{
  "en": {
    "data":[
      {
        "title": "About Osho Zen",
        "text": "Life is a game. This is a game that is filled with many types of uncertainties.  Everyone keeps playing a game.  If you take life as a game, one by one you can understand the conclusion of life in the end. \nWhen we keep doing any work If you read, write, make pictures, teach astrology or play a game, then all of them are connected to the future from somewhere. Because the future is invisible, uncertain Therefore, everything is not open in that subject. Therefore, all our actions are related to the past.  If we have enough information about someone's past, then we can guess what the mirror of his future will be. \nWhatever thought Osho has presented about life or whatever rules he has determined is meditation.  Just as you move forward by passing classes one after the other in a college or a university During that time you keep learning something.  In the same way, the game of life also has to cross one by one.  If you do not try to live every moment efficiently in life, then remember, you are going to lose a lot, which you are not aware of. \nMany religious genres are performed in life to get a source of power.  Life is a secret in itself.  If you want to know, you can clearly ask Jane Tero what is the secret of life?Generally, most people are confused about the evidences of life and time. Very few people know that our current activities are related to the future.  While the original of the future is connected to the past.  To know all these secrets, we have power in us, but we do not recognize it. \nIf you try to know about the future, then mix all the Tero Cards in one and imagine that this is the eligible of your powers.  Spread the card upside down and operate the card with the left hand. For the question you want to know, keep all the cards straight and operate it with the left hand. Gradually the answer will be received from that. \nYou will feel that this card will speak the same language that knows.  It awakens your understanding and clearly gives the message to become creative and calm Prospects are immense. "
      }
    ]
  },
  "gu": {
    "data":[
      {
        "title": "ઓશો ઝેન વિશે",
        "text": "જીવન એક રમત છે. આ એક રમત છે જે ઘણી પ્રકારની અનિશ્ચિતતાઓથી ભરેલી છે. દરેક વ્યક્તિ રમત રમતા રહે છે. જો તમે જીવનને રમત તરીકે લો છો, તો એક પછી એક તમે અંતમાં જીવનના નિષ્કર્ષને સમજી શકો છો. \nજ્યારે આપણે કોઈ કામ કરતા રહીએ છીએ જો તમે વાંચો, લખો, ચિત્રો બનાવો, જ્યોતિષ શખ્સ કરો અથવા કોઈ રમત રમશો, તો તે બધા ક્યાંકથી ભવિષ્ય સાથે જોડાયેલા છે. કારણ કે ભવિષ્ય અદ્રશ્ય, અનિશ્ચિત છે તેથી, તે વિષયમાં બધું ખુલ્લું નથી. તેથી, આપણી બધી ક્રિયાઓ ભૂતકાળ સાથે સંબંધિત છે. જો આપણી પાસે કોઈના ભૂતકાળ વિશે પૂરતી માહિતી હોય, તો આપણે અનુમાન કરી શકીએ કે તેનું ભાવિ અરીસો કેવો હશે. \nઓશોએ જીવન વિશે અથવા તેમણે જે નિયમો નક્કી કર્યા છે તે વિશે જે પણ વિચાર કર્યો છે તે ધ્યાન છે. જેમ તમે ક college લેજ અથવા યુનિવર્સિટીમાં એક પછી એક વર્ગ પસાર કરીને આગળ વધો છો તે સમય દરમિયાન તમે કંઈક શીખતા રહો છો. તે જ રીતે, જીવનની રમતને પણ એક પછી એક પાર કરવો પડે છે. જો તમે જીવનમાં દરેક ક્ષણને અસરકારક રીતે જીવવાનો પ્રયાસ ન કરો, તો યાદ રાખો, તમે ઘણું ગુમાવશો, જેના વિશે તમે જાણતા નથી. \nશક્તિનો સ્રોત મેળવવા માટે જીવનમાં ઘણી ધાર્મિક શૈલીઓ કરવામાં આવે છે. જીવન પોતે એક રહસ્ય છે. જો તમે જાણવા માંગતા હો, તો તમે જેન ટેરોને સ્પષ્ટ રીતે પૂછી શકો છો જીવનનું રહસ્ય શું છે?સામાન્ય રીતે, મોટાભાગના લોકો જીવન અને સમયના પુરાવા વિશે મૂંઝવણમાં હોય છે. બહુ ઓછા લોકો જાણે છે કે અમારી વર્તમાન પ્રવૃત્તિઓ ભવિષ્ય સાથે સંબંધિત છે. જ્યારે ભવિષ્યનો મૂળ ભૂતકાળ સાથે જોડાયેલ છે. આ બધા રહસ્યો જાણવા માટે, આપણી પાસે શક્તિ છે, પરંતુ અમે તેને ઓળખતા નથી. \nજો તમે ભવિષ્ય વિશે જાણવાનો પ્રયત્ન કરો છો, તો પછી બધા ટેરા કાર્ડ્સને એકમાં ભળી દો અને કલ્પના કરો કે આ તમારી શક્તિઓનું પાત્ર છે. કાર્ડને side ંધુંચત્તુ ફેલાવો અને ડાબા હાથથી કાર્ડ ચલાવો. તમે જાણવા માંગો છો તે પ્રશ્ન માટે, બધા કાર્ડને સીધા રાખો અને તેને ડાબા હાથથી ચલાવો. ધીરે ધીરે તેમાંથી જવાબ પ્રાપ્ત થશે. \nતમને લાગશે કે આ કાર્ડ તે જ ભાષા બોલશે જે જાણે છે. તે તમારી સમજને જાગૃત કરે છે અને સ્પષ્ટ રીતે સંદેશને સર્જનાત્મક અને શાંત થવા માટે આપે છે સંભાવનાઓ અપાર છે. "
      }
    ]
  },
  "hi": {
    "data":[
      {
        "title": "ओशो ज़ेन के बारे में",
        "text": "जीवन एक खेल है। यह ऐसा खेल है, जो अनेक प्रकार की अनिश्चितताओं से भरा हुआ है। प्रत्येक व्यक्ति कोई ने कोई खेल खेलता ही रहता है। यदि आप जीवन को खेल के रूप में लेते हैं, तो एक-एक करके अंत में जीवन का निष्कर्ष समझ सकते हैं।\nजब हम कोई भी कार्य करते रहते हैं  पढ़ते हैं, लिखते हो, चित्र बनाते हो, ज्योतिष विद्या सिखते हो अथवा कोई खेल खेलते हों, तो उन सभी का सम्बंध कहीं न कहीं से भविष्य से जुड़ा हुआ होता है। चूं कि भविष्य अदृश्य है, अनिश्चत है  इसलिए उस विषय में सबकुछ खुला नहीं रहता। अतः हमारी तमाम क्रियाओं का सम्बंध भूतकाल से रहता है। यदि हम किसी के भूतकाल के विषय में पर्याप्त जानकारी रखते हैं, तो उसके भविष्य का दर्पण कैसा होगा, उसका अनुमान लगा सकते हैं।\nजीवन के विषय में ओशो ने जो भी चिंतन प्रस्तुत किया है अथवा उन्होंने जो भी नियम निर्धारीत किया है, उन सभी का स्रोत ध्यान है। जिस प्रकार से किसी कॉलेज अथवा किसी विश्वविद्यालय में एक के बाद एक कक्षाएँ उत्तीर्ण करते हुए आप आगे की तरफ कदम बढ़ाते हैं  उस दौरान आप कुछ न कुछ सीखते रहते हैं। उसी प्रकार से जीवन के खेल को भी अत्यन्त ही कुशलतापूर्वक एक-एक करके पार करना पड़ता है। यदि आप जीवन में कुशलतापूर्वक प्रत्येक क्षण को जीने का प्रयत्न नहीं करते, तो याद रखिए, आप बहुत कुछ खोने जा रहे हैं, जिसकी जानकारी आपको अभी नहीं है।\nशक्ति का स्त्रोत प्राप्त करने के लिए जीवन में बहुत सी धार्मिक विधाएँ की जाती हैं। जीवन अपने आप में एक रहस्य हैं। यदि आप जानना चाहें, तो जेन टेरो से साफ़ पूछ सकते हैं कि जीवन का रहस्य क्या है? साधारण तौर पर जीवन और समय की विभावनाओं के विषय में अधिकांशतः लोग भ्रमित रहते हैं। बहुत कम लोगों को पता है कि हमारी वर्तमान गतिविधियाँ भविष्य से जुड़ी हुई रहती हैं। जब कि भविष्य का मूल भूतकाल से जुड़ा हुआ रहता है। इन तमाम रहस्य को जानने के लिए हमारे अंदर शक्ति निहीत है, परन्तु हम उसे पहचान नहीं पाते।\nयदि आप भविष्य के बारे में जानने का प्रयत्न करें, तो आप सभी टेरो कार्ड्स एक में मिला दीजिए और कल्पना कीजिए कि यही आपकी शक्तियों का पात्र है। कार्ड को उल्टा फैला दीजिए और बायें हाथ से कार्ड का संचालन कीजिए। जिस प्रश्न का उत्तर जानना हो, उसके लिए सभी कार्ड सीधा रखिए और उसमें से बायें हाथ से संचालन कीजिए। धीरे-धीरे उसी में से उत्तर प्राप्त होगा।\nआपको ऐसा लगेगा कि यह कार्ड वही भाषा बोलेगा, जो जानता है। यह आपकी समझदारी को जाग्रत करता है और स्पष्ट रूप से संदेश देता है कि सृजनात्मक और शांत बने  संभावनाएँ अपार हैं।"
      }
    ]
  }
}