{
  "bn": {
    "data":[
      {
        "title": "ওশো জেন সম্পর্কে",
        "text": "জীবন হল একটি খেলা.এটি এমন একটি খেলা যা বিভিন্ন ধরণের অনিশ্চয়তায় পূর্ণ।প্রত্যেকে একটি খেলা খেলতে থাকে।আপনি যদি খেলা হিসাবে জীবন গ্রহণ করেন তবে একে একে আপনি শেষ পর্যন্ত জীবনের উপসংহারটি বুঝতে পারবেন।\nযখন আমরা কোনও কাজ চালিয়ে যাচ্ছি;আপনি যদি পড়েন, লিখুন, ছবি তৈরি করেন, জ্যোতিষশাস্ত্র শেখান বা একটি গেম খেলেন তবে এগুলি সবই কোথাও থেকে ভবিষ্যতের সাথে সংযুক্ত রয়েছে।কারণ ভবিষ্যত অদৃশ্য, অনিশ্চিত;অতএব, সেই বিষয়ে সবকিছু খোলা নেই।অতএব, আমাদের সমস্ত ক্রিয়া অতীতের সাথে সম্পর্কিত।কারও অতীত সম্পর্কে আমাদের যদি পর্যাপ্ত তথ্য থাকে তবে আমরা অনুমান করতে পারি যে তার ভবিষ্যতের আয়নাটি কেমন হবে।\nওশো জীবন সম্পর্কে যা কিছু ভাবেন বা যে কোনও নিয়ম তিনি নির্ধারণ করেছেন তা হ'ল ধ্যান।আপনি যেমন কলেজ বা বিশ্ববিদ্যালয়ে একের পর এক ক্লাস পাস করে এগিয়ে যান;সেই সময়ে আপনি কিছু শিখতে থাকেন।একইভাবে, গেম অফ লাইফকেও একে একে পার করতে হয়।আপনি যদি জীবনে প্রতিটি মুহুর্তে দক্ষতার সাথে বেঁচে থাকার চেষ্টা না করেন তবে মনে রাখবেন, আপনি অনেক কিছু হারাতে চলেছেন, যা সম্পর্কে আপনি অবগত নন।\nক্ষমতার উত্স পেতে জীবনে অনেক ধর্মীয় ঘরানা করা হয়।জীবন নিজের মধ্যে একটি গোপন বিষয়।আপনি যদি জানতে চান, তবে আপনি জেন ​​টেরোকে স্পষ্টভাবে জিজ্ঞাসা করতে পারেন জীবনের গোপনীয়তা কী?সাধারণত, বেশিরভাগ লোকেরা জীবন এবং সময়ের প্রমাণ সম্পর্কে বিভ্রান্ত হয়।খুব কম লোকই জানেন যে আমাদের বর্তমান ক্রিয়াকলাপগুলি ভবিষ্যতের সাথে সম্পর্কিত।ভবিষ্যতের মূলটি অতীতের সাথে সংযুক্ত রয়েছে।এই সমস্ত গোপনীয়তাগুলি জানতে, আমাদের মধ্যে আমাদের শক্তি রয়েছে তবে আমরা এটি স্বীকৃতি দিই না।\nআপনি যদি ভবিষ্যতের বিষয়ে জানার চেষ্টা করেন তবে সমস্ত টেরা কার্ডগুলি একটিতে মিশ্রিত করুন এবং কল্পনা করুন যে এটি আপনার শক্তির যোগ্য।কার্ডটি উল্টে ছড়িয়ে দিন এবং বাম হাত দিয়ে কার্ডটি পরিচালনা করুন।আপনি যে প্রশ্নটি জানতে চান তার জন্য, সমস্ত কার্ড সোজা রাখুন এবং বাম হাত দিয়ে এটি পরিচালনা করুন।ধীরে ধীরে উত্তরটি সে থেকে প্রাপ্ত হবে।\nআপনি অনুভব করবেন যে এই কার্ডটি একই ভাষায় কথা বলবে যা জানে।এটি আপনার বোঝাপড়া জাগ্রত করে এবং স্পষ্টভাবে সৃজনশীল এবং শান্ত হওয়ার বার্তাটি দেয়;সম্ভাবনা প্রচুর।"
      }
    ]
  },
  "de": {
    "data":[
      {
        "title": "Über Osho Zen",
        "text": "Das Leben ist ein Spiel.Dies ist ein Spiel, das mit vielen Arten von Unsicherheiten gefüllt ist.Jeder spielt weiter ein Spiel.Wenn Sie das Leben als Spiel nehmen, können Sie am Ende die Schlussfolgerung des Lebens verstehen.\nWenn wir weiter arbeiten;Wenn Sie lesen, schreiben, Bilder machen, Astrologie unterrichten oder ein Spiel spielen, sind alle von irgendwo mit der Zukunft verbunden.Weil die Zukunft unsichtbar ist, unsicher;Daher ist in diesem Thema nicht alles offen.Daher hängen alle unsere Handlungen mit der Vergangenheit zusammen.Wenn wir genügend Informationen über die Vergangenheit von jemandem haben, können wir erraten, was der Spiegel seiner Zukunft sein wird.\nWas auch immer Osho über das Leben oder die Regeln vorgestellt hat, die er festgelegt hat, ist die Meditation.Gerade als Sie vor dem Unterricht nacheinander in einem College oder einer Universität vorübergehen;Während dieser Zeit lernen Sie immer wieder etwas.Ebenso muss das Spiel des Lebens auch nacheinander überqueren.Wenn Sie nicht versuchen, jeden Moment effizient im Leben zu leben, denken Sie daran, dass Sie viel verlieren, was Sie nicht kennen.\nViele religiöse Genres werden im Leben durchgeführt, um eine Quelle der Macht zu erhalten.Das Leben ist ein Geheimnis an sich.Wenn Sie wissen möchten, können Sie Jane Tero eindeutig fragen, was das Geheimnis des Lebens ist?Im Allgemeinen sind die meisten Menschen über die Beweise von Leben und Zeit verwirrt.Sehr wenige Menschen wissen, dass unsere aktuellen Aktivitäten mit der Zukunft zusammenhängen.Während das Original der Zukunft mit der Vergangenheit verbunden ist.Um all diese Geheimnisse zu kennen, haben wir Macht in uns, aber wir erkennen es nicht.\nWenn Sie versuchen, etwas über die Zukunft zu wissen, mischen Sie alle Tero -Karten in einem und stellen Sie sich vor, dies ist die berechtigte Kräfte.Verteilen Sie die Karte auf den Kopf und betreiben Sie die Karte mit der linken Hand.Für die Frage, die Sie wissen möchten, halten Sie alle Karten gerade und betreiben Sie sie mit der linken Hand.Allmählich wird die Antwort daraus eingehen.\nSie werden das Gefühl haben, dass diese Karte dieselbe Sprache spricht, die kennt.Es erweckt Ihr Verständnis und gibt eindeutig die Botschaft, kreativ und ruhig zu werden.Aussichten sind immens."
      }
    ]
  },
  "en": {
    "data":[
      {
        "title": "About Osho Zen",
        "text": "Life is a game.This is a game that is filled with many types of uncertainties.Everyone keeps playing a game.If you take life as a game, one by one you can understand the conclusion of life in the end.\nWhen we keep doing any work;If you read, write, make pictures, teach astrology or play a game, then all of them are connected to the future from somewhere.Because the future is invisible, uncertain;Therefore, everything is not open in that subject.Therefore, all our actions are related to the past.If we have enough information about someone's past, then we can guess what the mirror of his future will be.\nWhatever thought Osho has presented about life or whatever rules he has determined is meditation.Just as you move forward by passing classes one after the other in a college or a university;During that time you keep learning something.In the same way, the game of life also has to cross one by one.If you do not try to live every moment efficiently in life, then remember, you are going to lose a lot, which you are not aware of.\nMany religious genres are performed in life to get a source of power.Life is a secret in itself.If you want to know, you can clearly ask Jane Tero what is the secret of life?Generally, most people are confused about the evidences of life and time.Very few people know that our current activities are related to the future.While the original of the future is connected to the past.To know all these secrets, we have power in us, but we do not recognize it.\nIf you try to know about the future, then mix all the Tero Cards in one and imagine that this is the eligible of your powers.Spread the card upside down and operate the card with the left hand.For the question you want to know, keep all the cards straight and operate it with the left hand.Gradually the answer will be received from that.\nYou will feel that this card will speak the same language that knows.It awakens your understanding and clearly gives the message to become creative and calm;Prospects are immense."
      }
    ]
  },
  "es": {
    "data":[
      {
        "title": "Sobre Osho Zen",
        "text": "la vida es un juego.Este es un juego lleno de muchos tipos de incertidumbres.Todos siguen jugando un juego.Si tomas la vida como juego, uno por uno puedes entender la conclusión de la vida al final.\nCuando seguimos haciendo cualquier trabajo;Si lees, escribes, haces fotos, enseñas astrología o juegas un juego, entonces todos están conectados con el futuro de algún lugar.Porque el futuro es invisible, incierto;Por lo tanto, no todo está abierto en ese tema.Por lo tanto, todas nuestras acciones están relacionadas con el pasado.Si tenemos suficiente información sobre el pasado de alguien, entonces podemos adivinar cómo será su futuro espejo.\nLo que sea que haya pensado que Osho ha presentado sobre la vida o cualquier regla que haya determinado es la meditación.Justo cuando avanza pasando clases una tras otra en una universidad o una universidad;Durante ese tiempo sigues aprendiendo algo.De la misma manera, el juego de la vida también tiene que cruzar uno por uno.Si no intenta vivir cada momento de manera eficiente en la vida, entonces recuerde que va a perder mucho, lo que no es consciente.\nMuchos géneros religiosos se realizan en la vida para obtener una fuente de poder.La vida es un secreto en sí misma.Si quieres saber, entonces puedes preguntarle a Jane Tero claramente cuál es el secreto de la vida.En general, la mayoría de las personas están confundidas sobre las evidencias de la vida y el tiempo.Muy pocas personas saben que nuestras actividades actuales están relacionadas con el futuro.Mientras que el original del futuro está conectado al pasado.Para conocer todos estos secretos, tenemos poder en nosotros, pero no lo reconocemos.\nSi intenta saber sobre el futuro, mezcle todas las tarjetas Terra en una e imagine que este es el elegible de sus poderes.Extienda la tarjeta al revés y opere la tarjeta con la mano izquierda.Para la pregunta que desea saber, mantenga todas las tarjetas rectas y opere con la mano izquierda.Poco a poco, la respuesta se recibirá de eso.\nSentirá que esta tarjeta hablará el mismo idioma que lo sabe.Despierta tu comprensión y claramente da el mensaje para volverse creativo y tranquilo;Las perspectivas son inmensas."
      }
    ]
  },
  "fr": {
    "data":[
      {
        "title": "À propos d'Osho Zen",
        "text": "la vie est un jeu.Il s'agit d'un jeu rempli de nombreux types d'incertitudes.Tout le monde continue de jouer à un jeu.Si vous prenez la vie en tant que jeu, vous pouvez finalement comprendre la conclusion de la vie.\nLorsque nous continuons à faire du travail;Si vous lisez, écrivez, faites des images, enseignez l'astrologie ou jouez à un jeu, alors tous sont connectés à l'avenir de quelque part.Parce que l'avenir est invisible, incertain;Par conséquent, tout n'est pas ouvert dans ce sujet.Par conséquent, toutes nos actions sont liées au passé.Si nous avons suffisamment d'informations sur le passé de quelqu'un, nous pouvons deviner quel sera le miroir de son avenir.\nQuelle que soit la pensée que Osho a présentée sur la vie ou quelles que soient les règles qu'il a déterminées, c'est la méditation.Tout comme vous avancez en passant les classes les uns après les autres dans un collège ou une université;Pendant ce temps, vous continuez à apprendre quelque chose.De la même manière, le Game of Life doit également traverser un par un.Si vous n'essayez pas de vivre chaque instant efficacement dans la vie, alors rappelez-vous, vous allez perdre beaucoup, ce dont vous n'êtes pas au courant.\nDe nombreux genres religieux sont effectués dans la vie pour obtenir une source de pouvoir.La vie est un secret en soi.Si vous voulez savoir, vous pouvez clairement demander à Jane Tero quel est le secret de la vie?Généralement, la plupart des gens sont confus quant aux preuves de la vie et du temps.Très peu de gens savent que nos activités actuelles sont liées à l'avenir.Tandis que l'original du futur est lié au passé.Pour connaître tous ces secrets, nous avons du pouvoir en nous, mais nous ne le reconnaissons pas.\nSi vous essayez de connaître l'avenir, mélangez toutes les cartes Tero en une seule et imaginez que c'est l'éligible de vos pouvoirs.Étalez la carte à l'envers et utilisez la carte avec la main gauche.Pour la question que vous voulez savoir, gardez toutes les cartes droites et faites-la fonctionner avec la main gauche.Peu à peu, la réponse sera reçue de cela.\nVous sentirez que cette carte parlera la même langue que le sait.Il éveille votre compréhension et donne clairement le message pour devenir créatif et calme;Les perspectives sont immenses."
      }
    ]
  },
  "gu": {
    "data":[
      {
        "title": "ઓશો ઝેન વિશે",
        "text": "જીવન એક રમત છે.આ એક રમત છે જે ઘણી પ્રકારની અનિશ્ચિતતાઓથી ભરેલી છે.દરેક વ્યક્તિ રમત રમતા રહે છે.જો તમે જીવનને રમત તરીકે લો છો, તો એક પછી એક તમે અંતમાં જીવનના નિષ્કર્ષને સમજી શકો છો.\nજ્યારે આપણે કોઈ કામ કરતા રહીએ છીએ;જો તમે વાંચો, લખો, ચિત્રો બનાવો, જ્યોતિષ શખ્સ કરો અથવા કોઈ રમત રમશો, તો તે બધા ક્યાંકથી ભવિષ્ય સાથે જોડાયેલા છે.કારણ કે ભવિષ્ય અદ્રશ્ય, અનિશ્ચિત છે;તેથી, તે વિષયમાં બધું ખુલ્લું નથી.તેથી, આપણી બધી ક્રિયાઓ ભૂતકાળ સાથે સંબંધિત છે.જો આપણી પાસે કોઈના ભૂતકાળ વિશે પૂરતી માહિતી હોય, તો આપણે અનુમાન કરી શકીએ કે તેનું ભાવિ અરીસો કેવો હશે.\nઓશોએ જીવન વિશે અથવા તેમણે જે નિયમો નક્કી કર્યા છે તે વિશે જે પણ વિચાર કર્યો છે તે ધ્યાન છે.જેમ તમે ક college લેજ અથવા યુનિવર્સિટીમાં એક પછી એક વર્ગ પસાર કરીને આગળ વધો છો;તે સમય દરમિયાન તમે કંઈક શીખતા રહો છો.તે જ રીતે, જીવનની રમતને પણ એક પછી એક પાર કરવો પડે છે.જો તમે જીવનમાં દરેક ક્ષણને અસરકારક રીતે જીવવાનો પ્રયાસ ન કરો, તો યાદ રાખો, તમે ઘણું ગુમાવશો, જેના વિશે તમે જાણતા નથી.\nશક્તિનો સ્રોત મેળવવા માટે જીવનમાં ઘણી ધાર્મિક શૈલીઓ કરવામાં આવે છે.જીવન પોતે એક રહસ્ય છે.જો તમે જાણવા માંગતા હો, તો તમે જેન ટેરોને સ્પષ્ટ રીતે પૂછી શકો છો જીવનનું રહસ્ય શું છે?સામાન્ય રીતે, મોટાભાગના લોકો જીવન અને સમયના પુરાવા વિશે મૂંઝવણમાં હોય છે.બહુ ઓછા લોકો જાણે છે કે અમારી વર્તમાન પ્રવૃત્તિઓ ભવિષ્ય સાથે સંબંધિત છે.જ્યારે ભવિષ્યનો મૂળ ભૂતકાળ સાથે જોડાયેલ છે.આ બધા રહસ્યો જાણવા માટે, આપણી પાસે શક્તિ છે, પરંતુ અમે તેને ઓળખતા નથી.\nજો તમે ભવિષ્ય વિશે જાણવાનો પ્રયત્ન કરો છો, તો પછી બધા ટેરા કાર્ડ્સને એકમાં ભળી દો અને કલ્પના કરો કે આ તમારી શક્તિઓનું પાત્ર છે.કાર્ડને side ંધુંચત્તુ ફેલાવો અને ડાબા હાથથી કાર્ડ ચલાવો.તમે જાણવા માંગો છો તે પ્રશ્ન માટે, બધા કાર્ડને સીધા રાખો અને તેને ડાબા હાથથી ચલાવો.ધીરે ધીરે તેમાંથી જવાબ પ્રાપ્ત થશે.\nતમને લાગશે કે આ કાર્ડ તે જ ભાષા બોલશે જે જાણે છે.તે તમારી સમજને જાગૃત કરે છે અને સ્પષ્ટ રીતે સંદેશને સર્જનાત્મક અને શાંત થવા માટે આપે છે;સંભાવનાઓ અપાર છે."
      }
    ]
  },
  "hi": {
    "data":[
      {
        "title": "ओशो ज़ेन के बारे में",
        "text": "जीवन एक खेल है। यह ऐसा खेल है, जो अनेक प्रकार की अनिश्चितताओं से भरा हुआ है। प्रत्येक व्यक्ति कोई ने कोई खेल खेलता ही रहता है। यदि आप जीवन को खेल के रूप में लेते हैं, तो एक-एक करके अंत में जीवन का निष्कर्ष समझ सकते हैं।\nजब हम कोई भी कार्य करते रहते हैं; पढ़ते हैं, लिखते हो, चित्र बनाते हो, ज्योतिष विद्या सिखते हो अथवा कोई खेल खेलते हों, तो उन सभी का सम्बंध कहीं न कहीं से भविष्य से जुड़ा हुआ होता है। चूं कि भविष्य अदृश्य है, अनिश्चत है; इसलिए उस विषय में सबकुछ खुला नहीं रहता। अतः हमारी तमाम क्रियाओं का सम्बंध भूतकाल से रहता है। यदि हम किसी के भूतकाल के विषय में पर्याप्त जानकारी रखते हैं, तो उसके भविष्य का दर्पण कैसा होगा, उसका अनुमान लगा सकते हैं।\nजीवन के विषय में ओशो ने जो भी चिंतन प्रस्तुत किया है अथवा उन्होंने जो भी नियम निर्धारीत किया है, उन सभी का स्रोत ध्यान है। जिस प्रकार से किसी कॉलेज अथवा किसी विश्वविद्यालय में एक के बाद एक कक्षाएँ उत्तीर्ण करते हुए आप आगे की तरफ कदम बढ़ाते हैं; उस दौरान आप कुछ न कुछ सीखते रहते हैं। उसी प्रकार से जीवन के खेल को भी अत्यन्त ही कुशलतापूर्वक एक-एक करके पार करना पड़ता है। यदि आप जीवन में कुशलतापूर्वक प्रत्येक क्षण को जीने का प्रयत्न नहीं करते, तो याद रखिए, आप बहुत कुछ खोने जा रहे हैं, जिसकी जानकारी आपको अभी नहीं है।\nशक्ति का स्त्रोत प्राप्त करने के लिए जीवन में बहुत सी धार्मिक विधाएँ की जाती हैं। जीवन अपने आप में एक रहस्य हैं। यदि आप जानना चाहें, तो जेन टेरो से साफ़ पूछ सकते हैं कि जीवन का रहस्य क्या है? साधारण तौर पर जीवन और समय की विभावनाओं के विषय में अधिकांशतः लोग भ्रमित रहते हैं। बहुत कम लोगों को पता है कि हमारी वर्तमान गतिविधियाँ भविष्य से जुड़ी हुई रहती हैं। जब कि भविष्य का मूल भूतकाल से जुड़ा हुआ रहता है। इन तमाम रहस्य को जानने के लिए हमारे अंदर शक्ति निहीत है, परन्तु हम उसे पहचान नहीं पाते।\nयदि आप भविष्य के बारे में जानने का प्रयत्न करें, तो आप सभी टेरो कार्ड्स एक में मिला दीजिए और कल्पना कीजिए कि यही आपकी शक्तियों का पात्र है। कार्ड को उल्टा फैला दीजिए और बायें हाथ से कार्ड का संचालन कीजिए। जिस प्रश्न का उत्तर जानना हो, उसके लिए सभी कार्ड सीधा रखिए और उसमें से बायें हाथ से संचालन कीजिए। धीरे-धीरे उसी में से उत्तर प्राप्त होगा।\nआपको ऐसा लगेगा कि यह कार्ड वही भाषा बोलेगा, जो जानता है। यह आपकी समझदारी को जाग्रत करता है और स्पष्ट रूप से संदेश देता है कि सृजनात्मक और शांत बने; संभावनाएँ अपार हैं।"
      }
    ]
  },
  "id": {
    "data":[
      {
        "title": "Tentang Osho Zen",
        "text": "hidup adalah permainan.Ini adalah permainan yang diisi dengan banyak jenis ketidakpastian.Semua orang terus bermain game.Jika Anda mengambil kehidupan sebagai permainan, satu per satu Anda dapat memahami kesimpulan pada akhirnya.\nKetika kami terus melakukan pekerjaan apa pun;Jika Anda membaca, menulis, membuat gambar, mengajar astrologi atau bermain game, maka semuanya terhubung ke masa depan dari suatu tempat.Karena masa depan tidak terlihat, tidak pasti;Karena itu, semuanya tidak terbuka dalam subjek itu.Karena itu, semua tindakan kita terkait dengan masa lalu.Jika kita memiliki informasi yang cukup tentang masa lalu seseorang, maka kita bisa menebak apa cermin masa depannya.\nPikiran apa pun yang telah disajikan Osho tentang kehidupan atau aturan apa pun yang telah ditentukannya adalah meditasi.Sama seperti Anda bergerak maju dengan melewati kelas satu demi satu di perguruan tinggi atau universitas;Selama waktu itu Anda terus belajar sesuatu.Dengan cara yang sama, Game of Life juga harus menyeberang satu per satu.Jika Anda tidak mencoba hidup setiap saat secara efisien dalam hidup, maka ingat, Anda akan kehilangan banyak, yang tidak Anda sadari.\nBanyak genre agama dilakukan dalam hidup untuk mendapatkan sumber kekuatan.Hidup adalah rahasia tersendiri.Jika Anda ingin tahu, Anda dapat dengan jelas bertanya kepada Jane Tero, apa rahasia hidupnya?Secara umum, kebanyakan orang bingung tentang bukti kehidupan dan waktu.Sangat sedikit orang yang tahu bahwa kegiatan kami saat ini terkait dengan masa depan.Sedangkan yang asli masa depan terhubung ke masa lalu.Untuk mengetahui semua rahasia ini, kita memiliki kekuatan di dalam kita, tetapi kita tidak mengenalinya.\nJika Anda mencoba untuk mengetahui tentang masa depan, maka campur semua kartu tero dalam satu dan bayangkan bahwa ini adalah kekuatan Anda yang memenuhi syarat.Sebarkan kartu terbalik dan operasi kartu dengan tangan kiri.Untuk pertanyaan yang ingin Anda ketahui, simpan semua kartu lurus dan mengoperasikannya dengan tangan kiri.Secara bertahap jawabannya akan diterima dari itu.\nAnda akan merasa bahwa kartu ini akan berbicara bahasa yang sama yang tahu.Itu membangkitkan pemahaman Anda dan dengan jelas memberikan pesan untuk menjadi kreatif dan tenang;Prospek sangat besar."
      }
    ]
  },
  "ja": {
    "data":[
      {
        "title": "Osho Zenについて",
        "text": "人生はゲームです。これは、多くの種類の不確実性で満たされたゲームです。誰もがゲームをプレイし続けます。人生をゲームとして奪うと、最終的に人生の結論を理解できます。\n仕事を続けるとき。あなたが読んだり、書いたり、写真を作ったり、占星術を教えたり、ゲームをプレイしたりすると、それらはすべてどこかから未来につながります。未来は目に見えない、不確かだからです。したがって、その主題ではすべてが開かれていません。したがって、私たちの行動はすべて過去に関連しています。誰かの過去について十分な情報があれば、彼の将来の鏡がどのようなものになるかを推測できます。\nOshoが人生について提示したと思っていたものや、彼が決定したルールは瞑想であると考えています。カレッジや大学で次々とクラスを渡すことで前進するように。その間、あなたは何かを学び続けます。同様に、人生のゲームも1つずつ越えなければなりません。人生であらゆる瞬間を効率的に生きようとしない場合は、覚えておいてください。\n多くの宗教的なジャンルは、力の源泉を得るために人生で実行されています。人生はそれ自体が秘密です。あなたが知りたいなら、あなたはジェーン・テロに人生の秘密は何ですか？一般的に、ほとんどの人は人生と時間の証拠について混乱しています。私たちの現在の活動が未来に関連していることを知っている人はほとんどいません。未来のオリジナルは過去に関連していますが。これらすべての秘密を知るために、私たちは私たちに力を持っていますが、私たちはそれを認識していません。\n未来について知りたい場合は、すべてのTerraカードを1つに混ぜて、これがあなたの力の適格であると想像してください。カードを逆さまに広げ、左手でカードを操作します。あなたが知りたい質問については、すべてのカードをまっすぐに保ち、左手で操作してください。徐々に答えはそれから受け取られます。\nあなたは、このカードが知っているのと同じ言語を話すと感じるでしょう。それはあなたの理解を目覚めさせ、明らかに創造的で落ち着いているというメッセージを与えます。見込み客は計り知れません。"
      }
    ]
  },
  "kn": {
    "data":[
      {
        "title": "ಓಶೋ en ೆನ್ ಬಗ್ಗೆ",
        "text": "ಜೀವನವು ಒಂದು ಆಟ.ಇದು ಅನೇಕ ರೀತಿಯ ಅನಿಶ್ಚಿತತೆಗಳಿಂದ ತುಂಬಿದ ಆಟವಾಗಿದೆ.ಎಲ್ಲರೂ ಆಟವನ್ನು ಆಡುತ್ತಲೇ ಇರುತ್ತಾರೆ.ನೀವು ಜೀವನವನ್ನು ಆಟವಾಗಿ ತೆಗೆದುಕೊಂಡರೆ, ಕೊನೆಯಲ್ಲಿ ನೀವು ಜೀವನದ ತೀರ್ಮಾನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.\nನಾವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿರುವಾಗ;ನೀವು ಓದುತ್ತಿದ್ದರೆ, ಬರೆಯುತ್ತಿದ್ದರೆ, ಚಿತ್ರಗಳನ್ನು ಮಾಡಿ, ಜ್ಯೋತಿಷ್ಯವನ್ನು ಕಲಿಸಿದರೆ ಅಥವಾ ಆಟವನ್ನು ಆಡಿದರೆ, ಅವರೆಲ್ಲರೂ ಎಲ್ಲೋ ಭವಿಷ್ಯದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದಾರೆ.ಏಕೆಂದರೆ ಭವಿಷ್ಯವು ಅಗೋಚರವಾಗಿರುತ್ತದೆ, ಅನಿಶ್ಚಿತವಾಗಿದೆ;ಆದ್ದರಿಂದ, ಆ ವಿಷಯದಲ್ಲಿ ಎಲ್ಲವೂ ತೆರೆದಿಲ್ಲ.ಆದ್ದರಿಂದ, ನಮ್ಮ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಹಿಂದಿನದಕ್ಕೆ ಸಂಬಂಧಿಸಿವೆ.ಯಾರೊಬ್ಬರ ಗತಕಾಲದ ಬಗ್ಗೆ ನಮಗೆ ಸಾಕಷ್ಟು ಮಾಹಿತಿ ಇದ್ದರೆ, ಅವರ ಭವಿಷ್ಯದ ಕನ್ನಡಿ ಏನೆಂದು ನಾವು can ಹಿಸಬಹುದು.\nಓಶೋ ಜೀವನದ ಬಗ್ಗೆ ಅಥವಾ ಅವನು ನಿರ್ಧರಿಸಿದ ಯಾವುದೇ ನಿಯಮಗಳ ಬಗ್ಗೆ ಪ್ರಸ್ತುತಪಡಿಸಿದ ಯಾವುದೇ ಆಲೋಚನೆ ಧ್ಯಾನ.ಕಾಲೇಜು ಅಥವಾ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದಲ್ಲಿ ಒಂದರ ನಂತರ ಒಂದರಂತೆ ತರಗತಿಗಳನ್ನು ಹಾದುಹೋಗುವ ಮೂಲಕ ನೀವು ಮುಂದುವರಿಯುತ್ತಿದ್ದಂತೆಯೇ;ಆ ಸಮಯದಲ್ಲಿ ನೀವು ಏನನ್ನಾದರೂ ಕಲಿಯುತ್ತಲೇ ಇರುತ್ತೀರಿ.ಅದೇ ರೀತಿಯಲ್ಲಿ, ಜೀವನದ ಆಟವೂ ಒಂದೊಂದಾಗಿ ದಾಟಬೇಕು.ನೀವು ಜೀವನದಲ್ಲಿ ಪ್ರತಿ ಕ್ಷಣವನ್ನು ಸಮರ್ಥವಾಗಿ ಬದುಕಲು ಪ್ರಯತ್ನಿಸದಿದ್ದರೆ, ನೆನಪಿಡಿ, ನೀವು ಬಹಳಷ್ಟು ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ, ಅದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ.\nಅಧಿಕಾರದ ಮೂಲವನ್ನು ಪಡೆಯಲು ಜೀವನದಲ್ಲಿ ಅನೇಕ ಧಾರ್ಮಿಕ ಪ್ರಕಾರಗಳನ್ನು ನಡೆಸಲಾಗುತ್ತದೆ.ಜೀವನವು ಸ್ವತಃ ಒಂದು ರಹಸ್ಯವಾಗಿದೆ.ನೀವು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸಿದರೆ, ನೀವು ಜೇನ್ ಟೆರೊ ಅವರನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಕೇಳಬಹುದು. ಜೀವನದ ರಹಸ್ಯವೇನು?ಸಾಮಾನ್ಯವಾಗಿ, ಹೆಚ್ಚಿನ ಜನರು ಜೀವನ ಮತ್ತು ಸಮಯದ ಸಾಕ್ಷ್ಯಗಳ ಬಗ್ಗೆ ಗೊಂದಲಕ್ಕೊಳಗಾಗುತ್ತಾರೆ.ನಮ್ಮ ಪ್ರಸ್ತುತ ಚಟುವಟಿಕೆಗಳು ಭವಿಷ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿವೆ ಎಂದು ಕೆಲವೇ ಜನರಿಗೆ ತಿಳಿದಿದೆ.ಭವಿಷ್ಯದ ಮೂಲವು ಭೂತಕಾಲದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದೆ.ಈ ಎಲ್ಲಾ ರಹಸ್ಯಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು, ನಮ್ಮಲ್ಲಿ ನಮಗೆ ಅಧಿಕಾರವಿದೆ, ಆದರೆ ನಾವು ಅದನ್ನು ಗುರುತಿಸುವುದಿಲ್ಲ.\nನೀವು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನಂತರ ಎಲ್ಲಾ ಟೆರೋ ಕಾರ್ಡ್‌ಗಳನ್ನು ಒಂದರಲ್ಲಿ ಬೆರೆಸಿ ಮತ್ತು ಇದು ನಿಮ್ಮ ಅಧಿಕಾರಗಳಿಗೆ ಅರ್ಹವಾಗಿದೆ ಎಂದು imagine ಹಿಸಿ.ಕಾರ್ಡ್ ಅನ್ನು ತಲೆಕೆಳಗಾಗಿ ಹರಡಿ ಮತ್ತು ಎಡಗೈಯಿಂದ ಕಾರ್ಡ್ ಅನ್ನು ನಿರ್ವಹಿಸಿ.ನೀವು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುವ ಪ್ರಶ್ನೆಗಾಗಿ, ಎಲ್ಲಾ ಕಾರ್ಡ್‌ಗಳನ್ನು ನೇರವಾಗಿ ಇರಿಸಿ ಮತ್ತು ಅದನ್ನು ಎಡಗೈಯಿಂದ ನಿರ್ವಹಿಸಿ.ಅದರಿಂದ ಕ್ರಮೇಣ ಉತ್ತರವನ್ನು ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ.\nಈ ಕಾರ್ಡ್ ತಿಳಿದಿರುವ ಅದೇ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುತ್ತದೆ ಎಂದು ನೀವು ಭಾವಿಸುವಿರಿ.ಇದು ನಿಮ್ಮ ತಿಳುವಳಿಕೆಯನ್ನು ಜಾಗೃತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಸೃಜನಶೀಲ ಮತ್ತು ಶಾಂತವಾಗಲು ಸಂದೇಶವನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ನೀಡುತ್ತದೆ;ಭವಿಷ್ಯವು ಅಪಾರ."
      }
    ]
  },
  "ko": {
    "data":[
      {
        "title": "Osho Zen에 대해",
        "text": "인생은 게임이다.이것은 많은 유형의 불확실성으로 가득 찬 게임입니다.모두가 계속 게임을합니다.인생을 게임으로 삼면 결국 삶의 결론을 이해할 수 있습니다.\n우리가 계속 일을 할 때;읽고, 쓰고, 사진을 찍거나, 점성술을 가르치거나, 게임을한다면, 그들 모두는 어딘가에서 미래와 연결되어 있습니다.미래는 보이지 않기 때문에 불확실하기 때문입니다.그러므로 그 주제에서 모든 것이 열려 있지 않습니다.그러므로 우리의 모든 행동은 과거와 관련이 있습니다.누군가의 과거에 대한 충분한 정보가 있다면, 그의 미래의 거울이 무엇인지 추측 할 수 있습니다.\nOsho가 삶이나 그가 결정한 규칙에 대해 제시 한 생각이든 명상은 명상입니다.대학이나 대학에서 수업을 지나서 수업을 통과하여 앞으로 나아가는 것처럼;그 동안 당신은 계속 무언가를 배우고 있습니다.같은 방식으로, 인생 게임은 또한 하나씩 교차해야합니다.당신이 인생에서 모든 순간을 효율적으로 살려고하지 않는다면, 당신은 많이 잃어 버릴 것입니다.\n많은 종교 장르는 힘의 원천을 얻기 위해 인생에서 수행됩니다.인생은 그 자체로 비밀입니다.알고 싶다면 Jane Tero에게 생명의 비밀이 무엇인지 명확하게 물어볼 수 있습니까?일반적으로 대부분의 사람들은 삶과 시간의 증거에 대해 혼란스러워합니다.우리의 현재 활동이 미래와 관련이 있다는 것을 아는 사람은 거의 없습니다.미래의 원본은 과거와 연결되어 있습니다.이 모든 비밀을 알기 위해, 우리는 우리 안에 힘이 있지만 그것을 인식하지 못합니다.\n미래에 대해 알아 보려고한다면 모든 Tero 카드를 하나로 섞어서 이것이 당신의 힘의 자격이 있다고 상상해보십시오.카드를 거꾸로 펼치고 왼손으로 카드를 작동시킵니다.알고 싶은 질문은 모든 카드를 똑바로 유지하고 왼손으로 작동하십시오.점차적으로 그로부터 답변이 접수 될 것입니다.\n이 카드는 아는 것과 같은 언어를 말할 것이라고 생각할 것입니다.그것은 당신의 이해를 깨우고 창의적이고 침착 해지는 메시지를 분명히 제공합니다.전망은 엄청납니다."
      }
    ]
  },
  "ml": {
    "data":[
      {
        "title": "ഓഷോ സെന്നിനെക്കുറിച്ച്",
        "text": "ജീവിതം ഒരു കളിയാണ്.പലതരം അനിശ്ചിതത്വങ്ങൾ നിറഞ്ഞ ഒരു ഗെയിമാണിത്.എല്ലാവരും ഒരു ഗെയിം കളിക്കുന്നു.നിങ്ങൾ ഒരു ഗെയിം എന്ന നിലയിൽ ജീവൻ എടുക്കുകയാണെങ്കിൽ, ഓരോന്നായി നിങ്ങൾക്ക് ജീവിതത്തിന്റെ നിഗമനത്തിൽ മനസ്സിലാക്കാൻ കഴിയും.\nഞങ്ങൾ എന്തെങ്കിലും ജോലി ചെയ്യുമ്പോൾ;നിങ്ങൾ വായിച്ചിട്ടുണ്ടെങ്കിൽ, എഴുതുക, ചിത്രീകരിക്കുക, ആസ്ട്രോ പരാമർശിക്കുക അല്ലെങ്കിൽ ഒരു ഗെയിം കളിക്കുക, തുടർന്ന് അവയെല്ലാം ഭാവിയിലേക്ക് എവിടെ നിന്ന് ബന്ധിപ്പിച്ചിരിക്കുന്നു.കാരണം ഭാവി അദൃശ്യമാണ്, അനിശ്ചിതത്വം;അതിനാൽ, ആ വിഷയത്തിൽ എല്ലാം തുറക്കുന്നില്ല.അതിനാൽ, ഞങ്ങളുടെ എല്ലാ പ്രവർത്തനങ്ങളും പഴയതുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.ഞങ്ങൾക്ക് ഒരാളുടെ ഭൂതകാലത്തെക്കുറിച്ച് മതിയായ വിവരങ്ങൾ ഉണ്ടെങ്കിൽ, അവന്റെ ഭാവി മിറർ എങ്ങനെയായിരിക്കും they ഹിക്കാൻ കഴിയും.\nജീവിതത്തെക്കുറിച്ച് ഓഷോ അവതരിപ്പിച്ചതെന്തും അവൻ നിശ്ചയിച്ചിട്ടുള്ള ഏത് നിയമങ്ങളും ധ്യാനമാണ്.ഒരു കോളേജിലോ സർവകലാശാലയിലോ ഉള്ള ക്ലാസുകളിലൂടെ നിങ്ങൾ മുന്നോട്ട് പോകുമ്പോൾ മാത്രം;അക്കാലത്ത് നിങ്ങൾ എന്തെങ്കിലും പഠിക്കുന്നു.അതുപോലെതന്നെ, ജീവിത ഗെയിമും ഓരോന്നായി കടക്കണം.ജീവിതത്തിൽ ഓരോ നിമിഷവും കാര്യക്ഷമമായി ജീവിക്കാൻ നിങ്ങൾ ശ്രമിക്കുന്നില്ലെങ്കിൽ, നിങ്ങൾ ഒരുപാട് നഷ്ടപ്പെടുത്താൻ പോകുന്നു, അത് നിങ്ങൾക്ക് അറിയില്ല.\nഅധികാര ഉറവിടം ലഭിക്കുന്നതിന് നിരവധി മതപരമായ വിഭാഗങ്ങൾ ജീവിതത്തിൽ നടത്തുന്നു.ജീവിതം അതിൽ ഒരു രഹസ്യമാണ്.നിങ്ങൾക്ക് അറിയണമെങ്കിൽ, നിങ്ങൾക്ക് ജെയ്ൻ ടെറോയെ വ്യക്തമായി ചോദിക്കാൻ കഴിയും, ജീവിതത്തിന്റെ രഹസ്യം എന്താണ്?സാധാരണയായി, മിക്ക ആളുകളും ജീവിതത്തിന്റെയും സമയത്തിന്റെയും തെളിവുകളെക്കുറിച്ച് ആശയക്കുഴപ്പത്തിലാണ്.ഞങ്ങളുടെ നിലവിലെ പ്രവർത്തനങ്ങൾ ഭാവിയുമായി ബന്ധപ്പെട്ടതാണെന്ന് വളരെ കുറച്ച് ആളുകൾക്ക് അറിയാം.ഭാവിയുടെ യഥാർത്ഥമായത് പഴയതിലേക്ക് കണക്റ്റുചെയ്യുമ്പോൾ.ഈ രഹസ്യങ്ങളെല്ലാം അറിയാൻ, ഞങ്ങൾക്ക് നമ്മിൽ അധികാരമുണ്ട്, പക്ഷേ ഞങ്ങൾ അത് തിരിച്ചറിയുന്നില്ല.\nനിങ്ങൾ ഭാവിയെക്കുറിച്ച് അറിയാൻ ശ്രമിക്കുകയാണെങ്കിൽ, എല്ലാ ടെറ കാർഡുകളും ഒന്നിൽ മിക്സ് ചെയ്യുക, ഇതാണ് നിങ്ങളുടെ ശക്തികളുടെ യോഗ്യനാണെന്ന് സങ്കൽപ്പിക്കുക.കാർഡ് തലകീഴായി പരന്ന് ഇടത് കൈ ഉപയോഗിച്ച് കാർഡ് പ്രവർത്തിപ്പിക്കുക.നിങ്ങൾ അറിയാൻ ആഗ്രഹിക്കുന്ന ചോദ്യത്തിനായി, എല്ലാ കാർഡുകളും നേരെ സൂക്ഷിക്കുക, ഇടത് കൈകൊണ്ട് പ്രവർത്തിപ്പിക്കുക.ക്രമേണ ഉത്തരം അതിൽ നിന്ന് ലഭിക്കും.\nഈ കാർഡ് അറിയുന്ന ഒരേ ഭാഷ സംസാരിക്കുമെന്ന് നിങ്ങൾക്ക് തോന്നും.അത് നിങ്ങളുടെ ധാരണ ഉണർത്തുകയും സൃഷ്ടിപരമായതും ശാന്തവുമായ രീതിയിൽ സന്ദേശം നൽകുകയും ചെയ്യുന്നു.സാധ്യതകൾ വളരെയധികം."
      }
    ]
  },
  "mr": {
    "data":[
      {
        "title": "ओशो झेन बद्दल",
        "text": "जीवन एक खेळ आहे.हा एक खेळ आहे जो बर्‍याच प्रकारच्या अनिश्चिततेने भरलेला आहे.प्रत्येकजण गेम खेळत राहतो.जर आपण एक खेळ म्हणून जीवन घेत असाल तर शेवटी आपण जीवनाचा निष्कर्ष समजू शकता.\nजेव्हा आम्ही कोणतेही काम करत राहतो;आपण वाचणे, लिहा, चित्रे तयार करा, ज्योतिषशास्त्र शिकवा किंवा एखादा गेम खेळला तर त्या सर्व कुठेतरी भविष्याशी जोडल्या गेल्या आहेत.कारण भविष्य अदृश्य, अनिश्चित आहे;म्हणून, त्या विषयात सर्व काही खुले नाही.म्हणून, आमच्या सर्व कृती भूतकाशी संबंधित आहेत.जर आपल्याकडे एखाद्याच्या भूतकाळाबद्दल पुरेशी माहिती असेल तर त्याच्या भविष्यातील आरश काय असेल याचा आम्ही अंदाज लावू शकतो.\nओशोने जीवनाबद्दल किंवा त्याने जे काही नियम निश्चित केले त्याबद्दल जे काही विचार केले ते म्हणजे ध्यान.जसे आपण महाविद्यालय किंवा विद्यापीठात एकामागून एक वर्ग उत्तीर्ण करता;त्या काळात आपण काहीतरी शिकत राहता.त्याच प्रकारे, गेम ऑफ लाइफला देखील एक एक करून ओलांडले पाहिजे.जर आपण आयुष्यात प्रत्येक क्षण कार्यक्षमतेने जगण्याचा प्रयत्न केला नाही तर लक्षात ठेवा, आपण बरेच काही गमावणार आहात, ज्याची आपल्याला माहिती नाही.\nसत्तेचा स्रोत मिळविण्यासाठी अनेक धार्मिक शैली जीवनात केल्या जातात.जीवन स्वतःच एक रहस्य आहे.आपल्याला हे जाणून घ्यायचे असल्यास, आपण जेन टेरोला स्पष्टपणे विचारू शकता की जीवनाचे रहस्य काय आहे?सामान्यत: बहुतेक लोक जीवन आणि काळाच्या पुराव्यांविषयी गोंधळलेले असतात.आमच्या सध्याच्या क्रियाकलाप भविष्याशी संबंधित आहेत हे फारच कमी लोकांना माहित आहे.भविष्यातील मूळ भूतकाळाशी जोडलेले आहे.हे सर्व रहस्ये जाणून घेण्यासाठी, आपल्यात शक्ती आहे, परंतु आम्ही ते ओळखत नाही.\nजर आपण भविष्याबद्दल जाणून घेण्याचा प्रयत्न केला तर सर्व टेरो कार्ड एकामध्ये मिसळा आणि कल्पना करा की ही आपल्या शक्तींचे पात्र आहे.वरची बाजू खाली पसरवा आणि डाव्या हाताने कार्ड ऑपरेट करा.आपण जाणून घेऊ इच्छित असलेल्या प्रश्नासाठी, सर्व कार्डे सरळ ठेवा आणि डाव्या हाताने ऑपरेट करा.हळूहळू उत्तर त्यातून प्राप्त होईल.\nआपणास असे वाटेल की हे कार्ड समान भाषा बोलेल.हे आपली समज जागृत करते आणि सर्जनशील आणि शांत होण्यासाठी संदेश स्पष्टपणे देते;प्रॉस्पेक्ट अफाट आहेत."
      }
    ]
  },
  "or": {
    "data":[
      {
        "title": "ଓସୋ ଜେନ୍ ବିଷୟରେ |",
        "text": "ଜୀବନ ହେଉଛି ଏକ ଖେଳ |ଏହା ଏକ ଖେଳ ଯାହା ଅନେକ ପ୍ରକାରର ଅନିଶ୍ଚିତତା ସହିତ ପରିପୂର୍ଣ୍ଣ |ସମସ୍ତେ ଏକ ଖେଳ ଖେଳନ୍ତି |ଯଦି ଆପଣ ଏକ ଖେଳ ଭାବରେ ଜୀବନ ନିଅନ୍ତି, ଗୋଟିଏ ପରେ ଗୋଟିଏ ଆପଣ ଶେଷରେ ଜୀବନର ସମାପ୍ତି ବୁ understand ିପାରିବେ |\nଯେତେବେଳେ ଆମେ କ any ଣସି କାମ କରିବା ଜାରି ରଖିଥାଉ;ଯଦି ଆପଣ ପ read ନ୍ତି, ଲେଖନ୍ତୁ, ମହାକାଶୋଲୋଜି ଶିକ୍ଷା ଦିଅନ୍ତୁ କିମ୍ବା ଏକ ଖେଳ ଖେଳନ୍ତୁ, ତେବେ ସମସ୍ତେ କ ewherwe ଣସି ସ୍ଥାନରୁ ଭବିଷ୍ୟତ ସହିତ ସଂଯୁକ୍ତ ଅଟନ୍ତି |କାରଣ ଭବିଷ୍ୟତ ଅଦୃଶ୍ୟ, ଅନିଶ୍ଚିତ;ତେଣୁ, ସେହି ପ୍ରସଙ୍ଗରେ ସବୁକିଛି ଖୋଲା ନାହିଁ |ତେଣୁ, ଆମର ସମସ୍ତ କାର୍ଯ୍ୟ ଅତୀତ ସହିତ ଜଡିତ |ଯଦି କାହାର ଅତୀତ ବିଷୟରେ ଆମର ଯଥେଷ୍ଟ ସୂଚନା ଅଛି, ତେବେ ଆମେ ଅନୁମାନ କରିପାରିବା ତାଙ୍କ ଭବିଷ୍ୟତର ଦର୍ପଣ କ'ଣ ହେବ |\nଯାହା ଭାବିଥିଲା ​​ଓଶୋ ଜୀବନ ବିଷୟରେ କିମ୍ବା ସେ ଯାହା ଲକ୍ଷ୍ୟ କରିଛନ୍ତି ତାହା ଧ୍ୟାନ ଅଟେ |ଯେପରି ଆପଣ ଏକ କଲେଜ କିମ୍ବା ଏକ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ଅନ୍ୟ ପରେ କ୍ଲାସ୍ ପାସ୍ କରି ଆଗକୁ ବ good ିଛନ୍ତି;ସେହି ସମୟ ମଧ୍ୟରେ ଆପଣ କିଛି ଶିଖିବାରେ ସାହାଯ୍ୟ କରନ୍ତି |ସେହିଭଳି, ଜୀବନର ଖେଳ ମଧ୍ୟ ଗୋଟିଏ ପରେ ଗୋଟିଏ ଅତିକ୍ରମ କରିବାକୁ ପଡିବ |ଯଦି ଆପଣ ଜୀବନରେ ପ୍ରତ୍ୟେକ ମୁହୂର୍ତ୍ତକୁ ଯଥାର୍ଥ ଭାବରେ ବଞ୍ଚିବାକୁ ଚେଷ୍ଟା କରନ୍ତି ନାହିଁ, ତେବେ ମନେରଖ, ତୁମେ ବହୁତ କିଛି ହରାଇବାକୁ ଯାଉଛ, ଯାହା ବିଷୟରେ ଆପଣ ଜାଣି ନାହାଁନ୍ତି |\nଶକ୍ତିର ଉତ୍ସ ପାଇବା ପାଇଁ ଜୀବନରେ ଅନେକ ଧାର୍ମିକ ଧ es ନିକମାନେ କାର୍ଯ୍ୟ କରାଯାଏ |ଜୀବନ ନିଜେ ଏକ ରହସ୍ୟ |ଯଦି ଆପଣ ଜାଣିବାକୁ ଚାହାଁନ୍ତି, ଆପଣ ସ୍ପଷ୍ଟ ଭାବରେ ଜେନ ଟେରୋକୁ ସ୍ପଷ୍ଟ କରିପାରିବେ ତେବେ ଜୀବନର ରହସ୍ୟ କ'ଣ?ସାଧାରଣତ ,, ଅଧିକାଂଶ ଲୋକ ଜୀବନ ଏବଂ ସମୟର ସତ୍ତ୍ୱେ ଦ୍ୱନ୍ଦ୍ୱରେ ଗତି କରନ୍ତି |ବହୁତ କମ୍ ଲୋକ ଜାଣନ୍ତି ଯେ ଆମର ସାମ୍ପ୍ରତିକ କାର୍ଯ୍ୟକଳାପ ଭବିଷ୍ୟତ ସହିତ ଜଡିତ |ଭବିଷ୍ୟତର ମୂଳର ମୂଳ ଅତୀତ ସହିତ ସଂଯୁକ୍ତ |ଏହି ସମସ୍ତ ରହସ୍ୟ ଜାଣିବା ପାଇଁ, ଆମର ଆମ ଭିତରେ ଶକ୍ତି ଅଛି, କିନ୍ତୁ ଆମେ ଏହାକୁ ଚିହ୍ନିପାରୁ ନାହିଁ |\nଯଦି ଆପଣ ଭବିଷ୍ୟତ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ ସମସ୍ତ ଟେରୋ କାର୍ଡକୁ ଗୋଟିଏରେ ମିଶାନ୍ତୁ ଏବଂ କଳ୍ପନା କରନ୍ତୁ ଯେ ଏହା ତୁମର ଶକ୍ତିର ଯୋଗ୍ୟ ଅଟେ |କାର୍ଡକୁ ଓଲଟପାଲଟ କରନ୍ତୁ ଏବଂ ବାମ ହାତରେ କାର୍ଡକୁ ଚଲାନ୍ତୁ |ପ୍ରଶ୍ନ ପାଇଁ ଆପଣ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି, ସମସ୍ତ କାର୍ଡକୁ ସିଧା ରଖନ୍ତୁ ଏବଂ ଏହାକୁ ବାମ ହାତରେ ଚଲାନ୍ତୁ |ଧୀରେ ଧୀରେ ଏହାର ଉତ୍ତରରୁ ଉତ୍ତର ଗ୍ରହଣ କରାଯିବ |\nଆପଣ ଅନୁଭବ କରିବେ ଯେ ଏହି କାର୍ଡ ସମାନ ଭାଷା କହିବ ଯାହା ଜାଣେ |ଏହା ତୁମର ବୁ understanding ାମଣାକୁ ଜାଗ୍ରତ କରେ ଏବଂ ବାର୍ତ୍ତାଳାପକାରୀ ଭାବରେ ସୃଜନଶୀଳ ଏବଂ ଶାନ୍ତ ହେବାକୁ ସ୍ପଷ୍ଟ ଭାବରେ ଦେଇଥାଏ;ଆଶା ବେଗେନ୍ସ ଅଟେ |"
      }
    ]
  },
  "pa": {
    "data":[
      {
        "title": "ਓਸ਼ੋ ਜ਼ੈਨ ਬਾਰੇ",
        "text": "ਜ਼ਿੰਦਗੀ ਇੱਕ ਖੇਡ ਹੈ.ਇਹ ਉਹ ਖੇਡ ਹੈ ਜੋ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਅਨਿਸ਼ਚਿਤਤਾਵਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ.ਹਰ ਕੋਈ ਇੱਕ ਖੇਡ ਖੇਡਦਾ ਰਹਿੰਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਇਕ ਖੇਡ ਵਜੋਂ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਕ-ਇਕ ਕਰਕੇ ਤੁਸੀਂ ਅੰਤ ਵਿਚ ਜ਼ਿੰਦਗੀ ਦੇ ਸਿੱਟੇ ਨੂੰ ਸਮਝ ਸਕਦੇ ਹੋ.\nਜਦੋਂ ਅਸੀਂ ਕੋਈ ਕੰਮ ਕਰਦੇ ਰਹਿੰਦੇ ਹਾਂ;ਜੇ ਤੁਸੀਂ ਪੜਦੇ ਹੋ, ਲਿਖੋ, ਤਸਵੀਰਾਂ ਸਿਖਾਓ ਜਾਂ ਗੇਮ ਖੇਡੋ, ਤਾਂ ਉਹ ਸਾਰੇ ਕਿਤੇ ਤੋਂ ਭਵਿੱਖ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ.ਕਿਉਂਕਿ ਭਵਿੱਖ ਅਦਿੱਖ, ਅਨਿਸ਼ਚਿਤ ਹੈ;ਇਸ ਲਈ, ਉਸ ਵਿਸ਼ੇ ਵਿਚ ਸਭ ਕੁਝ ਖੁੱਲਾ ਨਹੀਂ ਹੈ.ਇਸ ਲਈ, ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਕ੍ਰਿਆਵਾਂ ਅਤੀਤ ਨਾਲ ਸੰਬੰਧਿਤ ਹਨ.ਜੇ ਸਾਡੇ ਕੋਲ ਕਿਸੇ ਦੇ ਅਤੀਤ ਬਾਰੇ ਕਾਫ਼ੀ ਜਾਣਕਾਰੀ ਹੈ, ਤਾਂ ਅਸੀਂ ਅੰਦਾਜ਼ਾ ਲਗਾ ਸਕਦੇ ਹਾਂ ਕਿ ਉਸਦਾ ਭਵਿੱਖ ਦਾ ਸ਼ੀਸ਼ਾ ਕੀ ਹੋਵੇਗਾ.\nਜੋ ਵੀ ਵਿਚਾਰ ਓਸ਼ੋ ਨੇ ਜ਼ਿੰਦਗੀ ਬਾਰੇ ਜਾਂ ਜੋ ਵੀ ਨਿਯਮ ਨਿਰਧਾਰਤ ਕੀਤੇ ਹਨ ਉਹ ਸਿਮਰਨ ਹੈ.ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਕਾਲਜ ਜਾਂ ਯੂਨੀਵਰਸਿਟੀ ਵਿਚ ਦੂਜੀ ਤੋਂ ਬਾਅਦ ਕਲਾਸਾਂ ਪਾਸ ਕਰਕੇ ਅੱਗੇ ਵਧਦੇ ਹੋ;ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਸੀਂ ਕੁਝ ਸਿੱਖਦੇ ਰਹੋ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜ਼ਿੰਦਗੀ ਦੀ ਖੇਡ ਨੂੰ ਵੀ ਇਕ-ਇਕ ਕਰਕੇ ਪਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹਰ ਪਲ ਜੀਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਗੁਆ ਬੈਠੋਗੇ, ਜਿਸ ਬਾਰੇ ਤੁਹਾਨੂੰ ਪਤਾ ਨਹੀਂ ਹੁੰਦਾ.\nਸ਼ਕਤੀ ਦਾ ਸਰੋਤ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਧਾਰਮਿਕ ਸ਼ੈਲੀਆਂ ਨੂੰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਆਪਣੇ ਆਪ ਵਿਚ ਇਕ ਰਾਜ਼ ਹੈ.ਜੇ ਤੁਸੀਂ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਜੇਨ ਟਰੋ ਨੂੰ ਸਾਫ ਤੌਰ 'ਤੇ ਕਹਿ ਸਕਦੇ ਹੋ ਤਾਂ ਜ਼ਿੰਦਗੀ ਦਾ ਰਾਜ਼ ਕੀ ਹੈ?ਆਮ ਤੌਰ 'ਤੇ, ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਜ਼ਿੰਦਗੀ ਅਤੇ ਸਮੇਂ ਦੇ ਸਬੂਤ ਬਾਰੇ ਭੰਬਲਭੂਸੇ ਵਿਚ ਹੁੰਦੇ ਹਨ.ਬਹੁਤ ਘੱਟ ਲੋਕ ਜਾਣਦੇ ਹਨ ਕਿ ਸਾਡੀਆਂ ਮੌਜੂਦਾ ਗਤੀਵਿਧੀਆਂ ਭਵਿੱਖ ਨਾਲ ਸੰਬੰਧਿਤ ਹਨ.ਜਦੋਂ ਕਿ ਭਵਿੱਖ ਦੀ ਅਸਲ ਅਤੀਤ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.ਇਹ ਸਾਰੇ ਭੇਦ ਜਾਣੇ, ਸਾਡੀ ਸਾਡੇ ਵਿੱਚ ਸ਼ਕਤੀ ਹੈ, ਪਰ ਅਸੀਂ ਇਸਨੂੰ ਪਛਾਣ ਨਹੀਂ ਪਾਉਂਦੇ.\nਜੇ ਤੁਸੀਂ ਭਵਿੱਖ ਬਾਰੇ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਸਾਰੇ ਟੈਰਾ ਕਾਰਡ ਇਕ ਵਿਚ ਰਲਾਓ ਅਤੇ ਕਲਪਨਾ ਕਰੋ ਕਿ ਇਹ ਤੁਹਾਡੀਆਂ ਸ਼ਕਤੀਆਂ ਦੇ ਯੋਗ ਹਨ.ਕਾਰਡ ਫੈਲਾਓ ਅਤੇ ਖੱਬੇ ਹੱਥ ਨਾਲ ਕਾਰਡ ਨੂੰ ਚਲਾਉਣ.ਤੁਹਾਡੇ ਬਾਰੇ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਸਾਰੇ ਕਾਰਡਾਂ ਨੂੰ ਸਿੱਧਾ ਰੱਖੋ ਅਤੇ ਖੱਬੇ ਹੱਥ ਨਾਲ ਇਸ ਨੂੰ ਸੰਚਾਲਿਤ ਕਰੋ.ਹੌਲੀ ਹੌਲੀ ਜਵਾਬ ਇਸ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ.\nਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਇਹ ਕਾਰਡ ਉਹੀ ਭਾਸ਼ਾ ਬੋਲ ਦੇਵੇਗਾ ਜੋ ਜਾਣੂ.ਇਹ ਤੁਹਾਡੀ ਸਮਝ ਨੂੰ ਜਾਗਦਾ ਹੈ ਅਤੇ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਸਿਰਜਣਾਤਮਕ ਅਤੇ ਸ਼ਾਂਤ ਬਣਨ ਲਈ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ;ਸੰਭਾਵਨਾਵਾਂ ਬੇਅੰਤ ਹਨ."
      }
    ]
  },
  "pt": {
    "data":[
      {
        "title": "Sobre Osho Zen",
        "text": "a vida é um jogo.Este é um jogo cheio de muitos tipos de incertezas.Todo mundo continua jogando um jogo.Se você tirar a vida como um jogo, um por um poderá entender a conclusão da vida no final.\nQuando continuamos fazendo qualquer trabalho;Se você ler, escrever, fazer fotos, ensinar astrologia ou jogar um jogo, todos eles estão conectados ao futuro de algum lugar.Porque o futuro é invisível, incerto;Portanto, tudo não está aberto nesse assunto.Portanto, todas as nossas ações estão relacionadas ao passado.Se tivermos informações suficientes sobre o passado de alguém, podemos adivinhar qual será o espelho de seu futuro.\nQualquer que seja o pensamento que Osho tenha apresentado sobre a vida ou quaisquer regras que ele tenha determinado seja a meditação.Assim como você avança ao passar as classes uma após a outra em uma faculdade ou universidade;Durante esse tempo, você continua aprendendo algo.Da mesma forma, o jogo da vida também tem que atravessar um por um.Se você não tentar viver a cada momento com eficiência na vida, lembre -se, você perderá muito, o que não conhece.\nMuitos gêneros religiosos são realizados na vida para obter uma fonte de poder.A vida é um segredo em si.Se você quiser saber, pode perguntar claramente a Jane Tero qual é o segredo da vida?Geralmente, a maioria das pessoas está confusa sobre as evidências da vida e do tempo.Muito poucas pessoas sabem que nossas atividades atuais estão relacionadas ao futuro.Enquanto o original do futuro está conectado ao passado.Para conhecer todos esses segredos, temos poder em nós, mas não o reconhecemos.\nSe você tentar saber sobre o futuro, misture todas as cartas tero em uma e imagine que este é o elegível de seus poderes.Espalhe o cartão de cabeça para baixo e opere o cartão com a mão esquerda.Para a pergunta que você deseja saber, mantenha todos os cartões retos e opere -o com a mão esquerda.Gradualmente, a resposta será recebida disso.\nVocê sentirá que este cartão falará o mesmo idioma que sabe.Desperta sua compreensão e claramente dá a mensagem para se tornar criativo e calmo;As perspectivas são imensas."
      }
    ]
  },
  "ru": {
    "data":[
      {
        "title": "О Ошо дзен",
        "text": "жизнь - игра.Это игра, которая заполнена множеством типов неопределенности.Все продолжают играть в игру.Если вы понадобитесь как игра, то один за другим вы можете понять заключение жизни в конце.\nКогда мы продолжаем делать какую -либо работу;Если вы читаете, пишете, делаете снимки, преподают астрологию или играете в игру, то все они связаны с будущим откуда -то.Потому что будущее невидимо, неопределенно;Поэтому все не открыто в этом предмете.Поэтому все наши действия связаны с прошлым.Если у нас будет достаточно информации о чьем -то прошлом, то мы можем догадаться, каким будет его будущее зеркало.\nЧто бы ни думал, что Ошо ни о чем ни определял, или какие правила, которые он определил, - это медитация.Подобно тому, как вы продвигаетесь вперед, проходя классы один за другим в колледже или в университете;За это время вы продолжаете чему -то изучать.Точно так же игра жизни также должна пересечь один за другим.Если вы не пытаетесь эффективно жить каждый момент в жизни, помните, что вы потеряете много, о чем вы не знаете.\nМногие религиозные жанры исполняются в жизни, чтобы получить источник власти.Жизнь сама по себе секрет.Если вы хотите знать, то вы можете ясно спросить Джейн Теро, в чем секрет жизни?Как правило, большинство людей смущены доказательствами жизни и времени.Очень немногие знают, что наша нынешняя деятельность связана с будущим.В то время как оригинал будущего связан с прошлым.Чтобы узнать все эти секреты, у нас есть власть в нас, но мы не узнаем это.\nЕсли вы попытаетесь узнать о будущем, то смешайте все карты Terra в одном и представьте, что это право на ваши силы.Распределите карту вверх ногами и управляйте картой левой рукой.По вопросу, который вы хотите знать, держите все карты прямыми и управляйте им левой рукой.Постепенно ответ будет получен от этого.\nВы будете чувствовать, что эта карта будет говорить на том же языке, который знает.Это пробуждает ваше понимание и явно дает послание стать креативным и спокойным;Перспективы огромны."
      }
    ]
  },
  "ta": {
    "data":[
      {
        "title": "ஓஷோ ஜென் பற்றி",
        "text": "வாழ்க்கை ஒரு விளையாட்டு.இது பல வகையான நிச்சயமற்ற தன்மைகளால் நிரப்பப்பட்ட ஒரு விளையாட்டு.எல்லோரும் ஒரு விளையாட்டை விளையாடுகிறார்கள்.நீங்கள் வாழ்க்கையை ஒரு விளையாட்டாக எடுத்துக் கொண்டால், ஒவ்வொன்றாக வாழ்க்கையின் முடிவை நீங்கள் புரிந்து கொள்ள முடியும்.\nநாங்கள் எந்த வேலையும் செய்யும்போது;நீங்கள் படித்தால், எழுதுங்கள், படங்களை உருவாக்கினால், ஜோதிடம் கற்பித்தல் அல்லது ஒரு விளையாட்டை விளையாடினால், அவை அனைத்தும் எதிர்காலத்துடன் எங்கிருந்தோ இணைக்கப்பட்டுள்ளன.ஏனெனில் எதிர்காலம் கண்ணுக்கு தெரியாதது, நிச்சயமற்றது;எனவே, அந்த விஷயத்தில் எல்லாம் திறக்கப்படவில்லை.எனவே, எங்கள் செயல்கள் அனைத்தும் கடந்த காலத்துடன் தொடர்புடையவை.ஒருவரின் கடந்த காலத்தைப் பற்றி எங்களிடம் போதுமான தகவல்கள் இருந்தால், அவருடைய எதிர்கால கண்ணாடி எப்படி இருக்கும் என்று நாம் யூகிக்க முடியும்.\nஓஷோ வாழ்க்கையைப் பற்றி அல்லது அவர் நிர்ணயித்த எந்த விதிகளையும் பற்றி என்ன நினைத்தாலும் தியானம்.ஒரு கல்லூரியில் அல்லது பல்கலைக்கழகத்தில் ஒன்றன் பின் ஒன்றாக வகுப்புகளை கடந்து செல்வதன் மூலம் நீங்கள் முன்னேறுவது போல;அந்த நேரத்தில் நீங்கள் ஏதாவது கற்றுக் கொண்டிருக்கிறீர்கள்.அதேபோல், வாழ்க்கையின் விளையாட்டும் ஒவ்வொன்றாக கடக்க வேண்டும்.வாழ்க்கையில் ஒவ்வொரு கணமும் திறமையாக வாழ நீங்கள் முயற்சிக்கவில்லை என்றால், நினைவில் கொள்ளுங்கள், நீங்கள் அறியாத நிறைய இழக்கப் போகிறீர்கள்.\nஅதிகாரத்தின் மூலத்தைப் பெறுவதற்காக பல மத வகைகள் வாழ்க்கையில் செய்யப்படுகின்றன.வாழ்க்கை ஒரு ரகசியம்.நீங்கள் தெரிந்து கொள்ள விரும்பினால், ஜேன் டெரோவிடம் வாழ்க்கையின் ரகசியம் என்ன?பொதுவாக, பெரும்பாலான மக்கள் வாழ்க்கை மற்றும் நேரத்தின் சான்றுகளைப் பற்றி குழப்பமடைகிறார்கள்.எங்கள் தற்போதைய நடவடிக்கைகள் எதிர்காலத்துடன் தொடர்புடையவை என்பதை மிகச் சிலருக்கு தெரியும்.எதிர்காலத்தின் அசல் கடந்த காலத்துடன் இணைக்கப்பட்டுள்ளது.இந்த ரகசியங்கள் அனைத்தையும் அறிய, நமக்கு அதிகாரம் உள்ளது, ஆனால் அதை நாங்கள் அங்கீகரிக்கவில்லை.\nஎதிர்காலத்தைப் பற்றி நீங்கள் தெரிந்து கொள்ள முயற்சித்தால், அனைத்து டெர்ரா கார்டுகளையும் ஒன்றில் கலந்து, இது உங்கள் சக்திகளுக்கு தகுதியானது என்று கற்பனை செய்து பாருங்கள்.அட்டையை தலைகீழாக பரப்பவும், இடது கையால் அட்டையை இயக்கவும்.நீங்கள் தெரிந்து கொள்ள விரும்பும் கேள்விக்கு, எல்லா அட்டைகளையும் நேராக வைத்து இடது கையால் இயக்கவும்.படிப்படியாக அதிலிருந்து பதில் பெறப்படும்.\nஇந்த அட்டை தெரிந்த அதே மொழியைப் பேசும் என்று நீங்கள் உணருவீர்கள்.இது உங்கள் புரிதலை எழுப்புகிறது மற்றும் செய்தியை ஆக்கப்பூர்வமாகவும் அமைதியாகவும் மாற்றுகிறது;வாய்ப்புகள் மகத்தானவை."
      }
    ]
  },
  "te": {
    "data":[
      {
        "title": "ఓషో జెన్ గురించి",
        "text": "జీవితం ఒక ఆట.ఇది అనేక రకాల అనిశ్చితులతో నిండిన ఆట.అందరూ ఆట ఆడుతూనే ఉంటారు.మీరు జీవితాన్ని ఒక ఆటగా తీసుకుంటే, ఒక్కొక్కటిగా మీరు చివరికి జీవితం యొక్క ముగింపును అర్థం చేసుకోవచ్చు.\nమేము ఏదైనా పని చేస్తూ ఉన్నప్పుడు;మీరు చదివి, వ్రాసి, చిత్రాలు తయారు చేసి, జ్యోతిషశాస్త్రం నేర్పిస్తే లేదా ఆట ఆడితే, అవన్నీ భవిష్యత్తుకు ఎక్కడో నుండి కనెక్ట్ అయ్యాయి.ఎందుకంటే భవిష్యత్తు కనిపించదు, అనిశ్చితంగా ఉంది;అందువల్ల, ఆ సబ్జెక్టులో ప్రతిదీ తెరవబడదు.అందువల్ల, మా చర్యలన్నీ గతానికి సంబంధించినవి.ఒకరి గతం గురించి మాకు తగినంత సమాచారం ఉంటే, అప్పుడు అతని భవిష్యత్ అద్దం ఎలా ఉంటుందో మనం can హించవచ్చు.\nఓషో జీవితం గురించి లేదా అతను నిర్ణయించిన ఏ నియమాలు ధ్యానం.కళాశాల లేదా విశ్వవిద్యాలయంలో ఒకదాని తరువాత ఒకటి తరగతులు దాటడం ద్వారా మీరు ముందుకు వెళ్ళినట్లే;ఆ సమయంలో మీరు ఏదో నేర్చుకుంటూ ఉంటారు.అదే విధంగా, జీవిత ఆట కూడా ఒక్కొక్కటిగా దాటాలి.మీరు జీవితంలో ప్రతి క్షణం సమర్ధవంతంగా జీవించడానికి ప్రయత్నించకపోతే, గుర్తుంచుకోండి, మీరు చాలా కోల్పోతారు, మీకు తెలియదు.\nశక్తి మూలాన్ని పొందడానికి అనేక మతపరమైన శైలులను జీవితంలో నిర్వహిస్తారు.జీవితం ఒక రహస్యం.మీరు తెలుసుకోవాలంటే, మీరు జేన్ టెరోను స్పష్టంగా అడగవచ్చు జీవిత రహస్యం ఏమిటి?సాధారణంగా, చాలా మంది ప్రజలు జీవితం మరియు సమయం యొక్క సాక్ష్యాల గురించి గందరగోళం చెందుతారు.మా ప్రస్తుత కార్యకలాపాలు భవిష్యత్తుకు సంబంధించినవని చాలా కొద్ది మందికి తెలుసు.భవిష్యత్ యొక్క అసలైనది గతానికి అనుసంధానించబడి ఉంది.ఈ రహస్యాలన్నింటినీ తెలుసుకోవటానికి, మనలో మనకు అధికారం ఉంది, కాని మేము దానిని గుర్తించలేము.\nమీరు భవిష్యత్తు గురించి తెలుసుకోవడానికి ప్రయత్నిస్తే, అప్పుడు అన్ని టెర్రా కార్డులను కలపండి మరియు ఇది మీ శక్తులకు అర్హత అని imagine హించుకోండి.కార్డును తలక్రిందులుగా విస్తరించండి మరియు ఎడమ చేతితో కార్డును ఆపరేట్ చేయండి.మీరు తెలుసుకోవాలనుకునే ప్రశ్న కోసం, అన్ని కార్డులను సూటిగా ఉంచండి మరియు ఎడమ చేతితో ఆపరేట్ చేయండి.క్రమంగా సమాధానం దాని నుండి స్వీకరించబడుతుంది.\nఈ కార్డు తెలిసిన భాషను మాట్లాడుతుందని మీరు భావిస్తారు.ఇది మీ అవగాహనను మేల్కొల్పుతుంది మరియు సృజనాత్మకంగా మరియు ప్రశాంతంగా మారడానికి సందేశాన్ని స్పష్టంగా ఇస్తుంది;అవకాశాలు అపారమైనవి."
      }
    ]
  },
  "vi": {
    "data":[
      {
        "title": "Về Osho Zen",
        "text": "Cuộc sống là một trò chơi.Đây là một trò chơi chứa đầy nhiều loại không chắc chắn.Mọi người cứ chơi một trò chơi.Nếu bạn lấy cuộc sống như một trò chơi, từng người một bạn có thể hiểu kết luận của cuộc sống cuối cùng.\nKhi chúng tôi tiếp tục làm bất kỳ công việc nào;Nếu bạn đọc, viết, tạo hình ảnh, dạy chiêm tinh hoặc chơi một trò chơi, thì tất cả chúng đều được kết nối với tương lai từ đâu đó.Bởi vì tương lai là vô hình, không chắc chắn;Do đó, mọi thứ không mở trong chủ đề đó.Do đó, tất cả các hành động của chúng tôi có liên quan đến quá khứ.Nếu chúng ta có đủ thông tin về quá khứ của ai đó, thì chúng ta có thể đoán được gương tương lai của anh ta sẽ như thế nào.\nBất cứ điều gì nghĩ rằng Osho đã trình bày về cuộc sống hoặc bất kỳ quy tắc nào anh ta đã xác định là thiền định.Giống như bạn tiến lên phía trước bằng cách vượt qua các lớp học từng người khác trong một trường đại học hoặc một trường đại học;Trong thời gian đó bạn tiếp tục học hỏi điều gì đó.Theo cách tương tự, trò chơi cuộc sống cũng phải vượt qua từng người một.Nếu bạn không cố gắng sống mọi khoảnh khắc một cách hiệu quả trong cuộc sống, thì hãy nhớ rằng, bạn sẽ mất rất nhiều, điều mà bạn không biết.\nNhiều thể loại tôn giáo được thực hiện trong cuộc sống để có được một nguồn quyền lực.Cuộc sống là một bí mật trong chính nó.Nếu bạn muốn biết, thì bạn có thể hỏi Jane Tero rõ ràng bí mật của cuộc sống là gì?Nói chung, hầu hết mọi người đều bối rối về bằng chứng của cuộc sống và thời gian.Rất ít người biết rằng các hoạt động hiện tại của chúng tôi có liên quan đến tương lai.Trong khi bản gốc của tương lai được kết nối với quá khứ.Để biết tất cả những bí mật này, chúng tôi có quyền lực trong chúng tôi, nhưng chúng tôi không nhận ra nó.\nNếu bạn cố gắng biết về tương lai, thì hãy trộn tất cả các thẻ Terra trong một và tưởng tượng rằng đây là đủ điều kiện của sức mạnh của bạn.Trải thẻ lộn ngược và vận hành thẻ bằng tay trái.Đối với câu hỏi bạn muốn biết, hãy giữ tất cả các thẻ thẳng và vận hành nó bằng tay trái.Dần dần câu trả lời sẽ được nhận từ đó.\nBạn sẽ cảm thấy rằng thẻ này sẽ nói cùng một ngôn ngữ biết.Nó đánh thức sự hiểu biết của bạn và rõ ràng đưa ra thông điệp để trở nên sáng tạo và bình tĩnh;Triển vọng là rất lớn."
      }
    ]
  }
}