{
  "en": {
    "data": [{
      "title": "About rider waite",
      "text": "Life is an art.In other words, we can call life a game.Life is full of many kinds of uncertainties.We keep playing some games in the creedstall of life.If we consider life to be art or sports, then one by one the conclusion of life can be understood.Not every person can always win in the game of life.Sometimes he gets victory and sometimes defeated.\nWhile doing any work, our relationship remains related to the future.Whether the work is to read and write, to make a picture or to learn astrology.As far as the future is concerned, it is unknown and unknown.He has no prior knowledge.Mostly all our actions are related to the past.If we have enough information about someone, we can guess its future well.\nWhatever thoughts have been presented about life, or whatever estimates have been made or Whatever rules have been determined, the source of all of them is meditation.The way a school or The college student passes all classes one by one.During that time that something\nKeeps learning.The game of life is also the same.The game of life has to be crossed efficiently one by one.If you do not do that, then there will be a fear of losing a lot for you.You cannot know what will happen in future.You can only guess or imagine.Various religious genres are performed in life to get a source of power.What is the secret of life?This can only be asked by a prophet.Our current activities Hardly anyone is aware of the future, it is hardly known to anyone!The future roots are connected to the past.To know these mysteries, we have power in it, but we do not recognize it.If you try to know the future, then mix all the cards in one and imagine that your powers are eligible there.After that, spread all the cards upside down and operate the cards with the left hand, whatever the answer is to be known, operate it with the left hand, gradually the answer will be received from that.You will feel that the card will speak the same language that knows.This is the process of using terra cards to know the future of the modern era.Many genres were prevalent in ancient times to know the future.Among them, the method of bouncing the coin, the use of the texts like Ramayana, Gita etc. and remembering God were attempted to know their future.In such measures, answers were obtained in 'yes' or 'no'.Astrologers were used in Vedic period.Astrologers used to open hidden paintings in their book and the meaning that came out of those pictures was considered the future of the questioner.For positive answers, 'yes' and 'negative' were called 'no' for answer.\nTero cards are used in the modern era to know the answer to their future and its related questions.This learning started from western countries and gradually came to India as well, mostly people believe that the first Tero cards were prevalent in Egypt.The book of Tero Cards has highlighted significant lighting in the book.The future known by Tero Card should be completely true, it is not necessary, but people have completely faith in it.\nThus this book explains the future in a way and people determine their future by the Tero method."
    }]
  },
  "hi": {
    "data": [{
      "title": "राइडर वेट के बारे में",
      "text": "जीवन एक कला है। दूसरे शब्दों में हम जीवन को एक खेल कह सकते हैं। जीवन अनेक प्रकार की अनिश्चितताओं से भरा हुआ है। जीवन के क्रीडास्थल में हम कोई न कोई खेल खेलते ही रहते हैं। जीवन को यदि हम कला अथवा खेल समझें, तो एक-एक करके अंत में जीवन का निष्कर्ष समझ में आ सकता है। जीवन के खेल में प्रत्येक व्यक्ति सदैव विजय नहीं प्राप्त कर सकता। कभी वह विजय प्राप्त करता है और कभी पराजित हो जाता है।\nकोई भी कार्य करते समय हमारा सम्बंध भविष्य से जुड़ा रहता है। कार्य चाहे पढ़-लिखने का हो, चित्र बनाने का हो अथवा ज्योतिष विद्या सीखने का ही क्यों न हो। जहाँ तक भविष्य का सम्बन्ध है वह अदश्य और अज्ञात होता है, अनिश्चित होता है। उसकी कोई पूर्व जानकारी नहीं होती। अधिकांशतः हमारी सभी क्रियाओं का सम्बन्ध भूतकाल से जुड़ा रहता है। यदि हम किसी के सम्बंध में पर्याप्त जानकारी रखते हैं, तो उसके भविष्य का अनुमान अच्छी तरह लगा सकते हैं।\nजीवन के विषय में जो भी चिन्तन प्रस्तुत किये गए हैं, अथवा जो भी अनुमान लगाये गये हैं या\nजो भी नियम निर्धारित किये गए है, उन सभी का स्रोत ध्यान है। जिस प्रकार से किसी स्कूल अथवा\nकॉलेज का विद्यार्थी एक-एक करके सभी कक्षाएँ उत्तीर्ण करता जाता है। उस दौरान वह कुछ न कुछ\nसीखता रहता है। जीवन का खेल भी वैसा ही है। जीवन के खेल को एक-एक करके कुशलतापूर्वक पार करना पड़ता है। यदि आप वैसा नहीं करते तो आपके लिए बहुत कुछ खो देने का भय बना रहेगा। भविष्य में क्या घटित होगा, इसकी जानकारी आप को नहीं हो सकती। आप केवल अनुमान लगा सकते है अथवा कल्पना कर सकते हैं। शक्ति का स्रोत प्राप्त करने के लिए जीवन में तरह-तरह की धार्मिक विधाएँ की जाती हैं। जीवन का क्या रहस्य है? यह केवल, एक भविष्यवक्ता से ही पूछा जा सकता है। हमारी वर्तमान गतिविधियाँ\nभविष्य से जुड़ी रहती हैं, इसकी जानकारी शायद ही किसी को हो! भविष्य की जड़े भूतकाल से जुड़ी रहती है। इन रहस्यों को जानने के लिए हमारे अन्दर शक्ति निहित है, परन्तु हम उसे पहचान नहीं पाते। यदि आप भविष्य को जानने का प्रयत्न करें, तो सभी कार्ड्स को एक में मिला दीजिए और कल्पना कीजिए कि वहीं आपकी शक्तियों का पात्र है। उसके पश्चात सभी कार्ड्स को उल्टा फैला दीजिए और बाएँ हाथ से कार्ड्स का संचालन कीजिए, जिस प्रश्न का भी उत्तर जानना हो, उसे बाएँ हाथ से संचालित करें, धीरे-धीरे उसी में से उत्तर प्राप्त होगा। आपको ऐसा लगेगा कि कार्ड वही भाषा बोलेगा जो जानता है। यह आधुनिक युग की भविष्य जानने की, टेरो कार्ड्स का उपयोग करने की प्रक्रिया है। भविष्य जानने के लिए प्राचीनकाल में अनेक विधाएँ प्रचलित थी। उनमें से सिक्का उछालने की विधि, रामायण, गीता आदि ग्रन्थों का उपयोग तथा भगवान का स्मरण करके अपना भविष्य जानने का प्रयास किया जाता था। ऐसे उपायों में 'हाँ' अथवा 'ना' में उत्तर प्राप्त किया जाता था। वैदिककाल में ज्योतिषियो का सहारा लिया जाता था। ज्योतिषी लोग अपनी पुस्तक में छूपे चित्रों को खोलते थे और उन चित्रों से जो अर्थ निकलता था, वही प्रश्नकर्ता का भविष्य माना जाता था। सकारात्मक उत्तर के लिये 'हाँ' और 'नकारात्मक' उत्तर के लिए 'ना' कह दिया जाता था।\nआधुनिक युग में अपने भविष्य तथा उससे सम्बंधित प्रश्नों का उत्तर जानने के लिए टेरो कार्ड्स का उपयोग किया जाता है। इस विद्या का प्रचलन पश्चिमी देशों से प्रारम्भ हुआ और धीरे-धीरे उसका आगमन भारत में भी हुआ, अधिकांशतः लोगों का विश्वास है कि सर्वप्रथम टेरो कार्ड्स का प्रचलन इजिप्त में हुआ। टेरो कार्ड्स के विषय में पस्तुत पुस्तक में महत्वपूर्ण प्रकाश डाला गया है। टेरो कार्ड द्वारा ज्ञात किया गया भविष्य पूर्णतः सत्य हो, यह आवश्यक नहीं, परन्तु इस पर लोगों का पूर्णतः विश्वास होता है।\nइस प्रकार यह पुस्तक एक प्रकार से भविष्य की व्याख्या करती है और टेरो विधि द्वारा लोग अपना भविष्य निर्धारित करते हैं।"
    }]
  },
  "gu": {
    "data": [{
      "title": "રાઇડર વાઈટ વિશે",
      "text": "જીવન એક કળા છે.બીજા શબ્દોમાં કહીએ તો, આપણે જીવનને રમત કહી શકીએ છીએ.જીવન ઘણી પ્રકારની અનિશ્ચિતતાઓથી ભરેલું છે.અમે જીવનની ક્રિડસ્ટોલમાં કેટલીક રમતો રમતા રહીએ છીએ.જો આપણે જીવનને કલા અથવા રમતો માનીએ, તો પછી એક પછી એક જીવનનો નિષ્કર્ષ સમજી શકાય.દરેક વ્યક્તિ હંમેશાં જીવનની રમતમાં જીતી શકતો નથી.કેટલીકવાર તેને વિજય મળે છે અને ક્યારેક પરાજિત થાય છે.\nકોઈપણ કામ કરતી વખતે, અમારા સંબંધો ભવિષ્ય સાથે સંબંધિત છે.કામ વાંચવા અને લખવાનું છે, ચિત્ર બનાવવાનું છે કે જ્યોતિષવિદ્યા શીખવાનું છે.જ્યાં સુધી ભવિષ્યની વાત છે, તે અજ્ unknown ાત અને અજ્ unknown ાત છે.તેને કોઈ અગાઉનું જ્ knowledge ાન નથી.મોટે ભાગે આપણી બધી ક્રિયાઓ ભૂતકાળથી સંબંધિત છે.જો આપણી પાસે કોઈ વિશે પૂરતી માહિતી હોય, તો આપણે તેના ભાવિને સારી રીતે અનુમાન લગાવી શકીએ છીએ.\nજીવન વિશે જે પણ વિચારો રજૂ કરવામાં આવ્યા છે, અથવા જે પણ અંદાજ કરવામાં આવ્યા છે અથવા\nજે પણ નિયમો નક્કી કરવામાં આવ્યા છે, તે બધાનો સ્રોત ધ્યાન છે.જે રીતે શાળા અથવા\nક college લેજનો વિદ્યાર્થી એક પછી એક બધા વર્ગો પસાર કરે છે.તે સમય દરમિયાન તે કંઈક\nશીખવાનું ચાલુ રાખે છે.જીવનની રમત પણ સમાન છે.જીવનની રમતને એક પછી એક અસરકારક રીતે ઓળંગી કરવી પડશે.જો તમે તે ન કરો, તો પછી તમારા માટે ઘણું ગુમાવવાનો ડર રહેશે.ભવિષ્યમાં શું થશે તે તમે જાણી શકતા નથી.તમે ફક્ત અનુમાન લગાવી શકો છો અથવા કલ્પના કરી શકો છો.શક્તિનો સ્રોત મેળવવા માટે જીવનમાં વિવિધ પ્રકારની ધાર્મિક શૈલીઓ કરવામાં આવે છે.જીવનનું રહસ્ય શું છે?આ ફક્ત એક પ્રબોધક દ્વારા જ પૂછી શકાય છે.અમારી વર્તમાન પ્રવૃત્તિઓ\nભાગ્યે જ કોઈ પણ ભવિષ્ય વિશે જાગૃત છે, તે ભાગ્યે જ કોઈને માટે જાણીતું છે!ભાવિ મૂળ ભૂતકાળ સાથે જોડાયેલા છે.આ રહસ્યોને જાણવા માટે, અમારી પાસે શક્તિ છે, પરંતુ અમે તેને ઓળખતા નથી.જો તમે ભવિષ્યને જાણવાનો પ્રયત્ન કરો છો, તો પછી બધા કાર્ડ્સને એકમાં ભળી દો અને કલ્પના કરો કે તમારી શક્તિઓ ત્યાં પાત્ર છે.તે પછી, બધા કાર્ડ્સને side ંધુંચત્તુ ફેલાવો અને ડાબા હાથથી કાર્ડ્સનું સંચાલન કરો, જે પ્રશ્ન જાણવો, તેને ડાબા હાથથી ચલાવો, ધીમે ધીમે જવાબ તેમાંથી પ્રાપ્ત થશે.તમને લાગે છે કે કાર્ડ તે જ ભાષા બોલશે જે જાણે છે.આ આધુનિક યુગના ભાવિને જાણવા ટેરા કાર્ડ્સનો ઉપયોગ કરવાની પ્રક્રિયા છે.ભવિષ્યને જાણવા માટે પ્રાચીન સમયમાં ઘણી શૈલીઓ પ્રચલિત હતી.તેમાંથી, સિક્કો ncing છળવાની, રામાયણ, ગીતા વગેરે જેવા ગ્રંથોનો ઉપયોગ અને ભગવાનને યાદ રાખવાની પદ્ધતિએ તેમના ભાવિને જાણવાનો પ્રયાસ કર્યો.આવા પગલાંમાં, જવાબો 'હા' અથવા 'ના' માં મેળવવામાં આવ્યા હતા.વૈદિક સમયગાળામાં જ્યોતિષીઓનો ઉપયોગ થતો હતો.જ્યોતિષીઓ તેમના પુસ્તકમાં છુપાયેલા પેઇન્ટિંગ્સ ખોલતા હતા અને તે ચિત્રોમાંથી બહાર નીકળેલા અર્થને પ્રશ્શનકર્તાનું ભાવિ માનવામાં આવતું હતું.સકારાત્મક જવાબો માટે, 'હા' અને 'નકારાત્મક' જવાબ માટે 'ના' કહેવાતા.\nટેરો કાર્ડ્સનો ઉપયોગ તેમના ભવિષ્ય અને તેના સંબંધિત પ્રશ્નોના જવાબને જાણવા માટે આધુનિક યુગમાં થાય છે.આ શિક્ષણ પશ્ચિમી દેશોથી શરૂ થયું હતું અને ધીમે ધીમે ભારત પણ આવ્યું હતું, મોટે ભાગે લોકો માને છે કે ઇજિપ્તમાં પ્રથમ ટેરો કાર્ડ્સ પ્રચલિત હતા.ટેરો કાર્ડ્સ વિશેના પેસ્ટી પુસ્તકમાં નોંધપાત્ર લાઇટિંગ પ્રકાશિત કરવામાં આવી છે.ટેરો કાર્ડ દ્વારા જાણીતું ભવિષ્ય સંપૂર્ણપણે સાચું હોવું જોઈએ, તે જરૂરી નથી, પરંતુ લોકોને તેમાં સંપૂર્ણ વિશ્વાસ છે.\nઆમ આ પુસ્તક એક રીતે ભવિષ્યને સમજાવે છે અને લોકો ટેરો પદ્ધતિ દ્વારા તેમના ભાવિને નિર્ધારિત કરે છે."
    }]
  }
}