{
  "en": {
    "data": [{
      "title": "About rider waite",
      "text": "Life is an art.In other words, we can call life a game.Life is full of many kinds of uncertainties.We keep playing some games in the creedstall of life.If we consider life to be art or sports, then one by one the conclusion of life can be understood.Not every person can always win in the game of life.Sometimes he gets victory and sometimes defeated.\nWhile doing any work, our relationship remains related to the future.Whether the work is to read and write, to make a picture or to learn astrology.As far as the future is concerned, it is unknown and unknown.He has no prior knowledge.Mostly all our actions are related to the past.If we have enough information about someone, we can guess its future well.\nWhatever thoughts have been presented about life, or whatever estimates have been made or\nWhatever rules have been determined, the source of all of them is meditation.The way a school or\nThe college student passes all classes one by one.During that time that something\nKeeps learning.The game of life is also the same.The game of life has to be crossed efficiently one by one.If you do not do that, then there will be a fear of losing a lot for you.You cannot know what will happen in future.You can only guess or imagine.Various religious genres are performed in life to get a source of power.What is the secret of life?This can only be asked by a prophet.Our current activities\nHardly anyone is aware of the future, it is hardly known to anyone!The future roots are connected to the past.To know these mysteries, we have power in it, but we do not recognize it.If you try to know the future, then mix all the cards in one and imagine that your powers are eligible there.After that, spread all the cards upside down and operate the cards with the left hand, whatever the answer is to be known, operate it with the left hand, gradually the answer will be received from that.You will feel that the card will speak the same language that knows.This is the process of using terra cards to know the future of the modern era.Many genres were prevalent in ancient times to know the future.Among them, the method of bouncing the coin, the use of the texts like Ramayana, Gita etc. and remembering God were attempted to know their future.In such measures, answers were obtained in 'yes' or 'no'.Astrologers were used in Vedic period.Astrologers used to open hidden paintings in their book and the meaning that came out of those pictures was considered the future of the questioner.For positive answers, 'yes' and 'negative' were called 'no' for answer.\nTero cards are used in the modern era to know the answer to their future and its related questions.This learning started from western countries and gradually came to India as well, mostly people believe that the first Tero cards were prevalent in Egypt.The book of Tero Cards has highlighted significant lighting in the book.The future known by Tero Card should be completely true, it is not necessary, but people have completely faith in it.\nThus this book explains the future in a way and people determine their future by the Tero method."
    }]
  },
  "hi": {
    "data": [{
      "title": "राइडर वेट के बारे में",
      "text": "जीवन एक कला है। दूसरे शब्दों में हम जीवन को एक खेल कह सकते हैं। जीवन अनेक प्रकार की अनिश्चितताओं से भरा हुआ है। जीवन के क्रीडास्थल में हम कोई न कोई खेल खेलते ही रहते हैं। जीवन को यदि हम कला अथवा खेल समझें, तो एक-एक करके अंत में जीवन का निष्कर्ष समझ में आ सकता है। जीवन के खेल में प्रत्येक व्यक्ति सदैव विजय नहीं प्राप्त कर सकता। कभी वह विजय प्राप्त करता है और कभी पराजित हो जाता है।\nकोई भी कार्य करते समय हमारा सम्बंध भविष्य से जुड़ा रहता है। कार्य चाहे पढ़-लिखने का हो, चित्र बनाने का हो अथवा ज्योतिष विद्या सीखने का ही क्यों न हो। जहाँ तक भविष्य का सम्बन्ध है वह अदश्य और अज्ञात होता है, अनिश्चित होता है। उसकी कोई पूर्व जानकारी नहीं होती। अधिकांशतः हमारी सभी क्रियाओं का सम्बन्ध भूतकाल से जुड़ा रहता है। यदि हम किसी के सम्बंध में पर्याप्त जानकारी रखते हैं, तो उसके भविष्य का अनुमान अच्छी तरह लगा सकते हैं।\nजीवन के विषय में जो भी चिन्तन प्रस्तुत किये गए हैं, अथवा जो भी अनुमान लगाये गये हैं या\nजो भी नियम निर्धारित किये गए है, उन सभी का स्रोत ध्यान है। जिस प्रकार से किसी स्कूल अथवा\nकॉलेज का विद्यार्थी एक-एक करके सभी कक्षाएँ उत्तीर्ण करता जाता है। उस दौरान वह कुछ न कुछ\nसीखता रहता है। जीवन का खेल भी वैसा ही है। जीवन के खेल को एक-एक करके कुशलतापूर्वक पार करना पड़ता है। यदि आप वैसा नहीं करते तो आपके लिए बहुत कुछ खो देने का भय बना रहेगा। भविष्य में क्या घटित होगा, इसकी जानकारी आप को नहीं हो सकती। आप केवल अनुमान लगा सकते है अथवा कल्पना कर सकते हैं। शक्ति का स्रोत प्राप्त करने के लिए जीवन में तरह-तरह की धार्मिक विधाएँ की जाती हैं। जीवन का क्या रहस्य है? यह केवल, एक भविष्यवक्ता से ही पूछा जा सकता है। हमारी वर्तमान गतिविधियाँ\nभविष्य से जुड़ी रहती हैं, इसकी जानकारी शायद ही किसी को हो! भविष्य की जड़े भूतकाल से जुड़ी रहती है। इन रहस्यों को जानने के लिए हमारे अन्दर शक्ति निहित है, परन्तु हम उसे पहचान नहीं पाते। यदि आप भविष्य को जानने का प्रयत्न करें, तो सभी कार्ड्स को एक में मिला दीजिए और कल्पना कीजिए कि वहीं आपकी शक्तियों का पात्र है। उसके पश्चात सभी कार्ड्स को उल्टा फैला दीजिए और बाएँ हाथ से कार्ड्स का संचालन कीजिए, जिस प्रश्न का भी उत्तर जानना हो, उसे बाएँ हाथ से संचालित करें, धीरे-धीरे उसी में से उत्तर प्राप्त होगा। आपको ऐसा लगेगा कि कार्ड वही भाषा बोलेगा जो जानता है। यह आधुनिक युग की भविष्य जानने की, टेरो कार्ड्स का उपयोग करने की प्रक्रिया है। भविष्य जानने के लिए प्राचीनकाल में अनेक विधाएँ प्रचलित थी। उनमें से सिक्का उछालने की विधि, रामायण, गीता आदि ग्रन्थों का उपयोग तथा भगवान का स्मरण करके अपना भविष्य जानने का प्रयास किया जाता था। ऐसे उपायों में 'हाँ' अथवा 'ना' में उत्तर प्राप्त किया जाता था। वैदिककाल में ज्योतिषियो का सहारा लिया जाता था। ज्योतिषी लोग अपनी पुस्तक में छूपे चित्रों को खोलते थे और उन चित्रों से जो अर्थ निकलता था, वही प्रश्नकर्ता का भविष्य माना जाता था। सकारात्मक उत्तर के लिये 'हाँ' और 'नकारात्मक' उत्तर के लिए 'ना' कह दिया जाता था।\nआधुनिक युग में अपने भविष्य तथा उससे सम्बंधित प्रश्नों का उत्तर जानने के लिए टेरो कार्ड्स का उपयोग किया जाता है। इस विद्या का प्रचलन पश्चिमी देशों से प्रारम्भ हुआ और धीरे-धीरे उसका आगमन भारत में भी हुआ, अधिकांशतः लोगों का विश्वास है कि सर्वप्रथम टेरो कार्ड्स का प्रचलन इजिप्त में हुआ। टेरो कार्ड्स के विषय में पस्तुत पुस्तक में महत्वपूर्ण प्रकाश डाला गया है। टेरो कार्ड द्वारा ज्ञात किया गया भविष्य पूर्णतः सत्य हो, यह आवश्यक नहीं, परन्तु इस पर लोगों का पूर्णतः विश्वास होता है।\nइस प्रकार यह पुस्तक एक प्रकार से भविष्य की व्याख्या करती है और टेरो विधि द्वारा लोग अपना भविष्य निर्धारित करते हैं।"
    }]
  },
  "bn": {
    "data": [{
      "title": "রাইডার ওয়েট সম্পর্কে",
      "text": "জীবন একটি শিল্প।অন্য কথায়, আমরা জীবনকে একটি খেলা বলতে পারি।জীবন বিভিন্ন ধরণের অনিশ্চয়তায় পূর্ণ।আমরা জীবনের ক্রিডস্টলে কিছু গেম খেলতে থাকি।যদি আমরা জীবনকে শিল্প বা খেলাধুলা হিসাবে বিবেচনা করি তবে একের পর এক জীবনের উপসংহারটি বোঝা যায়।প্রতিটি ব্যক্তি সর্বদা জীবনের খেলায় জিততে পারে না।কখনও কখনও সে বিজয় পায় এবং কখনও পরাজিত হয়।\nযে কোনও কাজ করার সময়, আমাদের সম্পর্ক ভবিষ্যতের সাথে সম্পর্কিত।কাজটি পড়তে এবং লিখতে হয়, কোনও ছবি তৈরি করা বা জ্যোতিষ শিখতে হয়।যতদূর ভবিষ্যত সম্পর্কিত, এটি অজানা এবং অজানা।তাঁর কোনও পূর্ব জ্ঞান নেই।বেশিরভাগ আমাদের সমস্ত ক্রিয়া অতীতের সাথে সম্পর্কিত।যদি আমাদের কারও সম্পর্কে পর্যাপ্ত তথ্য থাকে তবে আমরা এর ভবিষ্যতটি ভালভাবে অনুমান করতে পারি।\nজীবন সম্পর্কে যা কিছু চিন্তাভাবনা উপস্থাপন করা হয়েছে, বা যাই হোক না কেন অনুমান করা হয়েছে বা\nযাই হোক না কেন নিয়ম নির্ধারণ করা হয়েছে, তাদের সকলের উত্স হ'ল ধ্যান।যেভাবে স্কুল বা\nকলেজ ছাত্র এক এক করে সমস্ত ক্লাস পাস করে।সেই সময়ে যে কিছু\nশিখতে থাকে।জীবনের খেলাও একই।জীবনের খেলাটি একের পর এক দক্ষতার সাথে অতিক্রম করতে হবে।আপনি যদি এটি না করেন তবে আপনার জন্য প্রচুর হারানোর ভয় থাকবে।ভবিষ্যতে কী হবে তা আপনি জানেন না।আপনি কেবল অনুমান বা কল্পনা করতে পারেন।ক্ষমতার উত্স পেতে জীবনে বিভিন্ন ধরণের ধর্মীয় ঘরানাগুলি সম্পাদিত হয়।জীবনের গোপনীয়তা কী?এটি কেবল একজন নবী দ্বারা জিজ্ঞাসা করা যেতে পারে।আমাদের বর্তমান ক্রিয়াকলাপ\nভবিষ্যতের বিষয়ে খুব কমই সচেতন, এটি কারও কাছে খুব কমই জানা যায়!ভবিষ্যতের শিকড় অতীতের সাথে সংযুক্ত।এই রহস্যগুলি জানতে, আমাদের এতে শক্তি রয়েছে তবে আমরা এটি স্বীকৃতি দিই না।যদি আপনি ভবিষ্যতটি জানার চেষ্টা করেন তবে সমস্ত কার্ডকে একটিতে মিশ্রিত করুন এবং কল্পনা করুন যে আপনার শক্তিগুলি সেখানে যোগ্য।এর পরে, সমস্ত কার্ডগুলি উল্টে ছড়িয়ে দিন এবং বাম হাত দিয়ে কার্ডগুলি পরিচালনা করুন, কোন প্রশ্নটি জানতে হবে, বাম হাত দিয়ে এটি পরিচালনা করতে হবে, ধীরে ধীরে উত্তরটি সেখান থেকে প্রাপ্ত হবে।আপনি অনুভব করবেন যে কার্ডটি একই ভাষায় কথা বলবে যা জানে।এটি আধুনিক যুগের ভবিষ্যত জানতে টেরা কার্ডগুলি ব্যবহার করার প্রক্রিয়া।ভবিষ্যতটি জানার জন্য অনেক ঘরানা প্রাচীন যুগে প্রচলিত ছিল।এর মধ্যে মুদ্রা বাউন্স করার পদ্ধতি, রামায়ণ, গীতা ইত্যাদির মতো গ্রন্থগুলির ব্যবহার এবং God শ্বরের স্মরণে তাদের ভবিষ্যত জানার চেষ্টা করা হয়েছিল।এই জাতীয় পদক্ষেপে উত্তরগুলি 'হ্যাঁ' বা 'না' তে প্রাপ্ত হয়েছিল।বৈদিক সময়কালে জ্যোতিষীরা ব্যবহৃত হত।জ্যোতিষীরা তাদের বইতে লুকানো চিত্রগুলি খুলতেন এবং সেই ছবিগুলি থেকে বেরিয়ে আসা অর্থটি প্রশ্নকর্তার ভবিষ্যত হিসাবে বিবেচিত হত।ইতিবাচক উত্তরের জন্য, 'হ্যাঁ' এবং 'নেতিবাচক' এর উত্তরের জন্য 'না' বলা হত।\nটেরো কার্ডগুলি তাদের ভবিষ্যতের উত্তর এবং এর সম্পর্কিত প্রশ্নের উত্তর জানতে আধুনিক যুগে ব্যবহৃত হয়।এই শিক্ষা পশ্চিমা দেশগুলি থেকে শুরু হয়েছিল এবং ধীরে ধীরে ভারতে এসেছিল, বেশিরভাগ লোকেরা বিশ্বাস করে যে মিশরে প্রথম টেরো কার্ডগুলি প্রচলিত ছিল।টেরো কার্ড সম্পর্কে প্যাসিটি বইটি উল্লেখযোগ্য আলোকে হাইলাইট করেছে।টেরো কার্ড দ্বারা পরিচিত ভবিষ্যতটি সম্পূর্ণ সত্য হওয়া উচিত, এটি প্রয়োজনীয় নয়, তবে লোকেরা এতে সম্পূর্ণ বিশ্বাস রাখে।\nসুতরাং এই বইটি ভবিষ্যতকে একরকম ব্যাখ্যা করে এবং লোকেরা তাদের ভবিষ্যতকে টেরো পদ্ধতি দ্বারা নির্ধারণ করে।"
    }]
  },
  "ta": {
    "data": [{
      "title": "ரைடர் வெயிட் பற்றி",
      "text": "வாழ்க்கை ஒரு கலை.வேறு வார்த்தைகளில் கூறுவதானால், நாம் வாழ்க்கையை ஒரு விளையாட்டு என்று அழைக்கலாம்.வாழ்க்கை பல வகையான நிச்சயமற்ற தன்மைகளைக் கொண்டுள்ளது.வாழ்க்கையின் க்ரீட்ஸ்டாலில் சில விளையாட்டுகளை நாங்கள் தொடர்ந்து விளையாடுகிறோம்.வாழ்க்கை கலை அல்லது விளையாட்டு என்று நாம் கருதினால், ஒவ்வொன்றாக வாழ்க்கையின் முடிவைப் புரிந்து கொள்ள முடியும்.ஒவ்வொரு நபரும் எப்போதும் வாழ்க்கை விளையாட்டில் வெல்ல முடியாது.சில நேரங்களில் அவர் வெற்றியைப் பெறுகிறார், சில சமயங்களில் தோற்கடிக்கப்பட்டார்.\nஎந்தவொரு வேலையும் செய்யும்போது, ​​எங்கள் உறவு எதிர்காலத்துடன் தொடர்புடையது.படித்து எழுதுவது, ஒரு படத்தை உருவாக்குவது அல்லது ஜோதிடத்தைக் கற்றுக்கொள்வது.எதிர்காலத்தைப் பொருத்தவரை, அது தெரியவில்லை மற்றும் தெரியவில்லை.அவருக்கு முன் அறிவு இல்லை.பெரும்பாலும் எங்கள் செயல்கள் அனைத்தும் கடந்த காலத்துடன் தொடர்புடையவை.ஒருவரைப் பற்றி எங்களிடம் போதுமான தகவல்கள் இருந்தால், அதன் எதிர்காலத்தை நன்றாக யூகிக்க முடியும்.\nவாழ்க்கையைப் பற்றி என்ன எண்ணங்கள் வழங்கப்பட்டுள்ளன, அல்லது மதிப்பீடுகள் எதுவாக இருந்தாலும் அல்லது\nஎந்த விதிகளும் தீர்மானிக்கப்பட்டாலும், அவை அனைத்திற்கும் ஆதாரம் தியானம்.ஒரு பள்ளி அல்லது\nகல்லூரி மாணவர் அனைத்து வகுப்புகளையும் ஒவ்வொன்றாக அனுப்புகிறார்.அந்த நேரத்தில் அது ஏதோ\nகற்றல் தொடர்கிறது.வாழ்க்கையின் விளையாட்டும் ஒன்றே.வாழ்க்கையின் விளையாட்டு ஒவ்வொன்றாக திறமையாக கடக்கப்பட வேண்டும்.நீங்கள் அதைச் செய்யாவிட்டால், உங்களுக்காக நிறைய இழக்க நேரிடும் என்ற பயம் இருக்கும்.எதிர்காலத்தில் என்ன நடக்கும் என்பதை நீங்கள் அறிய முடியாது.நீங்கள் யூகிக்க அல்லது கற்பனை செய்ய முடியும்.அதிகாரத்தின் மூலத்தைப் பெறுவதற்காக பல்வேறு வகையான மத வகைகள் வாழ்க்கையில் செய்யப்படுகின்றன.வாழ்க்கையின் ரகசியம் என்ன?இதை ஒரு தீர்க்கதரிசி மட்டுமே கேட்க முடியும்.எங்கள் தற்போதைய நடவடிக்கைகள்\nஎதிர்காலத்தைப் பற்றி யாரும் அறிந்திருக்கவில்லை, அது யாருக்கும் தெரியவில்லை!எதிர்கால வேர்கள் கடந்த காலத்துடன் இணைக்கப்பட்டுள்ளன.இந்த மர்மங்களை அறிய, அதில் எங்களுக்கு சக்தி இருக்கிறது, ஆனால் அதை நாங்கள் அங்கீகரிக்கவில்லை.நீங்கள் எதிர்காலத்தை அறிய முயற்சித்தால், எல்லா அட்டைகளையும் ஒன்றில் கலந்து, உங்கள் சக்திகள் அங்கு தகுதியுடையவை என்று கற்பனை செய்து பாருங்கள்.அதன்பிறகு, எல்லா அட்டைகளையும் தலைகீழாக பரப்பவும், அட்டைகளை இடது கையால் இயக்கவும், அதன் கேள்வி தெரிந்து கொள்ள வேண்டிய கேள்வி, இடது கையால் அதை இயக்கவும், படிப்படியாக பதில் பெறப்படும்.அட்டை தெரிந்த அதே மொழியைப் பேசும் என்று நீங்கள் உணருவீர்கள்.நவீன சகாப்தத்தின் எதிர்காலத்தை அறிய டெர்ரா கார்டுகளைப் பயன்படுத்துவதற்கான செயல்முறை இது.எதிர்காலத்தை அறிய பல வகைகள் பண்டைய காலங்களில் நடைமுறையில் இருந்தன.அவற்றில், நாணயத்தைத் துள்ளும் முறை, ராமாயணம், கீதா போன்ற நூல்களைப் பயன்படுத்துவதும், கடவுளை நினைவில் கொள்வதும் அவர்களின் எதிர்காலத்தை அறிய முயற்சித்தது.இத்தகைய நடவடிக்கைகளில், பதில்கள் 'ஆம்' அல்லது 'இல்லை' இல் பெறப்பட்டன.வேத காலத்தில் ஜோதிடர்கள் பயன்படுத்தப்பட்டனர்.ஜோதிடர்கள் தங்கள் புத்தகத்தில் மறைக்கப்பட்ட ஓவியங்களைத் திறந்து, அந்த படங்களிலிருந்து வெளிவந்த பொருள் கேள்வி கேட்பவரின் எதிர்காலமாகக் கருதப்பட்டது.நேர்மறையான பதில்களுக்கு, 'ஆம்' மற்றும் 'எதிர்மறை' ஆகியோருக்கு 'இல்லை' என்று அழைக்கப்பட்டது.\nநவீன சகாப்தத்தில் டெரோ கார்டுகள் அவற்றின் எதிர்காலம் மற்றும் அதனுடன் தொடர்புடைய கேள்விகளுக்கான பதிலை அறிய பயன்படுத்தப்படுகின்றன.இந்த கற்றல் மேற்கத்திய நாடுகளிலிருந்து தொடங்கி படிப்படியாக இந்தியாவிற்கும் வந்தது, பெரும்பாலும் முதல் டெரோ கார்டுகள் எகிப்தில் நடைமுறையில் இருப்பதாக மக்கள் நம்புகிறார்கள்.டெரோ கார்டுகள் பற்றி பேஸ்டி என்ற புத்தகம் குறிப்பிடத்தக்க விளக்குகளை முன்னிலைப்படுத்தியுள்ளது.டெரோ கார்டால் அறியப்பட்ட எதிர்காலம் முற்றிலும் உண்மையாக இருக்க வேண்டும், அது தேவையில்லை, ஆனால் மக்களுக்கு அதில் முழு நம்பிக்கை இருக்கிறது.\nஇவ்வாறு இந்த புத்தகம் எதிர்காலத்தை ஒரு வகையில் விளக்குகிறது மற்றும் மக்கள் தங்கள் எதிர்காலத்தை டெரோ முறையால் தீர்மானிக்கிறார்கள்."
    }]
  },
  "te": {
    "data": [{
      "title": "రైడర్ వెయిట్ గురించి",
      "text": "జీవితం ఒక కళ.మరో మాటలో చెప్పాలంటే, మేము జీవితాన్ని ఆట అని పిలుస్తాము.జీవితం అనేక రకాల అనిశ్చితులతో నిండి ఉంది.మేము జీవిత క్రీడ్‌స్టాల్‌లో కొన్ని ఆటలను ఆడుతూనే ఉన్నాము.మేము జీవితాన్ని కళ లేదా క్రీడలుగా భావిస్తే, ఒక్కొక్కటిగా జీవిత ముగింపును అర్థం చేసుకోవచ్చు.ప్రతి వ్యక్తి ఎల్లప్పుడూ జీవిత ఆటలో గెలవలేరు.కొన్నిసార్లు అతను విజయం సాధిస్తాడు మరియు కొన్నిసార్లు ఓడిపోతాడు.\nఏదైనా పని చేస్తున్నప్పుడు, మా సంబంధం భవిష్యత్తుకు సంబంధించినది.పని చదవడం మరియు వ్రాయడం, చిత్రాన్ని రూపొందించడం లేదా జ్యోతిషశాస్త్రం నేర్చుకోవడం.భవిష్యత్తుకు సంబంధించినంతవరకు, ఇది తెలియదు మరియు తెలియదు.అతనికి ముందస్తు జ్ఞానం లేదు.ఎక్కువగా మా చర్యలన్నీ గతానికి సంబంధించినవి.మనకు ఒకరి గురించి తగినంత సమాచారం ఉంటే, దాని భవిష్యత్తును మనం బాగా can హించవచ్చు.\nజీవితం గురించి ఏ ఆలోచనలు ప్రదర్శించబడినా, లేదా అంచనాలు ఏమైనా చేయబడ్డాయి లేదా\nఏ నియమాలు నిర్ణయించబడినా, వాటన్నిటి యొక్క మూలం ధ్యానం.ఒక పాఠశాల లేదా\nకళాశాల విద్యార్థి అన్ని తరగతులను ఒక్కొక్కటిగా పాస్ చేస్తాడు.ఆ సమయంలో ఏదో\nనేర్చుకోవడం కొనసాగిస్తుంది.జీవిత ఆట కూడా అదే.జీవిత ఆటను ఒక్కొక్కటిగా సమర్థవంతంగా దాటాలి.మీరు అలా చేయకపోతే, మీ కోసం చాలా కోల్పోయే భయం ఉంటుంది.భవిష్యత్తులో ఏమి జరుగుతుందో మీకు తెలియదు.మీరు మాత్రమే can హించగలరు లేదా imagine హించవచ్చు.శక్తి యొక్క మూలాన్ని పొందడానికి వివిధ రకాల మత శైలులు జీవితంలో నిర్వహిస్తారు.జీవిత రహస్యం ఏమిటి?దీనిని ఒక ప్రవక్త మాత్రమే అడగవచ్చు.మా ప్రస్తుత కార్యకలాపాలు\nభవిష్యత్తు గురించి ఎవరికైనా తెలియదు, ఇది ఎవరికీ తెలియదు!భవిష్యత్ మూలాలు గతానికి అనుసంధానించబడి ఉన్నాయి.ఈ రహస్యాలు తెలుసుకోవటానికి, దానిలో మాకు శక్తి ఉంది, కాని మేము దానిని గుర్తించలేము.మీరు భవిష్యత్తును తెలుసుకోవడానికి ప్రయత్నిస్తే, అప్పుడు అన్ని కార్డులను ఒకదానిలో ఒకటి కలపండి మరియు మీ శక్తులు అక్కడ అర్హత ఉన్నాయని imagine హించుకోండి.ఆ తరువాత, అన్ని కార్డులను తలక్రిందులుగా విస్తరించండి మరియు కార్డులను ఎడమ చేతితో ఆపరేట్ చేయండి, వీటి గురించి తెలుసుకోవలసిన ప్రశ్న, ఎడమ చేతితో ఆపరేట్ చేయండి, క్రమంగా సమాధానం దాని నుండి స్వీకరించబడుతుంది.కార్డు తెలిసిన భాషను మాట్లాడుతుందని మీరు భావిస్తారు.ఆధునిక యుగం యొక్క భవిష్యత్తును తెలుసుకోవడానికి టెర్రా కార్డులను ఉపయోగించే ప్రక్రియ ఇది.భవిష్యత్తును తెలుసుకోవడానికి చాలా శైలులు పురాతన కాలంలో ప్రబలంగా ఉన్నాయి.వాటిలో, నాణెం బౌన్స్ చేసే పద్ధతి, రామాయణం, గీత వంటి గ్రంథాల ఉపయోగం మరియు దేవుణ్ణి గుర్తుంచుకోవడం వారి భవిష్యత్తును తెలుసుకోవడానికి ప్రయత్నించారు.అటువంటి చర్యలలో, 'అవును' లేదా 'లేదు' లో సమాధానాలు పొందబడ్డాయి.జ్యోతిష్కులను వేద కాలంలో ఉపయోగించారు.జ్యోతిష్కులు తమ పుస్తకంలో దాచిన పెయింటింగ్స్‌ను తెరవడానికి ఉపయోగించారు మరియు ఆ చిత్రాల నుండి వచ్చిన అర్ధం ప్రశ్నకర్త యొక్క భవిష్యత్తుగా పరిగణించబడింది.సానుకూల సమాధానాల కోసం, 'అవును' మరియు 'నెగటివ్' సమాధానం కోసం 'నో' అని పిలువబడ్డాయి.\nటెరో కార్డులు ఆధునిక యుగంలో వారి భవిష్యత్తు మరియు దాని సంబంధిత ప్రశ్నలకు సమాధానం తెలుసుకోవడానికి ఉపయోగించబడతాయి.ఈ అభ్యాసం పాశ్చాత్య దేశాల నుండి ప్రారంభమైంది మరియు క్రమంగా భారతదేశానికి వచ్చింది, ఎక్కువగా ప్రజలు ఈజిప్టులో మొదటి టెరో కార్డులు ప్రబలంగా ఉన్నాయని నమ్ముతారు.టెరో కార్డుల గురించి పాస్టీ పుస్తకం గణనీయమైన లైటింగ్‌ను హైలైట్ చేసింది.టెరో కార్డ్ చేత పిలువబడే భవిష్యత్తు పూర్తిగా నిజం, ఇది అవసరం లేదు, కానీ ప్రజలకు దానిపై పూర్తిగా విశ్వాసం ఉంది.\nఅందువల్ల ఈ పుస్తకం భవిష్యత్తును ఒక విధంగా వివరిస్తుంది మరియు ప్రజలు టెరో పద్ధతి ద్వారా వారి భవిష్యత్తును నిర్ణయిస్తారు."
    }]
  },
  "kn": {
    "data": [{
      "title": "ರೈಡರ್ ವೇಟ್ ಬಗ್ಗೆ",
      "text": "ಜೀವನವು ಒಂದು ಕಲೆ.ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ನಾವು ಜೀವನವನ್ನು ಆಟ ಎಂದು ಕರೆಯಬಹುದು.ಜೀವನವು ಅನೇಕ ರೀತಿಯ ಅನಿಶ್ಚಿತತೆಗಳಿಂದ ತುಂಬಿದೆ.ನಾವು ಜೀವನದ ಕ್ರೀಡ್‌ಸ್ಟಾಲ್‌ನಲ್ಲಿ ಕೆಲವು ಆಟಗಳನ್ನು ಆಡುತ್ತಿದ್ದೇವೆ.ನಾವು ಜೀವನವನ್ನು ಕಲೆ ಅಥವಾ ಕ್ರೀಡೆ ಎಂದು ಪರಿಗಣಿಸಿದರೆ, ಒಂದೊಂದಾಗಿ ಜೀವನದ ತೀರ್ಮಾನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು.ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಯಾವಾಗಲೂ ಜೀವನದ ಆಟದಲ್ಲಿ ಗೆಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ.ಕೆಲವೊಮ್ಮೆ ಅವನು ಗೆಲುವು ಪಡೆಯುತ್ತಾನೆ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಸೋಲನುಭವಿಸುತ್ತಾನೆ.\nಯಾವುದೇ ಕೆಲಸ ಮಾಡುವಾಗ, ನಮ್ಮ ಸಂಬಂಧವು ಭವಿಷ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ.ಕೆಲಸವು ಓದುವುದು ಮತ್ತು ಬರೆಯುವುದು, ಚಿತ್ರವನ್ನು ಮಾಡುವುದು ಅಥವಾ ಜ್ಯೋತಿಷ್ಯ ಕಲಿಯುವುದು.ಭವಿಷ್ಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಇದು ತಿಳಿದಿಲ್ಲ ಮತ್ತು ತಿಳಿದಿಲ್ಲ.ಅವನಿಗೆ ಯಾವುದೇ ಪೂರ್ವ ಜ್ಞಾನವಿಲ್ಲ.ಹೆಚ್ಚಾಗಿ ನಮ್ಮ ಎಲ್ಲಾ ಕಾರ್ಯಗಳು ಹಿಂದಿನದಕ್ಕೆ ಸಂಬಂಧಿಸಿವೆ.ಯಾರೊಬ್ಬರ ಬಗ್ಗೆ ನಮಗೆ ಸಾಕಷ್ಟು ಮಾಹಿತಿ ಇದ್ದರೆ, ಅದರ ಭವಿಷ್ಯವನ್ನು ನಾವು ಚೆನ್ನಾಗಿ can ಹಿಸಬಹುದು.\nಜೀವನದ ಬಗ್ಗೆ ಯಾವುದೇ ಆಲೋಚನೆಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆ, ಅಥವಾ ಯಾವುದೇ ಅಂದಾಜುಗಳನ್ನು ಮಾಡಲಾಗಿದೆ ಅಥವಾ\nಯಾವುದೇ ನಿಯಮಗಳನ್ನು ನಿರ್ಧರಿಸಿದರೂ, ಅವರೆಲ್ಲರ ಮೂಲವೆಂದರೆ ಧ್ಯಾನ.ಶಾಲೆ ಅಥವಾ\nಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿ ಎಲ್ಲಾ ತರಗತಿಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಹಾದುಹೋಗುತ್ತಾನೆ.ಆ ಸಮಯದಲ್ಲಿ ಏನಾದರೂ\nಕಲಿಯುತ್ತಲೇ ಇರುತ್ತದೆ.ಜೀವನದ ಆಟವೂ ಒಂದೇ ಆಗಿರುತ್ತದೆ.ಜೀವನದ ಆಟವನ್ನು ಒಂದೊಂದಾಗಿ ಸಮರ್ಥವಾಗಿ ದಾಟಬೇಕು.ನೀವು ಅದನ್ನು ಮಾಡದಿದ್ದರೆ, ನಿಮಗಾಗಿ ಬಹಳಷ್ಟು ಕಳೆದುಕೊಳ್ಳುವ ಭಯ ಇರುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ಏನಾಗುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ.ನೀವು ಮಾತ್ರ can ಹಿಸಬಹುದು ಅಥವಾ .ಹಿಸಬಹುದು.ಅಧಿಕಾರದ ಮೂಲವನ್ನು ಪಡೆಯಲು ಜೀವನದಲ್ಲಿ ವಿವಿಧ ಧಾರ್ಮಿಕ ಪ್ರಕಾರಗಳನ್ನು ನಡೆಸಲಾಗುತ್ತದೆ.ಜೀವನದ ರಹಸ್ಯವೇನು?ಇದನ್ನು ಪ್ರವಾದಿ ಮಾತ್ರ ಕೇಳಬಹುದು.ನಮ್ಮ ಪ್ರಸ್ತುತ ಚಟುವಟಿಕೆಗಳು\nಭವಿಷ್ಯದ ಬಗ್ಗೆ ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ, ಅದು ಯಾರಿಗೂ ತಿಳಿದಿಲ್ಲ!ಭವಿಷ್ಯದ ಬೇರುಗಳು ಹಿಂದಿನದಕ್ಕೆ ಸಂಪರ್ಕ ಹೊಂದಿವೆ.ಈ ರಹಸ್ಯಗಳನ್ನು ತಿಳಿಯಲು, ಅದರಲ್ಲಿ ನಮಗೆ ಶಕ್ತಿ ಇದೆ, ಆದರೆ ನಾವು ಅದನ್ನು ಗುರುತಿಸುವುದಿಲ್ಲ.ನೀವು ಭವಿಷ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನಂತರ ಎಲ್ಲಾ ಕಾರ್ಡ್‌ಗಳನ್ನು ಒಂದರಲ್ಲಿ ಬೆರೆಸಿ ಮತ್ತು ನಿಮ್ಮ ಅಧಿಕಾರಗಳು ಅಲ್ಲಿ ಅರ್ಹವಾಗಿವೆ ಎಂದು imagine ಹಿಸಿ.ಅದರ ನಂತರ, ಎಲ್ಲಾ ಕಾರ್ಡ್‌ಗಳನ್ನು ತಲೆಕೆಳಗಾಗಿ ಹರಡಿ ಮತ್ತು ಎಡಗೈಯಿಂದ ಕಾರ್ಡ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಿ, ಯಾವುದೇ ಉತ್ತರ ತಿಳಿದಿರಲಿ, ಅದನ್ನು ಎಡಗೈಯಿಂದ ನಿರ್ವಹಿಸಿ, ಕ್ರಮೇಣ ಉತ್ತರವನ್ನು ಅದರಿಂದ ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ.ಕಾರ್ಡ್ ತಿಳಿದಿರುವ ಅದೇ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುತ್ತದೆ ಎಂದು ನೀವು ಭಾವಿಸುವಿರಿ.ಆಧುನಿಕ ಯುಗದ ಭವಿಷ್ಯವನ್ನು ತಿಳಿಯಲು ಟೆರ್ರಾ ಕಾರ್ಡ್‌ಗಳನ್ನು ಬಳಸುವ ಪ್ರಕ್ರಿಯೆ ಇದು.ಭವಿಷ್ಯವನ್ನು ತಿಳಿಯಲು ಪ್ರಾಚೀನ ಕಾಲದಲ್ಲಿ ಅನೇಕ ಪ್ರಕಾರಗಳು ಪ್ರಚಲಿತದಲ್ಲಿದ್ದವು.ಅವುಗಳಲ್ಲಿ, ನಾಣ್ಯವನ್ನು ಪುಟಿಯುವ ವಿಧಾನ, ರಾಮಾಯಣ, ಗೀತಾ ಮುಂತಾದ ಪಠ್ಯಗಳ ಬಳಕೆ ಮತ್ತು ದೇವರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುವುದು ಅವರ ಭವಿಷ್ಯವನ್ನು ತಿಳಿಯಲು ಪ್ರಯತ್ನಿಸಲಾಯಿತು.ಅಂತಹ ಕ್ರಮಗಳಲ್ಲಿ, ಉತ್ತರಗಳನ್ನು 'ಹೌದು' ಅಥವಾ 'ಇಲ್ಲ' ನಲ್ಲಿ ಪಡೆಯಲಾಗಿದೆ.ಜ್ಯೋತಿಷಿಗಳನ್ನು ವೈದಿಕ ಅವಧಿಯಲ್ಲಿ ಬಳಸಲಾಗುತ್ತಿತ್ತು.ಜ್ಯೋತಿಷಿಗಳು ತಮ್ಮ ಪುಸ್ತಕದಲ್ಲಿ ಗುಪ್ತ ವರ್ಣಚಿತ್ರಗಳನ್ನು ತೆರೆಯುತ್ತಿದ್ದರು ಮತ್ತು ಆ ಚಿತ್ರಗಳಿಂದ ಹೊರಬಂದ ಅರ್ಥವನ್ನು ಪ್ರಶ್ನಿಸುವವರ ಭವಿಷ್ಯವೆಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ.ಸಕಾರಾತ್ಮಕ ಉತ್ತರಗಳಿಗಾಗಿ, 'ಹೌದು' ಮತ್ತು 'negative ಣಾತ್ಮಕ' ಅನ್ನು ಉತ್ತರಕ್ಕಾಗಿ 'ಇಲ್ಲ' ಎಂದು ಕರೆಯಲಾಯಿತು.\nಟೆರೋ ಕಾರ್ಡ್‌ಗಳನ್ನು ಆಧುನಿಕ ಯುಗದಲ್ಲಿ ಅವುಗಳ ಭವಿಷ್ಯ ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರವನ್ನು ತಿಳಿಯಲು ಬಳಸಲಾಗುತ್ತದೆ.ಈ ಕಲಿಕೆ ಪಾಶ್ಚಿಮಾತ್ಯ ದೇಶಗಳಿಂದ ಪ್ರಾರಂಭವಾಯಿತು ಮತ್ತು ಕ್ರಮೇಣ ಭಾರತಕ್ಕೆ ಬಂದಿತು, ಹೆಚ್ಚಾಗಿ ಜನರು ಈಜಿಪ್ಟ್‌ನಲ್ಲಿ ಮೊದಲ ಟೆರೋ ಕಾರ್ಡ್‌ಗಳು ಪ್ರಚಲಿತದಲ್ಲಿದ್ದಾರೆ ಎಂದು ನಂಬುತ್ತಾರೆ.ಟೆರೋ ಕಾರ್ಡ್‌ಗಳ ಪುಸ್ತಕವು ಪುಸ್ತಕದಲ್ಲಿ ಗಮನಾರ್ಹ ಬೆಳಕನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ.ಟೆರೋ ಕಾರ್ಡ್ ತಿಳಿದಿರುವ ಭವಿಷ್ಯವು ಸಂಪೂರ್ಣವಾಗಿ ನಿಜವಾಗಬೇಕು, ಅದು ಅನಿವಾರ್ಯವಲ್ಲ, ಆದರೆ ಜನರು ಅದರಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.\nಆದ್ದರಿಂದ ಈ ಪುಸ್ತಕವು ಭವಿಷ್ಯವನ್ನು ಒಂದು ರೀತಿಯಲ್ಲಿ ವಿವರಿಸುತ್ತದೆ ಮತ್ತು ಜನರು ಟೆರೋ ವಿಧಾನದಿಂದ ತಮ್ಮ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಧರಿಸುತ್ತಾರೆ."
    }]
  },
  "ml": {
    "data": [{
      "title": "റൈഡർ വരെ",
      "text": "ജീവിതം ഒരു കലയാണ്.മറ്റൊരു വിധത്തിൽ പറഞ്ഞാൽ, നമുക്ക് ജീവിതത്തെ ഒരു ഗെയിം എന്ന് വിളിക്കാം.ജീവിതത്തിൽ പലതരം അനിശ്ചിതത്വങ്ങൾ നിറഞ്ഞതാണ്.ജീവിതരീതിയിൽ ഞങ്ങൾ ചില ഗെയിമുകൾ കളിക്കുന്നു.ജീവിതം കലയോ സ്പോർട്സോ ആകാൻ ഞങ്ങൾ പരിഗണിക്കുകയാണെങ്കിൽ, ഒന്ന് ഓരോന്നായി ജീവിതത്തിന്റെ സമാപനം മനസ്സിലാക്കാൻ കഴിയും.ഓരോ വ്യക്തിക്കും എല്ലായ്പ്പോഴും ജീവിത ഗെയിമിൽ വിജയിക്കാൻ കഴിയില്ല.ചിലപ്പോൾ അദ്ദേഹത്തിന് വിജയമുണ്ടെന്നും ചിലപ്പോൾ പരാജയപ്പെട്ടു.\nഎന്തെങ്കിലും ജോലി ചെയ്യുമ്പോൾ, നമ്മുടെ ബന്ധം ഭാവിയുമായി ബന്ധപ്പെട്ടതായി തുടരും.ഒരു ചിത്രം നിർമ്മിക്കുന്നതിനോ ജ്യോതിഷം പഠിക്കുന്നതിനോ വായിക്കുക എന്നതാണ് ജോലി വായിക്കുകയോ എഴുതുകയോ എന്ന്.ഭാവിയെ സംബന്ധിച്ചിടത്തോളം, അത് അജ്ഞാതവും അജ്ഞാതവുമാണ്.അദ്ദേഹത്തിന് മുൻ അറിവില്ല.ഞങ്ങളുടെ എല്ലാ പ്രവർത്തനങ്ങളും പഴയതുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.ഞങ്ങൾക്ക് ഒരാളെക്കുറിച്ച് മതിയായ വിവരങ്ങൾ ഉണ്ടെങ്കിൽ, അതിന്റെ ഭാവി നന്നായി to ess ഹിക്കാൻ കഴിയും.\nജീവിതത്തെക്കുറിച്ച് ചിന്തിച്ച ചിന്തകൾ, അല്ലെങ്കിൽ എസ്റ്റിമേറ്റുകൾ സൃഷ്ടിച്ചതെന്തും\nനിയമങ്ങൾ നിർണ്ണയിച്ചതെന്തും, എല്ലാവരുടെയും ഉറവിടം ധ്യാനമാണ്.ഒരു സ്കൂളിനെ അല്ലെങ്കിൽ\nകോളേജ് വിദ്യാർത്ഥി എല്ലാ ക്ലാസുകളും ഓരോന്നായി കടന്നുപോകുന്നു.അക്കാലത്ത് അത് എന്തെങ്കിലും\nപഠനം നിലനിർത്തുന്നു.ജീവിത ഗെയിമും ഒരുപോലെയാണ്.ജീവിത ഗെയിം ഒരെണ്ണം കാര്യക്ഷമമായി മറികടക്കണം.നിങ്ങൾ അത് ചെയ്തില്ലെങ്കിൽ, നിങ്ങൾക്കായി ഒരുപാട് നഷ്ടപ്പെടുമെന്ന ഒരു ഭയം ഉണ്ടാകും.ഭാവിയിൽ എന്ത് സംഭവിക്കുമെന്ന് നിങ്ങൾക്ക് അറിയാൻ കഴിയില്ല.നിങ്ങൾക്ക് ess ഹിക്കാനോ സങ്കൽപ്പിക്കാനോ മാത്രമേ കഴിയൂ.വൈദ്യുതിയുടെ ഉറവിടം ലഭിക്കുന്നതിന് വ്യത്യസ്ത തരം മതപരമായ വ്യക്തികളെ ജീവിതത്തിൽ നടത്തുന്നു.ജീവിതത്തിന്റെ രഹസ്യം എന്താണ്?ഇത് ഒരു പ്രവാചകൻ മാത്രമേ ചോദിക്കാൻ കഴിയൂ.ഞങ്ങളുടെ നിലവിലെ പ്രവർത്തനങ്ങൾ\nഭാവിയെക്കുറിച്ച് ആർക്കും അറിയില്ല, അത് ആർക്കും അറിയില്ല!ഭാവി വേരുകൾ പഴയതിലേക്ക് ബന്ധിപ്പിച്ചിരിക്കുന്നു.ഈ രഹസ്യങ്ങൾ അറിയാൻ, അതിൽ ഞങ്ങൾക്ക് അധികാരമുണ്ട്, പക്ഷേ ഞങ്ങൾ അത് തിരിച്ചറിയുന്നില്ല.നിങ്ങൾ ഭാവി അറിയാൻ ശ്രമിക്കുകയാണെങ്കിൽ, എല്ലാ കാർഡുകളും ഒന്നിൽ കലർത്തി നിങ്ങളുടെ ശക്തികൾ അർഹിക്കുന്നുവെന്ന് സങ്കൽപ്പിക്കുക.അതിനുശേഷം, എല്ലാ കാർഡുകളും തലകീഴായി വ്യാപിക്കുകയും ഇടത് കൈകൊണ്ട് കാർഡുകൾ പ്രവർത്തിപ്പിക്കുകയും ചെയ്യുക, അത് അറിയേണ്ട ചോദ്യം, അത് ഇടത് കൈകൊണ്ട് പ്രവർത്തിപ്പിക്കുക, ക്രമേണ ഉത്തരം അതിൽ നിന്ന് ലഭിക്കും.കാർഡ് അറിയാവുന്ന അതേ ഭാഷ സംസാരിക്കുമെന്ന് നിങ്ങൾക്ക് തോന്നും.ആധുനിക കാലഘട്ടത്തിന്റെ ഭാവി അറിയാൻ ടെറ കാർഡുകൾ ഉപയോഗിക്കുന്നതിനുള്ള പ്രക്രിയയാണിത്.പുരാതന കാലത്ത് ഭാവി അറിയുന്നതിനായി നിരവധി വിഭാഗങ്ങൾ നിലനിൽക്കുന്നു.അവരിൽ, നാണയം കുതിച്ചുകയറുന്ന രീതി, രാമായണം, ഗീത തുടങ്ങിയ പാഠങ്ങളുടെ ഉപയോഗം രാമായണം, ഗീത തുടങ്ങിയ പാഠങ്ങളുടെ ഉപയോഗം അവരുടെ ഭാവിയെ ഓർമ്മിക്കാൻ ശ്രമിച്ചു.അത്തരം നടപടികളിൽ, ഉത്തരങ്ങൾ 'അതെ' അല്ലെങ്കിൽ 'ഇല്ല' എന്നതിൽ നിന്ന് ലഭിച്ചു.വേദ കാലഘട്ടത്തിൽ ജ്യോതിഷികളെ ഉപയോഗിച്ചു.ജ്യോതിഷികൾ അവരുടെ പുസ്തകത്തിൽ മറഞ്ഞിരിക്കുന്ന പെയിന്റിംഗുകൾ തുറക്കാറുണ്ടായിരുന്നു, അത്തരം ചിത്രങ്ങളിൽ നിന്ന് പുറത്തുവന്ന അർത്ഥം ചോദ്യകാരിയുടെ ഭാവിയായി കണക്കാക്കപ്പെടുന്നു.പോസിറ്റീവ് ഉത്തരങ്ങൾക്കായി, 'അതെ', 'നെഗറ്റീവ്' എന്നിവ മറുപടിക്കായി 'ഇല്ല' എന്ന് വിളിക്കുന്നു.\nആധുനിക കാലഘട്ടത്തിൽ ടെറോ കാർഡുകൾ അവരുടെ ഭാവിക്കും അനുബന്ധ ചോദ്യങ്ങൾക്കും ഉത്തരം അറിയാൻ.പാശ്ചാത്യ രാജ്യങ്ങളിൽ നിന്നാണ് ഈ പഠനം ആരംഭിച്ചത്, ക്രമേണ ഇന്ത്യയിലെത്തി. ആദ്യത്തെ ടെറോ കാർഡുകൾ ഈജിപ്തിൽ വ്യാപകമാണെന്ന് ആളുകൾ വിശ്വസിക്കുന്നു.ടെറോ കാർഡുകളെക്കുറിച്ചുള്ള ബുക്ക് പാസ്റ്റി പ്രധാനപ്പെട്ട ലൈറ്റിംഗ് ഉയർത്തിക്കാട്ടി.ടെറോ കാർഡ് അറിയപ്പെടുന്ന ഭാവി പൂർണ്ണമായും ശരിയായിരിക്കണം, അത് ആവശ്യമില്ല, പക്ഷേ ആളുകൾ അതിൽ പൂർണമായും വിശ്വാസമുണ്ട്.\nഅതിനാൽ ഈ പുസ്തകം ഭാവിയിൽ ഒരു വിധത്തിൽ വിശദീകരിക്കുന്നു, ആളുകൾ ടെറോ രീതി ഉപയോഗിച്ച് അവരുടെ ഭാവി നിർണ്ണയിക്കുന്നു."
    }]
  },
  "mr": {
    "data": [{
      "title": "राइडर वेट बद्दल",
      "text": "जीवन एक कला आहे.दुस words ्या शब्दांत, आम्ही लाइफला गेम म्हणू शकतो.आयुष्य अनेक प्रकारच्या अनिश्चिततेने परिपूर्ण आहे.आम्ही जीवनाच्या क्रिडस्टॉलमध्ये काही गेम खेळत राहतो.जर आपण जीवनाला कला किंवा खेळ मानले तर एकामागून एक जीवनाचा निष्कर्ष समजू शकतो.प्रत्येक व्यक्ती आयुष्याच्या खेळात नेहमीच जिंकू शकत नाही.कधीकधी त्याला विजय मिळतो आणि कधी कधी पराभूत होतो.\nकोणतेही काम करत असताना, आमचे नाते भविष्याशी संबंधित आहे.हे काम वाचणे आणि लिहिणे, चित्र बनविणे किंवा ज्योतिष शिकणे आहे की नाही.जोपर्यंत भविष्याचा प्रश्न आहे, तो अज्ञात आणि अज्ञात आहे.त्याला पूर्वीचे ज्ञान नाही.मुख्यतः आमच्या सर्व कृती भूतकाशी संबंधित आहेत.आमच्याकडे एखाद्याबद्दल पुरेशी माहिती असल्यास, आम्ही त्याच्या भविष्याचा चांगला अंदाज घेऊ शकतो.\nजीवनाबद्दल जे काही विचार सादर केले गेले आहेत किंवा जे काही अंदाज लावले गेले आहेत किंवा\nजे काही नियम निश्चित केले गेले आहेत, त्या सर्वांचा स्रोत म्हणजे ध्यान.शाळा किंवा मार्ग\nमहाविद्यालयीन विद्यार्थी सर्व वर्ग एक -एक करून पास करतो.त्या काळात काहीतरी\nशिकतो.जीवनाचा खेळ देखील एकसारखाच आहे.जीवनाचा खेळ एकामागून एक कार्यक्षमतेने पार केला पाहिजे.जर आपण ते केले नाही तर आपल्यासाठी बरेच काही गमावण्याची भीती होईल.भविष्यात काय होईल हे आपल्याला माहिती नाही.आपण केवळ अंदाज किंवा कल्पना करू शकता.शक्तीचा स्रोत मिळविण्यासाठी जीवनात विविध प्रकारचे धार्मिक शैली केल्या जातात.जीवनाचे रहस्य काय आहे?हे केवळ संदेष्ट्याद्वारे विचारले जाऊ शकते.आमच्या सध्याच्या क्रियाकलाप\nक्वचितच कोणालाही भविष्याबद्दल माहिती आहे, हे कोणालाही फारच ज्ञात नाही!भविष्यातील मुळे भूतकाशी जोडलेली आहेत.ही रहस्ये जाणून घेण्यासाठी, त्यात आपल्याकडे सामर्थ्य आहे, परंतु आम्ही ते ओळखत नाही.जर आपण भविष्य जाणून घेण्याचा प्रयत्न केला तर सर्व कार्डे एकामध्ये मिसळा आणि कल्पना करा की आपल्या शक्ती तेथे पात्र आहेत.त्यानंतर, सर्व कार्डे वरची बाजू खाली पसरवा आणि डाव्या हाताने कार्डे ऑपरेट करा, कोणत्या प्रश्नाचा प्रश्न डाव्या हाताने चालवा, हळूहळू उत्तर त्यापासून प्राप्त होईल.आपणास असे वाटेल की कार्ड समान भाषा बोलू शकेल.आधुनिक युगाचे भविष्य जाणून घेण्यासाठी टेरा कार्ड वापरण्याची ही प्रक्रिया आहे.भविष्य जाणून घेण्यासाठी प्राचीन काळात बर्‍याच शैली प्रचलित होती.त्यापैकी, नाणे उडी मारण्याची पद्धत, रामायण, गीता इत्यादी ग्रंथांचा वापर आणि देव लक्षात ठेवून त्यांचे भविष्य जाणून घेण्याचा प्रयत्न केला.अशा उपायांमध्ये, उत्तरे 'होय' किंवा 'नाही' मध्ये प्राप्त झाली.वैदिक काळात ज्योतिषी वापरल्या गेल्या.ज्योतिषी त्यांच्या पुस्तकात लपलेल्या पेंटिंग्ज उघडत असत आणि त्या चित्रांमधून बाहेर पडलेला अर्थ हा प्रश्न विचारकाचे भविष्य मानला जात असे.सकारात्मक उत्तरांसाठी, 'होय' आणि 'नकारात्मक' ला उत्तरासाठी 'नाही' असे म्हणतात.\nआधुनिक युगात त्यांच्या भविष्यातील आणि त्याच्या संबंधित प्रश्नांची उत्तरे जाणून घेण्यासाठी टेरो कार्डचा वापर केला जातो.हे शिक्षण पाश्चात्य देशांकडून सुरू झाले आणि हळूहळू भारतातही आले, बहुतेक लोकांचा असा विश्वास आहे की इजिप्तमध्ये पहिली टेरो कार्डे प्रचलित आहेत.टेरो कार्ड्स विषयी पेस्टी पुस्तकात महत्त्वपूर्ण प्रकाशयोजना हायलाइट केली आहे.टेरो कार्डद्वारे ओळखले जाणारे भविष्य पूर्णपणे खरे असले पाहिजे, ते आवश्यक नाही, परंतु लोकांवर यावर पूर्णपणे विश्वास आहे.\nअशाप्रकारे हे पुस्तक भविष्याचे स्पष्टीकरण अशा प्रकारे स्पष्ट करते आणि लोक त्यांचे भविष्य टेरो पद्धतीने निर्धारित करतात."
    }]
  },
  "gu": {
    "data": [{
      "title": "રાઇડર વાઈટ વિશે",
      "text": "જીવન એક કળા છે.બીજા શબ્દોમાં કહીએ તો, આપણે જીવનને રમત કહી શકીએ છીએ.જીવન ઘણી પ્રકારની અનિશ્ચિતતાઓથી ભરેલું છે.અમે જીવનની ક્રિડસ્ટોલમાં કેટલીક રમતો રમતા રહીએ છીએ.જો આપણે જીવનને કલા અથવા રમતો માનીએ, તો પછી એક પછી એક જીવનનો નિષ્કર્ષ સમજી શકાય.દરેક વ્યક્તિ હંમેશાં જીવનની રમતમાં જીતી શકતો નથી.કેટલીકવાર તેને વિજય મળે છે અને ક્યારેક પરાજિત થાય છે.\nકોઈપણ કામ કરતી વખતે, અમારા સંબંધો ભવિષ્ય સાથે સંબંધિત છે.કામ વાંચવા અને લખવાનું છે, ચિત્ર બનાવવાનું છે કે જ્યોતિષવિદ્યા શીખવાનું છે.જ્યાં સુધી ભવિષ્યની વાત છે, તે અજ્ unknown ાત અને અજ્ unknown ાત છે.તેને કોઈ અગાઉનું જ્ knowledge ાન નથી.મોટે ભાગે આપણી બધી ક્રિયાઓ ભૂતકાળથી સંબંધિત છે.જો આપણી પાસે કોઈ વિશે પૂરતી માહિતી હોય, તો આપણે તેના ભાવિને સારી રીતે અનુમાન લગાવી શકીએ છીએ.\nજીવન વિશે જે પણ વિચારો રજૂ કરવામાં આવ્યા છે, અથવા જે પણ અંદાજ કરવામાં આવ્યા છે અથવા\nજે પણ નિયમો નક્કી કરવામાં આવ્યા છે, તે બધાનો સ્રોત ધ્યાન છે.જે રીતે શાળા અથવા\nક college લેજનો વિદ્યાર્થી એક પછી એક બધા વર્ગો પસાર કરે છે.તે સમય દરમિયાન તે કંઈક\nશીખવાનું ચાલુ રાખે છે.જીવનની રમત પણ સમાન છે.જીવનની રમતને એક પછી એક અસરકારક રીતે ઓળંગી કરવી પડશે.જો તમે તે ન કરો, તો પછી તમારા માટે ઘણું ગુમાવવાનો ડર રહેશે.ભવિષ્યમાં શું થશે તે તમે જાણી શકતા નથી.તમે ફક્ત અનુમાન લગાવી શકો છો અથવા કલ્પના કરી શકો છો.શક્તિનો સ્રોત મેળવવા માટે જીવનમાં વિવિધ પ્રકારની ધાર્મિક શૈલીઓ કરવામાં આવે છે.જીવનનું રહસ્ય શું છે?આ ફક્ત એક પ્રબોધક દ્વારા જ પૂછી શકાય છે.અમારી વર્તમાન પ્રવૃત્તિઓ\nભાગ્યે જ કોઈ પણ ભવિષ્ય વિશે જાગૃત છે, તે ભાગ્યે જ કોઈને માટે જાણીતું છે!ભાવિ મૂળ ભૂતકાળ સાથે જોડાયેલા છે.આ રહસ્યોને જાણવા માટે, અમારી પાસે શક્તિ છે, પરંતુ અમે તેને ઓળખતા નથી.જો તમે ભવિષ્યને જાણવાનો પ્રયત્ન કરો છો, તો પછી બધા કાર્ડ્સને એકમાં ભળી દો અને કલ્પના કરો કે તમારી શક્તિઓ ત્યાં પાત્ર છે.તે પછી, બધા કાર્ડ્સને side ંધુંચત્તુ ફેલાવો અને ડાબા હાથથી કાર્ડ્સનું સંચાલન કરો, જે પ્રશ્ન જાણવો, તેને ડાબા હાથથી ચલાવો, ધીમે ધીમે જવાબ તેમાંથી પ્રાપ્ત થશે.તમને લાગે છે કે કાર્ડ તે જ ભાષા બોલશે જે જાણે છે.આ આધુનિક યુગના ભાવિને જાણવા ટેરા કાર્ડ્સનો ઉપયોગ કરવાની પ્રક્રિયા છે.ભવિષ્યને જાણવા માટે પ્રાચીન સમયમાં ઘણી શૈલીઓ પ્રચલિત હતી.તેમાંથી, સિક્કો ncing છળવાની, રામાયણ, ગીતા વગેરે જેવા ગ્રંથોનો ઉપયોગ અને ભગવાનને યાદ રાખવાની પદ્ધતિએ તેમના ભાવિને જાણવાનો પ્રયાસ કર્યો.આવા પગલાંમાં, જવાબો 'હા' અથવા 'ના' માં મેળવવામાં આવ્યા હતા.વૈદિક સમયગાળામાં જ્યોતિષીઓનો ઉપયોગ થતો હતો.જ્યોતિષીઓ તેમના પુસ્તકમાં છુપાયેલા પેઇન્ટિંગ્સ ખોલતા હતા અને તે ચિત્રોમાંથી બહાર નીકળેલા અર્થને પ્રશ્શનકર્તાનું ભાવિ માનવામાં આવતું હતું.સકારાત્મક જવાબો માટે, 'હા' અને 'નકારાત્મક' જવાબ માટે 'ના' કહેવાતા.\nટેરો કાર્ડ્સનો ઉપયોગ તેમના ભવિષ્ય અને તેના સંબંધિત પ્રશ્નોના જવાબને જાણવા માટે આધુનિક યુગમાં થાય છે.આ શિક્ષણ પશ્ચિમી દેશોથી શરૂ થયું હતું અને ધીમે ધીમે ભારત પણ આવ્યું હતું, મોટે ભાગે લોકો માને છે કે ઇજિપ્તમાં પ્રથમ ટેરો કાર્ડ્સ પ્રચલિત હતા.ટેરો કાર્ડ્સ વિશેના પેસ્ટી પુસ્તકમાં નોંધપાત્ર લાઇટિંગ પ્રકાશિત કરવામાં આવી છે.ટેરો કાર્ડ દ્વારા જાણીતું ભવિષ્ય સંપૂર્ણપણે સાચું હોવું જોઈએ, તે જરૂરી નથી, પરંતુ લોકોને તેમાં સંપૂર્ણ વિશ્વાસ છે.\nઆમ આ પુસ્તક એક રીતે ભવિષ્યને સમજાવે છે અને લોકો ટેરો પદ્ધતિ દ્વારા તેમના ભાવિને નિર્ધારિત કરે છે."
    }]
  },
  "pa": {
    "data": [{
      "title": "ਰਾਈਡਰ ਵੇਟ ਬਾਰੇ",
      "text": "ਜ਼ਿੰਦਗੀ ਇਕ ਕਲਾ ਹੈ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਅਸੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਇਕ ਖੇਡ ਕਹਿ ਸਕਦੇ ਹਾਂ.ਜਿੰਦਗੀ ਕਈ ਕਿਸਮਾਂ ਦੇ ਅਨਿਸ਼ਚਿਤਤਾਵਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ.ਅਸੀਂ ਸਿਰਜਾਂ ਵਿਚ ਕੁਝ ਗੇਮਾਂ ਖੇਡਦੇ ਰਹਿੰਦੇ ਹਾਂ.ਜੇ ਅਸੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਕਲਾ ਜਾਂ ਖੇਡਾਂ ਵਜੋਂ ਮੰਨਦੇ ਹਾਂ, ਤਾਂ ਇਕ-ਇਕ ਕਰਕੇ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸਮਝਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਹਰ ਵਿਅਕਤੀ ਹਮੇਸ਼ਾਂ ਜ਼ਿੰਦਗੀ ਦੀ ਖੇਡ ਵਿਚ ਜਿੱਤ ਨਹੀਂ ਸਕਦਾ.ਕਈ ਵਾਰ ਉਸਨੂੰ ਜਿੱਤ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ ਅਤੇ ਕਦੇ ਕਦੇ ਹਾਰ ਜਾਂਦੀ ਹੈ.\nਕੋਈ ਕੰਮ ਕਰਦੇ ਹੋਏ, ਸਾਡਾ ਰਿਸ਼ਤਾ ਭਵਿੱਖ ਨਾਲ ਸੰਬੰਧਿਤ ਰਹਿੰਦਾ ਹੈ.ਕੀ ਕੰਮ ਪੜ੍ਹਨਾ ਅਤੇ ਲਿਖਣਾ ਹੈ, ਇੱਕ ਤਸਵੀਰ ਬਣਾਉਣ ਜਾਂ ਜੋਤਿਸ਼ ਨੂੰ ਸਿੱਖਣ ਲਈ.ਜਿੱਥੋਂ ਤਕ ਭਵਿੱਖ ਦਾ ਸੰਬੰਧ ਹੈ, ਇਹ ਅਣਜਾਣ ਹੈ ਅਤੇ ਅਣਜਾਣ ਹੈ.ਉਸ ਕੋਲ ਕੋਈ ਹੋਰ ਗਿਆਨ ਨਹੀਂ ਹੈ.ਜਿਆਦਾਤਰ ਸਾਡੇ ਸਾਰੇ ਕ੍ਰਿਆਵਾਂ ਅਤੀਤ ਨਾਲ ਸੰਬੰਧਿਤ ਹਨ.ਜੇ ਸਾਡੇ ਕੋਲ ਕਿਸੇ ਬਾਰੇ ਕਾਫ਼ੀ ਜਾਣਕਾਰੀ ਹੈ, ਤਾਂ ਅਸੀਂ ਇਸ ਦੇ ਭਵਿੱਖ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਅੰਦਾਜ਼ਾ ਲਗਾ ਸਕਦੇ ਹਾਂ.\nਜ਼ਿੰਦਗੀ ਬਾਰੇ ਜੋ ਵੀ ਵਿਚਾਰ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਹਨ, ਜਾਂ ਜੋ ਵੀ ਅਨੁਮਾਨ ਲਗਾਇਆ ਗਿਆ ਹੈ ਜਾਂ\nਜੋ ਵੀ ਨਿਯਮ ਨਿਰਧਾਰਤ ਕੀਤੇ ਗਏ ਹਨ, ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦਾ ਸਰੋਤ ਸਿਮਰਨ ਹੈ.ਇੱਕ ਸਕੂਲ ਜਾਂ\nਕਾਲਜ ਵਿਦਿਆਰਥੀ ਇਕ-ਇਕ ਕਰਕੇ ਸਾਰੀਆਂ ਕਲਾਸਾਂ ਪਾਸ ਕਰਦਾ ਹੈ.ਉਸ ਸਮੇਂ ਦੇ ਦੌਰਾਨ ਕਿ ਕੁਝ\nਸਿੱਖਣਾ ਜਾਰੀ ਰੱਖਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੀ ਖੇਡ ਵੀ ਇਕੋ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੀ ਖੇਡ ਨੂੰ ਇਕ-ਇਕ ਕਰਕੇ ਪਾਰ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਕੁਝ ਗੁਆਉਣ ਦਾ ਡਰ ਹੋਵੇਗਾ.ਤੁਸੀਂ ਨਹੀਂ ਜਾਣ ਸਕਦੇ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਕੀ ਹੋਵੇਗਾ.ਤੁਸੀਂ ਸਿਰਫ ਅੰਦਾਜ਼ਾ ਲਗਾ ਸਕਦੇ ਹੋ ਜਾਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ.ਸ਼ਕਤੀ ਦਾ ਸਰੋਤ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਧਾਰਮਿਕ ਸ਼ੈਲੀਆਂ ਨੂੰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਦਾ ਰਾਜ਼ ਕੀ ਹੈ?ਇਹ ਸਿਰਫ ਇੱਕ ਨਬੀ ਦੁਆਰਾ ਪੁੱਛਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਸਾਡੀਆਂ ਮੌਜੂਦਾ ਗਤੀਵਿਧੀਆਂ\nਸ਼ਾਇਦ ਹੀ ਕੋਈ ਭਵਿੱਖ ਬਾਰੇ ਜਾਣੂ ਹੋਵੇ, ਇਹ ਸ਼ਾਇਦ ਹੀ ਕਿਸੇ ਨੂੰ ਮਸ਼ਹੂਰ ਹੁੰਦਾ ਹੈ!ਭਵਿੱਖ ਦੀਆਂ ਜੜ੍ਹਾਂ ਬੀਤੇ ਨਾਲ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ.ਇਨ੍ਹਾਂ ਭੇਤਾਂ ਨੂੰ ਜਾਣਨ ਲਈ, ਸਾਡੀ ਇਸ ਵਿਚ ਸ਼ਕਤੀ ਹੈ, ਪਰ ਅਸੀਂ ਇਸ ਨੂੰ ਪਛਾਣ ਨਹੀਂ ਕਰਦੇ.ਜੇ ਤੁਸੀਂ ਭਵਿੱਖ ਨੂੰ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਸਾਰੇ ਕਾਰਡ ਇਕ ਵਿਚ ਮਿਲਾਓ ਅਤੇ ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਹਾਡੀਆਂ ਸ਼ਕਤੀਆਂ ਯੋਗ ਹਨ.ਇਸ ਤੋਂ ਬਾਅਦ, ਸਾਰੇ ਕਾਰਡ ਉਲਟਾ ਰੱਖੋ ਅਤੇ ਖੱਬੇ ਹੱਥ ਨਾਲ ਕਾਰਡ ਫੈਲਾਓ, ਜਿਸ ਬਾਰੇ ਖੱਬੇ ਹੱਥ ਨਾਲ ਕਾਰਡ ਨੂੰ ਚਲਾਉਣਾ, ਹੌਲੀ ਹੌਲੀ ਇਸ ਨੂੰ ਇਸ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ.ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਕਾਰਡ ਉਹੀ ਭਾਸ਼ਾ ਬੋਲਦਾ ਹੈ ਜੋ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ.ਇਹ ਆਧੁਨਿਕ ਯੁੱਗ ਦੇ ਭਵਿੱਖ ਨੂੰ ਜਾਣਨ ਲਈ ਟੇਰਰਾ ਕਾਰਡ ਵਰਤਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਹੈ.ਪੁਰਾਣੇ ਸਮੇਂ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਸ਼ੈਲੀਆਂ ਭਵਿੱਖ ਬਾਰੇ ਜਾਣਨ ਲਈ ਪ੍ਰਚਲਿਤ ਸਨ.ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਸਿੱਕੇ ਉਛਾਲ ਕਰਨ ਦਾ ਤਰੀਕਾ, ਰਮਾਇਣ, ਗੀਤਾ ਆਦਿ ਵਰਗੇ ਟੈਕਸਟ ਦੀ ਵਰਤੋਂ, ਅਤੇ ਰੱਬ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਉਨ੍ਹਾਂ ਦੇ ਭਵਿੱਖ ਨੂੰ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ.ਅਜਿਹੇ ਉਪਾਵਾਂ ਵਿੱਚ, ਉੱਤਰ 'ਹਾਂ' ਜਾਂ 'ਨਹੀਂ' ਵਿੱਚ ਪ੍ਰਾਪਤ ਕੀਤੇ ਗਏ ਸਨ.ਜੋਤਸ਼ੀ ਨੂੰ ਵੈਦਿਕ ਅਵਧੀ ਵਿੱਚ ਵਰਤਿਆ ਜਾਂਦਾ ਸੀ.ਜੋਤਸ਼ੀ ਕਰਨ ਵਾਲੇ ਆਪਣੀ ਕਿਤਾਬ ਵਿਚ ਲੁਕਵੀਂ ਪੇਂਟਿੰਗਾਂ ਖੋਲ੍ਹਦੇ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਤਸਵੀਰਾਂ ਵਿਚੋਂ ਬਾਹਰ ਆਏ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰਸ਼ਨਕਾਰੀ ਦਾ ਭਵਿੱਖ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ.ਜਵਾਬ ਲਈ ਸਕਾਰਾਤਮਕ ਜਵਾਬ, 'ਹਾਂ' ਅਤੇ 'ਨਕਾਰਾਤਮਕ' ਨੂੰ 'ਨਹੀਂ' ਕਿਹਾ ਜਾਂਦਾ ਹੈ.\nਉਨ੍ਹਾਂ ਦੇ ਭਵਿੱਖ ਅਤੇ ਇਸਦੇ ਨਾਲ ਸਬੰਧਤ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਜਵਾਬ ਨੂੰ ਜਾਣਨ ਲਈ ਟਰੋ ਕਾਰਡ ਆਧੁਨਿਕ ਯੁੱਗ ਵਿੱਚ ਵਰਤੇ ਜਾਂਦੇ ਹਨ.ਇਹ ਸਿਖਲਾਈ ਪੱਛਮੀ ਦੇਸ਼ਾਂ ਤੋਂ ਸ਼ੁਰੂ ਆਈ ਸੀ ਅਤੇ ਹੌਲੀ ਹੌਲੀ ਭਾਰਤ ਵਿੱਚ ਆਈ, ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਮੰਨਦੇ ਹਨ ਕਿ ਮਿਸਰ ਵਿੱਚ ਪਹਿਲੇ ਟੇਰੋ ਕਾਰਡ ਪ੍ਰਬਲ ਸਨ.Tero ਕਾਰਡਾਂ ਬਾਰੇ ਪੱਸੇ ਨੇ ਮਹੱਤਵਪੂਰਣ ਰੋਸ਼ਨੀ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਹੈ.ਤੇਰੋ ਕਾਰਡ ਦੁਆਰਾ ਜਾਣਿਆ ਜਾਣ ਵਾਲਾ ਭਵਿੱਖ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਹੀ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ, ਇਹ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ, ਪਰ ਲੋਕਾਂ ਨੂੰ ਇਸ ਵਿਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਿਸ਼ਵਾਸ ਹੈ.\nਇਸ ਲਈ ਇਹ ਕਿਤਾਬ ਭਵਿੱਖ ਬਾਰੇ ਇੱਕ in ੰਗ ਨਾਲ ਅਤੇ ਲੋਕ ਆਪਣੇ ਭਵਿੱਖ ਨੂੰ ਤੇਰੋ ਵਿਧੀ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਕਰਦੇ ਹਨ."
    }]
  },
  "or": {
    "data": [{
      "title": "ଆରୋହୀ ୱାଟ୍ ବିଷୟରେ |",
      "text": "ଜୀବନ ଏକ କଳା |ଅନ୍ୟ ଶବ୍ଦରେ, ଆମେ ଜୀବନକୁ ଏକ ଖେଳ ବୋଲି କହିପାରିବା |ଜୀବନ ଅନେକ ପ୍ରକାରର ଅନିଶ୍ଚିତତା ସହିତ ପରିପୂର୍ଣ୍ଣ |ଆମେ ଜୀବନର କ୍ରିସଷ୍ଟାଲ୍ ରେ କିଛି ଖେଳ ଖେଳୁଛୁ |ଯଦି ଆମେ ଜୀବନକୁ କଳା କିମ୍ବା କ୍ରୀଡା ହେବାକୁ ବିବେଚନା କରୁ, ତେବେ ଗୋଟିଏ ପରେ ଗୋଟିଏର ସିଦ୍ଧାନ୍ତକୁ ବୁ understood ିହେବ |ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ସର୍ବଦା ଜୀବନ ଖେଳରେ ଜିତିପାରିବେ ନାହିଁ |ବେଳେବେଳେ ସେ ବିଜୟ ପାଆନ୍ତି ଏବଂ ବେଳେବେଳେ ପରାଜିତ ହୁଅନ୍ତି |\nକ work ଣସି କାମ କରିବାବେଳେ, ଆମର ସମ୍ପର୍କ ଭବିଷ୍ୟତ ସହିତ ଜଡିତ ରହିଥାଏ |କାର୍ଯ୍ୟ ପ read ିବା ଏବଂ ଲେଖିବା, ଏକ ଚିତ୍ର ତିଆରି କରିବା କିମ୍ବା ଜ୍ୟୋତିଷଣୀୟ ଶିଖିବା ପାଇଁ ଲେଖିବା ଉଚିତ କି ନୁହେଁ |ଭବିଷ୍ୟତ ସହିତ ଯେତେ ଦୂର, ଏହା ଅଜ୍ଞାତ ଏବଂ ଅଜ୍ଞାତ ଅଟେ |ତାଙ୍କର କ bireds ଣସି ପ୍ରାଥମିକ ଜ୍ଞାନ ନାହିଁ |ଅଧିକାଂଶ ସମୟରେ ଆମର ସମସ୍ତ କାର୍ଯ୍ୟ ଅତୀତ ସହିତ ଜଡିତ |ଯଦି ଆମର କାହା ବିଷୟରେ ପର୍ଯ୍ୟାପ୍ତ ସୂଚନା ଅଛି, ତେବେ ଆମେ ଏହାର ଭବିଷ୍ୟତକୁ ଭଲ ଭାବରେ ଅନୁମାନ କରିପାରିବା |\nଜୀବନ ବିଷୟରେ ଯାହା ଚିନ୍ତାଧାରା ଉପସ୍ଥାପିତ ହୋଇଛି, କିମ୍ବା ଯାହା ଆକଳନ କରାଯାଇଥାଏ କିମ୍ବା |\nନିୟମ ଯାହା ସ୍ଥିର ହୋଇଛି, ସେଗୁଡ଼ିକର ଉତ୍ସ ମାନସିକ ଅଟେ |ଏକ ବିଦ୍ୟାଳୟ କିମ୍ବା\nକଲେଜ ଛାତ୍ର ସମସ୍ତ ଶ୍ରେଣୀକୁ ଗୋଟିଏ ପରେ ଗୋଟିଏ ବାଡେଇଥାଏ |ସେହି ସମୟ ମଧ୍ୟରେ କିଛି |\nଶିକ୍ଷା ରଖେ |ଜୀବନର ଖେଳ ମଧ୍ୟ ସମାନ ଅଟେ |ଜୀବନ ଖେଳକୁ ଏକ ପରେ ଗୋଟିଏ ଭାବରେ ଅତିକ୍ରମ କରିବାକୁ ପଡିବ |ଯଦି ତୁମେ ତାହା କର ନାହିଁ, ତେବେ ତୁମ ପାଇଁ ବହୁତ ହରାଉଥିବା ଭୟ ଆସିବ |ଭବିଷ୍ୟତରେ କ'ଣ ହେବ ଆପଣ ଜାଣିପାରିବେ ନାହିଁ |ଆପଣ କେବଳ ଅନୁମାନ କିମ୍ବା କଳ୍ପନା କରିପାରିବେ |କ୍ଷମତାର ଉତ୍ସ ଉତ୍ସ ପାଇବା ପାଇଁ ବିଭିନ୍ନ ଧାର୍ମିକ ଧ es ନିକମାନେ କାର୍ଯ୍ୟ କରନ୍ତି |ଜୀବନର ରହସ୍ୟ କ'ଣ?ଏହାକୁ କେବଳ ଜଣେ ଭବିଷ୍ୟଦ୍ବକ୍ତାଙ୍କ ଦ୍ୱାରା ପଚରାଯାଇପାରେ |ଆମର ସାମ୍ପ୍ରତିକ କାର୍ଯ୍ୟକଳାପ |\nଭବିଷ୍ୟତ ବିଷୟରେ କେହି ଜାଣି ନାହାଁନ୍ତି, ଏହା କାହାକୁ ଜଣାଶୁଣା |ଭବିଷ୍ୟତର ମୂଳ ଅତୀତ ସହିତ ସଂଯୁକ୍ତ |ଏହି ରହସ୍ୟଗୁଡିକ ଜାଣିବା ପାଇଁ, ଏଥିରେ ଆମର ଶକ୍ତି ଅଛି, କିନ୍ତୁ ଆମେ ଏହାକୁ ଚିହ୍ନିପାରୁ ନାହିଁ |ଯଦି ଆପଣ ଭବିଷ୍ୟତ ଜାଣିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ ଆପଣଙ୍କର ସମସ୍ତ କାର୍ଡକୁ ଗୋଟିଏରେ ମିଶାନ୍ତୁ ଏବଂ କଳ୍ପନା କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଶକ୍ତି ସେଠାରେ ଯୋଗ୍ୟ ଅଟେ |ଏହା ପରେ, ସମସ୍ତ କାର୍ଡକୁ ଓଲଟାଇଟ କରି କାର୍ଡଗୁଡ଼ିକୁ ବାମ ହାତରେ ବିସ୍ତାର କରନ୍ତୁ, ଯାହାର ଉତ୍ତର ଯାହା ଜଣାଶୁଣା, ଧୀରେ ଧୀରେ ସେହି ସ୍ଥାନରୁ ଗ୍ରହଣ କରାଯିବ, ଧୀରେ ଧୀରେ ଉତ୍ତର ଦିଆଯିବ |ଆପଣ ଅନୁଭବ କରିବେ ଯେ କାର୍ଡ ସମାନ ଭାଷା କହିବ ଯାହା ଜାଣେ |ଆଧୁନିକ ଯୁଗର ଭବିଷ୍ୟତ ଜାଣିବା ପାଇଁ ଏହା ହେଉଛି ଟେରା କାର୍ଡ ବ୍ୟବହାର କରିବାର ପ୍ରକ୍ରିୟା |ଭବିଷ୍ୟତ ଜାଣିବା ପାଇଁ ପ୍ରାଚୀନ କାଳରେ ଅନେକ ଧାରା ପ୍ରଚଳିତ ଥିଲା |ସେମାନଙ୍କ ମଧ୍ୟରେ, କରିନ୍, ପାଠ୍ୟ ଇତ୍ୟାଦି, ଗୀତା ଇତ୍ୟାଦି ପରି ବାଉଣ୍ଟର ପ୍ରଣାଳୀ ବାଉନ୍ସ କରିବା ଏବଂ God ଶ୍ବର ସେମାନଙ୍କର ଭବିଷ୍ୟତ ଜାଣିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ |ଏପରି ମାପରେ, ଉତ୍ତର 'ହଁ' କିମ୍ବା 'ନା' ରେ ପ୍ରାପ୍ତ ହେଲା |ଭେଡିକ୍ ଅବଧିରେ Astrologers ବ୍ୟବହୃତ ହେଉଥିଲା |ଜ୍ୟୋତିଷ ଚିତ୍ରଗୁଡିକୁ ସେମାନଙ୍କର ପୁସ୍ତକରେ ଖୋଲି ସେହି ଚିତ୍ରଗୁଡ଼ିକରୁ ବାହାର କରିଥିବା ଅର୍ଥକୁ କ୍ୟୁସେଟରର ଭବିଷ୍ୟତକୁ ବିଚାର କରାଯାଇଥିଲା |ସକରାତ୍ମକ ଉତ୍ତର ପାଇଁ, 'ହଁ' ଏବଂ 'ନକାରାତ୍ମକ' ଉତ୍ତର ପାଇଁ 'ନା' କୁହାଯାଉଥିଲା |\nସେମାନଙ୍କର ଭବିଷ୍ୟତ ଏବଂ ଏହାର ସମ୍ବନ୍ଧୀୟ ପ୍ରଶ୍ନର ଉତ୍ତର ଜାଣିବା ପାଇଁ ଟେରୋ କାର୍ଡଗୁଡ଼ିକ ବ୍ୟବହୃତ ହୁଏ |ପାଶ୍ଚାତ୍ୟ ଦେଶରୁ ଏହା ଆରମ୍ଭ ଏବଂ ଧମୀରେ ଭାରତକୁ ଆସିଥିଲା ​​ଯେ ଅଧିକାଂଶ ଲୋକ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ପ୍ରଥମ ଟେରୋ କାର୍ଡ ଇଜିପ୍ଟରେ ପ୍ରଚଳିତ ହୁଏ |ଟରୋ କାର୍ଡର ପୁସ୍ତକ ପୁସ୍ତକରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଆଲୋକକୁ ଆଲୋକିତ କରିଛି |ଟେରୋ କାର୍ଡ ଦ୍ୱାରା ଜଣାଶୁଣା ଭବିଷ୍ୟତ ସମ୍ପୂର୍ଣ୍ଣ ସତ୍ୟ ହେବା ଉଚିତ, ଏହା ଆବଶ୍ୟକ ନୁହେଁ, କିନ୍ତୁ ଲୋକଙ୍କ ଉପରେ ନିର୍ଭରଶୀଳ |\nଏହିପରି ଏହି ପୁସ୍ତକ ଭବିଷ୍ୟତକୁ ଏକ ଉପାୟରେ ବ୍ୟାଖ୍ୟା କରେ ଏବଂ ଲୋକମାନେ ଟେରୋ ପଦ୍ଧତି ଦ୍ୱାରା ସେମାନଙ୍କର ଭବିଷ୍ୟତ ନିର୍ଣ୍ଣୟ କରନ୍ତି |"
    }]
  },
  "es": {
    "data": [{
      "title": "Acerca de Rider Waite",
      "text": "La vida es un arte.En otras palabras, podemos llamar a la vida un juego.La vida está llena de muchos tipos de incertidumbres.Seguimos jugando algunos juegos en el Creedstall de la vida.Si consideramos que la vida es arte o deportes, entonces uno por uno, se puede entender la conclusión de la vida.No todas las personas siempre pueden ganar en el juego de la vida.A veces obtiene victoria y a veces derrota.\nMientras realiza cualquier trabajo, nuestra relación sigue relacionada con el futuro.Si el trabajo es leer y escribir, hacer una imagen o aprender astrología.En lo que respecta al futuro, es desconocido y desconocido.No tiene conocimiento previo.Principalmente todas nuestras acciones están relacionadas con el pasado.Si tenemos suficiente información sobre alguien, podemos adivinar su futuro bien.\nCualesquiera que se hayan presentado pensamientos sobre la vida, o cualquier estimación que se haya hecho o\nCualesquiera que se hayan determinado las reglas, la fuente de todas ellas es la meditación.La forma en que una escuela o\nEl estudiante universitario pasa todas las clases una por una.Durante ese tiempo que algo\nSigue aprendiendo.El juego de la vida también es el mismo.El juego de la vida tiene que ser cruzado de manera eficiente uno por uno.Si no haces eso, entonces habrá miedo a perder mucho por ti.No puedes saber qué sucederá en el futuro.Solo puedes adivinar o imaginar.Varios géneros religiosos se realizan en la vida para obtener una fuente de poder.¿Cuál es el secreto de la vida?Esto solo puede ser preguntado por un profeta.Nuestras actividades actuales\nCasi nadie es consciente del futuro, ¡apenas es conocido por nadie!Las raíces futuras están conectadas al pasado.Para conocer estos misterios, tenemos poder, pero no lo reconocemos.Si intenta conocer el futuro, mezcle todas las cartas en una e imagine que sus poderes son elegibles allí.Después de eso, extienda todas las tarjetas al revés y opere las tarjetas con la mano izquierda, sea cual sea la respuesta, operarla con la mano izquierda, gradualmente se recibirá la respuesta de eso.Sentirá que la tarjeta hablará el mismo idioma que lo sabe.Este es el proceso de usar tarjetas Terra para conocer el futuro de la era moderna.Muchos géneros prevalecieron en la antigüedad para conocer el futuro.Entre ellos, el método de rebotar la moneda, el uso de textos como Ramayana, Gita, etc. y recordar a Dios se intentó conocer su futuro.En tales medidas, las respuestas se obtuvieron en 'Sí' o 'No'.Los astrólogos se usaron en el período védico.Los astrólogos solían abrir pinturas ocultas en su libro y el significado que salió de esas imágenes se consideró el futuro del interrogador.Para respuestas positivas, 'sí' y 'negativo' se llamaron 'no' para respuesta.\nLas tarjetas Tero se usan en la era moderna para conocer la respuesta a su futuro y sus preguntas relacionadas.Este aprendizaje comenzó desde los países occidentales y también llegó a la India, la mayoría de las personas creen que las primeras tarjetas Tero prevalecían en Egipto.El Libro de Tero Cards ha destacado una iluminación significativa en el libro.El futuro conocido por Tero Card debería ser completamente cierto, no es necesario, pero las personas tienen completamente fe en ella.\nPor lo tanto, este libro explica el futuro de una manera y las personas determinan su futuro mediante el método Tero."
    }]
  },
  "fr": {
    "data": [{
      "title": "À propos de Rider Waite",
      "text": "La vie est un art.En d'autres termes, nous pouvons appeler la vie un jeu.La vie regorge de nombreux types d'incertitudes.Nous continuons à jouer à des jeux dans le Creedstall de la vie.Si nous considérons la vie comme un art ou un sport, alors une par une, la conclusion de la vie peut être comprise.Toutes les personnes ne peuvent pas toujours gagner dans le jeu de la vie.Parfois, il obtient une victoire et parfois vaincu.\nTout en faisant un travail, notre relation reste liée à l'avenir.Que le travail soit de lire et d'écrire, de faire une image ou d'apprendre l'astrologie.En ce qui concerne l'avenir, il est inconnu et inconnu.Il n'a aucune connaissance préalable.La plupart du temps, toutes nos actions sont liées au passé.Si nous avons suffisamment d'informations sur quelqu'un, nous pouvons bien deviner son avenir.\nQuelles que soient les pensées présentées sur la vie, ou quelles que soient les estimations faites ou\nQuelles que soient les règles déterminées, la source de toutes est la méditation.La façon dont une école ou\nL'étudiant passe toutes les classes une par une.Pendant ce temps que quelque chose\nContinue d'apprendre.Le jeu de la vie est également le même.Le jeu de la vie doit être croisé efficacement un par un.Si vous ne faites pas cela, il y aura une peur de perdre beaucoup pour vous.Vous ne pouvez pas savoir ce qui se passera à l'avenir.Vous ne pouvez que deviner ou imaginer.Différents types de genres religieux sont effectués dans la vie pour obtenir une source de pouvoir.Quel est le secret de la vie?Cela ne peut être demandé que par un prophète.Nos activités actuelles\nPresque personne n'est au courant de l'avenir, il n'est guère connu à personne!Les racines futures sont connectées au passé.Pour connaître ces mystères, nous avons du pouvoir, mais nous ne le reconnaissons pas.Si vous essayez de connaître l'avenir, mélangez toutes les cartes en une seule et imaginez que vos pouvoirs y sont éligibles.Après cela, répartissez toutes les cartes à l'envers et exploitez les cartes avec la main gauche, la question de savoir laquelle savoir, le gérer avec la main gauche, progressivement la réponse sera reçue de cela.Vous sentirez que la carte parlera la même langue que le sait.C'est le processus d'utilisation des cartes Terra pour connaître l'avenir de l'ère moderne.De nombreux genres étaient répandus dans les temps anciens pour connaître l'avenir.Parmi eux, la méthode de rebond de la médaille, l'utilisation de textes comme le Ramayana, Gita, etc. et le souvenir de Dieu ont été tentés de connaître leur avenir.Dans de telles mesures, des réponses ont été obtenues dans «oui» ou «non».Les astrologues ont été utilisés à l'époque védique.Les astrologues ouvraient des peintures cachées dans leur livre et le sens qui est sorti de ces images était considéré comme l'avenir du questionneur.Pour les réponses positives, «oui» et «négatif» ont été appelés «non» pour répondre.\nLes cartes Tero sont utilisées à l'ère moderne pour connaître la réponse à leur avenir et à ses questions connexes.Cet apprentissage a commencé à partir des pays occidentaux et est progressivement venu en Inde, surtout, les gens croient que les premières cartes Tero étaient répandues en Égypte.Le livre Pisty sur Tero Cards a mis en évidence un éclairage significatif.L'avenir connu de Tero Card devrait être complètement vrai, ce n'est pas nécessaire, mais les gens y ont complètement confiance.\nAinsi, ce livre explique l'avenir d'une manière et les gens déterminent leur avenir par la méthode Tero."
    }]
  },
  "de": {
    "data": [{
      "title": "Über Fahrer Waite",
      "text": "Das Leben ist eine Kunst.Mit anderen Worten, wir können das Leben ein Spiel bezeichnen.Das Leben ist voll von vielen Arten von Unsicherheiten.Wir spielen immer einige Spiele im Creedstall des Lebens.Wenn wir das Leben als Kunst oder Sport betrachten, dann kann nacheinander der Abschluss des Lebens verstanden werden.Nicht jeder kann immer im Spiel des Lebens gewinnen.Manchmal wird er Sieg und manchmal besiegt.\nWährend unserer Arbeit bleibt unsere Beziehung mit der Zukunft verbunden.Ob die Arbeit darin besteht, zu lesen und zu schreiben, ein Bild zu machen oder Astrologie zu lernen.Was die Zukunft betrifft, ist sie unbekannt und unbekannt.Er hat kein Vorwissen.Meistens sind alle unsere Handlungen mit der Vergangenheit zusammenhängen.Wenn wir genügend Informationen über jemanden haben, können wir es gut erraten, dass es gut ist.\nWas auch immer Gedanken über das Leben präsentiert wurden oder welche Schätzungen vorgenommen wurden oder\nWas auch immer Regeln ermittelt wurden, die Quelle aller von ihnen ist Meditation.Wie eine Schule oder\nDer College -Student verabschiedet alle Klassen nacheinander.In dieser Zeit etwas\nLernt weiter.Das Spiel des Lebens ist auch das gleiche.Das Spiel des Lebens muss nacheinander effizient überschritten werden.Wenn Sie das nicht tun, wird es Angst geben, viel für Sie zu verlieren.Sie können nicht wissen, was in Zukunft passieren wird.Sie können nur raten oder sich vorstellen.Im Leben werden verschiedene Arten religiöser Genres durchgeführt, um eine Quelle der Macht zu erhalten.Was ist das Geheimnis des Lebens?Dies kann nur von einem Propheten gefragt werden.Unsere aktuellen Aktivitäten\nKaum jemand ist sich der Zukunft bewusst, es ist kaum jemandem bekannt!Die zukünftigen Wurzeln sind mit der Vergangenheit verbunden.Um diese Geheimnisse zu kennen, haben wir Macht darin, aber wir erkennen es nicht.Wenn Sie versuchen, die Zukunft zu kennen, mischen Sie alle Karten in einem und stellen Sie sich vor, Ihre Kräfte sind dort berechtigt.Danach verteilen Sie alle Karten auf den Kopf und betreiben Sie die Karten mit der linken Hand, die Frage, die es zu kennen, mit der linken Hand zu betreiben, allmählich wird die Antwort davon erhalten.Sie werden das Gefühl haben, dass die Karte dieselbe Sprache spricht, die kennt.Dies ist der Prozess der Verwendung von Terrakarten, um die Zukunft der modernen Ära zu kennen.Viele Genres waren in der Antike weit verbreitet, um die Zukunft zu kennen.Unter ihnen wurde die Methode, die Münze zu hüpfen, die Verwendung der Texte wie Ramayana, Gita usw. und an Gott erinnerte, dass sie ihre Zukunft kennen konnten.In solchen Maßnahmen wurden Antworten in 'Ja' oder 'Nein' erhalten.Astrologen wurden in der vedischen Periode eingesetzt.Astrologen eröffneten früher versteckte Gemälde in ihrem Buch, und die Bedeutung, die aus diesen Bildern kam, galt als die Zukunft des Fragestellers.Für positive Antworten wurden \"Ja\" und \"negativ\" für die Antwort \"Nein\" genannt.\nTOO -Karten werden in der modernen Zeit verwendet, um die Antwort auf ihre Zukunft und ihre damit verbundenen Fragen zu kennen.Dieses Lernen begann aus westlichen Ländern und kam nach und nach nach Indien, hauptsächlich glauben die Menschen, dass die ersten Tero -Karten in Ägypten weit verbreitet waren.Das Buch Pasty über Tero Cards hat eine erhebliche Beleuchtung hervorgehoben.Die von Tero Card bekannte Zukunft sollte völlig wahr sein, es ist nicht notwendig, aber die Menschen haben völlig Vertrauen in sie.\nSomit erklärt dieses Buch die Zukunft in einer Weise und die Menschen bestimmen ihre Zukunft nach der TOO -Methode."
    }]
  },
  "pt": {
    "data": [{
      "title": "Sobre o piloto Waite",
      "text": "A vida é uma arte.Em outras palavras, podemos chamar a vida de um jogo.A vida é cheia de muitos tipos de incertezas.Continuamos jogando alguns jogos no CreedStall of Life.Se considerarmos a vida de arte ou esportes, uma a uma a conclusão da vida pode ser entendida.Nem todas as pessoas sempre podem vencer no jogo da vida.Às vezes ele obtém vitória e às vezes derrotou.\nAo fazer qualquer trabalho, nosso relacionamento permanece relacionado ao futuro.Se o trabalho é ler e escrever, fazer uma imagem ou aprender astrologia.No que diz respeito ao futuro, é desconhecido e desconhecido.Ele não tem conhecimento prévio.Principalmente todas as nossas ações estão relacionadas ao passado.Se tivermos informações suficientes sobre alguém, podemos adivinhar seu futuro bem.\nQuaisquer que tenham sido apresentados sobre a vida, ou quaisquer que tenham sido feitos ou\nQuaisquer que sejam as regras determinadas, a fonte de todos eles é a meditação.A maneira como uma escola ou\nO estudante universitário passa todas as aulas uma a uma.Durante esse período, algo\nContinua aprendendo.O jogo da vida também é o mesmo.O jogo da vida deve ser cruzado com eficiência um por um.Se você não fizer isso, haverá um medo de perder muito para você.Você não pode saber o que acontecerá no futuro.Você só pode adivinhar ou imaginar.Diferentes tipos de gêneros religiosos são realizados na vida para obter uma fonte de poder.Qual é o segredo da vida?Isso só pode ser solicitado por um profeta.Nossas atividades atuais\nDificilmente ninguém está ciente do futuro, dificilmente é conhecido por ninguém!As raízes futuras estão conectadas ao passado.Para conhecer esses mistérios, temos poder, mas não o reconhecemos.Se você tentar conhecer o futuro, misture todas as cartas em uma e imagine que seus poderes são elegíveis lá.Depois disso, espalhe todos os cartões de cabeça para baixo e opere os cartões com a mão esquerda, a questão de que, para conhecê -lo com a mão esquerda, gradualmente a resposta será recebida disso.Você sentirá que o cartão falará o mesmo idioma que sabe.Este é o processo de usar cartões Terra para conhecer o futuro da era moderna.Muitos gêneros prevaleceram nos tempos antigos para conhecer o futuro.Entre eles, o método de saltar a moeda, o uso de textos como Ramayana, Gita etc. e lembrando que Deus tentou conhecer seu futuro.Em tais medidas, as respostas foram obtidas em 'sim' ou 'não'.Os astrólogos foram usados ​​no período védico.Os astrólogos costumavam abrir pinturas ocultas em seu livro e o significado que saiu dessas fotos foi considerado o futuro do questionador.Para respostas positivas, 'sim' e 'negativo' foram chamados 'não' para resposta.\nOs cartões Tero são usados ​​na era moderna para saber a resposta para o futuro e suas perguntas relacionadas.Esse aprendizado começou com os países ocidentais e, gradualmente, chegou à Índia, principalmente as pessoas acreditam que os primeiros cartões tero prevalecem no Egito.O livro Pasty sobre o Tero Cards destacou iluminação significativa.O futuro conhecido por Tero Card deve ser completamente verdadeiro, não é necessário, mas as pessoas têm fé completamente.\nAssim, este livro explica o futuro de certa forma e as pessoas determinam seu futuro pelo método Tero."
    }]
  },
  "ru": {
    "data": [{
      "title": "О гонке Уэйт",
      "text": "Жизнь - это искусство.Другими словами, мы можем назвать жизнь игрой.Жизнь полна многих видов неопределенности.Мы продолжаем играть в некоторые игры в Creedstall of Life.Если мы считаем жизнь искусством или спортом, то один за другим можно понять заключение жизни.Не каждый человек всегда может выиграть в игре жизни.Иногда он становится победой, а иногда побеждает.\nПри выполнении какой -либо работы наши отношения остаются связанными с будущим.Будь то работа, чтобы читать и писать, сделать картину или изучить астрологию.Что касается будущего, это неизвестно и неизвестно.У него нет предварительных знаний.В основном все наши действия связаны с прошлым.Если у нас достаточно информации о ком -то, мы можем догадаться о его будущем.\nКакие бы мысли были представлены о жизни, или о чем -либо, что были сделаны или были сделаны или\nКакие бы правила были определены, источником всех них является медитация.Как школа или\nСтудент колледжа проходит все классы один за другим.За это время что -то\nПродолжает учиться.Игра жизни тоже такая же.Игра жизни должна быть эффективно пересекается один за другим.Если вы этого не сделаете, тогда будет страх потерять для вас.Вы не можете знать, что произойдет в будущем.Вы можете только догадываться или представить.Различные религиозные жанры выполняются в жизни, чтобы получить источник власти.В чем секрет жизни?Это может спросить только пророком.Наша текущая деятельность\nВряд ли кто -то знает о будущем, он вряд ли известен никому!Будущие корни связаны с прошлым.Чтобы узнать эти загадки, у нас есть сила в этом, но мы не узнаем это.Если вы попытаетесь узнать будущее, то смешайте все карты в одном и представьте, что ваши силы имеют право там.После этого распространите все карты вверх ногами и управляйте картами левой рукой, независимо от того, что должен быть известен, работайте с левой рукой, постепенно ответ будет получен от этого.Вы будете чувствовать, что карта будет говорить на том же языке, который знает.Это процесс использования карт Terra, чтобы узнать будущее современной эпохи.Многие жанры были распространены в древние времена, чтобы узнать будущее.Среди них метод подпрыгивания монеты, использование таких текстов, как Рамаяна, Гита и т. Д. И помнить, как Бога пытались узнать их будущее.В таких показателях были получены ответы в «Да» или «Нет».Астрологи использовались в ведический период.Астрологи открывали скрытые картины в своей книге, и значение, выходящее из этих картин, считалось будущим вопросительного.Для положительных ответов «да» и «негатив» были названы «нет» для ответа.\nКарты Теро используются в современную эпоху, чтобы узнать ответ на их будущее и связанные с ним вопросы.Это обучение началось с западных стран и постепенно приходило в Индию, в основном люди считают, что первые карты Teros были распространены в Египте.Книга карт Теро выделила значительное освещение в книге.Будущее, известное в Tero Card, должно быть совершенно верным, это не обязательно, но люди полностью верят в нее.\nТаким образом, эта книга в некотором роде объясняет будущее, и люди определяют свое будущее методом Теро."
    }]
  },
  "ja": {
    "data": [{
      "title": "ライダーウェイトについて",
      "text": "人生は芸術です。言い換えれば、私たちは人生をゲームと呼ぶことができます。人生は多くの種類の不確実性に満ちています。私たちは人生のクリードストールでいくつかのゲームをプレイし続けています。人生を芸術やスポーツと見なすなら、人生の結論を理解することができます。すべての人が常に人生のゲームで勝つことができるわけではありません。時々彼は勝利を得て、時には敗北します。\n仕事をしている間、私たちの関係は未来に関連しています。仕事が読み書き、写真を撮るのか、占星術を学ぶか。未来に関する限り、それは不明で不明です。彼には事前の知識がありません。ほとんどすべての行動は過去に関連しています。誰かに関する十分な情報があれば、その将来をよく推測することができます。\n人生について提示されたどんな考えも、または何であれどんな見積もりも行われたもの\nどんなルールが決定されていても、それらすべてのソースは瞑想です。学校または\n大学生はすべてのクラスを1つずつ通過します。その間に何か\n学習を続けます。人生のゲームも同じです。人生のゲームは、1つずつ効率的に交差する必要があります。あなたがそうしないなら、あなたのために多くを失うことを恐れているでしょう。将来何が起こるかわかりません。あなたは推測または想像することしかできません。人生の中でさまざまな宗教的なジャンルが演奏され、力の源が得られます。人生の秘密は何ですか？これは預言者によってのみ尋ねることができます。私たちの現在の活動\n誰もが未来に気づかないことはほとんどありません。誰にもほとんど知られていません！将来のルーツは過去に関連しています。これらの謎を知るために、私たちはその中に力を持っていますが、私たちはそれを認識していません。未来を知っている場合は、すべてのカードを1つに混ぜて、あなたの力がそこに資格があると想像してください。その後、すべてのカードを逆さまに広め、左手でカードを操作します。答えが何であれ、左手で操作します。徐々に答えは受け取ります。あなたは、カードが知っているのと同じ言語を話すと感じるでしょう。これは、Terraカードを使用して現代の未来を知るプロセスです。多くのジャンルは、古代には未来を知るために普及していました。その中で、コインを跳ね返す方法、ラーマーヤナ、ギタなどのテキストの使用と神を思い出す方法は、彼らの未来を知ることを試みられました。このような措置では、「はい」または「いいえ」で回答が得られました。占星術師はヴェーダ時代に使用されました。占星術師は、本に隠された絵画を開いていましたが、それらの写真から出てきた意味は、質問者の未来と見なされていました。肯定的な答えのために、「はい」と「ネガティブ」は答えのために「いいえ」と呼ばれました。\nテロカードは、現代では、彼らの将来への答えとそれに関連する質問を知るために使用されています。この学習は西洋諸国から始まり、徐々にインドに来ました。ほとんどの人は、最初のテロカードがエジプトで普及していると信じています。Tero Cardsの本は、本の重要な照明を強調しています。テロカードで知られる未来は完全に真実であるべきであり、それは必要ではありませんが、人々はそれを完全に信仰しています。\nしたがって、この本はある意味で未来を説明し、人々はTero法によって自分の未来を決定します。"
    }]
  },
  "ko": {
    "data": [{
      "title": "라이더 와이어에 대해",
      "text": "인생은 예술입니다.다시 말해, 우리는 인생을 게임이라고 부를 수 있습니다.인생은 많은 종류의 불확실성으로 가득합니다.우리는 삶의 크리드 스톨에서 계속해서 게임을하고 있습니다.우리가 삶을 예술이나 스포츠라고 생각한다면, 삶의 결론을 하나씩 이해할 수 있습니다.모든 사람이 항상 인생 게임에서 이길 수있는 것은 아닙니다.때때로 그는 승리를 얻고 때로는 패배합니다.\n일을하는 동안 우리의 관계는 미래와 관련이 있습니다.작업이 읽고 쓰고, 사진을 만들거나 점성술을 배우는 것인지의 여부.미래에 관한 한, 그것은 알려지지 않았고 알려지지 않았습니다.그는 사전 지식이 없습니다.대부분의 모든 행동은 과거와 관련이 있습니다.누군가에 대한 정보가 충분하다면 미래를 잘 추측 할 수 있습니다.\n삶에 대해 제시된 모든 생각, 또는 모든 추정이 이루어 졌거나\n어떤 규칙이 결정되었는지, 그들 모두의 근원은 명상입니다.학교 또는\n대학생은 모든 수업을 하나씩 통과합니다.그 기간 동안 뭔가\n계속 학습을합니다.삶의 게임도 동일합니다.삶의 게임은 효율적으로 하나씩 건너야합니다.당신이 그렇게하지 않으면, 당신을 위해 많은 것을 잃는 것에 대한 두려움이있을 것입니다.앞으로 어떤 일이 일어날 지 알 수 없습니다.당신은 추측하거나 상상할 수 있습니다.권력의 원천을 얻기 위해 다른 유형의 종교 장르가 인생에서 수행됩니다.삶의 비밀은 무엇입니까?이것은 선지자에 의해서만 요청할 수 있습니다.우리의 현재 활동\n아무도 미래를 알지 못하는 사람은 거의 없으며, 누구에게도 거의 알려져 있지 않습니다!미래의 뿌리는 과거와 관련이 있습니다.이 신비를 알기 위해, 우리는 그에 힘을 가지고 있지만, 우리는 그것을 인식하지 못합니다.미래를 알고 있다면 모든 카드를 하나로 섞어서 당신의 힘이 그곳에 자격이 있다고 상상해보십시오.그 후, 모든 카드를 거꾸로 펼치고 왼손으로 카드를 조작합니다. 알아야 할 문제는 왼손으로 작동하며 점차적으로 답변이 접수됩니다.당신은 카드가 아는 것과 같은 언어를 말할 것이라고 생각할 것입니다.이것은 현대 시대의 미래를 알기 위해 Terra 카드를 사용하는 과정입니다.많은 장르는 고대에 미래를 알기 위해 널리 퍼져있었습니다.그중에서도 동전을 튀는 방법, 라마야나, 기타 등과 같은 텍스트의 사용과 하나님을 기억하는 것은 그들의 미래를 아는 시도를 시도했습니다.그러한 조치에서 '예'또는 '아니오'에서 답변을 얻었습니다.점성가는 베다 시대에 사용되었습니다.점성가들은 책에 숨겨진 그림을 열었고 그 그림에서 나온 의미는 질문자의 미래로 간주되었습니다.긍정적 인 대답의 경우, '예'와 '부정적인'것을 대답하기 위해 '아니오'라고 불렀습니다.\nTero 카드는 현대 시대에 미래의 답변과 관련 질문에 대한 답을 알기 위해 사용됩니다.이 학습은 서구 국가에서 시작하여 점차 인도에 왔으며, 대부분 사람들은 이집트에서 첫 번째 Tero 카드가 널리 퍼져 있다고 생각합니다.Tero Cards About Tero에 관한 책은 상당한 조명을 강조했습니다.Tero 카드로 알려진 미래는 완전히 사실이어야합니다. 필요하지는 않지만 사람들은 그것을 완전히 믿습니다.\n따라서이 책은 어떤 방식으로 미래를 설명하고 사람들은 Tero 방법으로 미래를 결정합니다."
    }]
  },
  "vi": {
    "data": [{
      "title": "Về Rider Waite",
      "text": "Cuộc sống là một nghệ thuật.Nói cách khác, chúng ta có thể gọi cuộc sống là một trò chơi.Cuộc sống đầy đủ các loại không chắc chắn.Chúng tôi tiếp tục chơi một số trò chơi trong Creedstall of Life.Nếu chúng ta coi cuộc sống là nghệ thuật hoặc thể thao, thì từng người một kết luận về cuộc sống có thể được hiểu.Không phải mọi người luôn có thể giành chiến thắng trong trò chơi của cuộc sống.Đôi khi anh ta nhận được chiến thắng và đôi khi bị đánh bại.\nTrong khi thực hiện bất kỳ công việc, mối quan hệ của chúng tôi vẫn liên quan đến tương lai.Cho dù tác phẩm là đọc và viết, để tạo ra một bức tranh hoặc học chiêm tinh học.Theo như tương lai, nó không rõ và chưa biết.Anh ấy không có kiến ​​thức trước.Chủ yếu là tất cả các hành động của chúng tôi có liên quan đến quá khứ.Nếu chúng ta có đủ thông tin về ai đó, chúng ta có thể đoán tốt trong tương lai của nó.\nBất cứ suy nghĩ nào đã được trình bày về cuộc sống, hoặc bất kỳ ước tính nào đã được thực hiện hoặc\nBất cứ quy tắc nào đã được xác định, nguồn gốc của tất cả chúng là thiền định.Cách một trường học hoặc\nCác sinh viên đại học vượt qua từng lớp một.Trong thời gian đó một cái gì đó\nTiếp tục học hỏi.Trò chơi của cuộc sống cũng giống nhau.Trò chơi của cuộc sống phải được vượt qua một cách hiệu quả từng cái một.Nếu bạn không làm điều đó, thì sẽ có một nỗi sợ mất rất nhiều cho bạn.Bạn không thể biết điều gì sẽ xảy ra trong tương lai.Bạn chỉ có thể đoán hoặc tưởng tượng.Các loại thể loại tôn giáo khác nhau được thực hiện trong cuộc sống để có được một nguồn quyền lực.Bí mật của cuộc sống là gì?Điều này chỉ có thể được hỏi bởi một nhà tiên tri.Các hoạt động hiện tại của chúng tôi\nHầu như không ai nhận thức được tương lai, nó hầu như không được biết đến với bất cứ ai!Rễ tương lai được kết nối với quá khứ.Để biết những bí ẩn này, chúng ta có quyền lực trong đó, nhưng chúng ta không nhận ra nó.Nếu bạn cố gắng biết tương lai, thì hãy trộn tất cả các thẻ trong một và tưởng tượng rằng sức mạnh của bạn đủ điều kiện ở đó.Sau đó, trải tất cả các thẻ lộn ngược và vận hành các thẻ bằng tay trái, câu hỏi cần biết, vận hành nó bằng tay trái, dần dần câu trả lời sẽ được nhận từ đó.Bạn sẽ cảm thấy rằng thẻ sẽ nói cùng một ngôn ngữ mà biết.Đây là quá trình sử dụng thẻ Terra để biết tương lai của thời đại hiện đại.Nhiều thể loại đã phổ biến trong thời cổ đại để biết tương lai.Trong số đó, phương pháp nảy của đồng xu, việc sử dụng các văn bản như Ramayana, Gita, v.v. và nhớ Chúa đã cố gắng biết tương lai của họ.Trong các biện pháp như vậy, câu trả lời đã được lấy trong 'Có' hoặc 'Không'.Các nhà chiêm tinh đã được sử dụng trong thời kỳ Vệ đà.Các nhà chiêm tinh thường mở những bức tranh ẩn trong cuốn sách của họ và ý nghĩa xuất phát từ những bức ảnh đó được coi là tương lai của người hỏi.Để có câu trả lời tích cực, 'có' và 'tiêu cực' được gọi là 'không' để trả lời.\nThẻ Tero được sử dụng trong thời kỳ hiện đại để biết câu trả lời cho tương lai của họ và các câu hỏi liên quan của nó.Việc học này bắt đầu từ các nước phương Tây và dần dần đến Ấn Độ, chủ yếu là mọi người tin rằng các thẻ Tero đầu tiên là phổ biến ở Ai Cập.Cuốn sách Pasty về thẻ Tero đã làm nổi bật ánh sáng đáng kể.Tương lai được biết đến bởi thẻ Tero là hoàn toàn đúng, điều đó là không cần thiết, nhưng mọi người hoàn toàn tin vào nó.\nDo đó, cuốn sách này giải thích tương lai theo cách và mọi người quyết định tương lai của họ bằng phương pháp Tero."
    }]
  },
  "id": {
    "data": [{
      "title": "Tentang pengendara waite",
      "text": "Hidup adalah seni.Dengan kata lain, kita bisa menyebut Life sebagai permainan.Hidup penuh dengan banyak jenis ketidakpastian.Kami terus memainkan beberapa game di Creedstall of Life.Jika kita menganggap hidup sebagai seni atau olahraga, maka satu per satu kesimpulan kehidupan dapat dipahami.Tidak setiap orang selalu bisa menang dalam permainan kehidupan.Terkadang dia mendapat kemenangan dan terkadang dikalahkan.\nSaat melakukan pekerjaan apa pun, hubungan kami tetap terkait dengan masa depan.Apakah karya itu harus membaca dan menulis, membuat gambar atau belajar astrologi.Sejauh menyangkut masa depan, tidak diketahui dan tidak diketahui.Dia tidak memiliki pengetahuan sebelumnya.Sebagian besar semua tindakan kita terkait dengan masa lalu.Jika kita memiliki informasi yang cukup tentang seseorang, kita bisa menebak masa depannya dengan baik.\nPikiran apa pun yang telah disajikan tentang kehidupan, atau perkiraan apa pun yang telah dibuat atau\nAturan apa pun yang telah ditentukan, sumber semuanya adalah meditasi.Cara sekolah atau\nMahasiswa lulus semua kelas satu per satu.Selama waktu itu sesuatu itu\nTerus belajar.Game of Life juga sama.Game of Life harus dilintasi secara efisien satu per satu.Jika Anda tidak melakukan itu, maka akan ada rasa takut kehilangan banyak hal untuk Anda.Anda tidak dapat tahu apa yang akan terjadi di masa depan.Anda hanya bisa menebak atau membayangkan.Berbagai jenis genre agama dilakukan dalam hidup untuk mendapatkan sumber kekuatan.Apa Rahasia Kehidupan?Ini hanya bisa ditanyakan oleh seorang nabi.Aktivitas kami saat ini\nHampir tidak ada orang yang menyadari masa depan, hampir tidak diketahui siapa pun!Akar masa depan terhubung ke masa lalu.Untuk mengetahui misteri ini, kami memiliki kekuatan di dalamnya, tetapi kami tidak mengenalinya.Jika Anda mencoba mengetahui masa depan, maka campur semua kartu dalam satu dan bayangkan bahwa kekuatan Anda memenuhi syarat di sana.Setelah itu, sebarkan semua kartu terbalik dan mengoperasikan kartu dengan tangan kiri, pertanyaan yang perlu diketahui, mengoperasikannya dengan tangan kiri, secara bertahap jawabannya akan diterima dari itu.Anda akan merasa bahwa kartu tersebut akan berbicara bahasa yang sama yang tahu.Ini adalah proses menggunakan kartu Terra untuk mengetahui masa depan era modern.Banyak genre yang lazim di zaman kuno untuk mengetahui masa depan.Di antara mereka, metode memantul koin, penggunaan teks -teks seperti Ramayana, Gita dll. Dan mengingat Tuhan berusaha mengetahui masa depan mereka.Dalam langkah -langkah seperti itu, jawaban diperoleh dalam 'ya' atau 'tidak'.Para peramal digunakan dalam periode Veda.Para peramal biasa membuka lukisan tersembunyi dalam buku mereka dan makna yang keluar dari foto -foto itu dianggap sebagai masa depan penanya.Untuk jawaban positif, 'ya' dan 'negatif' disebut 'tidak' untuk jawaban.\nKartu tero digunakan di era modern untuk mengetahui jawaban atas masa depan mereka dan pertanyaan terkaitnya.Pembelajaran ini dimulai dari negara -negara barat dan secara bertahap datang ke India juga, kebanyakan orang percaya bahwa kartu tero pertama lazim di Mesir.Buku pasty tentang kartu tero telah menyoroti pencahayaan yang signifikan.Masa depan yang dikenal oleh kartu tero harus sepenuhnya benar, itu tidak perlu, tetapi orang -orang benar -benar percaya padanya.\nDengan demikian buku ini menjelaskan masa depan dengan cara dan orang -orang menentukan masa depan mereka dengan metode tero."
    }]
  }
}