{
  "en": {
    "cards":[
      {
        "id": 1,
        "card_index": 1,
        "card_name": "THE FOOL",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "01_The Fool.jpg",
        "card_content": "The first card of the book published to know and analyze the future by the card method is related to a fool.\r\n\r\nIn this card, a young man standing on the side of the mound appears.Looking at him, it seems that he is preparing to get down.The young man has a wooden punishment on his shoulder.A bag tied at one end of punishment is hanging.There is a picture of Garud on the bag.The young man has a white rose flower in his hand.A bitch is jumping behind him.\r\n\r\nLooking at the young man, it seems that he has not been able to acquire complete knowledge himself.Many hips of nature are scattered in front of him.There is an open sky in front and in that open environment there are many expressions of mystery on the young man's face.\r\n\r\nThe young man has a sign of the sun rising on the horizon, which is a symbol of the young man's enlightened soul.It is informed from him that this soul does not reach the culmination of perfection in only one birth.To achieve rise, development, progress and perfection in life, many births have to be crossed.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "Seeing the picture printed in the card, the conclusion comes out that you do not need to have unnecessary courage.Along with that, you are informed not to be negligent in your work.Whatever plan you make, there is a possibility of delay in it.You should take your step by recognizing the voice of your conscience.Do not run away from whatever responsibilities you want to fulfill in life.Like means, paths, and work understanding.If you continue to work in the same way without taking care of the mistakes of the past, then there is a possibility of excessive damage in the future.Whatever steps you take to achieve your goal, look at it with open eyes and choose your functioning.Any kind of stupidity can be harmful.\r\n\r\nSeeing this card, the conclusion comes out that if you have a continuous trust in the power of your intuition, then you can never make a wrong decision.Seeing what you do, other people can call him foolish.It is also possible that you start listening to yourself and start thinking the same, but it is possible only when you analyze it correctly with your logical mind.The location of zero for a fool is a calculation of no number.Where his faith and his innocence can become his guide.With past experiences, you can analyze your current correctly.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "The wooden punishment placed on the young man's shoulder is a symbol of his strong will.With this, his patience and his morale appear to be light.Looking at the bag hanging on one end of the wood, it seems that it has unlimited memories beyond the bonds of Kaal and the place.Those memories seem to be full of conscience.The picture of Garuda on the pauce hanging on the end of punishment displays the unlimited effort of the young man.Along with that, his unlimited power is also realized.\r\n\r\nThe rose in the hand of the young man displays his pure intellect.Looking at him, it seems that the worldly inferiority or spill has not entered his mind.The bitch bouncing behind him shows his violent tendency.It seems from it that by crossing the life of the animal, he can reach a high level with human companionship.Along with that, it seems that he wants to prove development and progress by being constantly trendy.The consciousness of nature is continuously providing cooperation to support him."
      },
      {
        "id": 2,
        "card_index": 2,
        "card_name": "THE MAGICIAN",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "02_The Magician.jpg",
        "card_content": "A magician appears in the picture printed in the card.A magical stick is visible in his right hand.He is raising that hand towards the sky.His left hand is indicating the finger towards the ground.\r\n\r\nThe magician is placed on his head with a shining cover of eight shapes of eight in English, from which the light is coming out.Seeing him, his eternal consciousness is indicated.A snake is wrapped on his waist.His tail is hanging downwards.It indicates his infinite power.The hand of the magician raised towards the sky informs that he is pulling the power of the universe from the sky and by implementing it, he is reaching towards a certain result.It seems that he is looking for the eternal truth.\r\n\r\nThis card displays the infinite energy of the universe.You need to understand your power and strength.So far you have been unfamiliar with your invisible power.Your intelligence, worldly cleverness etc. have to be kept under your control.You are walking on the way alone.You have to move forward now, for that you should hop up for quick decisions and success.The remaining final decision is with that universal power.\r\n\r\nThere is a possibility of fulfilling the desires you have in your life.You have to take steps forward using your intuitive knowledge and there is a need to keep confidence and self -control for success.If you use the powers inside you more and more, you will definitely get success in life.This is the best time for you to implement a new plan in the practical field.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "According to the picture printed in the card, you should always be cautious in your life that no one can trick you.Do not cheat you.Along with that, be careful with such people, who are skilled in cleaning luchgiri or hand.Always be cautious with those who cheat.Any person who is proficient in punishment, do not support him, otherwise he can take advantage of your weakness.Not only this, be cautious with all the people.Only people surrounded by you can cheat you.\r\n\r\nIt may also happen that your self -respect is broken and because of that you have to always remain mentally unbalanced.The environment around you which creates insecurity and unrest around you can cause a hindrance to your development.\r\n\r\nPerhaps it can also happen that the mood of such a person is uncertain.You use your power and your ability for your benefit without any doubt.Otherwise your internal weakness can become harmful to you.\r\n\r\nThe conclusion of this card is that you will be able to start new courage.Your new and qualified colleague will support you in your life.You will conquer your will power.You will not have to face any hindrance.Your colleagues are with you at this time.They will have significant support in your new plans.The strength, practical skills, power, deep knowledge etc. inside you will make your power more strong.By using them, you can implement them with your strong will.You have strength and strong will for that.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 3,
        "card_index": 3,
        "card_name": "THE HIGH PRIESTESS",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "A high -level sadhvi appears in this card.The Sadhvi woman is sitting on the basis of two pillars.He has a crown inserted on his head, in which semicircle is inscribed on both sides.A full lunar appears under the crescent.A crescent is also seen near his left leg.A picture symbol of Sun-Shakti is inscribed on his chest.\r\n\r\nThe sign of the cross marked on the chest of the main sadhvi woman and the moon's picture shows the unity of creative and prohibitive organisms.\r\nA shape of paper appears in the hand of the Sadhvi, which appears in the shape of a sauce.\r\n\r\nThere is a black column on the right side of the throne printed in the picture, which reports prohibitive elements.The white column on the left is a symbol of creative life-consciousness.Both these symbols are symbols of eternal universe -wide mana, dormant mental consciousness and balanced mindset.The main sadhvi woman is seated amidst the oppositions of the creative, self -reliance and prohibitive resistance power of the two columns.\r\n\r\nThis card indicates balance.For a person, man and God, this card needs to be recognized to understand God to understand God.Divine decency is also displayed.You need to know and understand that whatever is happening around you or you, why is it happening?There is also a need to know who is doing it?This card mainly displays great success.It emerges internally in you, understand it and follow the same, which will give you excessive knowledge.This will give you success in life.You believe in yourself.New ideas can arise in your mind, through which you can get the desired results in your life.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "The picture printed in the card indicates that you do not detect the things emerging in your inner voice and inner being Because your conscience is making you feel the truth.Try to understand it and accept it.If you do not do this, then many problems can arise for you.You are afraid of taking any decision in your life.All these problems can happen for you.You have to find the path of your success yourself.Do not call other persons for their help.If you do this, you will lose your success.So stay as optimistic yourself.\r\n\r\nThis card informs you to introspect and prevent them from taking further steps.Along with that, this card gives information about whatever you want to get in your life and to do introspection and discussion.\r\n\r\n3 The future things remain hidden under any cover.This is a mystery.The mystery remains silent, does not speak, so you also keep your secret hidden.Do not reveal everything to anyone.Circumstances will change in your life, but the opposite events occur.A pleasant surprise can occur in your life that some hidden family are now preparing to be served in the work.You believe in yourself.Whatever new thoughts come to your mind, they can give you the prescribed success, so trust and trust yourself.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 4,
        "card_index": 4,
        "card_name": "THE EMPRESS",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "04_Empress.jpg",
        "card_content": "In this card, a patient, serious, calm and gentle woman is sitting on the throne placed in a green garden.Seeing her, she is sure that she seems to be an empress.\r\n\r\nThe empress is tied to a series of hair leaves.He has a crown on his head with 12 gems, which appears grand and sparkling.He is an empress, stunning, powerful and a symbol of energy.There is a seven pearl defeat in his neck, which is like 'Venus', the goddess of beauty and love.A shield of the heart shape lying near the empresses of the empress appears, but she is a symbol of Venus Devi.\r\n\r\nLooking at the imperial picture, it seems that she is going to get the right to motherhood soon.Fruits and green leaves visible around him are symbols of new life.The visible shield which appears the shape of Venus is a symbol of the consciousness covered with the coverage and the cover.Everything will result in this empire.This will implement the plans made and will also get creative power.The creativity and secret powers of nature will rise.That empress itself is an indicator of nature.Looking at him, it seems that in this living organism of nature, birth, development, composition, combination etc. will continue to go on systematic and orderly.The woman displays worldwide energy.This card displays the feelings experienced in your heart and your passion.\r\n\r\nThis card shows you a sense of security.Family dialogue will be established in your life.A paradise -like atmosphere will be created around you.This card also shows female power and maternity power.This indicates that you will achieve success in your works.You will have internal development.A good relationship will be established with your relatives and friends.There is also an idea of a matrimonial environment.Your development will be successful only by your experiences.Your understanding will increase.If you want to get success in whatever work you start commercially, then you should start it while staying in your house.For all the difficulties in your life and in your work, you will have to have patience, courage and decency for all the situations you are going through.You should try slowly to get out of it.There is no need to hurry.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that a casual event may occur in your life.Along with that, difficulties can also be revealed.You will not be able to make any decision, such situations can arise.No diagnosis of your problems is visible in the situation that is there right now.There may be imbalance in your family and in your home.Family relations may disintegrate.Incidents like abortion can also occur in your family.There is a constant confusion in your mind as if all your powers have disappeared.Instability in life can arise.In your view, no path is visible, such an atmosphere is overshadowed around you.\r\nIf you remain inactive, then all your means, property and your powers will gradually be destroyed.Everything in the house can be disintegrated.Due to poverty, there will be daily fighting and quarrels.There are reports of various struggles and arrival of destruction in your life.There is a possibility of your relationship and new production with this card.Your future is bright.Surely you will get physical benefits.There is also a possibility of marital and physical prosperity.You should always be patient in life.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 5,
        "card_index": 5,
        "card_name": "THE EMPEROR",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "05_The Emperor.jpg",
        "card_content": "In this card, a grand, glorious and influential emperor is sitting on a throne.The sheep's face is carved on the back of that throne and on both hands.The shape of the lamb, Aries and Mars informs.\r\n\r\nA desolate and completely deserted mountain is visible behind the throne of the emperor.That mountain informs strict rules and laws and strong power.The emperor has a scepter in the right hand.The upper part of which has the shape of the cross of Christianity.According to the ancient story of Egypt, Crosswala is a symbol of punishment life.The punishment does not have darkness.A ball located in the left hand of the emperor displays the overall power and authority of the emperor.On the left shoulder of the emperor, the face of the child remains in the face.\r\n\r\nThe throne of the emperor is a symbol of his thoughts and intelligence.Emperor displays more rights over ideas and arguments.The authority of the emperor is with a semi -awake mind or its dormant consciousness, not on his sentiments, his power and his sharp intellect and full -developed argument power.\r\n\r\nThis card shows the efficiency of your ambition, internal powers and the use of worldwide powers.The throne of the emperor printed in the picture gives information about ideological discretion and intellectual ability in you.This card gives the impression of your success in all the problems inside you, whether it is of ancestral property or is of marital idea.As your powers decrease, your intellectual ability will decrease.Apart from this, the success you are expecting for indiscipline can also be fruitless.You have to be careful always.So that there is no damage of any kind of personal or family.If you have a family property, then the enemies around it are ambushed.You have to recognize those enemies and decide with your intelligence or discretion to adopt such a view in future, so that there is no possibility of loss.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "You are foolish and always live in confusion.You feel that your powers are gradually becoming weak.Your enemies are increasing.Due to indiscipline, you will not be able to achieve success in your future.Failure and imbalance can arise in your life.This card reveals the excess of your immature feelings and charges.You are highly dependent on your parents.Looking at the card, it seems that there can be a wound on your body anytime.There is also a possibility of any major damage in the house.If you have any inherited anatomical property, then anyone can cheat you and snatch it, there can be such a possibility.\r\n\r\nThis card reveals legal system, peace, right to ownership, rule, rules and leadership in your life.This card reveals your official power over society and many people.Intellectual power is also revealed on mental activity, charge and longing.\r\n\r\nWith this card, whatever work you want to do in life, then after patrolling it patiently, then take the step forward.There is a possibility of changes in your life at any time.It may be that all this gives information about bringing any important change in your life!Perhaps you may have to make changes from home or scheduled site.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 6,
        "card_index": 6,
        "card_name": "THE HIEROPHANT",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "A religious man is sitting between two pillars.With the principle of the high priorce, that religious leader is also sitting among the prohibitive and creative 'jacking' pillars.The Mahant is sitting between two contradictory family members of creative self -reliance and prohibitive resistance power.\r\n\r\nMahant has a scepter in his left hand.It is a symbol of the cross of Christianity at its upper end.He also has two keys lying on a cross over one cross.Which directs confidential mystery and teachings.Two disciples are sitting on their knees to bow in front of him.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "Your power is taken away, your post goes away, there is a possibility.In such circumstances you have to be more tolerant and intelligent.Be patient, do not become conservative.Keep the heart huge and generous.You protect yourself more.Do not become more kind.Take care of your weakness, take care of it.As far as possible, do not behave against social behavior.Due to traditional orthodox views, reverence should not decrease.Do not show more naivety.Always adopt new ideas.Be prepared mentally to understand anything.\r\n\r\nYou turn the path of your life towards spirituality.Guru's knowledge is not enough.This card is very superior for spiritual progress.According to the tradition from this card and according to the system, law and legal work becomes clear.Keep more faith in external religious forms.Stayed from the traditional orthodox ideas of society and live life accordingly.Wish to get a similar reputation in society.You also wish that every work, life-behavior and a high level in society should be attained.",
        "niscure_content": "",
        "vivran_content": "This card reveals your spiritual understanding.Revents the discovery of truth and mysteries.This card informs that you will have to leave your own intention and try responsibly to do your spiritual development.Whatever is happening in your life is the result of your previous birth deeds.If you feel pain in it, then you will keep your spiritual development on with patience, then the result will be good.\r\n\r\nYour family and friendship will be firm.You can find a person in life, who will help in making arrangements properly in your life and make the right decision.Many options will be presented to you, so take decisions.\r\n\r\nThis card also indicates that you do not conduct any such behaving, so that you can suffer social loss.Reporting conservative ideology because patience is very important in life.You do not have to renounce your tolerance in any subject and under any circumstances.A spiritual approach is very important in life, but do not renounce your practical view due to religious faith.In different circumstances you have to maintain your consciousness and egoism.",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 7,
        "card_index": 7,
        "card_name": "THE LOVERS",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "07_The Lovers.jpg",
        "card_content": "A loving couple stands forward with both hands forward.Both men and women are completely naked.That woman herself is the beginning nature 'Eve' and the man himself is Adipurush 'Adam'.\r\n\r\nAdam has first named them to identify all substances on this earth.This Adam and The Magician mostly have similarity.Similarly, there is equality between Eve and The Empress.Above this couple is the angel Rafael, who is irrigating the power of divine influence on men and women with both their hands.\r\n\r\nThere is a 'life tree' with twelve fruits in the back part of the man.There is a 'Gyanvriksha' that examines good and bad behind Ev.A snake is wrapped around the knowledge tree.\r\n\r\nEv sees in front of the angel and sees in front of Adam Ev.Adam is a symbol of intelligence earned by a man.The angel is a symbol of Rafael vertical consciousness.The man does not look directly before the angel.This scene shows that the intellect cannot make a direct relationship with vertical consciousness.That relationship can only be obtained through semi -awake consciousness Eve.This card is a symbol of truth and life and love of man.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "This card is of negative type.This is the reason that its effect is more likely to be negative than being positive.You may find failure in some work.Debate can arise and there may be partition along with it.All this can happen in the absence of pre -event.Along with that, seeing this card, your negative family appears in front.\r\n\r\nYou can get frustration in life and sorrow will always remain.Along with that, you can also end a relationship with you.If you try to fulfill it without understanding your goal, there will be great trouble.Choosing the wrong path in life can cause trouble for you.Your work is intervened unprovoked by your parents.Marital life can also end up Because disharmony and dispute can arise for children.",
        "niscure_content": "You have to avoid the temptations of your life and a struggle can arise due to unholy love in your life.Dialogues can be established between attraction, beauty, internal and external life.At such a time, a dialogue can be established between attraction, harmony.With your intellect and discretion, you can take the right decision.",
        "vivran_content": "",
        "parinam_content": "This card indicates that two characters experience mutual attraction.Men are connected to their wish and women are connected for their spiritual development.Despite this, even if there is a mutual attraction or love, but there is no communication among themselves, so take a decent decision.This card expresses the possibility of struggle in your life, but in the end the result is likely to be pleasant.You may have to make a decision about love affair and a new relationship may be established, due to which you can get more success in life.The need is that you stay away from greed or such subject.",
        "vishesta_content": ""
      },
      {
        "id": 8,
        "card_index": 8,
        "card_name": "THE CHARIOT",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "08_The Chariot.jpg",
        "card_content": "A glorious man of a talented grand personality is sitting on a chariot.He has a punishment in his hand as a symbol of power and will power.Above the chariot, a single single is spread with a view of the constellation.The mark inscribed on the slope of the front part of the chariot indicates a combination of creative and prohibitive families of nature.\r\n\r\nThe male aboard the chariot regulates both physical and spiritual powers.Both types of impulse is under its sharp power.He conducts the chariot with the effect of magical punishment located in the hand of the person and with the power of his strong will power.\r\n\r\nThe man's wishes on top of the chariot regulate the two shapes pulling the chariot.If the restoration becomes a little loose, then both shapes will start pulling the chariot towards different directions, the result will be that both the chariot and the charioteer will be destroyed due to the pull.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you often get subjugated by your feelings.As a result of this, there are jealousy and fighting and fighting.Difficulties of your life and like in your family stand up.The relationship with each other deteriorates.Even the possibility of separation increases.Although you are ready to conquer your enemies, but do not ambush from you, take care of it.You have to work patiently and maintain your confidence.In your life, there can be a sense of jealousy, malice and enmity and surgeon of more violence.You can achieve immoral success.If you have to do any event without understanding, it will be fragmented.The result will be that you will go on the path of decline and your desires and craving will increase with it.",
        "niscure_content": "You will get a grand victory in life at will.You can achieve your goal, but it will have to struggle and hard work.This card indicates that you can achieve success by crossing many barriers.You will get accomplishment in artistic tendencies.Disease etc. will be removed in the family and financial difficulties will be overcome.If you get control of your bestial desires, then you will get success.This card also indicates comfort and convenient journey for you.",
        "vivran_content": "This card indicates that you follow discipline, so that you get positive benefits.You should take practical decisions by using the brain by keeping your feelings aside in your life and you should also work in the same way.Not in feelings.If you decide by renouncing emotions, then the opposing elements will be conquered.\r\n\r\nYou will also be able to conquer your enemies.You will produce courage and will also get help in bad times.Although you have to struggle in life, in the end victory will be yours.Try to identify whatever difficulties have come before you in your life.Take care of what is your purpose for that and there is no wrong decision in the future.",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 9,
        "card_index": 9,
        "card_name": "THE STRENGTH",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "09_The Strength.jpg",
        "card_content": "A brave woman is closing Singh's mouth with great patience and confidence.That woman is a form of real power.There is a garland of rose flowers around his waist.It indicates that the garland is made by joining each other.In the same way, various desires located inside the person express their unlimited power by joining.Natural power also bows down in front of that power.That power can also bend the rage and violent nature of nature and can wear it.\r\n\r\nThe woman has a light beam of number 8 in English on her head.That sharp throat is a symbol of eternal universe-wide life-consciousness.If a person takes care of the infinite consciousness on him, keeps faith in it, then that person attains such a strong power that there can be no obstruction in his path.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that your powers are misused.As a result, you may decline or can be removed from the post.If you get failure in any task, then you will be infamous.There may be discomfort in your life.There may be non -cooperation in the family.You may have physical, mental and spiritual weakness in you.\r\nYou do not have courage to get out of all these difficulties.You have to work hard to get out of it as it is now.In this campaign, power and power can also be misused on you.",
        "niscure_content": "You can change a person or your situation with love.You can cross all the barriers with your love, resolve and enthusiasm.No one can stop you to reach the goal Because it is not possible to defeat your inner strength.This card is a symbol of spiritual and physical power for you.",
        "vivran_content": "This card reveals the spiritual and material power of man.This is a positive card.This card indicates your inner strength, foresight, long -term etc.You should diagnose any of your problems with intellectual or physical strength.You can overcome the barriers coming in the path of your success from your inner strength.You have courage and patience in you.You have to have a practical vision to achieve success.The present time is best for starting all your plans.It is necessary for him to have faith in your overall powers, skills and other characteristics.\r\n\r\nOnce you achieve success, then after that you will get respect from each person.You can become an inspiration for others.You have a source of internal powers to get out of any situation.You can get out of adversity using your heart and mind.You will win in any struggle and you will get out of the most difficult situations.",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 10,
        "card_index": 10,
        "card_name": "THE HERMIT",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "10_The Hermit.jpg",
        "card_content": "An old saint appears here.A beard appears on his face with patience and seriousness.He stands on the high peak of the snow -covered mountain.Its highly raised right hand has a hexagon star -shaped torch and holds a wood in the left hand.\r\n\r\nIn darkness, he is climbing the mountain in darkness, which is a mountaineer tired.That saint looks at him.He guides him with a torch in his hand.The saint stands at the peak of the snow -covered mountain and presents the best level of his complete knowledge.\r\n\r\nLooking at that saint, it seems that he blesses climbers and overall mankind that 'Where I have reached, you also come there.I am standing there.You also come there.Full knowledge and conscience power will also appear in you. '\r\n\r\nThis card gives information on your own personality, throwing light on your self -power.You are aloneThere is darkness all around you.You are looking for someone who can become your colleague and who can give you light of knowledge.You need to help divine power.\r\n\r\nThis card reports to keep a long -standing for self -confidence.Patience informs the decency and mysterious truth.You have to do all your tasks with your internal intelligence.You need to know and understand what you can get from this life.This card reports self -awareness.\r\n\r\nYou will get a coincidence of traveling in your life, so try to move forward with your experiences.You should have a feeling of sacrifice and self -sacrifice inside you.Do not keep any kind of greed for your future development.You will definitely find a spiritual teacher or guide in your life.\r\n\r\nThe ultimate goal of human life is to maintain its existence.That existence is because whatever secret knowledge or esoteric knowledge he can call If you want to get, get it in a true form and assimilate it.The saint appearing in the presented picture has reached the climax of complete knowledge.To attain that knowledge, one has to make a tireless effort.Therefore, that saint is raining a sense of grace and compassion towards such creatures.This card indicates that this card can become very meaningful and a guide to reach the ultimate goal of life.",
        "card_description": "",
        "tarot_category": "Rider waite",
        "reversed_content": "Such situations are created in your life, such as you are living by stopping everything, eye, heart and brain.The change that is coming in your life is good for you as well as profitable But you deception it or you cannot understand.The reason for this is that you have symptoms of immatureness, shallowness, stupidity etc.Anyone can cheat with you and cheat you.It is also possible that you wander to go on a wrong path.This card gives information about searching for truth and understanding the truth.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 11,
        "card_index": 11,
        "card_name": "WHEEL OF FORTUNE",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Four creatures that appear on four corners in this card are signs of the nabhawandal zodiac signs.The figure of a human being like an angel is a symbol of Pisces.Garud is a symbol of Scorpio.Singh is a symbol of Leo.The bull is a symbol of Taurus.\r\n\r\nThe reality of such existence is always the reality of such an existence in front of the Bhagyachakra who is always dynamic.The same is present and the same future will also remain.Rules of work cause are always dynamic and impressive.The cycle of events continues within the stable, eternal, unchanged, reality.",
        "card_description": "The word TARO is also inscribed in the Rasayanik symbol seen in this card.It has mercury sign on him.The sulfur and salt on the left side are all symbols of immersion in the right side.The water sign and Pisces ie fish is carved down.\r\n\r\nThis card reveals the calculation of your deeds and the speed of life.Whenever the moment comes in different stages of life, there is no definite time.You will have different options.This card is a symbol of your positive instinct.With his help you have to choose the appropriate option.This card reports your future change.This card indicates situations that do not control you.A new environment and a new situation may come in your life.Your fate will be the main in every family.This card indicates your progress.There may be changes in your relations, work area, site etc.Whatever changes come in your life will be beneficial for you.With the flow of time, you accept changes in your life.\r\n\r\nSeeing this card, there is a feeling of a situation, which is not controlled in your hands.It may be a new environment for you.Because of which you are surrounded by circumstances!For this, there is only one way that you should move forward by using whatever the power you have.To face whatever crisis you have present at this time, you will have to use the same enthusiasm and the same consciousness as you have done before.",
        "tarot_category": "Rider waite",
        "reversed_content": "The cycle of ups and downs in life goes on.Incense and shade keep coming in life.The cycle of luck can also go upside down.The person who lives in it gets the same results.Therefore, whatever changes come, consider it a challenge and accept it.You have to move forward using all the good powers in you.\r\n\r\nRight now the circumstances you are living at this time, the difficulties that you are facing, this has already come in your life.At that time, the way you came out of those circumstances, you can come out of the present circumstances in less hard work.This card indicates misfortune, failure and sudden loss.Therefore, take the next step with a lot of thought.There is a sign of the best change in your fate.You can get help.Your fate may increase.A new start can bring your destiny for you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 12,
        "card_index": 12,
        "card_name": "JUSTICE",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "12_Justice.jpg",
        "card_content": "A grand woman who looks divine and beautiful to see is sitting on the throne.There are columns on either side of it.Its back part has a curtain, which appears across.She is the goddess of stunning woman justice.The symbol of justice in his left hand is a Libra.He has two stripes in his right hand.Three kangre are built in the crown on the head of the goddess of justice and a Chauras gemstone is in the middle.On the end of the two columns built on both sides of the throne is the state of the vertical mind.The entire knowledge of the omnipotent, all -time is full in that state.There are two pillars to bear the burden of that knowledge.\r\n\r\nTwo striped swords indicate that two striped swords are necessary to know, find and penetrate the secret of material substance.When Libra informs that in every human being, the aim of education in his life is to maintain balance in the diverse powers of the mind.That divine justice is not blind.In front of the open eyes from the divine point of view, justice is weighed by its specific scales.That is why the statue of spiritual goddess justice is open.Man's personality should remain balanced.This card indicates good results for economic and legal subjects.Loose tradition, sliding educational system and renunciation of methods.",
        "card_description": "The goddess of justice appearing in this card is tied to the bandage, but due to the transparent, she can see everything and people outside do not see her strip.She is a symbol of female responsibility.The scales visible in his hand indicate neutrality and fairness.The goddess of justice is opposed to physical power.He is completely fair.For others, there is an aggressive and explicitist.\r\n\r\nThis card indicates that you will have to take responsibility to reach any decision.In this period, a person advises you, who can become positive for you.The problems that you have in front of you will have to behave completely without losing equality, peace and patience.Many times this card indicates about legal things.If you are stuck in some work or in any other problem, then you will win.\r\n\r\nAfter studying the picture printed in this card, it appears that you will be justice in the near future.For that you need to be balanced at all costs.If there is life, then problems will arise and problems will arise, then you will have to face them by making your balance.As a result, you will be able to live ahead of life.The way there is any scripture, for example, chemicals or cooking, many elements have presence in it.In the same way, life is perfect only when many elements are included in life.When life is perfect, the atmosphere of joy is created automatically.Therefore, take appropriate decisions at the appropriate time and work hard to reach your goal.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you experience insecurity in your life and often have quarrels.As a result, legal difficulties arise.You are given legal trouble without any crime.It may also happen that for all these reasons can be punished.You experience injustice and imbalance towards yourself.Confusion and complex conditions arise in legal words.You feel that injustice is happening to you, but all that is the result of your past deeds.This is why your situation is full of problems.You can slowly get out of it.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 13,
        "card_index": 13,
        "card_name": "THE HANGED MAN",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "In the picture, a human head appears hanging on a column of the size of the head down the head.Both his hands are bound behind the back.The elbows of his hand and his head create a reverse triangle.His point is at the bottom.His feet are wrapped with the size of the cross.On the contrary, there is a Prakashpunj on the head of that person hanging.The aura of ultimate joy is spread on his face instead of pain and sorrow.Despite being hanging inverted, his mood is balanced.\r\n\r\nOn looking at this card, it seems that without any showing or quarrels and pimples, there is a very calm and co -operative and any kind of change in the way of life.The other person's life-behavior and qualities and faults expressly balance the faults.Looking at this card, it seems that you have a deep power to guess the future.In the present time, there can be a situation of temporary stability, speed emptiness in your life and many types of resolutions and vigor are born in your mind.As a result, any work can be delayed.",
        "card_description": "This card is reverse.In this, a man, one leg is tied and hung upside down.Nevertheless, he looks fearless, healthy, balanced and stunning.Even in such odd circumstances, he prays, asks God to help me overcome this suffering.This card indicates to face sufferings by keeping a healthy mind even in a very bad and odd situation.Informs with patience.It informs that you have to abandon a favorite person or personal things to get something good, to achieve your goal.By having faith in positive change, you should be devoted to your life.At present, try to understand whatever incidents are happening with you.The current circumstances are important to you.It is appropriate that you become refuge in your circumstances.Do not struggle against him.If you do this, you will definitely get success.\r\n\r\nThis card gives the same message that if people surround you in your life are more powerful with you, then you should accept it.Become his refuge.If you do this, then your lifestyle can also change.From this card, it appears that you have a deep understanding of spirituality.You are proficient in that subject, along with that you also have more conscience and intellect.The need is that you use these internal powers and abilities at the appropriate time.You need to renounce, trust and forgiveness in you.As a result of the habits you leave, you will be able to get a lot in future.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card reveals selfishness inside you.You only keep your own concern.You do not consider another.You are always absorbed in financial things.The feelings of belonging and ego have already become strong in your mind.You always oppose spirituality.You are full of ego and ego.Your persistence always turns upside down.You may suffer in political and legal subjects.The result will be that you can lose your very important and essential item.You may have to make a big sacrifice in this subject.Because of which you will be very sad.Due to social pressure, you will not be able to get rid of your responsibilities.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 14,
        "card_index": 14,
        "card_name": "DEATH",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "14_Death.jpg",
        "card_content": "In this card, a mysterious rider appears on a equipped horse.In fact, he himself is 'death'.He is slowly passing through a ground.That field itself is 'life'.There is a black flag in the left hand of death.The mysterious symbolic sign rose is inscribed in the flag.That rose is a symbol of life.The sun is shining between the two towers in the remote horizon in the picture.He is a symbol of the revival of the soul.\r\n\r\nIn front of death, all the people, children, girls etc. are tired, losing and rolling on the ground.They are help The same appears by seeing the picture.A pastor is waiting for the arrival of death with folded both hands.\r\n\r\nThe picture printed in the card reveals the death of 'self'.That is, ego is a symbol of destruction.It is not only a sign of physical death, but also indicates physical desires and death of lusts inside.A person who understands and realizes that the soul has to be revived to conquer death, only then a new life is found.",
        "card_description": "This card indicates a change that cannot be stopped.This card indicates the entire end of the situation.The end of a life reveals, which is certain.This card indicates your future that you may have to sacrifice a lot about something, but its end is also certain.With that, a new situation can be created in your life.The card can be good and bad.A new style is created as a change in the old lifestyle.You have to start work with new recognition and new understanding in your life.The end of the same situation in your life is close to the end.A new work can begin.Whose experience has already been done to you.There are some problems that you can solve.A new relationship and new way of life can begin in your life.Whatever you plan, it can suddenly end, due to which you are likely to find failure.You can die very close to a person, friend or a relative.\r\n\r\nThe end of a chapter in your life and a new chapter can begin.This cannot be estimated.Therefore, it would be appropriate for you to accept that challenge Circumstances will change automatically.This card is an indicator of change.Changes can occur in any field.Change of life, change of mind or your desires can also change.When there is a destruction, a new birth begins.Renounce the darkness in your dormant mind and accept the future that comes with new consciousness.If there is birth, then there is death and after death a new birth comes.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card symbolizes destructive conditions, failure and loss.You experience immediate inertia or grossness in your life.You get engaged in any work, but there is anorexia.It seems that your confidence is broken and immersed in despair.Sometimes it can happen that you suddenly come in a bad situation in a good situation.Overall, significant changes in your life are certain.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 15,
        "card_index": 15,
        "card_name": "TEMPERANCE",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "15_Temperance.jpg",
        "card_content": "Two fans are seen in this card.There is a mark of sun in his head.A triangle is inscribed inside a quadrilateral at his chest.The triangle is a symbol of the sacred book of 'Tero' Vidya.The angel is flying a 'life mill' in the vessel located in the other hand from the vessel held in one hand.One of his legs is on the ground and the other foot is on water.The sun rising in the far horizon is visible behind it.As the sun climbs up, as soon as it is flowing down, its light shines on the waterfall.Two peaks appear on both sides of that waterfall.They are symbols of summit and foresight.He symbolizes the union of the overall view male element and nature element.In one vessel, one of the other characters is a symbol of flying the life mill, converting physical elements into self -immolation.The waterfall seen in the picture is a symbol of the mind.These symbols are flowing from the past as the flow of the past and is a sign of flowing towards the future.",
        "card_description": "This card indicates that there are many choices of your favorite in your life.Understand and learn what you feel very intelligently with patience and try to get it.Initially, difficulties may come before you, but in future you will prove to be a boon.\r\n\r\nThis card is associated with worldwide energy.There is a symbol of forgetting internal differences in your life.You get patience and self -control.It is a symbol of your awake mood.Due to the bad conditions and your failures you renounce in your life, you experience joy like heaven.Despite that, you have to be patient in the overall episode.Circumstances will be favorable in your life, use whatever you are likely to get, use it sensibly and follow the rules.You should establish a dialogue with others using patience and self -control in your life.Keep your behavior balanced.\r\n\r\nWhatever circumstances come in your life, you do not have to panic.You have to maintain your balance with circumstances.If you create your relationship with coordination with balance, you will definitely get success in it.You have to learn the art of creating equilibrium and balance with circumstances.In this, you have to achieve skill and with that you develop your inner capacity.If you are able to do this, then your enemies will also try to become your friend and wherever necessary, you can improve your situation.Thus, if you develop the capacity inside you, then no problem will come in the future, which you cannot solve.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that many types of elements will be collected against your desire in your life.As a result, competitions will arise in your business or personal life.Dialogue with others may dissolve.Some things may have to be done in which you are not interested.Some people may have to be taken up in which you are not interested.Unfortunately you may have to keep a relationship with a wrong person.Whether you are married or share in it.In such a situation your patience may break.You can travel far away without any purpose.Thus you can hang between high levels and low levels.In these circumstances you need to be confident and patience.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 16,
        "card_index": 16,
        "card_name": "THE DEVIL",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "16_The Devil.jpg",
        "card_content": "In this card, in the demonic environment, a devil is sitting on half of the crossroads.His wings are like bats.He has two fangs in his head.There is a punch -conquering inverted star between two horns on his frontal.He informs the star that the place of man in this world is reverse, that is, it has completely reversed.\r\n\r\nThe piece on which the devil is sitting is half broken.It is a symbol of incomplete knowledge.All the knowledge experienced by five senses visible from the eyes is half.This is such knowledge, which is not a complete knowledge.The right hand of the devil is high.He has a burning torch in his left hand, which is vomiting.That torch is a symbol of destruction, destruction and witchcraft.",
        "card_description": "This card is upside down and fierce.It is destroying the purity located in your life.This card indicates that a man is caught in such a bond, from which there is no option to get rid of.He remains in the same fear and bondage.This card indicates conflict between God and Satan, which is an indicator of chaos in your life.It appears from this card that there is no way to get rid of the power you are under control.You have to be forced to accept the situation.\r\n\r\nTo get wealth in your life, you will spend your power, courage and enthusiasm etc., it can weaken your power.Any type of barrier can arise in your development, which is a type of change.It is possible that you are despised in the society, some kind of destruction is also possible, people will start hating you, which will make you feel very sad.There is also a possibility of sudden death in your life.Many types of misfortune will come out.Someone can take away your power.You can also get such a task, the work you are not able to do.\r\n\r\nOn the basis of the picture printed in the presented card, it is proved that the dominance of physical elements on spiritual power in your life can be established.This card is not particularly positive.This will lead to the prominence of violence, revolution and tantra-mantra power in your life.To get rid of this, you should abandon all the things from which negativity appears.If such a situation arises, then your feelings, intellectual tact and foresight will create positive effects rather than negative.There are physical values and many types of bonds on the universe.If you are successful in removing your ignorance and fear, then it is certain that there may be development and progress in your life.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that spiritual knowledge should rise in the future.\r\nCanYour mind from the dilemma, uncertainty and failure in your mind\r\nCan be overcome.Physical health may improve.Under the influence of economic and physical values\r\nSometimes you may have been shocked, then it can go away.Circumstances in your life\r\nCan be positive.All types of bonds will be removed.This makes you free of power\r\nHave to use.You will change your thoughts, resulting in many sufferings\r\nDespite this, you will always move forward.Your mind inspired you to stay free\r\nWill do itAccording to him, if you try, then it will be the first step for your development.Own\r\nThe efforts will be successful in the families you will find to fulfill the desires.This\r\nYour weakness in the card, your illness, the jealousy of your mind and the wrong decision indicated\r\nIs.Do not decide by closing your eyes in any subject.If wrong decisions take and wrong decisions\r\nAs a result of bad circumstances, they will be harmful to you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 17,
        "card_index": 17,
        "card_name": "THE TOWER ",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "17_The Tower.jpg",
        "card_content": "A tower (tower) appears in this card.The tower dome is seen falling down due to the electric strike arising out of the power of the Sun.This means that 'life' from heaven is coming down in this earthly world!This card indicates that to find a place for the new system, your current system and the structure of your economic transaction are disintegrating.\r\n\r\nThe broken dome from the tower is a symbol of the materialistic principle of life.It is a symbol of being thrown from power.This card indicates that your current life system, which is bound by orthodox beliefs and traditions, is now going to break.The ambition of your selfishness is preparing to collapse.This card indicates financial difficulty and diwala in your life.",
        "card_description": "Differences with each other may arise in your life.As a result, the circumstances can be opposite.There is also a sign of a heavy accident.Your family differences, relations- can reach a breakdown.As a result, new knowledge, new understanding and new system can be obtained in your life.This card indicates the lack of understanding in you, the habit of making wrong decisions, misuse of power etc.\r\n\r\nDue to the old belief and old customs in your life, you deliberately put someone else in difficulty.Your life has changed, but you are unable to accept.This is why you are always in trouble.\r\n\r\nIf your current situation is, if there is a sudden incident in it and any side effects are covered, then you do not have to misuse your power, your position and your power, but by creating your balance, you reach your goal with firmness with firmness.Have to go.Renounce disappointment.Should always be optimistic in life.If you want to get rid of the current circumstances, then you have to change the ways of living your life.Along with that, you have to change the view of your life, the ideology like you, you also have to change.If you are able to do this, then the possibility of loss in your life in future can stop.By the way, this card indicates that in order to get rid of the way you are surrounded in the present circumstances, you need to keep determination, harsh discipline and self -confidence.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates loss in your life.You are giving importance to your failures instead of giving importance to personal thoughts in your life.This can make your life disturbing.There is a current situation like you, as a result of this, any accidental event or side effects can be born.\r\n\r\nIf you work using decency, depending on the above signs, you can come out of difficulties.To make your circumstances enjoyable, you will have to take responsibility for yourself.No one will help you in it.\r\n\r\nThis card indicates that you should be optimistic under the current circumstances.Keep yourself away from the state of despair.For this it is important that you change your lifestyle.In return, you adopt a new path.Despite your efforts, there may be a sudden decline in your life.So change your attitude towards your life.Keep positive access in life by sacrificing negative thoughts.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 18,
        "card_index": 18,
        "card_name": "THE STAR",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "18_The Star.jpg",
        "card_content": "In the picture printed in this card, a beautiful woman is sitting on the knees on the banks of a small pond.His right foot is on the water of the pond and an octagonal star appears in the sky right above it.The Tara is among the group of other seven octagonal stars.The published power of the overall universe of stars has rain on this young woman.The woman has the character of life element in both hands.She is flying in the water of Jeevan-Tattha pond from the right hand vessel with neutrality.That pond is a symbol of the consciousness of the universe.From the left hand vessel, the life-element flies on the ground.Land is a symbol of materiality.A bird is resting on the life tree behind him, which is the soul.That beautiful young woman is a symbol of eternal-beauty and chilling.The same is nature, which keeps life-elements continuously.This method presents a process of the surgeon of the universe.",
        "card_description": "This card is a symbol of peace.Like a star, you have to keep your work by remaining calm and silent.Do not perform wrong.You have to maintain your safety along with patience.Make your future plans by keeping reverence on your present situation.Options for infinite powers may be present in your life.You have to maintain decency, hope, spirituality and joy inside yourself.\r\n\r\nThis card reveals worldwide mysteries.There is a beautiful woman in it, she is shedding energy-power in water in vain with her right hand.While the celestial energy with the left hand is falling on the earth.In a way, this process symbolizes good and bad energy of life-element.This indicates that there will be a big and positive change in your life.Your painful situation is about to go away now.You will come in a very positive position and with that you will experience freedom and joy.Intellectual power will rise in you and the path will be accessible to reach your goal.\r\n\r\nLooking at the picture printed in this card, it is indicated that there may be a sudden change in your life.That change can be beneficial for you and also harmful.The result will be that your personal or financial loss is more likely.Therefore, it is important that you determine your life's goal by strengthening your matrimonial relationship.At this time, abandon the disappointment in the darkness of despair that you are surrounded, you need to be optimistic.If you do not try to change your current lifestyle, then you will not be able to get anything in future.Therefore, you have to change your attitude towards life and move forward by making your balance to reach the target.",
        "tarot_category": "Rider waite",
        "reversed_content": "In the present circumstances, you will be surrounded by misdeeds, persistence, doubts and despair.Many types of discord will arise in your life.In a way you will experience bondage.Because of that you will not be able to do anything new.Will always be immersed in old thoughts.There will be lack of inspiration in your life.What you expect will not be complete.Your deception may be, due to which you will be desperate and disappointed.Now you have to leave your old method and make a relationship with the powerful energy of the world.With that you have to be spiritual and optimistic.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 19,
        "card_index": 19,
        "card_name": "THE MOON",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "19_The Moon.jpg",
        "card_content": "In the picture printed in this card, a dog and a jackal are barking looking at the moon.The pond behind them is a symbol of the consciousness of the society.The animal coming out of it is a symbol of the inventor of the physical element.Jackal is a wild surgeon of nature.Which has not irrigated any kind of rites or knowledge.While the dog has received the teaching earned according to the situation while living with him.The pond is a symbol of the depth of our mindset.Out of that, 'self' is physically emerged.This card has a high footsteps between the two towers She indicates the progress of human beings towards the vertical growth.Moon is a reflection of the half -hearted mind of man.Half the shape of closed eyes appeared inside it is a half -hearted mind.Drops of dew dripping from the sky indicate that the life-element from above the sky comes into the physical world.",
        "card_description": "This card indicates nature, nature and mystery.It presents a man's relationship with a half -century mind.Follow what emerges in the conscience in you.Focus your attention to your goal and focus your attention.You can shape the events that happen in your life yourself, but do not renounce your thoughts based on those events.Try to change the situation instead.You have to make your plans with patience.You have to avoid fear and enemies inside you.Before taking any decision, you have to consider any plan, an event or any situation well Because there are many things that look very good from above, but there is a mystery in them.If you sit calmly and consider deeply, you will be able to reach the right decision.\r\n\r\nYou do not panic with the situation you have at this time.You should make your future plans and keep your work continuously by keeping reverence for it.If there is a need for this, then abandon your old lifestyle and adopt a new lifestyle.If you succeed in doing so and convert your attitude and adopt a new view, then what you want to achieve in your life can be possible.This card indicates you to get optimism, courage, divine consciousness and inspiration.This card is so powerful that if you want, you can convert destruction into development.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that the storms arising in your life will automatically calm down.For that you will have to pay some value.If you do this, then only you will get peace.You should draw the horse of your imaginations, according to the rein, real thoughts and circumstances.Take each step thoughtfully.It is very important to be patient while doing any work.You may have a shadow of terrible circumstances.Due to which you will only excuse, there may be instability in your life.So to make your life happy and calm, you should take every step of your move.\r\n\r\nYou will also get many messages by dreaming.If you think calmly about those dreams, then your interaction will be answered from your conscience.Do not take any wrong steps by worrying about your current circumstances.Try to decide the future on the basis of your self -confidence.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 20,
        "card_index": 20,
        "card_name": "THE SUN",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "20_The Sun.jpg",
        "card_content": "A good breed white horse appears in this card.A small naked child is sitting on him without any decoration and without rein.There is no need for a child or gene Because he himself is a symbol of completely balanced and beautiful effects.Thus, he is in the midst of the feeling of 'self' and the dormant state.The horse and the child come from across the wall located in the back part from the garden route.He seems to come from the world of stunning sun-light.Four flowers of sunflower are bent towards that child.They indicate four sunflower minerals, vegetation, creatures and human world ie four states of nature.It means that every surgeon of nature is beyond the last and complete development of every surgeon.",
        "card_description": "This card symbolizes the end of darkness.The days of your difficulties are now on the end.There is a sign of positive and sacred energy in you.It is a symbol of new hopes and enthusiasm.This card gives the message of your fullness.You will always be healthy and will experience freshness.In your life, victory, success, happiness, perfection, attainment of goal, attainment of post and honor can be achieved.With that, your life can become glorious.There are also signs of marriage.Any new opportunity can be obtained, including the birth or new relationship of the child.\r\n\r\nOn analyzing the picture printed in this card, it is clear that the future in your life is very important.Whatever you have decided and whatever the goal has determined, victory and success can be achieved.If you continue to move forward with strong morale in this way, then you can get joy, pramod, conversion of life, attainment of goal, respect and honor.If you have a lonely life, then you are likely to get the joy of married life.It is also possible that if a new problem arises in the middle, you should not panic with it.Do not renounce your goal by looking at the problems.Facing it with strong morale and move forward in life by adopting visionary ideology.If you are able to do so, then success is certain.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that your future plans are still not clear.Your\r\nThere can also be a relationship in life.There is also a possibility of losing a precious thing.In the same\r\nWith the agreement you have entered with someone can break.So you have every one of your life\r\nThere is a need to be careful on the step.Considering the problem of any generation of any generation\r\nTake a decision.Always keep positive things in mind with self -confidence.\r\n\r\nThe picture printed in this card indicates that nature is the mother of all kinds of life and development.You have got everything good.You have received everything in the fields of all kinds of accomplishment, prosperity, success, true friends, joy, material happiness, energy power, security and agriculture and science.Your incomplete study will also be complete.You will get freedom from difficulties, but remember that there will be joy in life only.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 21,
        "card_index": 21,
        "card_name": "JUDGEMENT",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "21_Judgement.jpg",
        "card_content": "In the picture printed in this card, a woman, a man and a child are standing in front of the beloved angel of the Lord named Gabriel.They are all looking up by being grateful and spreading their hands in the feeling of intense ultimate joy.Like them, other creatures also appear in front of them.Those three people and the remaining creatures are going out of the graves of ultimate peace and going towards the sea shore.The back part has a snow -covered mountain, which is a symbol of rationality, contemplation, meditation and high level of knowledge.\r\n\r\nThat angel is coming from the Gabriel sky blowing Ranging.The flag is hoisting on his Ranasingh.The ruling voice of Ranasingh is the Nadabrahma of Navsarjan.That Nadabrahma man is the earth.One can free from worldly bonds and dignity.The sound of rasing is the message of liberation.",
        "card_description": "This card appears that all your decisions are clear.Your old habits, old customs and old thoughts are likely to end all.You want to start new.Whatever changes come in your life are for your benefit.The divine elements located in this card are symbols of victory for you.The person located in this card is slightly above the earth, whose condition is signs of freedom and amazing joy Because every person finds the diagnosis of their questions in divine power.This makes it clear that whenever you face confusion or have any problem, take refuge in God.You will have to take a clear decision under the current circumstances.You have to renounce old beliefs.This is the best time in your life to achieve success.\r\n\r\nLooking at the picture printed in this card, it is similar to the way you are lying in the latest, in the coming time you will get freedom and you will awaken and feel the object situation.You will have gathering and your social status is also likely to change.Right now you are not aware of this, but in future you will get respect for the work done in the past.If you maintain your approach in this way, then success in future will kiss your step and all types of negative conditions will be converted into positivity.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you will find failure to get happiness in the coming time.Anyone can die.There is also a sign of disconnection.You pay more attention to your health.Physically obtained happiness and wealth can also be overcome.You do not use your intelligence in any decision.As a result, difficult situations arise in front of you.Whatever plan you make, it gets delayed.You have to take a decision on a legal subject and make a decision.Do not be afraid of making decisions.By taking education with all your failures and difficulties, you should reconsider your future plans.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 22,
        "card_index": 22,
        "card_name": "THE WORLD",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "22_The World.jpg",
        "card_content": "A very beautiful woman is dancing in this card.He has magical wood in both his hands.There is a pylon of the garland of tree leaves around him.The picture has four shapes on the four corners, which guard the four directions.In those four shapes, the first human shape indicates the sky element.The second figure is of Garud, which indicates the air element.The third figure is of the bull, which indicates the water element.The fourth figure is of the lion, which indicates the fire element.These four elements belong to the terra.They control humans or human power.The earth rests on the basis of those four elements.\r\n\r\nThe garlands of leaves indicate the eternal all -time natural elements of nature.They symbolize the crown of success kept above the head taking the knowledge of knowledge.Those who conquer these four elements i.e. the guardians of the four directions reach the region of the naked truth without the cover of the arrogance, they get the initiation of knowledge and the crown of success is kept on their head.The beautiful woman dancing is a symbol of the extreme accomplishment of man.That accomplished semi -awakened, the consciousness of the dormant mind, along with the consciousness of the sense of 'self', eventually takes man to the state of the upper mind of the upper mind.This card indicates complete success.The family members who have an impact on you and on the world indicate to understand and find their secrets.This card is a symbol of overall consciousness.It is the extreme and high level of consciousness.It informs that whether you have your power, or not to use it, yet the result will be good for you.",
        "card_description": "You will be in great pleasure with the success you have got after a long time.You will get the support of every person associated with you.This card indicates dialogue with each other in your life.It assures complete change, authenticity, goal achievement and definitely achieving success.This card is a symbol of perfection of the cycle.You will get the fruits of your good deeds and will also get the award.This card is the mysteries of all types of keys and the ultimate goal of the results made.In the end, the diagnosis of all mysteries is included as well as achieving the highest state of consciousness.\r\n\r\nAfter studying the picture printed in the card presented, it is found that in the future you will get complete success, it is certain.You will progress physically and spiritually.If you maintain balance in life, then all your desires will be fulfilled.Your reputation for your actions in this world will increase.It is also indicated that whatever obstruction in front of you or where there is suspicion of failure, they will disappear and life will be completely meaningful.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that there may be a sudden change in your life.You are holding with physical values or substances or any arrangement.In this way you will become lazy and egoistic without any knowledge.You have to sacrifice your goal and love.For this, you will have to be confident inside you.There is a need to change life.There is an opportunity for you, but take advantage of this important offer using clear decision power and intelligence.This card is positive for you for the remaining problems.\r\n\r\nThis card gives a complete goresse of success.All your wishes will be fulfilled at the physical and spiritual level.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 23,
        "card_index": 1,
        "card_name": "KING OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "In this card, a king is seated on the throne.Dhans are scattered around him.The throne is arranged on the head of the bull.He is a symbol of Taurus.Taurus is an indicator of love and property.The king is holding the scepter in his one hand and the paintacals in the other hand.The king's dress is decorated with grapefruit bunches.A fort appears behind him.",
        "card_description": "This card indicates a royal personality like a king.Such a person can be very effective and full of government power.A courageous, powerful and very wealth-filled culture man will enter your life, who can be helpful in each of your subject whether it is financial or commercial.He can also become a motivator for you.\r\n\r\nSuch a person is very proficient in science, art and economic subjects.If this card does not indicate a person, whatever your employment or any company, it will have more name, its fame will increase, business will develop and will get a high place in the society.You can also get any heritage.There will be benefits in gambling or Sattabaji.\r\n\r\nAnalyzing the picture printed in this card indicates that a very glorious person will enter your life.He will be very cultured.In your present situation, the economic crisis and the pathetic condition of employment, that person will help you.In a way, he will prove to be inspiring for you.Your current financial situation is very pathetic.Due to wealth, you can neither start any business nor start any business.In such a situation, such a person will prove to be helpful for you, who can help you in every way.Identify such a person and increase your hand of friendship.Do not make a deepening relationship with an unknown person.Otherwise he can cheat you.If you forget to identify a person, then the result for you will also prove terrible.Therefore, you are informed that the kind of personality you have, with the same type of personality.Such a person will soon enter your life and show the path to be free from the present circumstances.\r\n\r\nTherefore, you do not have to be disappointed with the current circumstances.You will get such a colleague in your path, which will be able to every way and will keep supporting you in every trouble.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you do not like behavior in economic subjects, so there is a possibility of getting into financial difficulties.You will get a ruthless person in practical subject.Such a person can also cheat you for his selfishness.This card will create conditions like fear, weakness, doubt etc.You will get into trouble due to bribery etc.This card indicates that you will find a capable person in emotional and economically and he can help you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 24,
        "card_index": 2,
        "card_name": "QUEEN OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "In this card, a queen is seen wearing royal clothes.He is sitting on a throne in a lush green field.The throne is full of the fruits of the earth.The head of the goat is made on the hand of the throne, which is the sign of Capricorn.A rabbit stands in the corner, which is a symbol of flourishing.This card is equipped with flowers and also a symbol of desire.The queen has a paintacles in her hand.",
        "card_description": "This card indicates that your ambition may be fulfilled.There is a possibility of you to be completely favorable for you.An emotional person can be found in your life who becomes your help in the business.Mostly the woman can be a character who will be absolutely kind.That person leads a very calm and a vast life.Your financial status and respect will be safe.Help your competence and its qualities should have full faith.If this card does not indicate a person, then a absolutely unsafe situation will arise for you.You your strength\r\nGet inspiration to move forward by trusting, so that your progress can be possible.\r\n\r\nAnalyzing the picture printed in this card indicates that the time has come for the ambition that you have kept inside you.Circumstances will be favorable for you.Your personality is very emotional and intimacy.In the future you will find a person who will be able to understand your feelings and try to get rid of the current troubles, but you are also informed that do not believe in someone who take advantage of your troubles in circumstances andEnjoy it.Although this card is auspicious for you in many ways, but this card also indicates that in future your circumstances will get entangled in such a way that you will face the derogatory situation.At present, your mental state is always entangled.Sometimes your faith is lost from yourself, but if you take a decision by comprehending your powers, then success will kiss your step.Your future is bright.Therefore, do not let your mental balance decide due to current difficulties and wealth.If you decide to understand, then the path of the future will open itself.The support of someone will also be received, who will tell you the path to be free from every difficulties.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates an arrogant woman.She can be a very rich woman, who can cause many types of difficulties in her surrounding environment.She can become a trustworthy for you.There is a possibility of an abusive situation for you.Because of that you get upset or get confused about whom to believe and not to do it.You are afraid of enmity, resulting in your confidence.However, if your mindset is like this, then it should not be believed in it.The path of success is very long for you.Organize wisely and hard work can lead to success.\r\n\r\nThis card indicates that an assistant friend or a generous heart can help you financially.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 25,
        "card_index": 3,
        "card_name": "KNIGHT OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "A feudal horse is riding on this card.Right now the horse is standing in a field.Samanta is wearing uniforms.He quietly sees the surrounding environment.He is calm, stunning, patient and tolerant.He is also kind and confidant.Regardless of how much time it takes, but it will reach its destination only.There is a paintacals behind his head.",
        "card_description": "This card indicates a trip.It also indicates that such a person has inner strength.That person can also be gambler.This card informs you that you have enough inner strength.What is your goal, what is your desire, you are focused on all these subjects, but you never tried to fulfill it.This card indicates that your wish is not fulfilled, it causes quarrel and estrangement.In your needs or your difficulties, someone can find a person who can meet your needs and solve the difficulties.\r\n\r\nAnalyzing the picture printed in this card indicates that if you have to achieve huge success in the future, you will have to work excessively from now on.It appears from this card that there is no lack of strength in you.The question arises that what is your goal for the future?First you set your goal.After that, work strongly with determination to achieve the goal.The card also indicates that at the time when your wishes are not fulfilled, there is quarrel and fighting.In this regard, you will have to travel somewhere.In future you will find a person who can help you in difficulties.Identify such a person, then trust him.If you are a male or a woman, then it is indicated to you that you do not know your responsibilities.Due to this, there are various problems in front of you.You should not be inattentive in any subject.Rejoice laziness and struggle to overcome the situation that has come.If you pay attention to all kinds of information, then all your troubles will go away and you will lead a successful life.",
        "tarot_category": "Rider waite",
        "reversed_content": "The person with whom this card is related to, may quarrel with his father.You can be fired from the job.Your business can be missed and you can become useless.This card indicates a clever young man or woman.Who does not realize his responsibilities.\r\n\r\nIf you face any crisis in your life, do not be inaccessible with it.Do not leave courage.Do not adopt laziness.Struggle in the situation that is in front.\r\n\r\nThis card indicates that your life will have stability.You will get money and you will get good news about the fulfillment of your desires.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 26,
        "card_index": 4,
        "card_name": "PAGE OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "In this card, a young man is lying in a green field filled with flowers.He has a paintacals in his hand.He is watching her carefully.He seems to be cautious and careful.Looks ready to work hard.We know that paintacals are related to physical benefits or attainment.",
        "card_description": "This card reports about getting any good news.The new learning instinct and for students indicate good success in the exam.If a person informs this card, then that person can be very skilled, intelligent, artistic, emotional, young man or woman or man.He can be within sixteen to twenty -two years.\r\n\r\nThis gives you a feeling of getting entertainment or gives joy and joy in the world.You will start a glorious life and the circumstances will prove to be satisfactory.This card indicates that you will move forward in the field of study and get high level of education.\r\n\r\nAnalyzing the picture printed in this card indicates that you can get any good news in the future.You are very clever and proficient in work.Apart from this, there are intellectual tact, emotional and artistic.You can be between 16 and 22 years old.You always keep thinking that the means of entertainment should be found from anywhere or the joy of the world comes to you.You want to live a glorious life, but for that you have to work hard.In the future you can live high levels.For this, it is important that you complete your study and preserve intellectual energy.Do not trust the person you want to make friends and close your eyes.Without knowing a person who can take advantage of your compulsion, always be careful with such a person.This card indicates that you do not spend your strength and energy in vain.Whatever changes will come in your life will prove beneficial for you.Use your power there, which results in useful for you.If you want to do business, then you will get huge success in it.The card indicates that in future you will get both success and prestige.",
        "tarot_category": "Rider waite",
        "reversed_content": "If there is any problem about a person, this card informs that the person can be impractical and moving.This card is best for you business business.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 27,
        "card_index": 5,
        "card_name": "ACE OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "In this card, one hand, gold paintacals means five angular torpas coin Which is used for mantra-tantra and witchcraft, coming out of the clouds with it.A beautiful clean delightful and systematic garden appears below.Looking at him, it seems that he is a result of hard work.",
        "card_description": "This card indicates that if you do a new company, new economic behavior or any business, then you will get extreme economic success in it.If you work with logical intelligence in your business, you will definitely get success.\r\n\r\nIf you want to prove your goal, then it is very important to have financial security.If you do not do this, then the problem may arise for you.This card can be mostly useful for property and money.Whatever financial struggle you are struggling, success is indicated.\r\n\r\nAnalyzing the picture printed in this card indicates that you have no lack of enthusiasm.Your nature is such that you take any decision in a hurry without thinking.A person of this nature is highly ambitious.To fulfill ambition, you need to bring changes in yourself.For a long time, you have been thinking about the different kinds of things about the person, but you are not able to meet him.The result you expect in your work may soon come before you.You have to avoid people who believe in cheating and tantra-mantra.In the future, you will also get the help of foreign travel and also indicates that you may also be seriously ill.While moving forward, you should keep in mind that the harmful things done in the past should not be done in the present.You should always be careful at each step.This card makes the realization that your circumstances will change in future, but take careful steps for it now.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates delay in any subject.If you want to handle any economic subject, then you have to be very careful in it.Keep the entire account of the money you are spending and take care of where you have spent.Otherwise, wealth may be wastage.You will get a lot of money, but at the same time you can get the satisfaction and joy you should get.If you want to start a new business business, keep the entire account of it Because you expect more than your ability.New opportunities have come in front of you, you should make a decision in understanding.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 28,
        "card_index": 6,
        "card_name": "TWO OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "In this card, a person is making a happy balance of two paintacles.The sea is under anger behind him.This means that emotions are jumping.In this way, there is difficulty in the ships to remain stable on the waves jumping.Similarly, when emotions bounce, they feel difficulty in controlling them.",
        "card_description": "This card indicates that now your fate has been opened.There is a possibility of entertainment, good news, casual economic benefits, your bad condition, everything is likely to improve.This card also indicates a trip.\r\n\r\nThere is also a sign of economic difficulty in your company or business.There is tension in personal relations.To achieve success, you have to change your mood.\r\n\r\nAnalyzing the picture printed in this card indicates that such situations will be created in your life, in which you will have to take important economic decisions.In the future, many such opportunities will come before you, many options will be presented, business-Atwa job will also get an opportunity.In such a situation, you are informed that you should take the step forward by consulting every situation very carefully.You will get many kinds of wrong experiences in your present situation.Sometimes you will have to forcefully come to an entertainment field.If you entered it, there is a fear of getting stuck badly.Therefore, you are informed that you should spend your time in the option you choose.Take each step carefully.The most important thing is that you maintain balance in your life and your business.In the future, you will get a friend who will increase your enthusiasm and lighten the weight of your mind with your words.This card is also informed that whatever decision you make, make a program and rules.Do not renounce your tradition.If you live a disturbed life in this way, then you will not get anything.Abandon your apathy and inaction.In the area where you want to move forward, take well, take forward with positive thinking.Thus the conclusion of this card is that you should balance and solve problems and do not have excessive trust in anyone.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you have not had good experiences yet.If you ask someone to entertain a person, then if you take interest in it, then there is a fear of getting stuck.You have to see you in the financial subject, you have to see it.This card indicates doubt, sorrow and uncertain situation.Do not spend your time spontaneously without need.\r\nThis card indicates that the magic, cunning and the pressure on you in your life will gradually be balanced and arranged again.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 29,
        "card_index": 7,
        "card_name": "THREE OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "In this card, a craftsman is working in carving in a monastery or church wall.A pastor and a Sadhvi are either praising her work or consulting him with that place.If this card is obtained by an artist, it is very auspicious.This card is related to fame.",
        "card_description": "This card indicates that success or profit is not far away, but you will have to show cleverness and your skill in it.Keeping in mind your talent, if you do a little hard work, then there will be great benefit.You can be provided a plan, in which you can get success for a long time.If this card moves forward in a trading business, it can give him good results.Your credibility in the market has deteriorated, it can improve.While starting any work or business, you have to keep its foundation strong.On the basis of which you can move forward in future.\r\n\r\nAnalyzing the picture printed in this card indicates that you are used to living very comfortable.Wherever you go, only your presence gives pleasure to people.The reason for this is your personality.The foundation of whatever employment you do will have to be laid.If this happens, there is no need to worry.You will move forward in future.You are specifically informed that whatever employment you do, make a habit of working in it.For this it is important that you collect all your powers.Plan it well before starting any employment business.Only then prepare for the future.Your personality is such that you have more faith in allies.Due to which the organization arises.Sometimes your allies disagree with you, but clearly do not say anything to you.The result is that a type of direction is inferiority and there is inefficiency in functioning.Therefore, you are informed that you can understand your skills in the plans, so that your new friends are born and keep supporting you in success.\r\n\r\nThis card indicates that your skill is appreciated and happiness is also available from all people.This card indicates your unique success in the future.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you need patience.Your physical weakness is clear with this card.If you have a project, you are not connected to anyone to complete it on time.As a result, you will not be able to complete alone.\r\n\r\nThis card indicates efficiency.Your skill and your practical view are worth appreciating.Your new friends will be made.This card indicates business, fame and acceptance for you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 30,
        "card_index": 8,
        "card_name": "FOUR OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "A human appears in this card, which has a paintacal in both hands.The second paintacal appears on his head.He has pressed one paintacal under both his legs.Perhaps he would have received it hard.A city is visible in its back part.",
        "card_description": "This card indicates that you may inherit a property.You can get a valuable offering or gift.In your present situation, you can live happily and happily.Try to keep whatever you have at this time.The greed to receive more can cause you to lose.The feeling of your responsibilities will be awakened in you.You are informed that you do not desire to be the boss.Protect whatever wealth you have.\r\n\r\nAnalyzing the picture printed in this card indicates that you should try to be happy in whatever you have available at this time or the situation like you at this time.Till now you have been detecting your responsibilities, but in future you will realize your responsibilities and you will follow your responsibilities thoroughly.The need is that whatever wealth you have, try to keep it safe at the moment.On analyzing your personality, it seems that you come in the early charge.The card also indicates that your heart is huge and your financial condition is satisfactory.There will be such a change in your life as soon as possible, which you will also be stunned.You have efficiency, comfort, but your control is not established.Therefore, you are informed that you first control yourself.If this is possible, success in future will kiss your step.This card also indicates that you have many types of property, which is necessary for you to control and use it properly.\r\n\r\nIn this way, if you look, then your control will be established on the property you have or whatever industry is there, but you cannot share love and money.The need is that you will need additional skill to carry forward your industry.It is possible that some disruption should also be present in it You have to be alert for that.",
        "tarot_category": "Rider waite",
        "reversed_content": "It is informed by this card that whatever wealth you have earned, your money will flow like water.Uncertainty and instability will arise in your life.Therefore, do not take any decision in a hurry.Many of your opponents will stand in front of you.An incident may occur with you, which is likely to cause heavy damage.There can also be a fight with someone.\r\nThis card is owned by the ownership Haq, possession of property and control over it.You cannot share your love and money.You wish that your work continues smoothly, you will have to take a threat to that.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 31,
        "card_index": 9,
        "card_name": "FIVE OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "In this card, two beggars are passing near a Dharmasthan.Light is coming out from the windows of Dharmasthan.The icy storm is going on terriblely.There is a lame among those two beggars.Looking at them, they seem that both of them are destitute and lacking.Pentacles card is generally fortunate, but it has the exception of Five of Pentacles.The message that is received from him is more esoteric and intense.It may also mean that those beggars have lost their spiritual vision Because they do not see the love and compassionate atmosphere of Dharmasthan.It may also happen that they are deception of him!",
        "card_description": "This card indicates that the present time is very harmful for you business or economic transactions.You will experience the financial problem.You will get money in business business, your financial situation will also improve, but along with it you will also have to face loss for a long time.You will not get a favorite work in your life and due to that you may suffer heavy losses.You will experience loneliness even when all your friends and friends etc. live with you.Therefore, if you do any business business or if you get an opportunity to do any work for you, then you do not leave it.\r\n\r\nAnalyzing the picture printed in this card indicates that in the present time you should not start any such new employment or new business.This time is not favorable to you in terms of wealth.Your economic situation can improve with wealth, but at the same time there is a sign of loss for you in the future.Therefore, you try to handle whatever wealth is in your hands, whatever employment you do.There are many such friends with you, companions, who currently go on with your 'yes in yes'.You should not understand that they will always be with you.In future, your situation can also be such that all companions and friends will be missed and you will experience loneliness.It is informed to you that whatever change in the circumstances, you accept that change and always try to move forward.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that whatever change is coming in your situation, you should accept it.It also indicates that in the near future, fights and difficulties may increase in front of you.It will create a crisis.You can be cheated.As a result you can face grief and stressful situation.Therefore, you are informed that during that time you can face the difficulties patiently.Your old situation will disappear automatically and a new and happy situation will be revealed to you.\r\n\r\nThis card is indicative of poverty.If you go to the shelter of God, then your financial condition may improve.You should consider all subjects financially, emotional and spiritual, closely.If you will be completely inattentive, you can face heavy losses.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 32,
        "card_index": 10,
        "card_name": "SIX OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "A merchant appears in this card.He has a scales in his left hand and he is sharing money with his right hand.Two needy people are sitting near him and accepting his kindness.The businessman has six paintacles around his head.",
        "card_description": "This card indicates a change in business.Whatever business or scheme you start or whatever money you spend, your situation will improve.You can be free from your old crisis or the difficulties for you.Take care towards others.You have a good opportunity, property, wealth, you will also be able to help others.This card indicates kindness and public welfare functions.Analyzing the picture printed in the card indicates that the distressed situation for you in the past will be diagnosed in the future.Circumstances will change.\r\n\r\nIn this present time you have every type of competence.Wealth is everything.You spend it to help others and help them.This will brighten your future.The card indicates that your nature is very kind and you give more importance to the works of public welfare.Seeing your actions, many people also jealous of you.It hurts you, but you should be adamant on your decision.You should not drown in material happiness in such a way that forget your duties.Your future is bright.The abundance of wealth and all kinds of pleasures indicate.Along with that, it also indicates that there can be a time in your life that you will have to struggle in every way.Whatever you have in the present time can also end.So you should always be alert.\r\n\r\nThis card indicates that your personality is generous and a loving.Whatever you spend at this time, your future will be prosperous.Whenever you want, you will continue to get help in every way.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that the number of people having jealousy towards you will increase.You will experience trouble with that.You may be betrayed in the economic subject.Therefore, you should spend your money understanding.This card indicates generosity.You will get more than what you spend.In the present time, divide the prosperity you have among other people.The best thing is that whenever you wish, you will continue to get help.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 33,
        "card_index": 11,
        "card_name": "SEVEN OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "In this card, a young man gives a shovel to a shovel.He is inspecting his own sown crop.He is hesitant to cut his crop.Perhaps he is wondering what he has to take and what to do.This card also indicates travel.",
        "card_description": "This card is a symbol of profit and good fortune for you.The more hard work you do, now you will get good results.This is the best time to make your future stable and good.Whatever you decide right now, it will have a significant impact on your future.Whatever work you do, do it with understanding and organizing it.\r\n\r\nAnalyzing the picture printed in this card indicates that your future is bright.Whatever hard work you do in the present time, you will definitely get its results in future.Whatever decision you take at this time, it will prove to be very important for you.You are informed that whatever decision you take in the present time, whatever employment you start, think well on every aspect.There will be a time in your life when you go through a period of economic crisis.Your partner and friend will leave you.The result will be that you will suffer excessive loss.Your nature will also change due to being surrounded by financial troubles.Therefore, you are informed that you should inspect where you are at this time.Consider what you want to do in future.It is possible that due to the troubles, you do not see any such option in front of you, on which you can make progress by walking or implementing it.It is certain that your direction will definitely be transformed.When you get the option, try to take action at a rapid pace.Otherwise your difficulties will not end.If you can learn something from your past experiences, then your future will be bright.\r\n\r\nThis card indicates that your destiny is strong.Whatever hard work you have done in the past, it will definitely get its results.Whatever decision you take at this time, it will definitely have an impact on your future.Therefore, you are informed that in the present time, whatever decision you take, consult every aspect of it well.Get complete information about whatever plan you want to make in future or whatever option you want to choose.Your personality is such that most of you want to live a life of rest, but change your nature and think.If you consider the plans smoothly, then the difficulties will be reduced.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card reports financial difficulties.If your contact is dissolved with someone, then there is a possibility of your loss.If you try to take a loan, it will be very difficult to get it and there will be difficulty in paying it later.You will become very upset and restless in the financial subject.Therefore, take a lot of understanding.This card indicates the scheme.You decide soon.If you keep the efforts of the past, then you will be successful.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 34,
        "card_index": 12,
        "card_name": "EIGHT OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "A skilled artist is making paintacals in this card.Six paintacles are hanging and one is making one.One is lying near him.The artist is more excited about his work and is busy with the work of Gadhan.This card is best for artists.",
        "card_description": "This card informs that whatever work you do, it will be more praised and you will get encouragement.This card indicates success for you in the near future.If you are in any trading or any business, if you work on commission, then a good commission is going to be available.This card is a sign of getting a new job or business opportunity.You have to keep in mind in which direction you are going.What do you want and what you will get, go ahead only after considering these things.\r\n\r\nAnalyzing the picture printed in this card indicates that you will get its fruit in the present time.Whatever decision you take at this time, it will have a significant impact on your future.You may face financial difficulties.In the past, you were related to such people who used to support you in every decision, but in the present time you have broken all those related to all of them.The result of this is that you have different types of physical difficulties.Consider what you want to do in future.Till now, you were trapped in the state of decision and indifference, but now the time has come for you to think again on your decisions.Accept whatever change is going to come in your works and schemes.Not only this, start the action on whatever decisions you take.In the present time, you are going through such a situation that somewhere there is a little benefit and the difficulties reach more than that.Therefore, it is important for you not to wait long for any action.Take decisions immediately and start proceedings.If this is possible, you will be successful in the future.\r\n\r\nTherefore, it is important for you to make a plan for the future by getting free from the decision and indecision situation and you should start action on it as soon as possible.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that whatever the goal you have or whatever goal is, it is not certain.In the absence of a certain path, you may get into difficulty due to the directionless situation.You are not authentic towards your work and are not even loyal.Because of that, you create a crisis.For the success you want, you lack strength.Find it and develop your power.\r\n\r\nFrom this card you get information about learning.If you use your difficulties in your business, it will be beneficial.Your future can become bright due to your skill and hard work.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 35,
        "card_index": 13,
        "card_name": "NINE OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "A rich woman is seen standing in a very beautiful garden by wearing the best clothes in this card.The garden is full of flowers- fruits.The woman holds an eagle bird wearing a glove in her hand.The eagle bird is a symbol of that woman's controlled ideas.The woman is standing alone, but it does not mean that she has no relatives.He himself is calm and immersed in thoughts.He does not need to keep anyone with him to be happy.There is a palace behind it, which indicates physical joy.",
        "card_description": "This card indicates profit in relations, your wealth or any item in your right.You have to save your wealth with decency and cleverness and remove difficulties.Whatever your goal is, understand it well and try to prove it.Your confidence and careful event can give you success.You will get such a joyful success that will also ignore economic subjects.\r\n\r\nAnalyzing the picture printed in this card indicates that you need intellectual tact to protect your wealth and property.In any way you protect your property.Whatever your goal, you need cleverness to keep it safe.You are very confident in your mind, it is fine, but keeping excessive confidence anyone can cheat you or betray you.You are informed with this card that you have faith in yourself and take a decision well and understand whatever difficulties you come in front of you.There is a lot of worldly sense in you.Along with that, there is a lack of discipline and self -confidence in you.By removing these disorders, you can seek the appropriate path for your future.You need to work with your colleagues, friends and family members.Whatever difficulties come in front of you, do not panic.After analyzing the difficulties, after analyzing it well, make a quick decision on whatever path you think.Your personality is such that he wants to live life.In future you will get enough money and will also return on the day of joy.You can get physical prosperity by removing the loneliness of your life.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates lack of discipline.If you are not careful in your plan, you will not get the expected success.You do not have to fall into the evils, etc., to cheat someone, to grab the other's object etc.Take understanding in economic subjects.\r\n\r\nThis card gives information about resting.You will get enough wealth and happiness, but there will be loneliness in your life.You can get good news and physical prosperity.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 36,
        "card_index": 14,
        "card_name": "TEN OF PENTACLES",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "In this card, an older person is sitting surrounded by his family members.Two loyal dogs are standing near his foot.A fort and jagir around it appear well.He is the property of that man.",
        "card_description": "This card indicates that you do not have to trust your fate.It can change like season.You are tied around, it seems.You will be delayed in getting success.You have to be careful while behaving in financial subject.This card indicates failure, theft and gambling with you or if there is an accident.\r\n\r\nThis card indicates wealth.This indicates a huge amount of physical prosperity and emotional success for your three generations.\r\n\r\nAnalyzing the picture printed in this card indicates that in future you can establish a superior place in your business and family-society.You can get a reputation between society and friends etc. as a successful person.You are a hard -working person.Therefore, you are informed that with your intellectual efficiency you can get a high place in the society.You will not be short of wealth.In the family you can help someone a lot.Most of you trust your fate, but in the present time, the clouds of despair, in future, these clouds will be trimmed in the same way Just as daylight after night.This card indicates that you are extremely upset about your failure.It also indicates that you may have a major accident in the future.So you should be aware in every way.Mostly you want to live a life of material pleasure and fun, but this is possible only when you keep yourself organized by following all kinds of rules.Follow the tradition of your family.You may have a thick relationship with someone.Do not ignore family relations to maintain your relations.You can enjoy the current situation only when you maintain your relations permanently.In future you can go to an unknown area.Therefore, you can be informed that in every situation be cautious and vigilant.At present, you have many types of difficulties.There is also a lack of money.This card indicates that in future all the difficulties and lack of funds will be overcome.Maintain your authenticity in every situation.Identify friends and colleagues well and make a relationship with them, but do not ignore your duties.",
        "tarot_category": "Rider waite",
        "reversed_content": "If there is any problem for a person, then this card indicates that the person is impractical.If there is absolutely flying, then by entering your life, he can make everything different.This card indicates the best comfort and ambitions for business and money.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 37,
        "card_index": 1,
        "card_name": "KING OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "01_King of Cups.jpg",
        "card_content": "In this card, a king is jumping on the throne between the sea in an angry posture.A fish is jumping in the sea.The fish is a symbol of functional imagination.The king is very arrogant.Not in a state of rest Because his feet do not touch water.He can change his friends at will.He is the master of his feelings.",
        "card_description": "This card indicates a person with a generous or fascinating heart.He is sensible and mature.Despite being imaginative, he can be the lord of a firm personality and can also be artistic.\r\n\r\nIf this card comes in front of you, then such a person cannot directly help you in any way.In a hurry, he can become your assistant with patriotism, while for your other people, he will directly become kind and assistant.This card indicates that you have to be practical.In general, you should try to save other people by considering the many opportunities that are there with you before you survive and save everyone.\r\n\r\nAnalyzing the picture printed in this card also indicates that you are a generous heart.Apart from that you are intelligent and mature.Whatever person will come in front of you, check it well and establish a relationship with him.A person who will connect with you can prevent you from going on the wrong path.For this, it is necessary that you make your option thoughtfully.You can also be confused in the event of many options present.In such a situation, your friend or someone can help you.Therefore, it would be appropriate for you to set the goal of the option you choose.Many types of difficulties will arise in the path of achievement of goals.To go through those difficulties and move forward you have morale, confidence, so get your destination while working hard.\r\n\r\nThis card warns you that you do not believe someone who betrays you or is unnatural and clever.If you are inaccessible, a new problem may arise before you.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that such a person can be of orderly emotions.As a result, betrayal can also occur for you.Such a person can be unnatural, clever and artificial, due to which many types of problems can arise in your personal relationship or business.This card also indicates that there may be progress in employment, business and relations in your life.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 38,
        "card_index": 2,
        "card_name": "QUEEN OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "In the picture printed on this card, a beautiful woman appears to be sitting on the throne.The throne is equipped by the baby and fisheries.Water is visible around the throne.The woman is looking at the cup of her imagination with a dreamy eyes.Both his hands remain like an angel.There is a lid above the cup, indicating that the queen's thoughts do not appear easily.",
        "card_description": "This card indicates the spirit of motherhood and the safe position of Vatsalya Bhava and creative access.This indicates a stable and permanent relationship.If there is any problem related to a man in your life, then this card indicates a lot of maternal, sociable and very caution for him.You can believe in such a woman blindly.If a person is protecting you, stands in front of you like a shield during the crises you face, this situation can come in your life.In your field and in business too, your relations should be good and remain sweet, this card is available from this card.\r\n\r\nAnalyzing the picture printed in the card presented indicates that you are a very emotional and generous person.In such a situation, whoever comes in front of you can become your help by looking at your kindness and generosity.This card indicates that you keep practical access in future.In such a situation, when you establish your relationship with someone, then take a decision only after consulting it well Because after making a relationship with you, someone can cheat you later.Whatever decision you make for the future, keep positive thinking about it.Take careful steps about your current situation with awareness about relations.Otherwise, such a situation may arise in front of you that such a person comes in your life and taking advantage of the relationship and betrayed you.Therefore, it is important for you that whatever person comes in contact with you, carefully establish a careful relationship with them.Otherwise it may also happen that the person you expect highly can cheat on you.So try to reach your goal by step with strong morale to achieve your goal.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that a person betrays you, save yourself from it.It is possible that the person is very famous and well-known, yet he cannot be a character of faith.Can not give up any situation in the past and bad past, but in future you will be able to help you.\r\n\r\nThis card informs that the person you do not expect, the same person will prove to be helpful for you when the time comes.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 39,
        "card_index": 3,
        "card_name": "KNIGHT OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "A beautiful young man is riding on a brilliant horse in this card.He is running his horse in a quiet rural area.He is wearing armor on his body, on which there are wings.Kavach is a symbol of imagination and spiritual aspiration.",
        "card_description": "This card indicates a person aged 21 to 30.In such a situation it is natural to have loving enthusiasm.You can find a friend to assist during your troubles in your life, which can give you positive results.He will express his feelings selflessly.Will treat you like your personal family friend.He can be authentic, disabled and believer.\r\n\r\nIf your relationship with someone has deteriorated, then such a person can help you re -establish your relations.If you will be stuck anywhere in any subject or will be upset, then that person will give you the best guidance.There has been a single environment in your life for a long time.Because of that you will experience suffering and confusion.That person can overcome you from that situation.\r\n\r\nAnalyzing the picture printed in this card indicates that your personality is very emotional and enthusiastic.In the future, you can find a friend who can be helpful in employment or business for you.That person's behavior will be like a friend with you.If your relationship will be dissolved with someone in future, then such a person can become helpful for you.Long -standing equal system in your life can be disturbed.At such a time, your friend will stand with you like an assistant.With such a person, you can make your spoiled relationships again.Such a situation can also arise for you in the future that any person can cheat you by taking advantage of your feelings, but you should be careful with such a person.While choosing a friend or assistant, you check well.In any case, you should be patient with positive thinking.If you do not consider good and bad, then you can get entangled in any confusion.In such a situation your business or your relationship may deteriorate.Therefore, if you take your decision in mind keeping in mind the symptoms of this card, then in future your love and relationships will be created.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates deception.For example, the jackal is hidden in the skin of the sheep or if you consider a rope as a snake in the dark, the same situation will be presented to you.If there is a problem for a person or any human being, then that kind of person grieves your feelings.This card can get you pleasant news about love, relations and business.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 40,
        "card_index": 4,
        "card_name": "PAGE OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "In this card, a young man stands holding a cup in his hand.There is a river behind it, in which water waves are jumping.One of the fish appears to be coming out of the cup.That young man is looking at him.",
        "card_description": "This card indicates that a person who is under 22 years of age is a person who is a certain part of any behavior or any relationship of your life.That person is of a very thoughtful, hardworking and liberal personality.Overall, his personality is very sensitive.This card indicates birth.Together informs higher education.Information about arrival in a new subject.If someone proposes participation in the employment business with you, proposes marriage, proposes the functioning of a new business or new construction, all these proposals are positive for you.\r\n\r\nAfter analyzing this card, it is known that such a person can come in your life, who can later become helpful in any field for your life or employment or future.In a way, he can also be your partner.The personality of such a person can be loving, thoughtful, artistic and generous.It is also known from this card that such a person can also come in your life, whose nature you are completely unfamiliar.In this regard, you are informed that you can identify the personality of such a person and make him your partner, otherwise anyone can come to your life, who can cheat you by taking advantage of your generosity and your personality.Therefore, the person should recognize the special information by recognizing the special information about it.This card is an indicator of love and friendship for you.The need is that you should not make such a person in your business or in your life, about which you do not have complete knowledge.In a way, it is a symbol of card relations.In such a situation, sometimes you may have such an illusion that such a person will be helpful for you, but in reality that person can misuse your friendship and push on the path of failure.Therefore, before accepting any such proposal, you should check it thoroughly, then set your goal.If you want to get into the field of industry-business, consider it well with positive thinking about it and then step further.Take determination to achieve the goal and move forward with courage.Your future is bright for you.You are informed by this card to consider it well before participating with anyone.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that any person can play with you, so you should always be careful.This time is to be very careful for you Because any event can happen in your life.You can get any news that you get angry after hearing it.If there is a problem for a student in your life, then his study will have to pay great attention and will require extreme hard work.This card informs you about joyful news regarding love, marriage, business and motherhood.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 41,
        "card_index": 5,
        "card_name": "ACE OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "In this card, one hand is seen coming out of the clouds, in which a beautiful cup is seen holding.Five streams of water are coming out of that cup and falling into the pond.A disguise descends with an admit card in his beak.This is a sign of emotional growth.",
        "card_description": "The picture printed in this card indicates greenery, pleasant weather and powerful organization.You have such an opportunity that can bring love, joy and happiness in your life.Just recognize it and accept it quickly.Your feelings should be satisfied, this is the best time for spiritual development.So do not let this time go in vain.You should not become more emotional in your life.If you become practical instead, then you will not have any harm, but the benefit is the benefit.\r\n\r\nLooking at the picture printed in the card, it can be said that it is a development card.This card is very effective for development.\r\n\r\nStudying this card indicates that your ambition is very strong.Although you are an authentic person and your thoughts are also positive.The card also indicates that your age can be around 30-35 years old in puberty.Current times are more suitable for you.To reach the goal you will set whatever goals you set under the present time, you will have to take steps very sensitive and balanced.This time is an indicator of progress for you.You can also have such an opportunity that in your life, the happiness of love, joy and manner in your life can be fond of you, but to identify it you have to make mental concentration, balance and eager yourself.Leave negative thoughts.Adopt positive access.This card indicates that the days of your struggle ended.The time ahead can be of love and sympathy for you.The current emptiness in your relations will be removed and joy will begin.Therefore, keep yourself full of qualities like intelligence, wisdom, justice, truth etc.\r\n\r\nThis card makes the same feel that your horoscope is favorable to you.All the means and all the tips are in your vision, but instead of recognizing them, you should renounce the uncertainty that you have been distinguished and firmly move on the path of the future.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates uncertain conditions in your life.Tension can occur in relations.Your program may change.A very believer in your life can betray you.This card indicates love, fulfillment of emotional desires or the beginning of new relations.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 42,
        "card_index": 6,
        "card_name": "TWO OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "In this card, a man and a woman are changing the cup.There is a punishment between the two, around which two snakes are wrapped.A bird is sitting at the end of the punishment, whose face is like a lion.",
        "card_description": "This card indicates the qualities of work, power, enthusiasm and enthusiasm.This card indicates innovation in your life.This card is related to relations and emotions.Indicates mutual love of any two persons.This card is related to marriage.In other words, these cards are for love-marriages.In your life, unity and cooperation in your life is indicated.There is a possibility of your development.You will have a relationship with your partner.\r\n\r\nAfter studying the picture printed in the card, it is indicated that this card is related to your various relationships and your feelings.This also indicates that some two people (women or men) are bound in love.It is possible that both have matrimonial relations or a lover-girlfriend or a friend can also be related.As far as your employment business is concerned, you will develop and you can also get huge success.Whoever participates in your business, your good relationship will be established with him.You need to keep yourself concentrated and set the goal of the future by thinking well on various things without losing your mental balance.The way people around you surround you, they will hindered your progress.Those people will prove to be blocked in reaching the target.There is only one way to get rid of such a situation that you make arrangements to live in solitude and in solitude.You will benefit more from that.This card also has a negative access.That is, whether your friend is related or love is related or husband and wife are related There may be obstruction in it and the relationship can also break.Therefore, before taking any decision, you should take steps by considering all these things well.\r\n\r\nWhatever indication is received in this card, the conclusion is that whatever decision you take about yourself, it will have to face many barriers in reaching the target.In a way, this card is a card of difficulties and discomfort for you.Your relationships can fluctuate, marital relations can break and your friends can also turn your face on your behalf.It is necessary that you recognize yourself and find a middle path by analyzing difficulties, success is expected.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that in future you can get into a crisis due to both your feelings and your work.Your feelings will be damaged in working.Such a situation may arise.It can also result in fighting.This card indicates that there will be love one day in your life, then there will be fighting and fighting on the second day.In this way, there will be fluctuations in relations.It may also be that your matrimonial relationship breaks down.This card indicates commitment and mutual cooperation between two persons.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 43,
        "card_index": 7,
        "card_name": "THREE OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Three beautiful women together are dancing in this card.Due to excessive gaiety, they are lifting their cups up in a pleasant environment.Their hand touches each other's hand.It seems that they are connecting their respective feelings to each other.There is a pile of fruits and flowers near his feet.",
        "card_description": "This card is a symbol of joy, celebration and happiness.This indicates social and family affairs.This card indicates that you have the opportunity to like a certain area.You can like whatever you like and whatever you feel favorable.\r\n\r\nThis card reports to be careful in the matter of employment.You will fulfill your promise towards your customers.You will get success in future.You will get success in the field of employment.The condition for him is that your employment should be in partnership.If you want to do business alone, you will not succeed.\r\n\r\nThis card indicates that many options are presented before you, from which you can choose any option.It would be appropriate for you that you like the option you like or what you can easily do.If you want to go to an industry or an area of business, this card informs you that you should be very careful.Try to fulfill the confidence you believe to your customers.If you like a business area, try to complete it with full power with your peers.You have power, you use that power with enthusiasm, so it is certain that you will get success.With this card you are also informed that if you have to work with many people and you do not succeed in it, then sit in solitude and consider it and adopt the same area.But a problem will come in front of you that you will not be able to find a solution to any problem alone.If you fall alone, it may hurt you.It is also possible that you may also have some kind of wound.One day there will be a time in your life that after success you will feel joy and all sorrows can also end.\r\n\r\nLooking at the picture printed in this card, it is also realized that one day your life can include joy and happiness and you will feel happy when the end of social and family problems ends.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that whatever joy in your life comes, it will be for a short time.The joy you will get in your work will also be brief.There will be happiness in your life and your sorrows will end in future.Keep your patience and confidence.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 44,
        "card_index": 8,
        "card_name": "FOUR OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "In this card, a young man is seen sitting under a tree.He is looking at the three cups in front of him, but he is deception of the fourth cup that he is giving him out of the clouds.It is also possible that he is refusing to take him.There is some heavy pressure on him.He is sitting very misguided and looks confused or sad.He is not ready to take advantage of the good items kept in his vicinity or even the opportunity he has got.",
        "card_description": "Looking at this card, it is indicated that a new hope can be born in your life.You will get time to like it.Due to the negative access you have adopted, success is going far away from you.Your marriage will be delayed.This will cause dissatisfaction in your life.If you will get joy and satisfaction one day, then you will not be able to get it on the second day.Thus, there will always be ups and downs in your life.Looking at the picture, it is indicated that there is always anxiety in your mind.Due to this, it can also be that if someone has proposed any financial, employment related or marriage in your life, then you should not believe in that person's words.Take advantage of the opportunity that has been present in front of you.If you work on the old plans you have made, you will get unexpected success.You have to avoid anxiety and betrayal.You do not have to work based on anyone.\r\n\r\nLooking at the picture printed in this card, it can also be analyzed that new hopes will be included in your life.Different kinds of negative thoughts revolve in your mind.The result of negative thoughts is that the more you try to move forward, the more success goes away.The dissatisfaction inside you creates confusion for you.You should experience joy and satisfaction in your mind, but that joy and satisfaction should not be transient.There is ups and downs in life.Do not panic with you.If you adopt any area in your life, then participate in it with full enthusiasm.There is no need to worry.This card also indicates that you spend one day in hope and get disappointed on the second day.If you want to be free from this worrying situation, then you have to jump into your field with new energy and new enthusiasm, but this is possible only when you experience hope inside you.Most you like to be introverted, but this is not the path of success.There is no need to run towards solitude to achieve success.You abandon your apathy and worries.If you consider so, then it is certain that what you want to get, it will be available to you in the future.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card informs that you will be in trouble with new relations.Your feelings will be damaged.Such negative opportunities may be present.You will get a new experience in your life.It is possible in your life that an accidental accident happens.You should get education from whatever is going wrong in your life.There will always be apathy in your life.You fill your life with freshness.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 45,
        "card_index": 9,
        "card_name": "FIVE OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "A figure in this card appears in black clothes.She is crying after seeing three cups lying below, but is not looking at two filled cups behind her.There is a bridge on the route leading to the fort in front of it.A waterfall is flowing in front.That picture expresses his feelings.That person has grief for his past deeds.He has lost something, yet he still has something left.",
        "card_description": "This card indicates that any harmful incident is going to happen in your life.Therefore, you keep positive access so that you can get out of such a situation.Your behavior in this regard is the reason for the present circumstances.It was time for you to like it.For you, there was a situation full of challenges, yet if you wanted you, you could enjoy it.There is happiness in front of you as well as happiness, but you cannot see happiness or you do not know there.This card indicates that dissatisfaction will arise in your married life.In general, this card indicates difficulties, sorrows etc.To get out of such a situation, you will have to be full of positive thinking, determination, patience and courage etc.\r\n\r\nLooking at the picture printed in this card, it seems that you have done many objectionable work in the past of your life.Today you are sorry for the deeds done by yourself.As a result of your past deeds, you have lost a lot.You are informed that the time is going to come, you should take education with your deeds and try to avoid it.Many types of options will be presented in your life, you should choose one area with your intelligence and get engaged in work with new enthusiasm to get success in it.You will get joy in future.In the present time, one day you are happy, then you feel sorrow on the second day.Although you cannot see happiness.In other words, you feel sad despite being happy.You think positively.If you face situations with determination, patience and courage, you can be free from current difficulties.It is also informed by this card that one day you will be freed from all the defects and all these troubles will be overcome from your life.At present, you are facing a lot of dilemma, but be patient.The situation of dissection in your relations will be removed soon in the near future and you will feel joy and happiness.For that you need to keep searching for new options very carefully and get down with full force in the option that you like.",
        "tarot_category": "Rider waite",
        "reversed_content": "It is informed by this card that the inheritance you get will not be happy for long.In your life, difficult situations of anxiety, sorrow, frustration etc. will arise.This card also indicates that you will have to find a new option to get out of the present, sad or harmful circumstances.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 46,
        "card_index": 10,
        "card_name": "SIX OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "In this card, a boy is giving a cup full of fruits to a girl.The other five cups are kept full of flowers.A hut and village appear in the back part.Seeing him, the memories of home and childhood become fresh.",
        "card_description": "Looking at the picture printed in this card, it is indicated that you should be free like children.This card is a symbol of love.You do not need to make any kind of doubt between your relations.A new environment has been created in your life and you have entered a new situation.You will get great pleasure from that.If you work somewhere and change your place, then it is the best time for you.You can also find a good place elsewhere and the old place can also be left easily.Try to forget what is happening with you right now or whatever has happened in the past.This is the best time for you.You should pay attention to the past to get out of the problems that are there at this time or whatever is dangerous.How easily you used to solve the kind of difficulties you had tolerated in the past, as you had to bear sorrow.In the same way you still have to do it.If a person or an event pressurize your thoughts, who creates a good situation in your life, then you can meet some of your old friends, they can get you in profit.Love will arrive soon in your life and a firm relationship will be established.\r\n\r\nLooking at the picture printed in the presented card, it can be said that you should abandon your doubtful nature.Like children, stop doubting and doubt in everything.A new environment will be created in your life.In that new environment, a new situation will stand before you.If you are in a job or in a business, then it is a sign of change.In order to get rid of whatever difficulties standing before you, whatever problems and problems, you will have to reconsider your past.For this, it is important that you abandon corruption, negative thoughts and greed.The most important thing is that you believe in someone very soon, consider this subject again.Do not see your selfish interest in every subject.Therefore, if you take education from your past and consider the future again, then your future will be bright.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you develop at the cost of your safety.You sit in trouble to put your life in trouble.Despite being in a safe position, you take such a step in a hurry, which is dangerous for you, but if you come back to secure position with your confidence and patience, you will benefit from it.This card indicates memory.Efforts made in the past will be beneficial for you in future.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 47,
        "card_index": 11,
        "card_name": "SEVEN OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "In this card, seven cups appearing in the clouds are seen appearing in front of a directionless person.They have a woman's face, a shroud, snake, dragon and a palace.There is a gem in a cup, below which the skull appears.Now the person has to like one of them, which is very difficult.",
        "card_description": "This card indicates that you have to be imaginative and long -term in your life.You have many symbolic dreams while sleeping, which gives you a vision of your future.You are highly imaginative and dreamy, but they do not let all the imaginations and your thoughts adopt you practical approaches.This is why no work is complete.Change your way of life, your functioning and whatever orthodox attitude, and decide your goal.After that decide the method of working clearly.You have a lot of task to do, but among them you hold a certain task, then you will progress in future.Innumerable proposals come before you.Now spend your time to fulfill your internal desires.\r\n\r\nAnalyzing the picture printed in this card indicates that you should be imaginative towards the future and keep a long world.You are afraid of losing a lot when deciding in terms of transient benefit.You have different types of dreams in your mind.This is also fine, it is not a bad thing to dream, but do not take decisions on the dream you see.You renounce your conservative thoughts.So far, consider whatever you have done in your past.If you do this, you will get the right knowledge what to do in the present time.It is appropriate for this to focus on your goal and be firm towards the goal.\r\n\r\nSometimes such a situation arises in your life that you have a lot of attachment to someone.This is a type of immorality.Your confusion and the wrong ideas generated in your mind are responsible.Therefore, keeping in mind the new option, always keep introspect and move towards your goal with a new approach.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you can calculate every task in your life and first organize completely to start any scheme.If you do not do this, your plan will fail and there will be heavy losses.This card indicates that you choose any option for any scheme.If you do not pay attention to these things, then your dreams and your thoughts will never come true.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 48,
        "card_index": 12,
        "card_name": "EIGHT OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "In the picture printed in this card, a person is going towards the mountain.Eight cups are placed in the same queue in a systematic manner behind him.The moon appears completely feeding in the sky and also appears of the fourth part.It indicates that something is ending and something new is going to start.He is also indicating spills or cheating etc.",
        "card_description": "This card indicates that whatever you consider, from which you expect high, you will definitely find those things, but you are cautious for that do not be highly ambitious.If you will be very interested in any field or any problem, then you will suffer loss.Instead, instead of accepting each subject easily and easily, do a comfortable view.\r\n\r\nWhether you have to move forward or not, you can achieve success or not, you can decide it.The present time is favorable for you for any kind of profit and good results, but if you have not been able to take advantage of the opportunity, have not sacrificed your old ideas, then you have also lost what you have received yetFear of fear will arise.For a long time you have been waiting for you, you will be deprived of your shy nature and lack of confidence.The result will be that you will not get success and your goal will not be fulfilled.\r\n\r\nAnalyzing this card indicates that you are a very ambitious person.Different types of thoughts arise in your mind, in which some are positive and some are negative.You want to achieve everything together by deception of your current circumstances, but you do not get success in that.If you really want to fulfill your ambition and try to achieve success easily, then you move forward and make sure what your goal is?To achieve the goal, you have to leave the basic nature.It is true that if you want to save what you have received till date and want to move forward, then you have to change your nature.To achieve the goal, move forward with hard work and determination.If you have positive thoughts by renouncing negative thoughts, then your goal is not far away, but for that you will have to work hard.This card also indicates that you will have to travel important to a place.It may also be that you have a new environment exiting the present environment!You should not be confused with changes in the environment.Set your goal and work hard to achieve that goal, then success is not far away.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you should keep in mind the things you are informed.Such an opportunity is present for you that you can buy any property.How to behave in any subject and how it will have an impact on you, take steps forward by thinking of these things.This card indicates that you reveal something.Leaving the things of the past, decide the direction of the future in the present time.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 49,
        "card_index": 13,
        "card_name": "NINE OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "A man is sitting in this card wearing beautiful clothes.Both his hands are tied.Nine cups are placed in the shape of the command behind it.The person appears physically and emotionally safe.",
        "card_description": "Mainly this card is a card to get will.Whatever you have to get good and bad and what you expect, it will be fulfilled soon.In this regard, you would not have even imagined what you would not have imagined, even in the dream, even better results and good conditions are in front of you.Your difficulties will be overcome in this way, you cannot even imagine it.You will come out soon due to the circumstances of the current crisis.You need a lot of patience in any subject.Whatever decisions you take on future plans, take your step forward by thinking very carefully.This card indicates pleasant, fulfills desires and satisfaction in life.\r\n\r\nAnalyzing the picture printed in this card indicates that you are more keen to fulfill your internal desires.The result you expect to achieve, there are also chances of getting good results.You need to do that there are options for you like it.Choose one option and proceed to work on it.It is important for him to keep positive thinking.Do not get entangled in the illusion of many options.If you spend all your power in achieving the goal with determination, then it is certain that success will be achieved very soon.Determination is necessary to reach the goal.Hard work is mandatory to achieve the expected success with determination.This card also indicates that you pay very little attention to your physical pleasure.In the absence of physical pleasure, your mind gets distracted, so it is necessary for you not to disregard physical happiness.If you take your step forward by considering these things carefully, then you can achieve such success, which you would never have imagined.Your future is bright.Try to move forward with positive thinking.",
        "tarot_category": "Rider waite",
        "reversed_content": "There is nothing like reverse in this card.Everything is positive Nevertheless, you are so informed that you do not sacrifice your love for fulfilling your selfishness or for your progress.Do not abandon the emotional attachment you have towards family or your relatives.If you move your step forward without thinking about your patience and confidence in any subject, then success will be definitely found.This card indicates happiness, will and satisfaction in life for you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 50,
        "card_index": 12,
        "card_name": "TEN OF CUPS",
        "card_category": "Cups",
        "card_translated_category": "Cups",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "A beautiful couple appears in this card.He has two innocent children.A house is seen behind them, which is surrounded by trees and water.A rainbow made of cups is raining blessings on that family from the sky.The couple is expressing gratitude to the rainbow by raising their hand.Both children are dancing in front of the house.Cups can be given to someone, so the extreme extreme is feeling the pleasure of the climax.",
        "card_description": "This card indicates true love in relations.This indicates a highly joyful relationship.It means to say that you will experience joy and happiness in everyone in your life.A very satisfactory relationship will be established at home or at the site of employment or between friends.If you have a business, a job or a place under your ownership, you will get respect and respect everywhere.Your practical questions, relations and your health will get protection.\r\n\r\nOn analyzing this card, it seems that your love relationship may be established in future.To find the joy you look out and do fantasies of it That joy is really in your house.It is necessary that whether it is a friend, girlfriend or wife in relation to you, try to identify her.If you get success in it, then the rest of life can be joyful.There is also a fear of breakdown of relations in future.As a result, you can scorch in the fire of sorrow and repentance, so be cautious.If someone does not get trapped in false love, keep faith in your relations, then the goal is not far away.This card is an indicator of success for the future.\r\n\r\nIn a way, it can be said by looking at the picture printed in this card that it is not wrong for you to have ambition But for the fulfillment of ambition, all the elements that are required to be required are available inside you.To achieve it, it is mandatory to make determination and positive thinking by creating your love affairs.Sometimes negative things are included in your mind.To overcome it, you have to change your nature.If we change your thinking, then the path ahead will be clearly visible.After that, move forward with determination to fulfill your expectations and use it with positive thinking by maintaining love relations.You may achieve expected success in future.",
        "tarot_category": "Rider waite",
        "reversed_content": "It is informed by this card that due to emotional relations in your life, there will be spontaneous quarrels and Deities etc.You have to avoid them all.Never come to anyone's false feelings.Do not favor anyone with that.\r\n\r\nIf there will be trouble in your life, then find a diagnosis of it and face it.Do not run away from your life problems and do not get rid of it.If you work hard with confidence, it will benefit you and the result will be in your favor.\r\n\r\nThis card informs that satisfaction will remain in your life.You will get full support from your family and friends.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 51,
        "card_index": 1,
        "card_name": "KING OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "01_King of Swords.jpg",
        "card_content": "A king is sitting on a grand throne in this card.He has a sword in his right hand and he is looking at the front.There is a stormy environment behind him.The king is absolutely calm and stable.He has love for truth and justice.He has a commitment to friendship.He does rigorous justice without bias.",
        "card_description": "This card is a symbol of masculinity.This leads to power, yet this card is harmful.It is also harmful.Such a person can be very disciplinary, moved and logical, but his character is practical.\r\n\r\nIf such a person is associated with you, then what the person wants to do with you, he cannot seem out of his intention and his intentions.Many times such a person becomes a very good friend.You become your friendly, but suddenly he can also become your extreme enemy.If there is a problem about a situation, then this card informs that you should take care of the new opportunity coming in front of you.Keep your understanding clear and if you behave accordingly, you will be successful.This card gives such information that a very ambitious man can become your terrible enemy.You can cause problems in your business and in your internal relations.It is possible that he is doing harm to you.If you are a woman, this card indicates that you do not have any connection with the person.That person can be trustworthy.He can also harm you physically.This card indicates sorrow, anxiety and physical damage.\r\n\r\nAnalyzing the picture printed in this card indicates that you are very priest and full of power, but at the same time the card also indicates that you are a disciplined person despite the chapal instinct.This card also indicates that your ambition is very strong.Whatever employment and business is your business, many types of problems can be created later.If you want to avoid the losses, then you are informed that you should not have any relationship with a person who can harm you.If a trusted person comes into your life, then he can cause physical loss along with financial loss.Although your brain is highly energetic, you still make mistakes in recognizing the person, due to which problems arise in front of you, if you want to get rid of such problems, then determining with positive thinking and determining your goalKeep moving forward.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that such a person can be foolish and uninterested.He remains in discipline with others, but his own mindset is not disciplined.The brain of such a person is very powerful, yet his feeling is absolutely selfish.\r\n\r\nThis card indicates that you will be justice and you can reach the summit again by crossing all the barriers.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 52,
        "card_index": 2,
        "card_name": "QUEEN OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "A beautiful queen in this card is seated on the throne.He is equipped with the throne angels and kites.Rani has a sword standing in one hand and with the other hand she is pointing to someone.His face is serious.She has experienced grief and she tolerates her sufferings silently.",
        "card_description": "This card shows a woman or a person who has power and power.That person can be very selfish and does and does his mind.That person is very ruthless, cruel and selfish.\r\n\r\nThis card indicates that your personal loss is done.Any ruling person can cause you extreme damage.Your feelings can be damaged and you can break from inside.If you are a male, then break the relationship with such a person with such personality.It seems that the woman helps you more, but in reality it is not so.She is only using you.The one you consider to be your friend can betray you.If there is any other other than you in this regard, then this card indicates sorrow, relationship-separation, validness etc.\r\n\r\nAnalyzing the picture printed in this card indicates that the person who has power and strength is of a very selfish nature.It will be beneficial for you to abandon such a person.Do not hurry about whatever plan you plan and leave the narrow mindset.Most of you are troubled by very selfish nature.You want what you think and whatever you say, everything happens, but this feeling will have to be given up.This card indicates that you have suffered more damage in the past.You believe in a person who wants to get everything on the strength of his power and power.If such a person comes in your life, he can misuse your mindset.It would be best to stay away from such a person.This card also indicates that you have lost a lot in your past.To get it, you need a new self -confidence and a new plan.Therefore, be very careful about whatever work you take in hand.Do not believe someone who confuses you with your spit and proves your selfishness.To move forward in life and to get your lost reputation back.Take determination with positive thinking, only then you can achieve your goal.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you cannot progress at this time based on your past experiences.This card warns that you leave your narrow mindset and abandon momentary anger.You have to stay away from a woman or man with wicked, sinners, tricks and dirty mindset.This card indicates that a single person can help you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 53,
        "card_index": 3,
        "card_name": "KNIGHT OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "In this card, a beautiful young man is running a horse in rural areas at a rapid pace.He has a sword in his right hand.Trees are bent due to strong winds behind him.That young body is the center of attraction and love of all.However, he can become highly ruthless and can harm other people for fulfilling his selfishness.",
        "card_description": "The person who has been instructed in this card can be 21 to 35 years old.That person can hurt you to the inner depth.If you have an old opponent or old hatred with someone, then prepare to avoid it.This card gives information about destruction and death etc.Any fraudulent young person will enter your life, who can be of a very selfish spirit and can become a weight for you.You can either oppose such a person or follow what you have to do by going to their house.\r\n\r\nAnalyzing the picture printed in this card indicates that you are so sad from inside that disappointment is always visible on your face.It is possible that an old friend of yours has become your opponent and to avoid it, you think different types of tricks, but no picture is clear in front of you.This card indicates destruction and death for you.In future, someone will enter your life, who can be very selfish.That person will gradually become a burden on you.To avoid it, you have to be an internal alert.This card indicates that there is a possibility of your personal loss in future.A person who has power and position in his hand can prove fatal for you.If you are a woman, then know so much that what you consider friends can cheat on you.\r\n\r\nThis card informs you that you are always distressed due to your past experiences.You do not think of deep on any plan or any option.It is distracted repeatedly.You are alerted to avoid such people who are wicked and tricks.If you are a male, keep characterless women separate from you.The card indicates that in the future you can find a person who will understand your feelings and extend the hand of help to you.If this is possible, it is certain that with the help of that person you can reach your destination.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that a very expensive situation can arise for you.You have proved to be weak and defeated at that place, you are in any post, leader in post or head of a group or in a very big position.\r\n\r\nYou do not have to proud of any kind.Never shown stupidity.Always keep in mind behind you and be aware of the upcoming crisis.Someone can play double games with you.If you take care of it, you can survive.This card informs that someone or any such incident is happening in your life, which you do not expect.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 54,
        "card_index": 4,
        "card_name": "PAGE OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "In this card, a young man stands on a bumpy land.He holds the sword in his hand in such a way that he is ready to face an attack.He is ready to protect himself.His clothes are dark purple.It is a symbol of intelligence and justice.Brown cloth is a symbol of cold environment.The person seen in the picture is clever as well as very terrible.He has no relation with the feelings of others.",
        "card_description": "May be reduced.The person who appears in this card, a very enthusiastic and hurry, is age 21 years old.Whatever the danger is in front, that person is always ready for struggle.Such individuals always give themselves importance.They have strong faith in their soul.Friends of such a person can be hypocrites.This card indicates an air travel or foreign journey somewhere.For a long time you have been trying to know the news of the person whose news or is waiting for any result, he will soon be received.If your problem is from employment, then you may have a proposal of employment from a person.It is possible that you also get its contract.\r\n\r\nAnalyzing the picture printed in this card indicates that you may get an opportunity for an important journey in the future.You can find a person who will prove to be helpful in your employment.This card also warns you not to hurry in making important decisions.Your nature is very dynamic.Therefore, you should not support someone who is a hurry, egoistic and believes in Tantra-Mantra.Such a person can also cheat you.Whatever decision you make, you should always be careful.Before believing in such a person, take him well well.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card shows haste, mobility and readiness to complete the work.If you want information for what you want and mention a person in it, then understand that the person can also be a fraud, arrogant and tantra-mantra.Such a person can disturb you badly and grieve.If a person is not mentioned, some bad news can be found after some time.An objection and disease can also come.\r\n\r\nLooking at this card, it is indicated that someone's intention towards you is bad.Somebody is spying on you.Save yourself from it.If you make a special preparation, want to invest financially, want to make a new construction, then if all the preparations are completed till the end, then be careful.Suddenly everything can be destroyed.As soon as you move forward, you should continue to pay attention to continuously Because an inauspicious incident may happen behind you or a person can harm you.You always be careful.\r\n\r\nThis card indicates that your situation will improve or any solution will be found.For this, you have to take a wise decision and always be cautious.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 55,
        "card_index": 5,
        "card_name": "ACE OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "In this card, one hand out of the clouds is seen carrying two stripes with a sword.There is a crown around the sword.That crown is an indicator of profit and progress.A cast of the olive tree appears hanging from the crown.He is an indicator of peace.On the other side, a leaf of wire is hanging from the crown.He is a symbol of victory.Six leaves appear in the upper part of the sword.They symbolize merit, harmony and knowledge.A river and mountain appear in the background.",
        "card_description": "Have conquered forcefully.This card indicates new courage, new fighting this card, indicating that you forced, and indicate new struggle.Be sure to do whatever you have to do and then immediately start working on it.Even after this, never dare to do the work outside your ability.Keep your feelings and your charge under control.To fulfill whatever the goal you have fixed, put all kinds of power in work.If you do this, Vijay will definitely be obtained.\r\n\r\nAnalysis of the picture printed in the presented card reveals the merits of your personality.Your wish is that to achieve success by forcefully or conquer someone without struggling or to make everything without working But this is impossible.If you really have to win your business or in any field, then analyze its process well before it.After this, to achieve the goals that set, understand the obstacles coming in the way.Then proceed to achieve the goal with a new strength and new self -confidence.If such a person comes in contact with you, who knows your weaknesses, then you are informed that stay away from such a person.Struggle continuously to achieve success.Otherwise what you want to get will be away from you.You have self -confidence, idealism, justice, policy and principle Then what is the fear of you?To achieve victory, you have to remove the obstacles standing in front of you and along with it you have to work hard to prove your goal by collecting your power.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card is a harmful result to you.There will be stress, anxiety and anxiety in relations.Differences in mutual ideas will increase and consequently there will be conflict.There will be lack of equality in thoughts.For any reason, there will be a difference in emotional relations.There is also a sign of change with that.Therefore, consider it peacefully before taking any decision.It is possible that you get success by doing this.You do not consider perfection in your work.Keep moving your work forward.This card gives the message of power.Remove strength by removing the barriers present in front of you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 56,
        "card_index": 6,
        "card_name": "TWO OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "It appears.He is blindfolded.It indicates that the woman cannot see her current situation.He has two swords in his hand, which he has very stable holding with balance.The sea located in the back part is a symbol of the feelings of the woman and her perseverance.A semi chandra appears in the upper part.It indicates spit.It means that you are passing in a terrible situation and now you are not able to understand what to do.As a result, you are deliberately negligent towards such items.There is also a feeling in your mind that if the target is not set towards the circumstances, the problem will go away.",
        "card_description": "This card appears in your favor.It informs friendship and organization.You will have to make an important decision in future.You can have a thick friendship with someone, but with that you have to behave carefully.You will always have to be careful in practice.So that your relationship remains.Before taking any decision, you have to take care that your decision should not be damaged by your decision.In your plan, in your business, your behavior will have to be done a lot.After that you can move forward.You will also have to compromise somewhere.Whatever options you will face, only one of them will have to be liked.\r\n\r\nAnalyzing the picture printed in this card indicates that the events happening in your future will prove to be beneficial for you.You will have to make an important decision for the future.It is also possible that in future you find someone who will prove to be very useful and helpful for you.Whatever option you find or whatever plan, you have to get information well.There will be many types of difficulties in your path, but you should not be distracted by it.If any obstacle or any obstacle arises, find a solution with intelligence.It would be good that you focus your attention on the same option.You will get entangled in it by taking many options together.In such a situation, a person can cheat on you in the name of help or friendship.Instead of getting away from it, you find a solution to your responsibilities instead of getting away from it, but you will always have to keep your feelings one side and have positive thoughts.You have to move forward with determination and always have to keep a vision on reality.If you take these things in your life, then in the future it is certain that you will get victory and whatever you want to make, you will get success in it.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that whatever good relationship you establish and it develops and moves forward, it can also end soon.Therefore, you have to be so careful in your relations that it does not break.After that your decision taken can cause him.Other people may not become authentic towards you, but you have to remain authentic towards you.You can also be cheated in future.Many types of allegations can also be made.So you have to be careful for that.This card indicates that balance will definitely be established in your life.You will face a good situation on the strength of your courage and confidence.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 57,
        "card_index": 7,
        "card_name": "THREE OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "A heart picture appears in this card, in which three swords are seen penetrated.There are rain and clouds in its back part.Such a symbol of such stormy season is a symbol of emotions.This indicates very sorrow, mutual quarrels and tears.This situation has arisen due to disconnection or rigorous lover.This card indicates betrayal in personal or professional life.Any disease related to the heart, heart disease or operation etc. is indicated.",
        "card_description": "This card indicates that in the present time you are going through difficult situations.In such a situation you have to have a strong morale.Facing whatever circumstances arise in life.This card indicates the disconnection and pranay triangle.You will experience loneliness.The more you are free and clear, the more the stress of your relations will be reduced and the differences will also be removed.Do not go emotionally deep in any subject, otherwise your health will be affected.So you have to be practical.If you take this type of precautions, then your progress is possible.\r\n\r\nThis card is fully related to heart disease.It indicates that if you face the difficulties in relations, then it is possible to diagnose it.\r\n\r\nOn analyzing the picture printed in this card, it seems that your ambition is very strong.Along with that, there is enough power and energy communication in you, due to which your passion gets awake as soon as possible.The result of this is that you take a hurry in a hurry without thinking.Along with that, the auspicious symptom is that you are an idealistic, just and policy person.New spirit and new love are entering your life.Your personality contains idealism, justice and mental clarity.For the future, you are full of unlimited courage and power to struggle.Before whatever you have to do, you should set a definite goal by keeping every aspect well in the idea, only then move forward.The hasty decision can prove fatal.Along with that, you are informed with this card to control your feelings and abandon the habit of daring and hasty.If you make such a decision, then in the future, success will kiss your step.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that in the present time you will be associated with difficult situations.For this, you are informed that whatever situation comes in life, face it firmly.This card also indicates that there are three personalities in your life, towards which you have a sense of love in your heart.In other words, you are standing in the position of Pranayatrikon.In such a situation, you experience loneliness.Therefore, you are informed that you should keep an unleashed and clear access through this pranayatrika.Do not remove anything in the depths of your heart, otherwise it will have a bad effect on your health.You adopt a practical approach.The path of progress will be clear for you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 58,
        "card_index": 8,
        "card_name": "FOUR OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "In this card, a feudal is slept on a part.His hands are connected in prayer posture.Three swords are hanging on top of him and the fourth sword is lying next to the party.Looking at the window, it is found that it is an Arogya Dham (Hospital).Where the patients of decay get their treatment.",
        "card_description": "This card indicates that you have to establish yourself in a new way by suffering all kinds of damage, but you have to be more careful in it.You have to be calm, but keep readiness and preparations like a soldier.Whatever work you take in your hand, complete it calmly and balanced.If you do any event carefully, then you will definitely get success.You need to have peace and patience in long -standing current crisis situations.If you do this, then you will come out of your sad circumstances.The present situation reports unhealthy for you.You have to be careful in both financial and mental conditions.You can get help of a person passing in an annoying situation.You can become helpful in his suffering.\r\n\r\nAnalyzing the picture printed in this card indicates that you start working in a hurry without thinking about whatever option comes in front of you.You are not aware of your alternative and goal without understanding and the harm caused by it.This is why for a long time you have been tolerating another loss after one loss.This is why you always experience mental stress.Its side effects are that your health is not good.The second effect is that you are also tolerating financial losses and your financial situation has deteriorated at this time.The result of this is that you are stuck in the bonds of kind.If you want to achieve success, first you have to focus on your health.Free from mental complications and choose one option and work on it.Consider each aspect patiently and move forward with positive thinking.You will have to struggle a lot to achieve the goal.In such a situation, take a pledge to move forward with strong morale without losing your confidence.If you pay attention to this warning, then you will definitely get success and all the difficulties will go away.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that wrong dreams come to your mind.There is also a sign of disease very quickly.The problem will arise for a short time.You can lose the opportunity you get due to excessive confidence.You will remain in your relationship, your feeling, business or any kind of bond and will be within your limits.\r\n\r\nThis card indicates to get health benefits for you.You spend more time in daily tasks, this is what is informed with this card.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 59,
        "card_index": 9,
        "card_name": "FIVE OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "A person appears in this card, who has given the ground to the ground in his right hand.While the sword caught in the left hand appears on his shoulder.A island appears in its back part.The sky is cloudy.The other two people are going towards the sea.There are two swords lying in the sand spread below.The person is watching the people going towards the sea very carefully.He has to snatch the swords of those people or may have defeated him in war.There is no other solution but to accept the defeat insults for both those persons.",
        "card_description": "This card is an indicator of misfortune.It is also negative along with that.It has disappointment and anxiety.Looking at this, it seems that there is a lack of perseverance.It indicates poverty, destruction and waste.There will be bad failure under all your plans, work, system or any circumstances.You do not have to run away from whatever situation is created in it, but to face it.If you want to get some relief from your current situation, then try as well as you can be as possible, as a result of which you can come out of this bad situation.\r\nAfter analyzing this card, your correct picture comes out.You are surrounded by many disappointments at this time.Due to which there is an inclusion of anxiety in your nature.Along with that, you are facing the situation of economic lack, difficulties and chaos.There is a surgeon of sorrow and compassion in your life.It is possible that you have to face a derogatory situation.Therefore, you are informed that following the rules, do your work carefully by moving with everyone.For this, you do not have to go far away, but use your authenticity and kindness properly.Your future is bright.\r\n\r\nIt would be appropriate for you to try to move forward with each other's cooperation by moving in such a situation if an abusive situation occurs and you have to separate from others.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that there is a possibility of grief, sensation and compassion in your life.It is possible, you may also be defamation and can be insulted.Along with that, there is a possibility of destruction and heavy losses in some form or the other.Your hidden enemies can do your heavy harm.Such situation can be created in front of you, which will break your courage.As a result you will feel in derogatory condition.For some time, your hidden enemies may stand, due to which you are likely to be defeated.Stay away from debate.Otherwise your reputation may harm.Despite the possibility of a solution in this situation, no one will support you.Therefore, it would be appropriate for you to keep your thoughts pure and make yourself authentic.\r\n\r\nThis card indicates that your defeat is possible in future plans.You leave your false ego and accept your boundaries before taking further steps.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 60,
        "card_index": 10,
        "card_name": "SIX OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "In this card, a sailor is taking a grieved woman and her child in a boat and taking them towards the banks of the river.On one side of the boat, the water has become very stormy, while the water on the other side is calm.Six swords are standing in the boat.Those swords symbolize difficulties and misfortune in your life.",
        "card_description": "This card indicates that your wound is preparing to heal.Your deteriorated bet is about to improve.You will get gradually success in your plans.This card indicates you a trip in the future.It is possible, there is a proposal of love by someone or there is a possibility of coming.Your anxiety is a sign of removing.Although the crisis in front of you is more, you are mentally prepared to get out of it.There may be a journey somewhere in your life, but there is no place for his place and stop.There can be such a change in your personality, life or situation, which has an impact beyond your imagination.It is also possible that that change can happen in a strange way.This card indicates hope after finding failure.\r\n\r\nThe facts that come out when analyzing the picture printed in this card indicate that you will have to travel somewhere.The pleasant news for you is that a proposal of love can also come by someone.In the present time you are more anxious.You have to be mentally prepared to be free from that.In order to get out of whatever adverse circumstances have arisen before you in the present time, you should carefully consider your goal and move forward with positive thinking.You have courage and also options.If you struggle with self -confidence, then its fruit will be pleasant for you.It is necessary that you do not get caught in any dispute.In a state of dispute with someone, generously establish a relationship with him.This card gives the message of amazing joy and success to you in future.\r\n\r\nWhatever circumstances arise in your life are a sign of change.There may also be such a change in your life, which you would not have imagined.Although this card indicates the failure for you, if you have positive thinking and optimism, all the obstacles of the route will go away automatically and you can reach the goal.The need is that you optimize yourself.",
        "tarot_category": "Rider waite",
        "reversed_content": "Whatever your problem or whatever trouble you have, if you have done any wrong or right work, do not hide it.A proposal of love may come before you.You can get a surprising gift.You may be surprised to hear such news.You have understood the reason for your difficulties yourself and if you try to get out of it, then it is possible that you will be free from those difficulties.\r\n\r\nThis card indicates a trip for you.This indicates that your stress and your anxiety may end.According to future circumstances, you will feel a meeting with someone.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 61,
        "card_index": 11,
        "card_name": "SEVEN OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "In this card, a person is running away with a batch of five swords.The other two swords are buried in the ground.A cantonment appears in the back part.He is turning backwards and looking backwards, as if he had committed a crime.",
        "card_description": "This card indicates that you may suddenly surround a crisis.You can get out of that situation with positive hope, patience and confidence.The present time is full of hope and confidence for you.There is an opportunity for you to work at a rapid pace.You will also get success in that.If you work with a calm mind with patience, then all your wishes will be fulfilled.\r\n\r\nThis card does not indicate positive emotion in relations, but is full of negative emotions.You should avoid the wicked intentions of any person.Do not cheat anyone in practice.The bad time that is going on at this time, now it is about to be completed.For your pleasant future or for good results, consider your relations again and move forward.\r\n\r\nAnalyzing the picture printed in this card indicates that you are a very believer.You do not have positive thinking in your relations.Sometimes a person can cheat you due to your believer.Therefore, stay away from a person who has a wicked intention.You are also informed that you should not cheat anyone by taking advantage of the relationship.You can get out of the way your circumstances are excited.The need is that you renounce your old mindset and change your method of working.If you do this, you can avoid your loss.It would be more suitable for you to work with people.Thus you can fulfill your responsibilities.In the future, it also indicates that an innocent kind and explicit person can be found in your life, which will prove to be helpful for you.You have faith in yourself and implement your plan as per your wish.If you move towards the goal with determination and hard work, success is certain.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that the time has come to change your old mindset and working style.You have to be careful to avoid future damage.Your plans may be fruitless.You should not do any such thing, due to which you are condemned.This card suggests that you can unnaturally work and protect yourself from their struggle.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 62,
        "card_index": 12,
        "card_name": "EIGHT OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "In this card, a woman is standing tied on the mud filled ground.A bandage is also tied on his eyes.Eight swords surrounded by him are buried in the ground.There is a fort on the hill visible in its back part.",
        "card_description": "It appears from this card that your life is surrounded by many types of dignities and bonds.If you try to understand the truth of life, then only you will be able to move forward.\r\n\r\nThis card is also negative and fierce.There may be any objection to your head, the disease may also come.Along with that, you can also get some bad news in future.All these things seem that you have accepted defeat.In the present time, it is indicated that you are surrounded in a terrible situation and are not able to get out of it.Remember so much that you have to protect yourself.Do not trust anyone's help.Have courage, you can stand again with courage.\r\n\r\nAnalyzing the picture printed in this card indicates that in the future a person can betray you, on which you believe more.A person with whom you expect more can suddenly cheat on you.In such a situation, you maintain your confidence and face the difficulties in your path with your strength and fearlessness.If you consider a plan with your ability and move forward with discretion, success is indicated.For that you may also face a state of confusion and barrier.At such a time you have to become an explicit.You are always confusing psychics.As a result, you always experience weakness.If you boldly move forward with positive thinking in the solution of the problem, then it is certain that all your barriers will go away and success will kiss your step.\r\n\r\nYour life is surrounded by many types of bonds and boundaries at this time.If you truthfully consider this confused situation, then there is every possibility of moving forward.You give up your negative thoughts and adopt positive thinking.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you may be cheated.Along with that you will also have to face many types of protests, which will be opposite to your expectation.You can also have an accident in the future So handle yourself.\r\n\r\nThis card gives the message of power.This card makes the realization that if you maintain your courage, then your problems can be overcome.You should not be shocked and passive with your fear forever.Will have courage, only then you can come out of the present situation.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 63,
        "card_index": 13,
        "card_name": "NINE OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "In this card, a woman is sitting on the bed and holding her head with both her hands.He may not sleep.His face appears to be very sad.Two swords are seen fighting on a track under his bed.Nine swords are also visible on his head.The blanket is laid, on which rose flowers are decorated.The signs of twelve zodiac signs are also inscribed on it.The rose placed on the blanket is a symbol of unquenchable desires.",
        "card_description": "This card indicates that you will solve your problems through your dreams.This card indicates death, failure, frustration and broken morale inside you.Along with that, if there is any other positivity, then this card indicates that you will have to face the disease in future.Economic crisis will also be present.Your property can cause any damage.Your decision-power will play an important role in your every task.A very strong dream can guide you or indicate how you will protect you from the coming objections?Identify the signals received in the dream and do it accordingly.\r\n\r\nAnalyzing the picture printed in this card indicates that you can solve your dreams and the problems you are in front of you.Some such situations are going to come in your life, in which you will find heavy failure in some field and will create different types of disappointed situations.The card also indicates that you may also be a victim of a serious illness.As a result, you will also have to bear the loss of wealth.To be free from this type of frightening conditions, it is necessary for you to have stability and mental peace.In such a situation, you should be dynamic and consider yourself an important person, it will give you mental peace and will get a new approach to understand your circumstances.There is a lack of joy due to disappointment in your mind.To get rid of it, keep your mental state strong.Before keeping a relationship with any person, you can get well information about it, otherwise he may betray you.The situation you are passing by at this time is also the result of a person's betrayal.The disappointment and lack of your mind, you remain unhappy and anxious.You yourself are responsible for these circumstances Because whenever such a situation comes in your life, you get frustrated and anxious.Therefore, you are informed that it is very important to keep strong morale and positive thinking for the solution of problems.If you take education from your past experiences and take a visionary step for further, then success is certain.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that in the near future you can get trapped in a shameful situation.The present time is such that you can experience frustration, anxiety, despair and disease.Mentally you can break.With that you will have to face fear and many kinds of doubts.It is possible that someone betrays you.Whatever the present situation is, a person is responsible for it.\r\n\r\nThis card indicates that you can withstand the difficult situation of decision.Facing such a difficult situation can make you fearful, due to which your problem can be even more terrible.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 64,
        "card_index": 14,
        "card_name": "TEN OF SWORDS",
        "card_category": "Swords",
        "card_translated_category": "Swords",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "In this card, a person is lying on the mud.Ten swords are barking in his back.The redness of the heat is spread on the horizon across the lake.",
        "card_description": "This card indicates that if there is no sorrow or calamity in your life in the present time, then it is time for his arrival.This card indicates 50 percent death.Whatever situation is in your employment business, whether good or bad, its end is close.Your relationship with your friends will not be safe.Whatever plan you start, it starts good, but its end is very bad.As a result, everything you do, everything fails.\r\n\r\nIn the present time, whatever sorrow is on you or whatever you are worried, it will end soon.Because of that you will be filled with very powerful, firm, powerful and positive thoughts.The change you have been expecting for a long time will now be fulfilled.\r\n\r\nAnalyzing the picture printed in this card indicates that a person in your life will be found with whom you will have a relationship, but you will always feel unsafe from that friend.The card also indicates that you make plans good, start it, but eventually its result comes contrary to your hopes.The change you expect in your life have also come closer.Whatever work you do, the result does not come favorable to your expectation.Despite all this, your future is bright.Keep your confidence strong and keep struggling for your progress and success.One day you will be at the highest peak of success.After that your life will change and you will experience new joy and satisfaction.\r\n\r\nThis card is an indicator of strength and victory for you.Despite that, there is always a situation of doubt in your mind.If you carefully consider every aspect of it before starting any work, then you can get out of such a situation.Whatever person comes in your life, leave the habit of believing without thinking Because such people can cheat you, about whom you do not know anything, so take careful steps.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you will not be permanent for long time.Your money stuck in someone can get a little back.In the same way, you will get less success in other things.You will get very little benefit.Success for a short time and later you will have to face long -term troubles.\r\n\r\nThis card is a symbol of power.This shows that your circumstances may change.It is also possible that you can get a new path or any new resolve to move forward.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 65,
        "card_index": 1,
        "card_name": "KING OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "01_King of Wands.jpg",
        "card_content": "In this card, a powerful king is seen sitting on a throne with a very grand talent.He is anxious to look and is ready to do something.A creature like a lion and a lizard appear at the bottom in front.He is a symbol of action and fire.The king is very emotional, generous and comic.From looking at it, it seems that the game likes the spectacle.He can allow anyone to do any work.",
        "card_description": "This card indicates a person with a human being.Such a person is very authentic and positive thoughts.He is over 30 years old.\r\n\r\nThis card is a symbol of extreme ambition.If any step has to be taken about the employment, then this time is very favorable for that.There can be sudden news in your life in future, which you would not have even imagined.You can get some inheritance.Any unimaginable guidance can be found, through which you can get a lot of help.In future, you can be friendly to a free lover who will prove to be helpful for you.\r\n\r\nThis card indicates that you have kept many types of ambitions in your life.To fulfill those ambitions, you will have to make a plan in a systematically.Do not get more upset about what is going to be achieved in future, you should organize your present.Whatever decision you take in business or employment, assess every step in advance.If you do this, you will get closer to such success that you would not have even imagined.Maybe you get some old heritage.You should get the help of a person who can become more helpful in your employment.The conclusion that comes out after studying the card is that you have to work hard to reach your goal.In this regard, you can associate with someone who has love and harmony towards you.The complete conclusion is that in your progress, a personality can become an assistant, which you would not have imagined.It seems from this card that you will get the help of a person who always treats you well.If you take steps with patience and courage, you will get the expected results.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you have to work hard in your life.Still the circumstances are in your favor.Use such favorable conditions.You get a lot of help in your work indirectly or indirectly, so move forward with courage and patience.If you do this, then you will get success in life and whatever you think will result in your favor.\r\n\r\nSeeing the card printed in the picture, your overall future is told in a single sentence, then it is that you can get help of an influential person in your life, which will suit all your tasks.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 66,
        "card_index": 2,
        "card_name": "QUEEN OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "A beautiful woman is sitting on the throne in this card.He has a punishment in his right hand, which symbolizes his power and intelligence.He has a sunflower flower in his left hand, which indicates control of nature.A black cat is sitting near his foot, which symbolizes the jealousy inside him.She is also the queen superior home.It has enough power to express his interest in the work outside the house.",
        "card_description": "This card indicates a woman with a very firm personality.The woman's views are positive.He can be about 22 years old.The woman who appears in this card.Her personality is gorgeous, confident clever and she secretly helps others.That woman can give you success in the business.\r\n\r\nIf there is a problem for you in this card or if there is no talk of someone's personality\r\nIf you can achieve success with the power inside you.This card indicates that the situation is right in your present time.If any new beginnings or proposals, it is fine.It lies success for you.This card indicates changes in relations and domestic matters.It may also be that you can also break the relationship with a very free and a lover woman.\r\n\r\nThe personality of a woman who appears in the picture printed in this card is grand.He is full of all virtue.He is clever and seeing him, it seems that he also has a sense of help inside his mind.This indicates that this card can give you success in employment.This card also indicates that the circumstances you are going through in the present time will definitely create difficulty, but eventually you can find your destination of success.Whatever plans you will make in this period, do not keep any dilemma in whatever goals set.Once you set your final goal, you should be relaxed and move forward.It is necessary that you keep your morale and your confidence strong.The other important thing that comes from this card is the change of relations.It is also possible that if you have maintained a relationship with a woman, then end that relationship.This will be beneficial for you.But, renounce the dilemma of the mind and the doubt of the mind and decide with a free heart.When you are at home, solve the problems of the house in your own way and do not change your approach about external problems, face it with a simple sense.Success is not far away for you.Keep trying continuously.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that a woman with a strong person who appears first can lead you to very bad results.Even she can become your terrible enemy.Take extreme care in the time that is going on in your time.Especially if you take wrong decisions in your relations, you may suffer heavy losses.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 67,
        "card_index": 3,
        "card_name": "KNIGHT OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "In this card, a feudal horse is riding on a horse and he is running a horse in an area like the battlefield.The firefighters of the fire are visible from his clothes.He is a symbol of fire and power.Samanta has a punishment in his hand.",
        "card_description": "This card indicates that there may be any change in your business and your business.There is a sign of new courage and start of new difficulties for you.This card is related to the legal subject, indicating a certain personality.Faith mostly instructs the male character.There will be an assistant friend or relative in your life, who will be a selfless person and will be ready to do anything for you.If your problem is not related to any person or any other, then this card indicates a journey somewhere.It gives information about changes in your life and is also a sign of traveling abroad.A person with you can be between 21 to 30 years of age If he will enter your life or is older, then he can also be unintelligent.Therefore, you have to take some important decision, this is the sign of circumstances.\r\n\r\nBy studying the picture printed in this card closely, it is indicated that whatever relations have been established in your life, changes are reported.Change can also reflect a relationship.In the present time, your mental state does not concentrate and runs towards different kinds of thoughts, but at the same time it is also indicated that there may be a personality in your life, which you may have a personality, which you have all kinds of troubles, every wayBy removing signs of difficulties and failure of the of, you can help you.If your problem is about a person, do not panic.Keeping all those things in mind according to your time and situation, you decide yourself.Although this card indicates many difficulties for you, if you will keep yourself firmly and consider every situation and face them by strengthening them, then it is certain that the broken relationship can be re -connected and lostThe win can be achieved in winning.The need is that you recognize the time and decide accordingly.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that there is more possibility of disconnection in your life.Someone can interfere in your life.Whatever work you want to start, you will have to suffer a lot in completing it.Whatever promise you have made, or whatever assurance you have given, the possibility of fulfilling it is very less.The relationship with friends will break and differences will arise.Thus many disputes can arise.\r\n\r\nYour problem will end soon, so do not take any decision in a hurry.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 68,
        "card_index": 4,
        "card_name": "PAGE OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "In this card, a young man is standing in the battle with a punishment in his hand.He is looking towards his punishment.There is a sign of valor, power and resolve in his personality.",
        "card_description": "This card indicates that you will get a favorite message from your young man or male friend.This is a message card.You can get news that makes you very happy.You can find a famous or unknown friend, who can support you more in your family subject or your progress.There is a sign of a new plan or going on a new journey.You can get a new direction from it.You may have an agreement about employment, which can prove to be in your interest or in your favor, you are likely to get benefits from it.There may be discord or crisis in your house in the subject of relations, for which perhaps a child becomes the cause of it.\r\n\r\nAfter closely studying the picture printed in this card, it is indicated that you can get any major benefit in future in employment.It may also be that you get a contract for a long time.You think a lot about what you do in your life.Do not waste your time thinking.You have to try to achieve success.You have to stand on a certain range and have a vision all around.You will get the way only by doing this.All the relations you have created, whether it is the relationship of the wife, the relationship of a friend or the relationship of love, is indicating the deadlock.By considering all these things well, use your intellectual ability to remove those obstacles.The success you expect for a long time is time close to you, but you need patience to recognize it.You need to take appropriate steps to fight the barriers by maintaining your morale.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you think a lot, but do not make any efforts.A state of uncertainty, obstruction, instability and indifference may arise for you.You will find a friend or a relative who is not worth trusting.A powerful opponent may stand in front of you, due to which you are likely to suffer heavy losses.You can also have it or may be in contact with you.You cannot recognize it.In this way you can also get some sad news.A person can together play with you, so that you are likely to suffer heavy damage.This card informs that the news you had been waiting for a long time can get the news soon.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 69,
        "card_index": 5,
        "card_name": "ACE OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "A strong hand in the picture printed in the card is coming out of the sky and holding a wood (punishment).There are new cards in that punishment.There is a fort on a hill appearing away.The fort is a symbol of what is going to happen in the future.The fire element in punishment produces energy, which indicates a positive beginning.In this way, the S of Wonds indicates new compositions or ideas.In a way, the first step in that direction is.",
        "card_description": "This card informs that if you have started any new work, then the result will be pleasant.You will get legal success in fighting or fighting etc.Whatever work you do, you will get satisfaction.You will not have anorexia in any work.There is also a new journey in future.You will get excessive physical strength.It is possible that a child should be born.It will be a symbol of new discovery and will be considered as the beginning of new relations.If you reach the root of any problem, then it will be diagnosed automatically.\r\n\r\nLooking at the picture printed in this card, it seems that new feelings and new dedication can enter your life.Your feelings and your routine is operated by the power of S Outs.It means to say that new enthusiasm, new speed and new surgeon, whatever is presented to you are all symptoms of a new challenge.For this you have to be careful that over -confidence can also be harmful for you.Where to spend money in employment, how will the schemes be implemented and how your plan to complete the task, take care of them well.The fire element located in the S of Wondus communicates new power.This seems that your start is positive.New construction or new ideas can prove beneficial for you in future.Therefore, your new step towards progress will prove to be very encouraging.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that whatever plan you have made can also be fruitless.Your mind will not be stable with that.In the eyes of others, you can become eligible for laughter.Whatever you expect in relations, it may not be complete.You should not be very confident, take a decision in the subjects related to jobs or money repeatedly.Otherwise there is a possibility of loss.\r\nThis card indicates that new spirit and new faith are entering your life.Your plans will be realized by the power of S of Wonds.You will be present in you enthusiasm, courage, mobility, meaning, masculinity and challenges.Whatever new plan will be revealed in your life, you should adopt far -reaching vision in it.Do not trust others extremely.Do not let any kind of immature or any kind of hesitation come in the work you start.time is on your side.Use it with understanding.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 70,
        "card_index": 6,
        "card_name": "TWO OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "In this card, a person stands on the wall of a fort.On his right, a punishment has been strongly parked in the ground.He holds a punishment in his left hand.The person has a ball in the right hand, which he holds firmly.A white kumudini and red rose appear on the wall.That man is looking towards the sea and is trying to see the future along with that.",
        "card_description": "Looking at the picture printed in the card, it seems that a sudden incident can happen in your life, which you will never think nor will it be imagined.A sudden work can be failed in your life, or may have to bear losses.You have to assess your strength and ability before you make all your plans or the work you want to start.After that, you are free for all the progress you want to make.Whatever you want to do or think of doing, you will get many types of options in it.In the end you will get the result of hard work in success.Hence everything is based on your decision.You want to do some work, but not alone, you want to find a partner.This is a meaningful proposal.You have to accept you.All the relations with you in your life will be firm.Along with that, new relations can also begin.This card gives positive messages for your future.\r\n\r\nThe picture printed in this card indicates that you recognize your power for whatever you are planning for the future or whatever you want to do.You like your option about how much strength you have and how to use that power.If you decide to commit your plans committed\r\nIf you do, you can get success.You also indicate that whatever you\r\nPlanning, if any colleague is involved in it, then it proves beneficial for you\r\nwill be.Therefore, in a thorough consultation on the schemes, the difficulties faced in its path\r\nIf you decide by examining, it can be beneficial for you.Stuck on your decision\r\nYou should take your work forward without any doubt, but to get the result\r\nYou have to wait for the time for.",
        "tarot_category": "Rider waite",
        "reversed_content": "Looking at the picture printed in this card, it is indicated that it will take time for all the kind of expectation you have kept in your life.Those people you have had a relationship, there can be obstruction in those relations.With that, problems of kindness will arise in your life.The result of this will be that you may have a situation of extremeness, anxiety, anxiety and uncertainty.As a result of whatever plans you have made, you will be able to get everything in future wealth, position, prestige and joy, but there are coincidences of sorrow with that.Troubles of kind will arise.There is a sign of sudden objection.If anything good or bad happens, then its result will also be bad.\r\n\r\nThe picture printed in this card indicates that you are not prone to complete success in the participation or partnership you have planned towards your future.Only partial success can be achieved.Right now you have no information about the circumstances that are happening in your future, but you have to wait for the good results arising out of whatever effort you are making.Therefore, there is a need to maintain patience, confidence, positive thinking and strong morale.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 71,
        "card_index": 7,
        "card_name": "THREE OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Once again, the person of the same 'To of Wonds' has appeared in this card.The person climbed on top of the peak and standing on a stone rock and looking at the mountains across the sea.Due to his high position, he can see whatever he is in front.He is watching the horizon spread in the distance of the distant sky.Three punishments around him are firmly installed on the ground.A ship appears when a remote look.The person has decided that he can move forward now.",
        "card_description": "This card informs that you do not expedite any work or in any scheme.You need to be very patient.If you use wisdom peacefully on your plans, then whatever problem you have, you can get a diagnosis.You may get help from a advisor in the future, which can remove the barrier in your path.An eagerness in your mind for the result of any work or any situation\r\nIs.There is a need to be patient in it.In these circumstances you will get to learn something new.\r\nThe result will be that you can move forward.Be optimistic towards your goal and\r\nKeep positive access.All the relations you have, there is a possibility of development in those relations.\r\n\r\nWhatever work you have arisen for you in the present time\r\nDo, for this result, curiosity will definitely arise in your mind, but in a hurry\r\nDo not decide.Wait for time with patience.It is so certain that you\r\nSome of the current circumstances will have to learn something and wait for time.Our\r\nIf you work on your plans with patience by maintaining self -confidence, then you will get success, but for that you have to become optimistic and have positive access.If you decide in this way, then gradually your relations will develop.You will get positive opportunities in future.It is also certain that do not consider everything you have received so far.You can get huge success later.\r\n\r\nIt is certain that many types of problems are present in front of you.Surrounded by such problems, any person can come to a state of confusion, but you are informed that you have to adopt both of them, patience and waiting.Maintain your plans by maintaining mental balance and make a new program in a new way about implementing your plans and proceeding on the same program by consulting the difficulties in its way.Success is certain for you.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that the plans you have made for the future and the work you want to do on those schemes can be blocked.Not only this, those schemes can also be opposed.In such a situation, many options will be presented to you.In such a situation, you should consider excessively to like any option to suit your goal.You are not likely to get any kind of help in future.It may be that the deadlock in the current relations will be caused and it can also end.The situation that looks good can also spoil.\r\nYou can get a good opportunity in future, but there is a need to be very patient in it.Although you have got a lot, but on the strength of your efforts and your foresight, you can get a lot now.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 72,
        "card_index": 8,
        "card_name": "FOUR OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Four punishments in this card are seen buried in the ground.The pavilion has been prepared from the leaves of the tree above those four punishments.A pair of men and women are going towards the pavilion with fruit in hand.A bridge appears behind him.He goes towards the bridge palace.That palace is a symbol of success.The picture printed in this card indicates happiness and progress.",
        "card_description": "Seeing the picture printed in the card, it is informed that there is a possibility of diagnosing all kinds of objections and difficulties in your past, present and future.You can come out of them.The past has passed, the present period is present, but the future plans are being talked about here.You will be able to get out of all kinds of difficulties.All your problems can be diagnosed suddenly.No matter how happy and happiness in your life, but it is instantaneous and improvised.Many types of social opportunities will be received in your life and there will also be economic procurement in future.You can get the item you need.Looking at the card, it is indicated that you will not feel financially in future.\r\n\r\nThis card is a symbol of welfare.Help others at your cost and do good.You have to work more hard in this.Therefore, all the relations you have, all will prove to be positive.\r\n\r\nYou will have to plan well about what you have decided or whatever you have made to get rid of the present circumstances.Although this task is not easy, yet whatever you are getting in the present, whatever has been received in the past and whatever is going to be received in the future, is close to all beings.You should abandon self-interest and to help others, if you have to work hard to donate to others or you have to rob everything, then it is better to be careful at every step.If you take careful steps, then gradually the difficulties will end.Whatever you want to do and whatever you want to get will be meaningful and results.Therefore, by organizing yourself, do not worry about the future, in the present time you find your path yourself and move forward without any hesitation.Success is waiting for you.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you will have to be careful in any industry or money transactions in your life.There is a need to be prepared from now on for the difficulties to come.Property purchases may be delayed.The development of relations may also be delayed.The relationship you have maintained with outsiders can also cause a breakdown.Your partner-cooperative can cause problems for you.If you want to achieve success in your life or want to get good fruits in the hard work you have done, then you need to work hard.Your life and your family have the conusion to get prosperity and joy.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 73,
        "card_index": 9,
        "card_name": "FIVE OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "In the picture printed in this card, five young men are seen fighting among themselves.Each has a long punishment in each hand.They are challenging each other.Thus the picture printed in the card indicates conflict in life.The result of this will be that many types of dissection and end are suggested.",
        "card_description": "This card indicates that there is a need for struggle, competition and extreme hard work in both mutual relations and economic fields in your life.For what you want to get in your life, you have to make a fixed plan in advance and work accordingly.Without understanding, do not spend financially without any reason.You get this information from this card.This card also indicates that in the future you are a sign of purchasing all these items, which can contain property, precious metal, gold and silver etc.It is also possible that you can inherit these items to anyone.There can be many types of conflicts in your life, but despite all this, finally the benefit is of you.\r\n\r\nLooking at the picture printed in the card, it is also indicated that whatever relationships have been established in your life may arise.For economic procurement, whatever you want to decide or whatever plans you make, there will be competition with each other.In such a situation you have to work very hard.You should consider your situation well and make your balance on each step and get the support of others.The time of solution of all the problems that have arisen in your life is coming near.Mental stress on various problems can prove fatal for you.Therefore, you should take meaningful steps by considering each aspect well.Your card is filled with challenges.It is a challenging task to get out of the situation that has arisen in front of you in the present time.With whom you have a relationship, those relations will have to be broken.Your difficulties have to be discussed and finding a way to cross it.If you take steps by taking so many information in mind, then you will definitely get success in your life.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you may have a quarrel with someone in the near future.The organization is not properly in terms of employment or business.Every man works, but not according to the business of business.They work on their own free will.As a result, internal discord may occur.It is not possible to fulfill the type of relationship you have maintained from the relationship you expect.Keep your relations ahead only after thinking well in this subject.Although there is no possibility of getting the expected benefits in that too.\r\n\r\nThink about what you want or what you wish to keep getting it.If you do not do this, then there is a fear of losing everything for you.The present time is of ups and downs for you.Overall, there is a situation of struggle, mutual quarrels and many types of protests in your life.Looking at the picture printed in this card, it is also indicated that many types of challenges may arise in front of you.Even in the present time, challenges are going to come up.As a result of those challenges, you will have to struggle with someone.The remaining difficulties are such that transient difficulties will arise, but they can be overcome by interaction.You can solve the bitterness, stress and objections that are present in your relations through mutual agreement and dialogue.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 74,
        "card_index": 10,
        "card_name": "SIX OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "A person appears on a horse in a picture printed in this card.He appears to be beautiful wearing a wreath of success and victory and wearing a crown.A wreath is also tied on the punishment taken in his hand.In front of him, people with him are coming with a sense of praise.The other five punishments are also seen in this card, which all people have taken in their hands.",
        "card_description": "This card indicates that you will get to hear good news in future.Along with that, you can also get gifts and gifts.New hopes can be communicated in your life.It is important for him to maintain your confidence and your curiosity.You will progress in the employment, but along with that many types of difficulties will also arise in front of you.It is important for him that if you keep the access to solve or compromise with the opposition, then there will be a benefit.Whatever efforts you make in your life, you will definitely get success.\r\n\r\nThis card is a symbol of victory and confidence for you.This indicates self -satisfaction and wish.You will have progress in the business you or the industry in which you are involved, but the path of success and progress is not so easy.You will face many types of challenges.Whatever the challenge before you, it is possible that your mental state becomes unbalanced, but if you try to compromise and balance in various problems, then whatever efforts you do, you will get success.Different types of difficulties can destroy your mental balance, but you do not panic with it.If in your industry or in your business, a colleague tried to confuse you by keeping some special expectations from you, then you should face that challenge with courage.Otherwise, there may be a crisis of defeat in your path.This card indicates that if you try to struggle with those difficulties by adopting determination with mental balance, then you can get success in life and you can also get fame.If you take a decision by considering various aspects closely, then the difficulties facing future will be converted into smoothness for you.Therefore, the indication that is being received from this card proves that in the future you will get respect along with victory and will continue to get success.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that whatever thoughts will arise in your mind and whatever work you do, there is a possibility of delay in it.You will get benefits, but it will not be permanently.If you will excessive ambition in your work and do adventurous without thinking, then it is certain that there will be a crisis for you.Despite all these barriers, you will eventually get victory.With that, your honor and your fame will increase in every field.In this way, this card is a symbol of success for you.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 75,
        "card_index": 11,
        "card_name": "SEVEN OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "In the picture printed in this card, a person stood in an aggressive posture with a punishment in his hand.There are six punishments around him to attack the person.That young man is fighting very bravely.This card indicates that due to the intervention of other people, your progress will be blocked.",
        "card_description": "This card indicates that you organize courage in your life and organize for a long time.Only by doing this will you get the benefit of your plans.That benefit can be of many ways, can be in business or you can get success in any other field.If you have an institution, a factory or a company, it is the best time to achieve the main goal of that company.Keep a relationship with them only by recognizing many types of hidden enemies standing around you.If you do this, no one can stop you from moving forward.Whatever the power you have, work by using it, because the present times are favorable for you.According to the hard work you work, you will get more benefit than others.If there is a competition with someone or the tanders, etc., then many people are involved in it, but you will win as a result of your efforts.\r\n\r\nThis card indicates that possible progress and development in your life is near.This card also indicates that you may get an opportunity to travel somewhere in the near future.Whatever relationship you have established, whether it is related to love or related to any subject, it will progress.Your health will also be a symbol of health in the coming time.Whatever ability you have, whether it is about industry or any other subject, if there is no possibility in it, then there is a sign of progress.The need for you is not to hurry in any field.Take very thoughtful steps.This card also indicates that whatever plan you are planning, start action as soon as possible.Maintain your self -confidence and move forward with determination.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that you should not take the kind of terrible warning you are getting lightly and do not detect it.Whatever problem comes before you, make full mental preparation.This is such a situation that if you curse, then there will be panic and do not take any wrong steps in that panic Because there are many types of challenges before you.Due to those challenges, you can come under the circle of anxiety, trouble, confusion etc.Despite all this, you should decide at a rapid pace to improve these situations.\r\n\r\nThere are also some negative signs in this card.There may be a situation of insult and neglect in your life.To face these challenges, you have to work with strong will power and courage.If you do this, you will definitely get success.There is a possibility of getting good success in business or employment for you.It is a matter of course that you will have to face many types of challenges, but eventually with your courage and your power you will be able to conquer those difficulties.\r\n\r\nThis card indicates humiliation and deception to you.You can achieve success with your strong will power and courage.You are likely to get good opportunities in your employment or business.You will have to face heavy competition in each field, but eventually you can conquer the difficulties with your courage and strong will power.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 76,
        "card_index": 12,
        "card_name": "EIGHT OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Eight punishment appears open in this card.They are flying in a clean sky.The earth is calm below.River and pond etc. are seen in it.",
        "card_description": "The picture printed in this card indicates you a place and the onset of the journey later.It also indicates that you have a large amount of energy power.Use it to understand it.You carefully move your step forward.As a result, your problems can be overcome.If you have to make a conversation or compromise in your employment and wait for it, then you should take your step forward only after waiting a little.\r\n\r\nThe picture printed in this card indicates that in the near future you will have to travel across the sea.This card indicates that your love will progress.Your health is safe for a long time.You are hopeful even if you have any arrangement or possibility and lack of study in any subject Still do not quickly.If you take quick steps without thinking, then it can lead to failure rather than success.\r\n\r\nThe present time is very favorable for you.Whatever decision you will take by recognizing your power during this period, there is a possibility of getting success.Your success depends on your hard work.This card is an indicator of progress for you.Whatever arrangement you have made or the success you have made, move slowly with confidence.If you move towards your goal in a hurry, the result may also come up opposite.Therefore, you should not keep your balance by not deception of the present circumstances, calm down and maintain your plan to achieve your goal.It is possible that in such a situation you should be careful with the opponents around you.This card indicates that you abandon your laxity and take a very quick step to achieve the goal.Mental balance and self -confidence will prove to be very beneficial for you and success will be certain.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that discord, jealousy, internal differences, husband-wife or other stakeholders will create a deadlock in your life.Many types of opponents will stand before you.You need to be careful with them.For whatever work you do, prepare in advance that the work is going to deteriorate.If you think so, then no obstruction will arise in front of you.Instead, there will be a possibility of dialogue and improvement in relations between themselves.\r\n\r\nThis card indicates that whatever work you start in your life, the result will come as soon as possible.The latter time will be very busy for you and your inspiration and your enthusiasm will be beneficial for you.It is also likely that you can start work for a new plan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 77,
        "card_index": 13,
        "card_name": "NINE OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "In this card, a young man stands with a penalty in both hands and is slightly bent over both the punishment.The bandage is tied on his head.Looking at him, it seems that he is tired and it seems that he is in the mentality of the fight.Nevertheless, he is preparing to fight for his rights.He has to protect his area.Behind him is eight punishments standing on the ground.",
        "card_description": "This card is negative for you.This indicates that there is a possibility of different types of struggle arising in your life.Due to lying, there will be a break in your relations or stakeholders.Many opponents will stand before you, but in such a situation you will have to work boldly.You should take careful decisions for any scheme or any action to be presented before you.You should work very balanced and make discipline by making a deep plan and maintain discipline.\r\n\r\nThere is a possibility of loss in your life, business, school-college or whatever field.Therefore, if you maintain caution, then those crises will protect you.You should do your work peacefully with a cold mind.This is a card of failure for students.\r\n\r\nThis card indicates that whatever your situation is in the present time, you will come out at the earliest.The need for you is to assess your circumstances and determine your path for the future.This card will prove to be a partner in conquering your overall life with compatibility, balance, courage and tolerance.Patience will prove to be the greatest strength for you.Instead of struggling with different barriers, you recognize them and bend yourself accordingly.Whether it is a job, industry or school-college in your life, any area, if you take precautions to move forward, do not get entangled with obstructions, then you are sure that you will get success.The real indication of the card is that you need to be patient in every field.Along with patience, mental balance and visionary decision will be beneficial for you.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that truth or untrue, profit or disadvantage, success or failure in front of you should be easily accepted and move forward.If you leave some tasks, schemes or any subject incomplete in your life, then you will have to face a deadlock in that regard from somewhere.Therefore, it is important that you complete the unfinished tasks.\r\n\r\nThis card reports about relations with others that if you have ever grieved a partner in your life, it can become a reason in spoiling your relationships.Therefore, it is important that whatever relationship you establish, be committed to it.If there is a possibility of lies, cheating and cheating in the development of relations, then it will later become dangerous.Especially the relationship between husband and wife in this subject can be mainly affected.This card indicates that a crisis in legal subjects may arise for you.So if possible, leave such subjects and maintain your health.This card can conquer flexibility, compatibility, balance, courage and tolerance in your life.You keep your patience.The subject in which you have struggled, the struggle can come back again.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      },
      {
        "id": 78,
        "card_index": 14,
        "card_name": "TEN OF WANDS",
        "card_category": "Wands",
        "card_translated_category": "Wonder",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "In this card, a person appears to be carrying the weight of ten punishments alone.He is very difficult.All those punishment are kept in such a way that they do not see anything in front.He does not even know where he is going?The person does not have any other problem but to bear the burden of his problems and responsibilities.With the burden, he is going towards his house, where he will be able to lighten his weight.",
        "card_description": "This card indicates that you do all your work peacefully.There are problems in life.You have enough power to diagnose those problems.If you use it, you can progress further.The kind of mental peace you want.She will not meet from outside, she is inside you.Try to understand and recognize it.If you accept it, you will get peace automatically.This card indicates atheism.It also indicates that you should not keep excessive ambition.\r\n\r\nThe picture printed in this card clearly reveals the outline of your future.You do not need any external support to get out of the kind of mental stress you are facing in the present time.Mental peace is inside you.You find your inner self and gradually all the situations will come in front of you.There are many types of chaos in your life, you should consider them subtle without being afraid of it.Do not panic after seeing the terrible of circumstances.If you move slowly with patience with mental balance, you will definitely get an opportunity to get out of the circle of current circumstances.The conclusion of this card is that if you consider peacefully in the circumstances you are facing, then those problems will not look so serious as you are understanding.To move forward in life, you should abandon your current ideology.No atheism to move forward, you need spirituality.By taking the burden of many types of competition and many responsibilities, any person can lose courage.But you should believe that these circumstances are for a short time.You can get rid of them very soon.",
        "tarot_category": "Rider waite",
        "reversed_content": "This card indicates that whatever decision you have taken about your work or business, there is excessive pressure on you.For this reason, your trouble and anxiety have increased, as a result of which your health is also poor.You have to keep in mind that there is no legal deadlock in your path.Whatever problem you have, there is a possibility of heavy losses.Whatever you have received, there is a fear of losing it, but if there is a positive card next to this card, then there is a possibility of avoiding those problems.It is also possible that you get rid of all those troubles.\r\n\r\nThis card indicates that the burden, competition and all the responsibilities desperate you from inside, but there is a possibility of early improvement in these conditions.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
      }
    ]
  }
}