[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "મૂર્ખ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "01_The Fool.jpg",
        "card_content": "કાર્ડ પદ્ધતિ દ્વારા ભવિષ્યને જાણવા અને વિશ્લેષણ કરવા માટે પ્રકાશિત પુસ્તકનું પ્રથમ કાર્ડ મૂર્ખ સાથે સંબંધિત છે.\r\n\r\nઆ કાર્ડમાં, ટેકરાની બાજુમાં standing ભો એક યુવાન દેખાય છે.તેને જોતા, એવું લાગે છે કે તે નીચે ઉતરવાની તૈયારી કરી રહ્યો છે.યુવકને તેના ખભા પર લાકડાની સજા છે.સજાના એક છેડે બાંધેલી બેગ અટકી રહી છે.બેગ પર ગરુડનું ચિત્ર છે.આ યુવાનના હાથમાં સફેદ ગુલાબનું ફૂલ છે.એક કૂતરી તેની પાછળ કૂદી રહી છે.\r\n\r\nયુવાનને જોતા, એવું લાગે છે કે તે પોતે સંપૂર્ણ જ્ knowledge ાન પ્રાપ્ત કરી શક્યો નથી.પ્રકૃતિના ઘણા હિપ્સ તેની સામે વેરવિખેર છે.સામે એક ખુલ્લું આકાશ છે અને તે ખુલ્લા વાતાવરણમાં યુવાનના ચહેરા પર રહસ્યની ઘણી અભિવ્યક્તિઓ છે.\r\n\r\nઆ યુવક પાસે ક્ષિતિજ પર સૂર્ય ઉગવાની નિશાની છે, જે યુવાનના જ્ l ાનાત્મક આત્માનું પ્રતીક છે.તે તેની પાસેથી જાણ કરવામાં આવે છે કે આ આત્મા ફક્ત એક જ જન્મમાં પૂર્ણતાની પરાકાષ્ઠા સુધી પહોંચતો નથી.જીવનમાં વધારો, વિકાસ, પ્રગતિ અને સંપૂર્ણતા પ્રાપ્ત કરવા માટે, ઘણા જન્મને ઓળંગી શકાય છે.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "કાર્ડમાં છપાયેલ ચિત્ર જોઈને, નિષ્કર્ષ બહાર આવે છે કે તમારે બિનજરૂરી હિંમત રાખવાની જરૂર નથી.તેની સાથે, તમને તમારા કામમાં બેદરકારી ન થવાની જાણ છે.તમે જે પણ યોજના બનાવો છો, તેમાં વિલંબ થવાની સંભાવના છે.તમારે તમારા અંત conscience કરણનો અવાજ ઓળખીને તમારું પગલું ભરવું જોઈએ.તમે જીવનમાં જે પણ જવાબદારીઓ પૂરી કરવા માંગો છો તેનાથી ભાગશો નહીં.માધ્યમો, માર્ગો અને કાર્ય સમજણની જેમ.જો તમે ભૂતકાળની ભૂલોની સંભાળ લીધા વિના તે જ રીતે કામ કરવાનું ચાલુ રાખો છો, તો ભવિષ્યમાં ભારે નુકસાન થવાની સંભાવના છે.તમારા ધ્યેયને પ્રાપ્ત કરવા માટે તમે જે પણ પગલાં લો છો, તેને ખુલ્લી આંખોથી જુઓ અને તમારી કામગીરી પસંદ કરો.કોઈપણ પ્રકારની મૂર્ખતા હાનિકારક હોઈ શકે છે.\r\n\r\nઆ કાર્ડ જોઈને, નિષ્કર્ષ બહાર આવે છે કે જો તમને તમારી અંતર્જ્ .ાનની શક્તિ પર સતત વિશ્વાસ હોય, તો તમે ક્યારેય ખોટો નિર્ણય લઈ શકતા નથી.તમે જે કરો છો તે જોતાં, અન્ય લોકો તેને મૂર્ખ કહી શકે છે.તે પણ શક્ય છે કે તમે તમારી જાતને સાંભળવાનું શરૂ કરો અને તે જ વિચારવાનું શરૂ કરો, પરંતુ તે ત્યારે જ શક્ય છે જ્યારે તમે તમારા તાર્કિક મનથી તેનું યોગ્ય વિશ્લેષણ કરો.મૂર્ખ માટે શૂન્યનું સ્થાન એ સંખ્યાની ગણતરી છે.જ્યાં તેની શ્રદ્ધા અને તેની નિર્દોષતા તેના માર્ગદર્શિકા બની શકે છે.ભૂતકાળના અનુભવો સાથે, તમે તમારા વર્તમાનનું યોગ્ય વિશ્લેષણ કરી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "યુવાનના ખભા પર લાકડાની સજા તેની મજબૂત ઇચ્છાનું પ્રતીક છે.આ સાથે, તેની ધૈર્ય અને તેનું મનોબળ પ્રકાશ દેખાય છે.લાકડાના એક છેડે લટકાવેલી બેગ તરફ જોતા, એવું લાગે છે કે તેમાં કાલ અને તે સ્થાનના બંધનથી આગળ અમર્યાદિત યાદો છે.તે યાદો અંત conscience કરણથી ભરેલી હોય તેવું લાગે છે.સજાના અંતમાં લટકાવેલા પ au સ પર ગરુડનું ચિત્ર યુવાનના અમર્યાદિત પ્રયત્નો દર્શાવે છે.તેની સાથે, તેની અમર્યાદિત શક્તિ પણ અનુભવાય છે.\r\n\r\nયુવાનના હાથમાં ગુલાબ તેની શુદ્ધ બુદ્ધિ દર્શાવે છે.તેને જોતા, એવું લાગે છે કે દુન્યવી હલકી ગુણવત્તા અથવા સ્પીલ તેના મગજમાં પ્રવેશ કરી નથી.તેની પાછળ ncing છળતી કૂતરી તેની હિંસક વૃત્તિ બતાવે છે.એવું લાગે છે કે પ્રાણીના જીવનને પાર કરીને, તે માનવ સાથી સાથે ઉચ્ચ સ્તર સુધી પહોંચી શકે છે.તેની સાથે, એવું લાગે છે કે તે સતત ટ્રેન્ડી રહીને વિકાસ અને પ્રગતિને સાબિત કરવા માંગે છે.પ્રકૃતિની ચેતના સતત તેને ટેકો આપવા માટે સહકાર આપે છે."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "જાદુગર",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "02_The Magician.jpg",
        "card_content": "કાર્ડમાં છપાયેલ ચિત્રમાં જાદુગર દેખાય છે.તેના જમણા હાથમાં જાદુઈ લાકડી દેખાય છે.તે આકાશ તરફ તે હાથ ઉભો કરી રહ્યો છે.તેનો ડાબો હાથ જમીન તરફ આંગળી સૂચવે છે.\r\n\r\nજાદુગરને તેના માથા પર અંગ્રેજીમાં આઠ આકારના ચમકતા કવર સાથે મૂકવામાં આવે છે, જેમાંથી પ્રકાશ બહાર આવી રહ્યો છે.તેને જોઈને, તેની શાશ્વત ચેતના સૂચવવામાં આવે છે.એક સાપ તેની કમર પર લપેટી છે.તેની પૂંછડી નીચે તરફ અટકી રહી છે.તે તેની અનંત શક્તિ સૂચવે છે.આકાશ તરફ raised ભા થયેલા જાદુગરનો હાથ જણાવે છે કે તે આકાશમાંથી બ્રહ્માંડની શક્તિ ખેંચી રહ્યો છે અને તેનો અમલ કરીને, તે ચોક્કસ પરિણામ તરફ પહોંચી રહ્યો છે.એવું લાગે છે કે તે શાશ્વત સત્યની શોધમાં છે.\r\n\r\nઆ કાર્ડ બ્રહ્માંડની અનંત energy ર્જા દર્શાવે છે.તમારે તમારી શક્તિ અને શક્તિને સમજવાની જરૂર છે.હજી સુધી તમે તમારી અદૃશ્ય શક્તિથી અજાણ્યા છો.તમારી બુદ્ધિ, દુન્યવી હોશિયારી વગેરેને તમારા નિયંત્રણમાં રાખવી પડશે.તમે એકલા માર્ગ પર ચાલતા હોવ છો.તમારે હવે આગળ વધવું પડશે, તેના માટે તમારે ઝડપી નિર્ણયો અને સફળતાની આશા રાખવી જોઈએ.બાકીનો અંતિમ નિર્ણય તે સાર્વત્રિક શક્તિ સાથે છે.\r\n\r\nતમારા જીવનમાં તમારી ઇચ્છાઓને પૂર્ણ કરવાની સંભાવના છે.તમારે તમારા સાહજિક જ્ knowledge ાનનો ઉપયોગ કરીને આગળ વધવા પડશે અને સફળતા માટે આત્મવિશ્વાસ અને સ્વ -નિયંત્રણ રાખવાની જરૂર છે.જો તમે તમારી અંદરની શક્તિઓનો વધુ અને વધુ ઉપયોગ કરો છો, તો તમને જીવનમાં ચોક્કસપણે સફળતા મળશે.વ્યવહારિક ક્ષેત્રમાં નવી યોજના લાગુ કરવા માટે તમારા માટે આ શ્રેષ્ઠ સમય છે.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "કાર્ડમાં છપાયેલ ચિત્ર મુજબ, તમારે હંમેશાં તમારા જીવનમાં સાવધ રહેવું જોઈએ કે કોઈ તમને યુક્તિ આપી શકે નહીં.તમને છેતરશો નહીં.તેની સાથે, આવા લોકો સાથે સાવચેત રહો, જે લુચગીરી અથવા હાથની સફાઇ કરવામાં કુશળ છે.જેઓ ચીટ કરે છે તેમની સાથે હંમેશાં સાવધ રહો.કોઈપણ વ્યક્તિ કે જે સજામાં નિપુણ છે, તેને ટેકો આપશો નહીં, નહીં તો તે તમારી નબળાઇનો લાભ લઈ શકે છે.ફક્ત આ જ નહીં, બધા લોકો સાથે સાવધ રહો.ફક્ત તમારાથી ઘેરાયેલા લોકો જ તમને છેતરપિંડી કરી શકે છે.\r\n\r\nએવું પણ થઈ શકે છે કે તમારી સ્વ -પ્રતિકાર તૂટી ગયો છે અને તેના કારણે તમારે હંમેશાં માનસિક રીતે અસંતુલિત રહેવું પડશે.તમારી આસપાસનું વાતાવરણ જે તમારી આસપાસની અસલામતી અને અશાંતિ બનાવે છે તે તમારા વિકાસમાં અવરોધ લાવી શકે છે.\r\n\r\nકદાચ તે પણ થઈ શકે છે કે આવી વ્યક્તિનો મૂડ અનિશ્ચિત છે.તમે કોઈ શંકા વિના તમારા ફાયદા માટે તમારી શક્તિ અને તમારી ક્ષમતાનો ઉપયોગ કરો છો.અન્યથા તમારી આંતરિક નબળાઇ તમારા માટે હાનિકારક બની શકે છે.\r\n\r\nઆ કાર્ડનો નિષ્કર્ષ એ છે કે તમે નવી હિંમત શરૂ કરી શકશો.તમારા નવા અને લાયક સાથીદાર તમારા જીવનમાં તમને ટેકો આપશે.તમે તમારી ઇચ્છાશક્તિ પર વિજય મેળવશો.તમારે કોઈ અવરોધનો સામનો કરવો પડશે નહીં.આ સમયે તમારા સાથીઓ તમારી સાથે છે.તમારી નવી યોજનાઓમાં તેમને નોંધપાત્ર ટેકો મળશે.તમારી અંદરની તાકાત, વ્યવહારુ કુશળતા, શક્તિ, deep ંડા જ્ knowledge ાન વગેરે તમારી શક્તિને વધુ મજબૂત બનાવશે.તેનો ઉપયોગ કરીને, તમે તેમને તમારી મજબૂત ઇચ્છાથી અમલમાં મૂકી શકો છો.તમારી પાસે તે માટે શક્તિ અને મજબૂત ઇચ્છા છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "દિલનું",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "આ કાર્ડમાં એક ઉચ્ચ -સ્તરની સાધવી દેખાય છે.સાધવી સ્ત્રી બે સ્તંભોના આધારે બેઠી છે.તેની પાસે તેના માથા પર તાજ દાખલ કરવામાં આવ્યો છે, જેમાં અર્ધવર્તુળ બંને બાજુએ લખાયેલ છે.અર્ધચંદ્રાકાર હેઠળ સંપૂર્ણ ચંદ્ર દેખાય છે.તેના ડાબા પગની નજીક એક અર્ધચંદ્રાકાર પણ જોવા મળે છે.સૂર્ય-શક્તિનું ચિત્ર પ્રતીક તેની છાતી પર લખાયેલું છે.\r\n\r\nમુખ્ય સાધવી સ્ત્રીની છાતી પર ચિહ્નિત થયેલ ક્રોસનું નિશાની અને ચંદ્રનું ચિત્ર સર્જનાત્મક અને પ્રતિબંધિત સજીવોની એકતા દર્શાવે છે.\r\nકાગળનો આકાર સાધવીના હાથમાં દેખાય છે, જે ચટણીના આકારમાં દેખાય છે.\r\n\r\nચિત્રમાં છાપેલ સિંહાસનની જમણી બાજુએ એક કાળી ક column લમ છે, જે પ્રતિબંધિત તત્વોની જાણ કરે છે.ડાબી બાજુની સફેદ ક column લમ સર્જનાત્મક જીવન-ચેતનાનું પ્રતીક છે.આ બંને પ્રતીકો શાશ્વત બ્રહ્માંડના પ્રતીકો છે -વિશ્વના મન: સુશુપ્ટા માનસિક ચેતના અને સંતુલિત માનસિકતા.મુખ્ય સાધવી સ્ત્રી બે ક umns લમના સર્જનાત્મક, સ્વ -સંબંધ અને પ્રતિબંધિત પ્રતિકાર શક્તિના વિરોધ વચ્ચે બેઠેલી છે.\r\n\r\nઆ કાર્ડ સંતુલન સૂચવે છે.વ્યક્તિ, મનુષ્ય અને ભગવાન માટે, ભગવાનને સમજવા માટે આ કાર્ડને માન્યતા આપવાની જરૂર છે.દૈવી શિષ્ટાચાર પણ પ્રદર્શિત થાય છે.તમારે જાણવાની અને સમજવાની જરૂર છે કે તમારી આસપાસ અથવા તમારી આસપાસ જે પણ થઈ રહ્યું છે, તે કેમ થઈ રહ્યું છે?કોણ કરી રહ્યું છે તે જાણવાની પણ જરૂર છે?આ કાર્ડ મુખ્યત્વે મોટી સફળતા દર્શાવે છે.તે તમારામાં આંતરિક રીતે ઉભરી આવે છે, તેને સમજો અને તે જ અનુસરો, જે તમને અતિશય જ્ knowledge ાન આપશે.આ તમને જીવનમાં સફળતા આપશે.તમે તમારી જાત પર વિશ્વાસ કરો છો.તમારા મનમાં નવા વિચારો arise ભા થઈ શકે છે, જેના દ્વારા તમે તમારા જીવનમાં ઇચ્છિત પરિણામો મેળવી શકો છો.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "કાર્ડમાં છપાયેલ ચિત્ર સૂચવે છે કે તમે તમારા આંતરિક અવાજ અને આંતરિક અસ્તિત્વમાં ઉભરતી વસ્તુઓ શોધી શકતા નથી;કારણ કે તમારો અંત conscience કરણ તમને સત્યની અનુભૂતિ કરે છે.તેને સમજવાનો અને તેને સ્વીકારવાનો પ્રયત્ન કરો.જો તમે આ ન કરો, તો પછી ઘણી સમસ્યાઓ તમારા માટે .ભી થઈ શકે છે.તમે તમારા જીવનમાં કોઈ નિર્ણય લેવાનો ડર છો.આ બધી સમસ્યાઓ તમારા માટે થઈ શકે છે.તમારે તમારી સફળતાનો માર્ગ જાતે શોધવો પડશે.અન્ય વ્યક્તિઓને તેમની સહાય માટે ક call લ કરશો નહીં.જો તમે આ કરો છો, તો તમે તમારી સફળતા ગુમાવશો.તેથી જાતે આશાવાદી રહો.\r\n\r\nઆ કાર્ડ તમને આત્મનિરીક્ષણ અને વધુ પગલાં લેતા અટકાવવા માટે માહિતી આપે છે.તેની સાથે, આ કાર્ડ તમે તમારા જીવનમાં જે મેળવવા માંગો છો અને આત્મનિરીક્ષણ અને ચર્ચા કરવા માંગો છો તે વિશે માહિતી આપે છે.\r\n\r\n3 ભાવિ વસ્તુઓ કોઈપણ કવર હેઠળ છુપાયેલી રહે છે.આ એક રહસ્ય છે.રહસ્ય મૌન રહે છે, બોલતું નથી, તેથી તમે પણ તમારા ગુપ્તને છુપાવી રાખો છો.કોઈને પણ બધું જાહેર કરશો નહીં.સંજોગો તમારા જીવનમાં બદલાશે, પરંતુ વિરુદ્ધ ઘટનાઓ થાય છે.તમારા જીવનમાં એક સુખદ આશ્ચર્ય થઈ શકે છે કે હવે કેટલાક છુપાયેલા કુટુંબ કામમાં પીરસવાની તૈયારી કરી રહ્યા છે.તમે તમારી જાત પર વિશ્વાસ કરો છો.તમારા મગજમાં જે પણ નવા વિચારો આવે છે, તે તમને નિર્ધારિત સફળતા આપી શકે છે, તેથી તમારા પર વિશ્વાસ અને વિશ્વાસ કરો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "મહળવાર",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "04_Empress.jpg",
        "card_content": "આ કાર્ડમાં, એક દર્દી, ગંભીર, શાંત અને નમ્ર સ્ત્રી લીલા બગીચામાં મૂકવામાં આવેલા સિંહાસન પર બેઠો છે.તેને જોઈને, તેણીને ખાતરી છે કે તે મહારાણી લાગે છે.\r\n\r\nમહારાણી વાળના પાંદડાની શ્રેણી સાથે જોડાયેલી છે.તેની પાસે તાજ છે, તેના માથા પર 12 રત્નથી ભરેલા છે, જે ભવ્ય અને સ્પાર્કલિંગ દેખાય છે.તે મહારાણી, અદભૂત, શક્તિશાળી અને energy ર્જાના પ્રતીક છે.તેની ગળામાં સાત મોતીની હાર છે, જે 'શુક્ર' જેવી છે, સુંદરતા અને પ્રેમની દેવી.મહારાણીના મહારાણીની નજીક પડેલા હૃદયના આકારની કવચ દેખાય છે, પરંતુ તે શુક્ર દેવીનું પ્રતીક છે.\r\n\r\nશાહી ચિત્રને જોતા, એવું લાગે છે કે તે જલ્દીથી માતૃત્વનો અધિકાર મેળવશે.તેની આસપાસ દેખાતા ફળો અને લીલા પાંદડા નવા જીવનના પ્રતીકો છે.દૃશ્યમાન ield ાલ જે શુક્રનો આકાર દેખાય છે તે કવરેજ અને કવરથી covered ંકાયેલ ચેતનાનું પ્રતીક છે.દરેક વસ્તુનો ઉપયોગ આ સામ્રાજ્ય દ્વારા જ કરવામાં આવશે.આ બનાવેલી યોજનાઓને અમલમાં મૂકશે અને સર્જનાત્મક શક્તિ પણ મેળવશે.પ્રકૃતિની સર્જનાત્મકતા અને ગુપ્ત શક્તિઓ વધશે.તે મહારાણી પોતે પ્રકૃતિનું સૂચક છે.તેને જોતા, એવું લાગે છે કે પ્રકૃતિ, જન્મ, વિકાસ, રચના, સંયોજન વગેરેના આ જીવમાં આગળ વધવાનું ચાલુ રાખશે.સ્ત્રી વિશ્વવ્યાપી energy ર્જા દર્શાવે છે.આ કાર્ડ તમારા હૃદય અને તમારા ઉત્કટમાં અનુભવાયેલી લાગણીઓને દર્શાવે છે.\r\n\r\nઆ કાર્ડ તમને સલામતીની ભાવના બતાવે છે.તમારા જીવનમાં કૌટુંબિક સંવાદ સ્થાપિત થશે.તમારી આસપાસ એક સ્વર્ગ જેવું વાતાવરણ બનાવવામાં આવશે.આ કાર્ડ સ્ત્રી શક્તિ અને પ્રસૂતિ શક્તિ પણ બતાવે છે.આ સૂચવે છે કે તમે તમારા કાર્યોમાં સફળતા પ્રાપ્ત કરશો.તમારો આંતરિક વિકાસ થશે.તમારા સંબંધીઓ અને મિત્રો સાથે સારા સંબંધની સ્થાપના કરવામાં આવશે.એક વૈવાહિક વાતાવરણનો વિચાર પણ છે.તમારો વિકાસ ફક્ત તમારા અનુભવો દ્વારા જ સફળ થશે.તમારી સમજ વધશે.જો તમે વ્યવસાયિક રૂપે તમે જે પણ કામ શરૂ કરો છો તેમાં સફળતા મેળવવા માંગતા હો, તો તમારે તમારા ઘરમાં રહેતી વખતે તેને શરૂ કરવું જોઈએ.તમારા જીવનની બધી મુશ્કેલીઓ માટે અને તમારા કાર્યમાં, તમારે જે પરિસ્થિતિઓમાંથી પસાર થઈ રહ્યા છો તેના માટે તમારે ધૈર્ય, હિંમત અને શિષ્ટાચાર હોવી જોઈએ.તેમાંથી બહાર નીકળવા માટે તમારે ધીમે ધીમે પ્રયાસ કરવો જોઈએ.ઉતાવળ કરવાની જરૂર નથી.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં કેઝ્યુઅલ ઘટના થઈ શકે છે.તે સાથે, મુશ્કેલીઓ પણ જાહેર કરી શકાય છે.તમે કોઈ નિર્ણય લેવામાં સમર્થ હશો નહીં, આવી પરિસ્થિતિઓ .ભી થઈ શકે છે.તમારી સમસ્યાઓનું નિદાન હાલમાં ત્યાંની પરિસ્થિતિમાં દેખાતું નથી.તમારા પરિવારમાં અને તમારા ઘરમાં અસંતુલન હોઈ શકે છે.કૌટુંબિક સંબંધો વિખૂટા પડી શકે છે.ગર્ભપાત જેવી ઘટનાઓ તમારા પરિવારમાં પણ થઈ શકે છે.તમારા મનમાં સતત મૂંઝવણ રહે છે જાણે કે તમારી બધી શક્તિઓ અદૃશ્ય થઈ ગઈ છે.જીવનમાં અસ્થિરતા .ભી થઈ શકે છે.તમારી દ્રષ્ટિએ, કોઈ રસ્તો દેખાતો નથી, આ પ્રકારનું વાતાવરણ તમારી આસપાસ છવાયેલું છે.\r\nજો તમે નિષ્ક્રિય રહેશો, તો પછી તમારા બધા અર્થ, સંપત્તિ અને તમારી શક્તિઓ ધીમે ધીમે નાશ પામશે.ઘરની દરેક વસ્તુ વિખૂટા પડી શકે છે.ગરીબીને લીધે, ત્યાં દૈનિક લડત અને ઝઘડા થશે.તમારા જીવનમાં વિવિધ સંઘર્ષો અને વિનાશના આગમનના અહેવાલો છે.આ કાર્ડ સાથે તમારા સંબંધ અને નવા ઉત્પાદનની સંભાવના છે.તમારું ભવિષ્ય તેજસ્વી છે.ચોક્કસ તમને શારીરિક લાભ મળશે.વૈવાહિક અને શારીરિક સમૃદ્ધિની સંભાવના પણ છે.તમારે હંમેશાં જીવનમાં ધીરજ રાખવી જોઈએ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "રાજા",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "05_The Emperor.jpg",
        "card_content": "આ કાર્ડમાં, એક ભવ્ય, ભવ્ય અને પ્રભાવશાળી સમ્રાટ સિંહાસન પર બેઠો છે.ઘેટાંનો ચહેરો તે સિંહાસનની પાછળ અને બંને હાથ પર કોતરવામાં આવ્યો છે.ઘેટાં, મેષ અને મંગળનો આકાર માહિતી આપે છે.\r\n\r\nસમ્રાટના સિંહાસનની પાછળ એક નિર્જન અને સંપૂર્ણપણે રણના પર્વત દેખાય છે.તે પર્વત કડક નિયમો અને કાયદા અને મજબૂત શક્તિને જાણ કરે છે.સમ્રાટનો જમણો હાથમાં એક રાજદંડ છે.જેનો ઉપરનો ભાગ ખ્રિસ્તી ધર્મના ક્રોસનો આકાર ધરાવે છે.ઇજિપ્તની પ્રાચીન વાર્તા અનુસાર, ક્રોસવાલા સજા જીવનનું પ્રતીક છે.સજામાં અંધકાર નથી.સમ્રાટની ડાબી બાજુ સ્થિત એક બોલ સમ્રાટની એકંદર શક્તિ અને સત્તા દર્શાવે છે.સમ્રાટના ડાબા ખભા પર, બાળકનો ચહેરો ચહેરા પર રહે છે.\r\n\r\nસમ્રાટનું સિંહાસન તેના વિચારો અને બુદ્ધિનું પ્રતીક છે.સમ્રાટ વિચારો અને દલીલો પર વધુ અધિકારો દર્શાવે છે.સમ્રાટનો અધિકાર અર્ધ -જાગૃત મન અથવા તેની નિષ્ક્રિય ચેતના સાથે છે, તેની ભાવનાઓ, તેની શક્તિ અને તેની તીવ્ર બુદ્ધિ અને સંપૂર્ણ વિકસિત દલીલ શક્તિ પર નહીં.\r\n\r\nઆ કાર્ડ તમારી મહત્વાકાંક્ષા, આંતરિક શક્તિઓ અને વિશ્વવ્યાપી શક્તિઓનો ઉપયોગ કરવાની કાર્યક્ષમતા દર્શાવે છે.ચિત્રમાં છપાયેલ સમ્રાટનું સિંહાસન તમારામાં વૈચારિક વિવેકબુદ્ધિ અને બૌદ્ધિક ક્ષમતા વિશેની માહિતી આપે છે.આ કાર્ડ તમારી અંદરની બધી સમસ્યાઓમાં તમારી સફળતાની છાપ આપે છે, પછી ભલે તે પૂર્વજોની સંપત્તિની હોય અથવા વૈવાહિક વિચારની હોય.જેમ જેમ તમારી શક્તિઓ ઓછી થાય છે, તમારી બૌદ્ધિક ક્ષમતામાં ઘટાડો થશે.આ સિવાય, તમે અવિશ્વસનીય સફળતાની અપેક્ષા પણ નિરર્થક હોઈ શકે છે.તમારે હંમેશા સાવચેત રહેવું જોઈએ.જેથી કોઈ પણ પ્રકારનું વ્યક્તિગત અથવા કુટુંબનું નુકસાન ન થાય.જો તમારી પાસે કૌટુંબિક સંપત્તિ છે, તો તેની આસપાસના દુશ્મનો પર હુમલો કરવામાં આવે છે.તમારે તે દુશ્મનોને ઓળખવા પડશે અને ભવિષ્યમાં આવા દૃષ્ટિકોણને અપનાવવા માટે તમારી બુદ્ધિ અથવા વિવેકબુદ્ધિનો નિર્ણય લેવો પડશે, જેથી નુકસાનની સંભાવના ન હોય.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "તમે મૂર્ખ છો અને હંમેશાં મૂંઝવણમાં જીવો છો.તમને લાગે છે કે તમારી શક્તિઓ ધીમે ધીમે નબળી પડી રહી છે.તમારા દુશ્મનો વધી રહ્યા છે.શિસ્તબદ્ધતાને કારણે, તમે તમારા ભવિષ્યમાં સફળતા પ્રાપ્ત કરી શકશો નહીં.તમારા જીવનમાં નિષ્ફળતા અને અસંતુલન .ભી થઈ શકે છે.આ કાર્ડ તમારી અપરિપક્વ લાગણીઓ અને ચાર્જનો વધુ પ્રભાવ પાડે છે.તમે તમારા માતાપિતા પર ખૂબ નિર્ભર છો.કાર્ડને જોતા, એવું લાગે છે કે તમારા શરીર પર ગમે ત્યારે ઘા થઈ શકે છે.ઘરમાં કોઈ મોટા નુકસાનની સંભાવના પણ છે.જો તમારી પાસે કોઈ વારસાગત એનાટોમિકલ સંપત્તિ છે, તો પછી કોઈપણ તેને છેતરપિંડી કરી શકે છે અને છીનવી શકે છે, ત્યાં આવી સંભાવના હોઈ શકે છે.\r\n\r\nઆ કાર્ડ કાનૂની પ્રણાલી, શાંતિ, માલિકીનો અધિકાર, નિયમ, નિયમો અને તમારા જીવનમાં નેતૃત્વ પ્રગટ કરે છે.આ કાર્ડ સમાજ અને ઘણા લોકો પર તમારી સત્તાવાર શક્તિ પ્રગટ કરે છે.બૌદ્ધિક શક્તિ માનસિક પ્રવૃત્તિ, ચાર્જ અને ઝંખના પર પણ દેખાય છે.\r\n\r\nઆ કાર્ડ સાથે, તમે જીવનમાં જે પણ કામ કરવા માંગો છો, પછી તેને ધૈર્યથી પેટ્રોલિંગ કર્યા પછી, પછી પગલું આગળ વધો.કોઈપણ સમયે તમારા જીવનમાં પરિવર્તનની સંભાવના છે.તે હોઈ શકે છે કે આ બધું તમારા જીવનમાં કોઈ મહત્વપૂર્ણ પરિવર્તન લાવવા વિશેની માહિતી આપે છે!કદાચ તમારે ઘરે અથવા શેડ્યૂલ સાઇટથી ફેરફાર કરવો પડશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "ધાર્મિક નેતા",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "એક ધાર્મિક માણસ બે સ્તંભો વચ્ચે બેઠો છે.ઉચ્ચ પૂર્વવર્તી સિદ્ધાંત સાથે, ધાર્મિક નેતા પણ પ્રતિબંધિત અને સર્જનાત્મક 'જેકિંગ' થાંભલાઓ વચ્ચે બેઠા છે.માહંત સર્જનાત્મક સ્વ -સંબંધ અને પ્રતિબંધિત પ્રતિકાર શક્તિના બે વિરોધાભાસી પરિવારના સભ્યો વચ્ચે બેઠો છે.\r\n\r\nમહંત તેના ડાબા હાથમાં એક રાજદંડ છે.તે તેના ઉપરના ભાગમાં ખ્રિસ્તી ધર્મના ક્રોસનું પ્રતીક છે.તેની પાસે એક ક્રોસ ઉપર ક્રોસ પર બે કીઓ પણ છે.જે ગુપ્ત રહસ્યો અને ઉપદેશોને દિશામાન કરે છે.બે શિષ્યો તેમની સામે નમન કરવા માટે તેમના ઘૂંટણ પર બેઠા છે.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "તમારી શક્તિ છીનવી લેવામાં આવી છે, તમારી પોસ્ટ દૂર થઈ જાય છે, ત્યાં એક સંભાવના છે.આવા સંજોગોમાં તમારે વધુ સહનશીલ અને બુદ્ધિશાળી બનવું પડશે.ધૈર્ય રાખો, રૂ serv િચુસ્ત ન બનો.હૃદયને વિશાળ અને ઉદાર રાખો.તમે તમારી જાતને વધુ સુરક્ષિત કરો.વધુ દયાળુ ન બનો.તમારી નબળાઇની સંભાળ રાખો, તેની કાળજી લો.શક્ય હોય ત્યાં સુધી, સામાજિક વર્તન સામે વર્તન ન કરો.પરંપરાગત રૂ thod િચુસ્ત દૃશ્યોને લીધે, આદર ઓછો થવો જોઈએ નહીં.વધુ નિર્દોષતા બતાવશો નહીં.હંમેશાં નવા વિચારો અપનાવો.કંઈપણ સમજવા માટે માનસિક રીતે તૈયાર રહો.\r\n\r\nતમે તમારા જીવનનો માર્ગ આધ્યાત્મિકતા તરફ ફેરવો છો.ગુરુનું જ્ knowledge ાન પૂરતું નથી.આ કાર્ડ આધ્યાત્મિક પ્રગતિ માટે ખૂબ શ્રેષ્ઠ છે.આ કાર્ડની પરંપરા અનુસાર અને સિસ્ટમ અનુસાર, કાયદો અને કાનૂની કાર્ય સ્પષ્ટ થાય છે.બાહ્ય ધાર્મિક સ્વરૂપોમાં વધુ વિશ્વાસ રાખો.સમાજના પરંપરાગત રૂ thod િચુસ્ત વિચારોથી રહ્યા અને તે મુજબ જીવન જીવો.સમાજમાં સમાન પ્રતિષ્ઠા મેળવવા માંગો છો.તમે પણ ઈચ્છો છો કે દરેક કાર્ય, જીવન-વર્તન અને સમાજમાં ઉચ્ચ સ્તર પ્રાપ્ત થવું જોઈએ.",
        "niscure_content": "",
        "vivran_content": "આ કાર્ડ તમારી આધ્યાત્મિક સમજણ પ્રગટ કરે છે.સત્ય અને રહસ્યોની શોધને ફેરવો.આ કાર્ડ જણાવે છે કે તમારે તમારો પોતાનો હેતુ છોડી દેવો પડશે અને તમારો આધ્યાત્મિક વિકાસ કરવા માટે જવાબદારીપૂર્વક પ્રયાસ કરવો પડશે.તમારા જીવનમાં જે કંઈ પણ થઈ રહ્યું છે તે તમારા પાછલા જન્મ કાર્યોનું પરિણામ છે.જો તમને તેમાં દુખાવો લાગે છે, તો પછી તમે તમારા આધ્યાત્મિક વિકાસને ધૈર્યથી ચાલુ રાખશો, તો પરિણામ સારું રહેશે.\r\n\r\nતમારું કુટુંબ અને મિત્રતા મક્કમ રહેશે.તમે જીવનમાં એવી વ્યક્તિ શોધી શકો છો, જે તમારા જીવનમાં યોગ્ય રીતે ગોઠવણ કરવામાં મદદ કરશે અને યોગ્ય નિર્ણય લેશે.ઘણા વિકલ્પો તમને રજૂ કરવામાં આવશે, તેથી નિર્ણયો લો.\r\n\r\nઆ કાર્ડ એ પણ સૂચવે છે કે તમે આવી કોઈ વર્તણૂક નહીં કરો, જેથી તમે સામાજિક નુકસાન સહન કરી શકો.રૂ con િચુસ્ત વિચારધારાની જાણ કરવી કારણ કે જીવનમાં ધૈર્ય ખૂબ મહત્વનું છે.તમારે કોઈપણ વિષયમાં અને કોઈપણ સંજોગોમાં તમારી સહનશીલતાનો ત્યાગ કરવાની જરૂર નથી.જીવનમાં આધ્યાત્મિક અભિગમ ખૂબ જ મહત્વપૂર્ણ છે, પરંતુ ધાર્મિક વિશ્વાસને કારણે તમારા વ્યવહારિક દૃષ્ટિકોણનો ત્યાગ કરશો નહીં.જુદા જુદા સંજોગોમાં તમારે તમારી ચેતના અને અહંકાર જાળવવો પડશે.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "પ્રેમાળ દંપતી",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "07_The Lovers.jpg",
        "card_content": "એક પ્રેમાળ દંપતી બંને હાથ આગળ આગળ stands ભા છે.પુરુષો અને સ્ત્રીઓ બંને સંપૂર્ણપણે નગ્ન છે.તે સ્ત્રી પોતે એક શરૂઆતની પ્રકૃતિ છે 'પૂર્વસંધ્યા' અને તે માણસ પોતે જ ip ડિપુરશ 'આદમ' છે.\r\n\r\nઆ પૃથ્વી પરના બધા પદાર્થોને ઓળખવા માટે આદમે પ્રથમ તેમનું નામ રાખ્યું છે.આ આદમ અને જાદુગરો મોટાભાગે સમાનતા ધરાવે છે.એ જ રીતે, પૂર્વસંધ્યા અને મહારાણી વચ્ચે સમાનતા છે.આ દંપતીની ઉપર એન્જલ રાફેલ છે, જે પુરુષો અને સ્ત્રીઓ પર બંને હાથથી દૈવી પ્રભાવની શક્તિને સિંચાઈ કરી રહી છે.\r\n\r\nમાણસના પાછલા ભાગમાં બાર ફળો સાથે એક 'લાઇફ ટ્રી' છે.ત્યાં એક 'જ્ y ાનવિરિકા' છે જે ઇવીની પાછળ સારી અને ખરાબની તપાસ કરે છે.એક સાપ જ્ knowledge ાનના ઝાડની આસપાસ લપેટી છે.\r\n\r\nઇવ દેવદૂતની સામે જુએ છે અને એડમ ઇવીની સામે જુએ છે.આદમ એક માણસ દ્વારા મેળવેલી બુદ્ધિનું પ્રતીક છે.દેવદૂત રાફેલ ical ભી ચેતનાનું પ્રતીક છે.માણસ દેવદૂત સમક્ષ સીધો દેખાતો નથી.આ દ્રશ્ય બતાવે છે કે બુદ્ધિ ical ભી ચેતના સાથે સીધો સંબંધ બનાવી શકતી નથી.તે સંબંધ ફક્ત અર્ધ -ચેતનાની પૂર્વસંધ્યા દ્વારા મેળવી શકાય છે.આ કાર્ડ સત્ય અને જીવન અને માણસના પ્રેમનું પ્રતીક છે.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ નકારાત્મક પ્રકારનું છે.આ જ કારણ છે કે તેની અસર સકારાત્મક હોવા કરતાં નકારાત્મક હોવાની સંભાવના છે.તમને કેટલાક કામમાં નિષ્ફળતા મળી શકે છે.ચર્ચા arise ભી થઈ શકે છે અને તેની સાથે પાર્ટીશન હોઈ શકે છે.આ બધું પૂર્વ -ઘટનાની ગેરહાજરીમાં થઈ શકે છે.તે સાથે, આ કાર્ડ જોઈને, તમારું નકારાત્મક કુટુંબ સામે દેખાય છે.\r\n\r\nતમે જીવનમાં હતાશા મેળવી શકો છો અને દુ: ખ હંમેશા રહેશે.તેની સાથે, તમે તમારી સાથે સંબંધ પણ સમાપ્ત કરી શકો છો.જો તમે તમારા ધ્યેયને સમજ્યા વિના તેને પરિપૂર્ણ કરવાનો પ્રયાસ કરો છો, તો મોટી મુશ્કેલી થશે.જીવનમાં ખોટા માર્ગ પસંદ કરવાથી તમારા માટે મુશ્કેલી .ભી થઈ શકે છે.તમારું કાર્ય તમારા માતાપિતા દ્વારા અનુરૂપ છે.વૈવાહિક જીવન પણ સમાપ્ત થઈ શકે છે;કારણ કે બાળકો માટે વિસંગતતા અને વિવાદ arise ભો થઈ શકે છે.",
        "niscure_content": "તમારે તમારા જીવનની લાલચને ટાળવી પડશે અને તમારા જીવનમાં અશુદ્ધ પ્રેમને કારણે સંઘર્ષ arise ભી થઈ શકે છે.આકર્ષણ, સુંદરતા, આંતરિક અને બાહ્ય જીવન વચ્ચે સંવાદો સ્થાપિત કરી શકાય છે.આવા સમયે, આકર્ષણ, સંવાદિતા વચ્ચે સંવાદ સ્થાપિત કરી શકાય છે.તમારી બુદ્ધિ અને વિવેકબુદ્ધિથી, તમે યોગ્ય નિર્ણય લઈ શકો છો.",
        "vivran_content": "",
        "parinam_content": "આ કાર્ડ સૂચવે છે કે બે અક્ષરો પરસ્પર આકર્ષણનો અનુભવ કરે છે.પુરુષો તેમની ઇચ્છા સાથે જોડાયેલા છે અને સ્ત્રીઓ તેમના આધ્યાત્મિક વિકાસ માટે જોડાયેલા છે.આ હોવા છતાં, ભલે ત્યાં પરસ્પર આકર્ષણ અથવા પ્રેમ હોય, પરંતુ પોતાને વચ્ચે કોઈ વાતચીત નથી, તેથી યોગ્ય નિર્ણય લો.આ કાર્ડ તમારા જીવનમાં સંઘર્ષની સંભાવનાને વ્યક્ત કરે છે, પરંતુ અંતે પરિણામ સુખદ હોવાની સંભાવના છે.તમારે પ્રેમ સંબંધ વિશે નિર્ણય લેવો પડી શકે છે અને નવા સંબંધની સ્થાપના થઈ શકે છે, જેના કારણે તમે જીવનમાં વધુ સફળતા મેળવી શકો છો.જરૂરિયાત એ છે કે તમે લોભ અથવા આવા વિષયથી દૂર રહેશો.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "પ્રજા",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "08_The Chariot.jpg",
        "card_content": "પ્રતિભાશાળી ભવ્ય વ્યક્તિત્વનો એક ભવ્ય માણસ રથ પર બેઠો છે.શક્તિ અને ઇચ્છાશક્તિના પ્રતીક તરીકે તેને તેના હાથમાં સજા છે.રથની ઉપર, એક જ એકલ નક્ષત્રના દૃશ્યથી ફેલાય છે.રથના આગળના ભાગના ope ાળ પર લખાયેલ ચિહ્ન પ્રકૃતિના સર્જનાત્મક અને પ્રતિબંધિત પરિવારોના સંયોજનને સૂચવે છે.\r\n\r\nરથ પર સવાર પુરુષ શારીરિક અને આધ્યાત્મિક શક્તિઓને નિયંત્રિત કરે છે.બંને પ્રકારના આવેગ તેની તીવ્ર શક્તિ હેઠળ છે.તે વ્યક્તિના હાથમાં સ્થિત જાદુઈ સજાની અસર અને તેની મજબૂત ઇચ્છાશક્તિની શક્તિથી રથનું સંચાલન કરે છે.\r\n\r\nરથની ટોચ પરની માણસની ઇચ્છા રથને ખેંચીને બે આકારનું નિયમન કરે છે.જો પુન oration સ્થાપના થોડી છૂટક થઈ જાય, તો બંને આકાર વિવિધ દિશાઓ તરફ રથ ખેંચવાનું શરૂ કરશે, પરિણામ એ હશે કે ખેંચીને કારણે રથ અને રથ બંનેનો નાશ થશે.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે ઘણીવાર તમારી લાગણીઓને વશ કરો છો.આના પરિણામે, ત્યાં ઈર્ષ્યા અને લડત અને લડત છે.તમારા જીવનની મુશ્કેલીઓ અને તમારા કુટુંબની જેમ .ભા છે.એકબીજા સાથેનો સંબંધ બગડે છે.અલગ થવાની સંભાવના પણ વધે છે.તેમ છતાં તમે તમારા દુશ્મનોને જીતવા માટે તૈયાર છો, પરંતુ તમારી પાછળથી હુમલો ન કરો, તેની કાળજી લો.તમારે ધૈર્યથી કામ કરવું પડશે અને તમારો આત્મવિશ્વાસ જાળવવો પડશે.તમારા જીવનમાં, ઇર્ષ્યા, દુષ્ટતા અને દુશ્મનાવટ અને વધુ હિંસાના સર્જનની ભાવના હોઈ શકે છે.તમે અનૈતિક સફળતા પ્રાપ્ત કરી શકો છો.જો તમારે સમજ્યા વિના કોઈ ઇવેન્ટ કરવી હોય, તો તે ખંડિત થઈ જશે.પરિણામ એ હશે કે તમે અધોગતિના માર્ગ પર જશો અને તમારી ઇચ્છાઓ અને તૃષ્ણા તેની સાથે વધશે.",
        "niscure_content": "તમને ઇચ્છા મુજબ જીવનમાં ભવ્ય વિજય મળશે.તમે તમારું લક્ષ્ય પ્રાપ્ત કરી શકો છો, પરંતુ તે સંઘર્ષ અને સખત મહેનત કરવી પડશે.આ કાર્ડ સૂચવે છે કે તમે ઘણા અવરોધોને પાર કરીને સફળતા પ્રાપ્ત કરી શકો છો.તમને કલાત્મક વૃત્તિઓમાં સિદ્ધિ મળશે.કુટુંબમાં રોગ વગેરે દૂર કરવામાં આવશે અને આર્થિક મુશ્કેલીઓ દૂર કરવામાં આવશે.જો તમને તમારી પશુપાલન ઇચ્છાઓ પર નિયંત્રણ મળે, તો તમને સફળતા મળશે.આ કાર્ડ તમારા માટે આરામ અને અનુકૂળ પ્રવાસ પણ સૂચવે છે.",
        "vivran_content": "આ કાર્ડ સૂચવે છે કે તમે શિસ્તને અનુસરો છો, જેથી તમને સકારાત્મક લાભ મળે.તમારે તમારા જીવનમાં તમારી લાગણીઓને બાજુએ રાખીને મગજનો ઉપયોગ કરીને વ્યવહારિક નિર્ણયો લેવો જોઈએ અને તમારે પણ તે જ રીતે કાર્ય કરવું જોઈએ.લાગણીઓમાં નથી.જો તમે લાગણીઓનો ત્યાગ કરીને નિર્ણય કરો છો, તો વિરોધી તત્વો જીતી લેવામાં આવશે.\r\n\r\nતમે તમારા દુશ્મનોને જીતી શકશો.તમે હિંમત ઉત્પન્ન કરશો અને ખરાબ સમયમાં પણ મદદ મળશે.જો કે તમારે જીવનમાં સંઘર્ષ કરવો પડશે, અંતે વિજય તમારી હશે.તમારા જીવનમાં જે મુશ્કેલીઓ આવી છે તે ઓળખવાનો પ્રયાસ કરો.તેના માટે તમારો હેતુ શું છે તેની કાળજી લો અને ભવિષ્યમાં કોઈ ખોટો નિર્ણય નથી.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "શક્તિ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "09_The Strength.jpg",
        "card_content": "એક બહાદુર સ્ત્રી ખૂબ ધૈર્ય અને આત્મવિશ્વાસથી સિંઘનું મોં બંધ કરી રહી છે.તે સ્ત્રી વાસ્તવિક શક્તિનું એક સ્વરૂપ છે.તેની કમરની આજુબાજુ ગુલાબ ફૂલોની માળા છે.તે સૂચવે છે કે માળા એકબીજા સાથે જોડાવાથી બનાવવામાં આવે છે.તે જ રીતે, વ્યક્તિની અંદર સ્થિત વિવિધ ઇચ્છાઓ જોડાવાથી તેમની અમર્યાદિત શક્તિ વ્યક્ત કરે છે.કુદરતી શક્તિ પણ તે શક્તિની સામે નમવું.તે શક્તિ પ્રકૃતિના ક્રોધાવેશ અને હિંસક પ્રકૃતિને પણ વાળવી શકે છે અને તેને પહેરી શકે છે.\r\n\r\nસ્ત્રીના માથા પર અંગ્રેજીમાં 8 નંબરનો હળવા બીમ છે.તે તીક્ષ્ણ ગળું એ શાશ્વત બ્રહ્માંડ-વ્યાપક જીવન-ચેતનાનું પ્રતીક છે.જો કોઈ વ્યક્તિ તેના પર અનંત ચેતનાની સંભાળ રાખે છે, તો તેમાં વિશ્વાસ રાખે છે, તો તે વ્યક્તિ એટલી મજબૂત શક્તિ પ્રાપ્ત કરે છે કે તેના માર્ગમાં કોઈ અવરોધ હોઈ શકે નહીં.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારી શક્તિઓનો દુરૂપયોગ થાય છે.પરિણામે, તમે ઘટાડો કરી શકો છો અથવા પોસ્ટમાંથી દૂર કરી શકો છો.જો તમને કોઈપણ કાર્યમાં નિષ્ફળતા મળે છે, તો તમે કુખ્યાત થશો.તમારા જીવનમાં અગવડતા હોઈ શકે છે.પરિવારમાં બિન -સહયોગ હોઈ શકે છે.તમારી પાસે તમારામાં શારીરિક, માનસિક અને આધ્યાત્મિક નબળાઇ હોઈ શકે છે.\r\nતમારી પાસે આ બધી મુશ્કેલીઓમાંથી બહાર નીકળવાની હિંમત નથી.તે હવેની જેમ બહાર નીકળવા માટે તમારે સખત મહેનત કરવી પડશે.આ અભિયાનમાં, શક્તિ અને શક્તિનો પણ તમારા પર દુરૂપયોગ થઈ શકે છે.",
        "niscure_content": "તમે કોઈ વ્યક્તિ અથવા તમારી પરિસ્થિતિને પ્રેમથી બદલી શકો છો.તમે તમારા પ્રેમ, નિરાકરણ અને ઉત્સાહથી બધી અવરોધોને પાર કરી શકો છો.લક્ષ્ય સુધી પહોંચવા માટે કોઈ તમને રોકી શકશે નહીં;કારણ કે તમારી આંતરિક શક્તિને હરાવવાનું શક્ય નથી.આ કાર્ડ તમારા માટે આધ્યાત્મિક અને શારીરિક શક્તિનું પ્રતીક છે.",
        "vivran_content": "આ કાર્ડ માણસની આધ્યાત્મિક અને ભૌતિક શક્તિ પ્રગટ કરે છે.આ સકારાત્મક કાર્ડ છે.આ કાર્ડ તમારી આંતરિક તાકાત, અગમચેતી, લાંબા ગાળાના વગેરે સૂચવે છે.તમારે તમારી કોઈપણ સમસ્યાઓનું બૌદ્ધિક અથવા શારીરિક શક્તિથી નિદાન કરવું જોઈએ.તમે તમારી આંતરિક શક્તિથી તમારી સફળતાના માર્ગમાં આવતા અવરોધોને દૂર કરી શકો છો.તમારી પાસે તમારામાં હિંમત અને ધૈર્ય છે.સફળતા પ્રાપ્ત કરવા માટે તમારી પાસે વ્યવહારિક દ્રષ્ટિ હોવી જોઈએ.તમારી બધી યોજનાઓ શરૂ કરવા માટે હાલનો સમય શ્રેષ્ઠ છે.તેને તમારી એકંદર શક્તિઓ, કુશળતા અને અન્ય લાક્ષણિકતાઓમાં વિશ્વાસ રાખવો જરૂરી છે.\r\n\r\nએકવાર તમે સફળતા પ્રાપ્ત કરી લો, પછી તે પછી તમને દરેક વ્યક્તિ પાસેથી આદર મળશે.તમે અન્ય લોકો માટે પ્રેરણા બની શકો છો.કોઈપણ પરિસ્થિતિમાંથી બહાર નીકળવા માટે તમારી પાસે આંતરિક શક્તિઓનો સ્રોત છે.તમે તમારા હૃદય અને મનનો ઉપયોગ કરીને મુશ્કેલીઓમાંથી બહાર નીકળી શકો છો.તમે કોઈપણ સંઘર્ષમાં જીતશો અને તમે સૌથી મુશ્કેલ પરિસ્થિતિઓમાંથી બહાર નીકળી જશો.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "સંત",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "10_The Hermit.jpg",
        "card_content": "એક વૃદ્ધ સંત અહીં દેખાય છે.દા ard ી તેના ચહેરા પર ધૈર્ય અને ગંભીરતા સાથે દેખાય છે.તે બરફથી ભરેલા પર્વતની peak ંચી ટોચ પર stands ભો છે.તેના ખૂબ ઉભા કરેલા જમણા હાથમાં ષટ્કોણ સ્ટાર -આકારની મશાલ હોય છે અને ડાબા હાથમાં લાકડું હોય છે.\r\n\r\nઅંધકારમાં, તે અંધકારમાં પર્વત પર ચ .ી રહ્યો છે, જે એક પર્વતારોહણ છે.તે સંત તેની તરફ જુએ છે.તે તેને હાથમાં મશાલથી માર્ગદર્શન આપે છે.સંત બરફથી ભરેલા પર્વતની ટોચ પર stands ભો છે અને તેના સંપૂર્ણ જ્ knowledge ાનનું શ્રેષ્ઠ સ્તર રજૂ કરે છે.\r\n\r\nતે સંતને જોતા, એવું લાગે છે કે તે પર્વતારોહકો અને એકંદરે માનવજાતને આશીર્વાદ આપે છે કે 'જ્યાં હું પહોંચ્યો છું, તમે પણ ત્યાં આવો.હું ત્યાં standing ભો છું.તમે પણ ત્યાં આવો.સંપૂર્ણ જ્ knowledge ાન અને અંત conscience કરણ શક્તિ પણ તમારામાં દેખાશે. '\r\n\r\nઆ કાર્ડ તમારા પોતાના વ્યક્તિત્વ વિશેની માહિતી આપે છે, તમારા સ્વ -શક્તિ પર પ્રકાશ ફેંકી દે છે.તમે એકલા છોતમારી આસપાસ અંધકાર છે.તમે કોઈની શોધમાં છો જે તમારા સાથી બની શકે અને જે તમને જ્ knowledge ાનનો પ્રકાશ આપી શકે.તમારે દૈવી શક્તિને મદદ કરવાની જરૂર છે.\r\n\r\nઆ કાર્ડ આત્મવિશ્વાસ માટે લાંબા સમય સુધી રાખવા માટે રિપોર્ટ કરે છે.ધૈર્ય શિષ્ટાચાર અને રહસ્યમય સત્યને જાણ કરે છે.તમારે તમારી આંતરિક બુદ્ધિથી તમારા બધા કાર્યો કરવા પડશે.તમારે આ જીવનમાંથી શું મેળવી શકો છો તે જાણવાની અને સમજવાની જરૂર છે.આ કાર્ડ સ્વ -જાગૃતિની જાણ કરે છે.\r\n\r\nતમને તમારા જીવનમાં મુસાફરી કરવાનો સંયોગ મળશે, તેથી તમારા અનુભવો સાથે આગળ વધવાનો પ્રયાસ કરો.તમારે તમારી અંદર બલિદાન અને સ્વ -સેક્રીફિસની લાગણી હોવી જોઈએ.તમારા ભાવિ વિકાસ માટે કોઈ પણ પ્રકારનું લોભ રાખશો નહીં.તમને તમારા જીવનમાં ચોક્કસપણે આધ્યાત્મિક શિક્ષક અથવા માર્ગદર્શિકા મળશે.\r\n\r\nમાનવ જીવનનું અંતિમ લક્ષ્ય તેના અસ્તિત્વને જાળવવાનું છે.તે અસ્તિત્વ એટલા માટે છે કારણ કે જે પણ ગુપ્ત જ્ knowledge ાન અથવા વિશિષ્ટ જ્ knowledge ાન તે કહી શકે છે;જો તમે મેળવવા માંગતા હો, તો તેને સાચા સ્વરૂપમાં મેળવો અને તેને આત્મસાત કરો.પ્રસ્તુત ચિત્રમાં દેખાતા સંત સંપૂર્ણ જ્ knowledge ાનના પરાકાષ્ઠાએ પહોંચી ગયા છે.તે જ્ knowledge ાન પ્રાપ્ત કરવા માટે, કોઈએ અથાક પ્રયાસ કરવો પડશે.તેથી, સંત આવા જીવો પ્રત્યેની કૃપા અને કરુણાની ભાવનાનો વરસાદ કરી રહ્યો છે.આ કાર્ડ સૂચવે છે કે આ કાર્ડ ખૂબ અર્થપૂર્ણ બની શકે છે અને જીવનના અંતિમ લક્ષ્ય સુધી પહોંચવા માટે માર્ગદર્શિકા બની શકે છે.",
        "card_description": "",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આવી પરિસ્થિતિઓ તમારા જીવનમાં બનાવવામાં આવે છે, જેમ કે તમે બધું, આંખ, હૃદય અને મગજને રોકીને જીવી રહ્યા છો.તમારા જીવનમાં જે પરિવર્તન આવી રહ્યું છે તે તમારા માટે તેમજ નફાકારક છે;પરંતુ તમે તેને છેતરવું અથવા તમે સમજી શકતા નથી.આનું કારણ એ છે કે તમારી પાસે અપરિપક્વતા, છીછરા, મૂર્ખતા વગેરેના લક્ષણો છે.કોઈપણ તમારી સાથે છેતરપિંડી કરી શકે છે અને તમને છેતરપિંડી કરી શકે છે.તે પણ શક્ય છે કે તમે ખોટા માર્ગ પર જવા માટે ભટકશો.આ કાર્ડ સત્યની શોધ અને સત્યને સમજવા વિશેની માહિતી આપે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "નસીબ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "આ કાર્ડમાં ચાર ખૂણા પર દેખાતા ચાર જીવો એ નભાવંદાલ રાશિના ચિહ્નોના સંકેતો છે.દેવદૂત જેવા માનવીની આકૃતિ મીનનું પ્રતીક છે.ગરુડ વૃશ્ચિક રાશિનું પ્રતીક છે.સિંઘ લીઓનું પ્રતીક છે.આખલો વૃષભનું પ્રતીક છે.\r\n\r\nઆવા અસ્તિત્વની વાસ્તવિકતા હંમેશાં ભાગ્યક ચક્રની સામે આવા અસ્તિત્વની વાસ્તવિકતા હોય છે.તે જ હાજર છે અને તે જ ભવિષ્ય પણ રહેશે.કામના કારણના નિયમો હંમેશાં ગતિશીલ અને પ્રભાવશાળી હોય છે.ઘટનાઓનું ચક્ર સ્થિર, શાશ્વત, યથાવત, વાસ્તવિકતાની અંદર ચાલુ રહે છે.",
        "card_description": "આ કાર્ડમાં જોવા મળતા રાસાયનિક પ્રતીકમાં ટેરો શબ્દ પણ લખ્યો છે.તેના પર તેના પર બુધની નિશાની છે.ડાબી બાજુ સલ્ફર અને મીઠું એ જમણી બાજુએ નિમજ્જનના બધા પ્રતીકો છે.પાણીની નિશાની અને મીન એટલે કે માછલી નીચે કોતરવામાં આવે છે.\r\n\r\nઆ કાર્ડ તમારા કાર્યોની ગણતરી અને જીવનની ગતિ પ્રગટ કરે છે.જ્યારે પણ ક્ષણ જીવનના જુદા જુદા તબક્કામાં આવે છે, ત્યાં કોઈ ચોક્કસ સમય નથી.તમારી પાસે જુદા જુદા વિકલ્પો હશે.આ કાર્ડ તમારી સકારાત્મક વૃત્તિનું પ્રતીક છે.તેની સહાયથી તમારે યોગ્ય વિકલ્પ પસંદ કરવો પડશે.આ કાર્ડ તમારા ભાવિ પરિવર્તનની જાણ કરે છે.આ કાર્ડ એવી પરિસ્થિતિઓ સૂચવે છે જે તમને નિયંત્રિત કરતી નથી.તમારા જીવનમાં નવું વાતાવરણ અને નવી પરિસ્થિતિ આવી શકે છે.તમારું ભાગ્ય દરેક પરિવારમાં મુખ્ય રહેશે.આ કાર્ડ તમારી પ્રગતિ સૂચવે છે.તમારા સંબંધો, કાર્યક્ષેત્ર, સાઇટ વગેરેમાં ફેરફાર થઈ શકે છે.તમારા જીવનમાં જે પણ ફેરફારો થાય છે તે તમારા માટે ફાયદાકારક રહેશે.સમયના પ્રવાહ સાથે, તમે તમારા જીવનમાં પરિવર્તન સ્વીકારો છો.\r\n\r\nઆ કાર્ડ જોઈને, પરિસ્થિતિની લાગણી છે, જે તમારા હાથમાં નિયંત્રિત નથી.તે તમારા માટે નવું વાતાવરણ હોઈ શકે છે.જેના કારણે તમે સંજોગો દ્વારા ઘેરાયેલા છો!આ માટે, ત્યાં ફક્ત એક જ રસ્તો છે કે તમારી પાસે જે પણ શક્તિ છે તેનો ઉપયોગ કરીને તમારે આગળ વધવું જોઈએ.આ સમયે તમે જે પણ કટોકટી હાજર છો તેનો સામનો કરવા માટે, તમારે તે જ ઉત્સાહ અને તે જ ચેતનાનો ઉપયોગ કરવો પડશે જેમ તમે પહેલાં કર્યું છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "જીવનમાં ઉતાર -ચ .ાવનું ચક્ર આગળ વધે છે.ધૂપ અને શેડ જીવનમાં આવતા રહે છે.નસીબનું ચક્ર પણ side ંધુંચત્તુ થઈ શકે છે.જે વ્યક્તિ તેમાં રહે છે તે જ પરિણામો મેળવે છે.તેથી, જે પણ ફેરફારો આવે છે, તેને એક પડકાર માનો અને તેને સ્વીકારો.તમારે તમારામાંની બધી સારી શક્તિઓનો ઉપયોગ કરીને આગળ વધવું પડશે.\r\n\r\nઅત્યારે તમે આ સમયે જે સંજોગો જીવી રહ્યા છો, મુશ્કેલીઓ જેનો તમે સામનો કરી રહ્યા છો, આ તમારા જીવનમાં પહેલેથી જ આવી ચૂક્યું છે.તે સમયે, તમે તે સંજોગોમાંથી જે રીતે બહાર આવ્યા છો, તમે હાલના સંજોગોમાંથી ઓછી મહેનત કરી શકો છો.આ કાર્ડ કમનસીબી, નિષ્ફળતા અને અચાનક નુકસાન સૂચવે છે.તેથી, ઘણા બધા વિચાર સાથે આગળનું પગલું લો.તમારા ભાગ્યમાં શ્રેષ્ઠ પરિવર્તનની નિશાની છે.તમે મદદ મેળવી શકો છો.તમારું ભાગ્ય વધી શકે છે.નવી શરૂઆત તમારા માટે તમારું નસીબ લાવી શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "ન્યાયની દેવી",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "12_Justice.jpg",
        "card_content": "દિવ્ય અને સુંદર દેખાતી એક ભવ્ય સ્ત્રી સિંહાસન પર બેઠી છે.તેની બંને બાજુ ક umns લમ છે.તેના પાછલા ભાગમાં એક પડદો છે, જે આજુબાજુ દેખાય છે.તે અદભૂત સ્ત્રી ન્યાયની દેવી છે.તેના ડાબા હાથમાં ન્યાયનું પ્રતીક એક તુલા રાશિ છે.તેના જમણા હાથમાં બે પટ્ટાઓ છે.ન્યાયની દેવીના માથા પર તાજમાં ત્રણ કાંગ્રે બાંધવામાં આવ્યા છે અને ચૌરસ રત્ન મધ્યમાં છે.સિંહાસનની બંને બાજુએ બનેલી બે ક umns લમના અંતમાં ical ભી મનની સ્થિતિ છે.સર્વશક્તિમાનનું સંપૂર્ણ જ્ knowledge ાન, તે રાજ્યમાં બધા સમય ભરેલા છે.તે જ્ knowledge ાનનો ભાર સહન કરવા માટે બે સ્તંભો છે.\r\n\r\nબે પટ્ટાવાળી તલવારો સૂચવે છે કે ભૌતિક પદાર્થના રહસ્યને જાણવા, શોધવા અને પ્રવેશવા માટે બે પટ્ટાવાળી તલવારો જરૂરી છે.જ્યારે તુલા રાશિની માહિતી આપે છે કે દરેક મનુષ્યમાં, તેમના જીવનમાં શિક્ષણનો ઉદ્દેશ મનની વિવિધ શક્તિઓમાં સંતુલન જાળવવાનો છે.તે દૈવી ન્યાય અંધ નથી.દૈવી દૃષ્ટિકોણથી ખુલ્લી આંખોની સામે, ન્યાય તેના વિશિષ્ટ ભીંગડા દ્વારા વજન કરવામાં આવે છે.તેથી જ આધ્યાત્મિક દેવી ન્યાયની પ્રતિમા ખુલ્લી છે.માણસનું વ્યક્તિત્વ સંતુલિત રહેવું જોઈએ.આ કાર્ડ આર્થિક અને કાનૂની વિષયો માટે સારા પરિણામો સૂચવે છે.છૂટક પરંપરા, શૈક્ષણિક સિસ્ટમ સ્લાઇડિંગ અને પદ્ધતિઓનો બલિદાન.",
        "card_description": "આ કાર્ડમાં દેખાતા ન્યાયની દેવી પાટો સાથે જોડાયેલી છે, પરંતુ પારદર્શકને કારણે, તે બધું જોઈ શકે છે અને બહારના લોકો તેની પટ્ટી જોતા નથી.તે સ્ત્રી જવાબદારીનું પ્રતીક છે.તેના હાથમાં દેખાતા ભીંગડા તટસ્થતા અને ness ચિત્ય સૂચવે છે.ન્યાયની દેવી શારીરિક શક્તિનો વિરોધ કરે છે.તે સંપૂર્ણપણે ન્યાયી છે.અન્ય લોકો માટે આક્રમક અને સ્પષ્ટ છે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારે કોઈપણ નિર્ણય સુધી પહોંચવાની જવાબદારી લેવી પડશે.આ સમયગાળામાં, એક વ્યક્તિ તમને સલાહ આપે છે, જે તમારા માટે સકારાત્મક બની શકે છે.તમારી સામે જે સમસ્યાઓ છે તે સમાનતા, શાંતિ અને ધૈર્ય ગુમાવ્યા વિના સંપૂર્ણ વર્તન કરવું પડશે.ઘણી વખત આ કાર્ડ કાનૂની વસ્તુઓ વિશે સૂચવે છે.જો તમે કોઈ કામમાં અથવા કોઈ અન્ય સમસ્યામાં અટવાઇ ગયા છો, તો તમે જીતી શકશો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનો અભ્યાસ કર્યા પછી, એવું લાગે છે કે નજીકના ભવિષ્યમાં તમે ન્યાય કરશો.તેના માટે તમારે દરેક કિંમતે સંતુલિત થવાની જરૂર છે.જો જીવન હોય, તો સમસ્યાઓ .ભી થશે અને સમસ્યાઓ .ભી થશે, તો તમારે તમારું સંતુલન બનાવીને તેનો સામનો કરવો પડશે.પરિણામે, તમે જીવન આગળ જીવી શકશો.ત્યાં કોઈ શાસ્ત્ર છે, ઉદાહરણ તરીકે, રસાયણો અથવા રસોઈ, તેમાં ઘણા તત્વોની હાજરી છે.તે જ રીતે, જીવન ફક્ત ત્યારે જ યોગ્ય છે જ્યારે ઘણા તત્વો જીવનમાં શામેલ હોય.જ્યારે જીવન સંપૂર્ણ હોય, ત્યારે આનંદનું વાતાવરણ આપમેળે બનાવવામાં આવે છે.તેથી, યોગ્ય સમયે યોગ્ય નિર્ણયો લો અને તમારા લક્ષ્ય સુધી પહોંચવા માટે સખત મહેનત કરો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે તમારા જીવનમાં અસલામતી અનુભવો છો અને ઘણીવાર ઝઘડો થાય છે.પરિણામે, કાનૂની મુશ્કેલીઓ .ભી થાય છે.તમને કોઈ ગુના વિના કાનૂની મુશ્કેલી આપવામાં આવે છે.એવું પણ થઈ શકે છે કે આ બધા કારણોસર સજા થઈ શકે છે.તમે તમારી જાત પ્રત્યે અન્યાય અને અસંતુલન અનુભવો છો.કાનૂની શબ્દોમાં મૂંઝવણ અને જટિલ પરિસ્થિતિઓ .ભી થાય છે.તમને લાગે છે કે અન્યાય તમને થઈ રહ્યો છે, પરંતુ તે તમારા ભૂતકાળના કાર્યોનું પરિણામ છે.આથી જ તમારી પરિસ્થિતિ સમસ્યાઓથી ભરેલી છે.તમે ધીમે ધીમે તેમાંથી બહાર નીકળી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "બળાત્કાર કરનાર",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "ચિત્રમાં, માનવ માથું માથું નીચે માથાના કદના સ્તંભ પર લટકતું દેખાય છે.તેના બંને હાથ પાછળની પાછળ બંધાયેલા છે.તેના હાથ અને તેના માથાના કોણી એક વિપરીત ત્રિકોણ બનાવે છે.તેનો મુદ્દો તળિયે છે.તેના પગ ક્રોસના કદથી લપેટાયેલા છે.તેનાથી .લટું, તે વ્યક્તિના માથા પર એક પ્રકાશપુંજ છે.અંતિમ આનંદની આભા પીડા અને દુ: ખને બદલે તેના ચહેરા પર ફેલાયેલી છે.Vert ંધી લટકાવવા છતાં, તેનો મૂડ સંતુલિત છે.\r\n\r\nઆ કાર્ડને જોતા, એવું લાગે છે કે કોઈ પણ પ્રદર્શન અથવા ઝઘડો અને પિમ્પલ્સ વિના, ત્યાં ખૂબ શાંત અને સહ -ઓપરેટિવ અને જીવનના માર્ગમાં કોઈપણ પ્રકારનો પરિવર્તન છે.અન્ય વ્યક્તિના જીવન-વર્તન અને ગુણો અને દોષો સ્પષ્ટપણે દોષોને સંતુલિત કરે છે.આ કાર્ડને જોતા, એવું લાગે છે કે તમારી પાસે ભવિષ્યનો અનુમાન લગાવવાની deep ંડી શક્તિ છે.હાલના સમયમાં, તમારા જીવનમાં અસ્થાયી સ્થિરતા, ગતિ ખાલી થવાની પરિસ્થિતિ હોઈ શકે છે અને ઘણા પ્રકારના ઠરાવો અને ઉત્સાહ તમારા મગજમાં જન્મે છે.પરિણામે, કોઈપણ કાર્યમાં વિલંબ થઈ શકે છે.",
        "card_description": "આ કાર્ડ વિરુદ્ધ છે.આમાં, એક માણસ, એક પગ બાંધી અને side ંધુંચત્તુ લટકાવવામાં આવે છે.તેમ છતાં, તે નિર્ભીક, સ્વસ્થ, સંતુલિત અને અદભૂત લાગે છે.આવા વિચિત્ર સંજોગોમાં પણ, તે પ્રાર્થના કરે છે, ભગવાનને આ વેદનાને દૂર કરવામાં મદદ કરવા કહે છે.આ કાર્ડ ખૂબ જ ખરાબ અને વિચિત્ર પરિસ્થિતિમાં પણ તંદુરસ્ત મન રાખીને વેદનાનો સામનો કરવા સૂચવે છે.ધૈર્ય સાથે જાણ કરે છે.તે માહિતી આપે છે કે તમારે તમારા લક્ષ્યને પ્રાપ્ત કરવા માટે કંઈક સારું મેળવવા માટે કોઈ પ્રિય વ્યક્તિ અથવા વ્યક્તિગત વસ્તુઓનો ત્યાગ કરવો પડશે.સકારાત્મક પરિવર્તન પર વિશ્વાસ રાખીને, તમારે તમારા જીવન માટે સમર્પિત હોવું જોઈએ.હાલમાં, તમારી સાથે જે પણ ઘટનાઓ બની રહી છે તે સમજવાનો પ્રયાસ કરો.વર્તમાન સંજોગો તમારા માટે મહત્વપૂર્ણ છે.તે યોગ્ય છે કે તમે તમારા સંજોગોમાં આશરો બનો.તેની સામે સંઘર્ષ ન કરો.જો તમે આ કરો છો, તો તમને ચોક્કસપણે સફળતા મળશે.\r\n\r\nઆ કાર્ડ એ જ સંદેશ આપે છે કે જો તમારા જીવનમાં લોકો તમને ઘેરી લે છે, તો તમારી સાથે વધુ શક્તિશાળી છે, તો તમારે તેને સ્વીકારવું જોઈએ.તેની આશ્રય બની જાય છે.જો તમે આ કરો છો, તો તમારી જીવનશૈલી પણ બદલાઈ શકે છે.આ કાર્ડમાંથી, એવું લાગે છે કે તમને આધ્યાત્મિકતાની deep ંડી સમજ છે.તમે તે વિષયમાં નિપુણ છો, તેની સાથે તમારી પાસે વધુ અંત conscience કરણ અને બુદ્ધિ પણ છે.જરૂરિયાત એ છે કે તમે યોગ્ય સમયે આ આંતરિક શક્તિઓ અને ક્ષમતાઓનો ઉપયોગ કરો.તમારે તમારામાં ત્યાગ, વિશ્વાસ અને ક્ષમા કરવાની જરૂર છે.તમે જે ટેવ છોડો છો તેના પરિણામે, તમે ભવિષ્યમાં ઘણું મેળવી શકશો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ તમારી અંદર સ્વાર્થ પ્રગટ કરે છે.તમે ફક્ત તમારી પોતાની ચિંતા રાખો છો.તમે બીજાને ધ્યાનમાં લેતા નથી.તમે હંમેશાં નાણાકીય વસ્તુઓમાં સમાઈ જશો.સંબંધ અને અહંકારની લાગણી તમારા મગજમાં પહેલેથી જ મજબૂત બની ગઈ છે.તમે હંમેશાં આધ્યાત્મિકતાનો વિરોધ કરો છો.તમે અહંકાર અને અહંકારથી ભરેલા છો.તમારી દ્ર istence તા હંમેશા down ંધુંચત્તુ થાય છે.તમે રાજકીય અને કાનૂની વિષયોમાં સહન કરી શકો છો.પરિણામ એ હશે કે તમે તમારી ખૂબ જ મહત્વપૂર્ણ અને આવશ્યક વસ્તુ ગુમાવી શકો.તમારે આ વિષયમાં મોટો બલિદાન આપવું પડી શકે છે.જેના કારણે તમે ખૂબ ઉદાસી થશો.સામાજિક દબાણને લીધે, તમે તમારી જવાબદારીઓથી છૂટકારો મેળવી શકશો નહીં.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "મૃત્યુ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "14_Death.jpg",
        "card_content": "આ કાર્ડમાં, એક રહસ્યમય ખેલાડી સજ્જ ઘોડા પર દેખાય છે.હકીકતમાં, તે પોતે 'મૃત્યુ' છે.તે ધીમે ધીમે જમીનમાંથી પસાર થઈ રહ્યો છે.તે ક્ષેત્ર પોતે 'જીવન' છે.મૃત્યુના ડાબા હાથમાં કાળો ધ્વજ છે.રહસ્યમય સાંકેતિક સંકેત ગુલાબ ધ્વજમાં લખાયેલ છે.તે ગુલાબ જીવનનું પ્રતીક છે.ચિત્રમાં દૂરસ્થ ક્ષિતિજમાં બે ટાવર્સ વચ્ચે સૂર્ય ચમકતો હોય છે.તે આત્માના પુનરુત્થાનનું પ્રતીક છે.\r\n\r\nમૃત્યુની સામે, બધા લોકો, બાળકો, છોકરીઓ વગેરે થાકી જાય છે, ગુમાવે છે અને જમીન પર રોલ કરે છે.તેઓ મદદ કરે છે;ચિત્ર જોઈને તે જ દેખાય છે.એક પાદરી બંને હાથ ફોલ્ડ સાથે મૃત્યુના આગમનની રાહ જોઈ રહ્યો છે.\r\n\r\nકાર્ડમાં છપાયેલ ચિત્ર 'સ્વ' નું મૃત્યુ દર્શાવે છે.તે છે, અહંકાર વિનાશનું પ્રતીક છે.તે માત્ર શારીરિક મૃત્યુનું નિશાની જ નથી, પરંતુ અંદરની વાસનાની શારીરિક ઇચ્છાઓ અને મૃત્યુ પણ સૂચવે છે.જે વ્યક્તિ સમજે છે અને અનુભૂતિ કરે છે કે મૃત્યુને જીતવા માટે આત્માને પુનર્જીવિત કરવો પડશે, ફક્ત ત્યારે જ એક નવું જીવન મળ્યું છે.",
        "card_description": "આ કાર્ડ એક પરિવર્તન સૂચવે છે જે રોકી શકાતું નથી.આ કાર્ડ પરિસ્થિતિના સંપૂર્ણ અંતને સૂચવે છે.જીવનનો અંત પ્રગટ થાય છે, જે નિશ્ચિત છે.આ કાર્ડ તમારા ભવિષ્યને સૂચવે છે કે તમારે કંઈક વિશે ઘણું બલિદાન આપવું પડી શકે છે, પરંતુ તેનો અંત પણ ચોક્કસ છે.તેની સાથે, તમારા જીવનમાં નવી પરિસ્થિતિ બનાવી શકાય છે.કાર્ડ સારું અને ખરાબ હોઈ શકે છે.જૂની જીવનશૈલીમાં પરિવર્તન તરીકે નવી શૈલી બનાવવામાં આવી છે.તમારે તમારા જીવનમાં નવી માન્યતા અને નવી સમજ સાથે કામ શરૂ કરવું પડશે.તમારા જીવનની સમાન પરિસ્થિતિનો અંત અંતની નજીક છે.નવું કામ શરૂ થઈ શકે છે.જેનો અનુભવ તમને પહેલાથી જ કરવામાં આવ્યો છે.કેટલીક સમસ્યાઓ છે જે તમે હલ કરી શકો છો.તમારા જીવનમાં એક નવો સંબંધ અને નવી રીત શરૂ થઈ શકે છે.તમે જે પણ યોજના કરો છો, તે અચાનક સમાપ્ત થઈ શકે છે, જેના કારણે તમને નિષ્ફળતા મળે તેવી સંભાવના છે.તમે કોઈ વ્યક્તિ, મિત્ર અથવા સંબંધીની ખૂબ નજીક મરી શકો છો.\r\n\r\nતમારા જીવનના પ્રકરણનો અંત અને એક નવો અધ્યાય શરૂ થઈ શકે છે.આનો અંદાજ લગાવી શકાતો નથી.તેથી, તમારા માટે તે પડકાર સ્વીકારવાનું યોગ્ય રહેશે;સંજોગો આપમેળે બદલાશે.આ કાર્ડ પરિવર્તનનું સૂચક છે.કોઈપણ ક્ષેત્રમાં ફેરફાર થઈ શકે છે.જીવનનો પરિવર્તન, મનમાં પરિવર્તન અથવા તમારી ઇચ્છાઓ પણ બદલાઈ શકે છે.જ્યારે વિનાશ થાય છે, ત્યારે એક નવો જન્મ શરૂ થાય છે.તમારા નિષ્ક્રિય મનમાં અંધકારનો ત્યાગ કરો અને નવી ચેતના સાથે આવતા ભવિષ્યને સ્વીકારો.જો ત્યાં જન્મ છે, તો પછી મૃત્યુ છે અને મૃત્યુ પછી એક નવો જન્મ આવે છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ વિનાશક પરિસ્થિતિઓ, નિષ્ફળતા અને નુકસાનનું પ્રતીક છે.તમે તમારા જીવનમાં તાત્કાલિક જડતા અથવા એકંદર અનુભવ કરો છો.તમે કોઈપણ કામમાં રોકાયેલા છો, પરંતુ ત્યાં એનોરેક્સિયા છે.એવું લાગે છે કે તમારો આત્મવિશ્વાસ તૂટી ગયો છે અને નિરાશામાં ડૂબી ગયો છે.કેટલીકવાર એવું થઈ શકે છે કે તમે અચાનક સારી પરિસ્થિતિમાં ખરાબ પરિસ્થિતિમાં આવશો.એકંદરે, તમારા જીવનમાં નોંધપાત્ર ફેરફારો ચોક્કસ છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "નિયંત્રણ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "15_Temperance.jpg",
        "card_content": "આ કાર્ડમાં બે ચાહકો જોવા મળે છે.તેના માથામાં સૂર્યનું નિશાન છે.તેની છાતી પર ચતુર્ભુજની અંદર એક ત્રિકોણ લખાયેલું છે.ત્રિકોણ 'તેરો' વિદ્યાના પવિત્ર પુસ્તકનું પ્રતીક છે.દેવદૂત એક હાથમાં રાખવામાં આવેલા વાસણમાંથી બીજા હાથમાં સ્થિત વાસણમાં 'લાઇફ મિલ' ઉડાન ભરી રહ્યો છે.તેનો એક પગ જમીન પર છે અને બીજો પગ પાણી પર છે.દૂરની ક્ષિતિજમાં ઉગતો સૂર્ય તેની પાછળ દેખાય છે.જેમ જેમ સૂર્ય ચ it ી જાય છે, તે નીચે વહેતો થાય છે, તેનો પ્રકાશ ધોધ પર ચમકતો હોય છે.તે ધોધની બંને બાજુ બે શિખરો દેખાય છે.તેઓ સમિટ અને અગમચેતીના પ્રતીકો છે.તે એકંદર દૃષ્ટિકોણ પુરુષ તત્વ અને પ્રકૃતિ તત્વના જોડાણનું પ્રતીક છે.એક જહાજમાં, અન્ય પાત્રોમાંથી એક જીવન મિલને ઉડવાનું પ્રતીક છે, શારીરિક તત્વોને સ્વ -પ્રતિમાર્ગમાં રૂપાંતરિત કરે છે.ચિત્રમાં જોવા મળતો ધોધ એ મનનું પ્રતીક છે.આ પ્રતીકો ભૂતકાળમાંથી ભૂતકાળના પ્રવાહ તરીકે વહેતા હોય છે અને તે ભવિષ્ય તરફ વહેવાનું સંકેત છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં તમારા મનપસંદની ઘણી પસંદગીઓ છે.તમે ધૈર્યથી ખૂબ બુદ્ધિપૂર્વક અનુભવો છો તે સમજો અને જાણો અને તે મેળવવાનો પ્રયાસ કરો.શરૂઆતમાં, મુશ્કેલીઓ તમારી સમક્ષ આવી શકે છે, પરંતુ ભવિષ્યમાં તમારા માટે એક વરદાન સાબિત થશે.\r\n\r\nઆ કાર્ડ વિશ્વવ્યાપી with ર્જા સાથે સંકળાયેલું છે.તમારા જીવનમાં આંતરિક તફાવતો ભૂલી જવાનું પ્રતીક છે.તમને ધૈર્ય અને સ્વ -નિયંત્રણ મળે છે.તે તમારા જાગૃત મૂડનું પ્રતીક છે.ખરાબ પરિસ્થિતિઓ અને તમારી નિષ્ફળતાઓને લીધે તમે તમારા જીવનમાં ત્યાગ કરો છો, તમે સ્વર્ગ જેવા આનંદનો અનુભવ કરો છો.તે હોવા છતાં, તમારે એકંદર એપિસોડમાં ધીરજ રાખવી પડશે.સંજોગો તમારા જીવનમાં અનુકૂળ રહેશે, તમને જે પણ મળે તેનો ઉપયોગ કરો, તેનો ઉપયોગ સંવેદનશીલ રીતે કરો અને નિયમોનું પાલન કરો.તમારે તમારા જીવનમાં ધૈર્ય અને સ્વ -નિયંત્રણનો ઉપયોગ કરીને અન્ય લોકો સાથે સંવાદ સ્થાપિત કરવો જોઈએ.તમારા વર્તનને સંતુલિત રાખો.\r\n\r\nતમારા જીવનમાં જે પણ સંજોગો આવે છે, તમારે ગભરાવાની જરૂર નથી.તમારે સંજોગો સાથે તમારું સંતુલન જાળવવું પડશે.જો તમે સંતુલન સાથે સંકલન સાથે તમારા સંબંધો બનાવો છો, તો તમને તેમાં ચોક્કસપણે સફળતા મળશે.તમારે સંજોગો સાથે સંતુલન અને સંતુલન બનાવવાની કળા શીખવી પડશે.આમાં, તમારે કુશળતા પ્રાપ્ત કરવી પડશે અને તે સાથે તમે તમારી આંતરિક ક્ષમતાનો વિકાસ કરો છો.જો તમે આ કરવા માટે સક્ષમ છો, તો પછી તમારા દુશ્મનો તમારા મિત્ર અને જ્યાં જરૂરી હોય ત્યાં બનવાનો પ્રયત્ન કરશે, તમે તમારી પરિસ્થિતિમાં સુધારો કરી શકો છો.આમ, જો તમે તમારી અંદરની ક્ષમતા વિકસિત કરો છો, તો ભવિષ્યમાં કોઈ સમસ્યા આવશે નહીં, જેને તમે હલ કરી શકતા નથી.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં તમારી ઇચ્છા વિરુદ્ધ ઘણા પ્રકારના તત્વો એકત્રિત કરવામાં આવશે.પરિણામે, તમારા વ્યવસાય અથવા વ્યક્તિગત જીવનમાં સ્પર્ધાઓ .ભી થશે.અન્ય લોકો સાથે સંવાદ ઓગળી શકે છે.કેટલીક વસ્તુઓ કરવી પડી શકે છે જેમાં તમને રુચિ નથી.કેટલાક લોકોને લઈ જવું પડી શકે છે જેમાં તમને રુચિ નથી.દુર્ભાગ્યે તમારે કોઈ ખોટી વ્યક્તિ સાથે સંબંધ રાખવો પડી શકે છે.પછી ભલે તમે પરિણીત છો અથવા તેમાં ભાગ લો.આવી પરિસ્થિતિમાં તમારી ધૈર્ય તૂટી શકે છે.તમે કોઈપણ હેતુ વિના ખૂબ જ મુસાફરી કરી શકો છો.આમ તમે ઉચ્ચ સ્તર અને નીચા સ્તર વચ્ચે અટકી શકો છો.આ સંજોગોમાં તમારે આત્મવિશ્વાસ અને ધૈર્ય રાખવાની જરૂર છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "શેતાન",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "16_The Devil.jpg",
        "card_content": "આ કાર્ડમાં, શૈતાની વાતાવરણમાં, એક શેતાન અડધા ક્રોસોડ્સ પર બેઠો છે.તેની પાંખો બેટ જેવી છે.તેના માથામાં બે ફેંગ્સ છે.તેના આગળના ભાગમાં બે શિંગડા વચ્ચે એક પંચ -ક qu ન્ક્વેરિંગ ver ંધી તારો છે.તે સ્ટારને જાણ કરે છે કે આ વિશ્વમાં માણસનું સ્થાન વિરુદ્ધ છે, એટલે કે, તે સંપૂર્ણપણે વિરુદ્ધ છે.\r\n\r\nશેતાન બેઠા છે તે ભાગ અડધો તૂટી ગયો છે.તે અપૂર્ણ જ્ knowledge ાનનું પ્રતીક છે.આંખોમાંથી દેખાતા પાંચ સંવેદનાઓ દ્વારા અનુભવાયેલ તમામ જ્ knowledge ાન અડધા છે.આ આવા જ્ knowledge ાન છે, જે સંપૂર્ણ જ્ knowledge ાન નથી.શેતાનનો જમણો હાથ .ંચો છે.તેના ડાબા હાથમાં સળગતી મશાલ છે, જે om લટી થઈ રહી છે.તે મશાલ વિનાશ, વિનાશ અને મેલીવિદ્યાનું પ્રતીક છે.",
        "card_description": "આ કાર્ડ down ંધુંચત્તુ અને ઉગ્ર છે.તે તમારા જીવનમાં સ્થિત શુદ્ધતાને નષ્ટ કરી રહ્યું છે.આ કાર્ડ સૂચવે છે કે કોઈ વ્યક્તિ આવા બોન્ડમાં ફસાઈ ગયો છે, જેનાથી છૂટકારો મેળવવાનો કોઈ વિકલ્પ નથી.તે સમાન ભય અને બંધનમાં રહે છે.આ કાર્ડ ભગવાન અને શેતાન વચ્ચેના સંઘર્ષને સૂચવે છે, જે તમારા જીવનમાં અંધાધૂંધીનું સૂચક છે.આ કાર્ડમાંથી એવું લાગે છે કે તમે નિયંત્રણમાં છો તે શક્તિથી છૂટકારો મેળવવાનો કોઈ રસ્તો નથી.તમારે પરિસ્થિતિ સ્વીકારવાની ફરજ પાડવી પડશે.\r\n\r\nતમારા જીવનમાં સંપત્તિ મેળવવા માટે, તમે તમારી શક્તિ, હિંમત અને ઉત્સાહ વગેરે ખર્ચ કરશો, તે તમારી શક્તિને નબળી બનાવી શકે છે.તમારા વિકાસમાં કોઈપણ પ્રકારનો અવરોધ arise ભો થઈ શકે છે, જે એક પ્રકારનો પરિવર્તન છે.સંભવ છે કે તમને સમાજમાં ધિક્કારવામાં આવે છે, કોઈ પ્રકારનો વિનાશ પણ શક્ય છે, લોકો તમને નફરત કરવાનું શરૂ કરશે, જેનાથી તમે ખૂબ ઉદાસી અનુભવો છો.તમારા જીવનમાં અચાનક મૃત્યુની સંભાવના પણ છે.ઘણા પ્રકારના કમનસીબી બહાર આવશે.કોઈ તમારી શક્તિ છીનવી શકે છે.તમે આવા કાર્ય પણ મેળવી શકો છો, જે કાર્ય તમે કરી શકતા નથી.\r\n\r\nપ્રસ્તુત કાર્ડમાં છપાયેલા ચિત્રના આધારે, તે સાબિત થયું છે કે તમારા જીવનમાં આધ્યાત્મિક શક્તિ પર શારીરિક તત્વોનું વર્ચસ્વ સ્થાપિત થઈ શકે છે.આ કાર્ડ ખાસ કરીને સકારાત્મક નથી.આ તમારા જીવનમાં હિંસા, ક્રાંતિ અને તંત્ર-મંત્ર શક્તિની પ્રખ્યાત તરફ દોરી જશે.આમાંથી છૂટકારો મેળવવા માટે, તમારે તે બધી બાબતોનો ત્યાગ કરવો જોઈએ કે જેમાંથી નકારાત્મકતા દેખાય છે.જો આવી પરિસ્થિતિ .ભી થાય છે, તો પછી તમારી લાગણીઓ, બૌદ્ધિક યુક્તિ અને અગમચેતી નકારાત્મકને બદલે સકારાત્મક અસરો પેદા કરશે.બ્રહ્માંડ પર શારીરિક મૂલ્યો અને ઘણા પ્રકારનાં બોન્ડ છે.જો તમે તમારી અજ્ orance ાનતા અને ડરને દૂર કરવામાં સફળ છો, તો તે નિશ્ચિત છે કે તમારા જીવનમાં વિકાસ અને પ્રગતિ થઈ શકે છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે ભવિષ્યમાં આધ્યાત્મિક જ્ knowledge ાન વધવું જોઈએ.\r\nકરી નાખવુંતમારા મનમાં મૂંઝવણ, અનિશ્ચિતતા અને નિષ્ફળતાથી તમારું મન\r\nદૂર કરી શકાય છે.શારીરિક સ્વાસ્થ્યમાં સુધારો થઈ શકે છે.આર્થિક અને શારીરિક મૂલ્યોના પ્રભાવ હેઠળ\r\nકેટલીકવાર તમને આઘાત લાગ્યો હોય, પછી તે દૂર થઈ શકે.તમારા જીવનના સંજોગો\r\nસકારાત્મક હોઈ શકે છે.તમામ પ્રકારના બોન્ડ્સ દૂર કરવામાં આવશે.આ તમને શક્તિથી મુક્ત કરે છે\r\nઉપયોગ કરવો પડશે.તમે તમારા વિચારો બદલશો, પરિણામે ઘણા વેદનાઓ\r\nઆ હોવા છતાં, તમે હંમેશાં આગળ વધશો.તમારા મગજમાં તમને મુક્ત રહેવાની પ્રેરણા મળી\r\nતે કરશેતેમના મતે, જો તમે પ્રયાસ કરો છો, તો તે તમારા વિકાસ માટેનું પ્રથમ પગલું હશે.પોતાનું\r\nતમે ઇચ્છાઓને પૂર્ણ કરવા માટે મળતા પરિવારોમાં પ્રયત્નો સફળ થશે.આ\r\nકાર્ડમાં તમારી નબળાઇ, તમારી માંદગી, તમારા મનની ઇર્ષ્યા અને ખોટા નિર્ણય સૂચવેલા\r\nછે.કોઈપણ વિષયમાં તમારી આંખો બંધ કરીને નિર્ણય ન કરો.જો ખોટા નિર્ણયો લે છે અને ખોટા નિર્ણયો લે છે\r\nખરાબ સંજોગોના પરિણામે, તેઓ તમારા માટે નુકસાનકારક રહેશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "પડતો ટાવર",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "17_The Tower.jpg",
        "card_content": "આ કાર્ડમાં એક ટાવર (ટાવર) દેખાય છે.ટાવર ગુંબજ સૂર્યની શક્તિથી ઉદ્ભવતા ઇલેક્ટ્રિક હડતાલને કારણે નીચે પડતો જોવા મળે છે.આનો અર્થ એ છે કે સ્વર્ગમાંથી 'જીવન' આ ધરતીનું વિશ્વમાં નીચે આવી રહ્યું છે!આ કાર્ડ સૂચવે છે કે નવી સિસ્ટમ માટે કોઈ સ્થાન શોધવા માટે, તમારી વર્તમાન સિસ્ટમ અને તમારા આર્થિક વ્યવહારની રચના વિખૂટી રહી છે.\r\n\r\nટાવરમાંથી તૂટેલો ગુંબજ એ જીવનના ભૌતિકવાદી સિદ્ધાંતનું પ્રતીક છે.તે શક્તિમાંથી ફેંકી દેવાનું પ્રતીક છે.આ કાર્ડ સૂચવે છે કે તમારી વર્તમાન જીવન સિસ્ટમ, જે રૂ thod િચુસ્ત માન્યતાઓ અને પરંપરાઓ દ્વારા બંધાયેલી છે, હવે તે તૂટી જશે.તમારા સ્વાર્થની મહત્વાકાંક્ષા પતનની તૈયારી કરી રહી છે.આ કાર્ડ તમારા જીવનમાં આર્થિક મુશ્કેલી અને દિવાળી સૂચવે છે.",
        "card_description": "તમારા જીવનમાં એકબીજા સાથેના તફાવતો .ભા થઈ શકે છે.પરિણામે, સંજોગો વિરુદ્ધ હોઈ શકે છે.ભારે અકસ્માતનું નિશાની પણ છે.તમારા કુટુંબના તફાવતો, સંબંધો- વિરામ સુધી પહોંચી શકે છે.પરિણામે, તમારા જીવનમાં નવું જ્ knowledge ાન, નવી સમજ અને નવી સિસ્ટમ મેળવી શકાય છે.આ કાર્ડ સમજણનો અભાવ, ખોટા નિર્ણયો લેવાની ટેવ, શક્તિનો દુરૂપયોગ વગેરે સૂચવે છે.\r\n\r\nતમારા જીવનની જૂની માન્યતા અને જૂના રિવાજોને લીધે, તમે જાણી જોઈને કોઈ બીજાને મુશ્કેલીમાં મૂકશો.તમારું જીવન બદલાઈ ગયું છે, પરંતુ તમે સ્વીકારવામાં અસમર્થ છો.આથી જ તમે હંમેશા મુશ્કેલીમાં છો.\r\n\r\nજો તમારી હાલની પરિસ્થિતિ છે, જો તેમાં અચાનક ઘટના છે અને કોઈ આડઅસર આવરી લેવામાં આવે છે, તો તમારે તમારી શક્તિ, તમારી સ્થિતિ અને તમારી શક્તિનો દુરૂપયોગ કરવાની જરૂર નથી, પરંતુ તમારું સંતુલન બનાવીને, તમે તમારા લક્ષ્ય સાથે પહોંચો સાથે પહોંચો છો નિશ્ચિતતા.નિરાશાનો ત્યાગ કરો.જીવનમાં હંમેશાં આશાવાદી રહેવું જોઈએ.જો તમે વર્તમાન સંજોગોથી છૂટકારો મેળવવા માંગતા હો, તો તમારે તમારા જીવનને જીવવાની રીતો બદલવી પડશે.તેની સાથે, તમારે તમારા જીવનનો દૃષ્ટિકોણ બદલવો પડશે, તમારા જેવી વિચારધારા, તમારે પણ બદલવું પડશે.જો તમે આ કરવા માટે સક્ષમ છો, તો ભવિષ્યમાં તમારા જીવનમાં નુકસાનની સંભાવના બંધ થઈ શકે છે.માર્ગ દ્વારા, આ કાર્ડ સૂચવે છે કે હાલના સંજોગોમાં તમે જે રીતે ઘેરાયેલા છો તેનાથી છૂટકારો મેળવવા માટે, તમારે નિશ્ચય, કઠોર શિસ્ત અને આત્મવિશ્વાસ રાખવાની જરૂર છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ તમારા જીવનમાં નુકસાન સૂચવે છે.તમે તમારા જીવનમાં વ્યક્તિગત વિચારોને મહત્વ આપવાને બદલે તમારી નિષ્ફળતાને મહત્વ આપી રહ્યા છો.આ તમારા જીવનને ખલેલ પહોંચાડે છે.તમારા જેવી વર્તમાન પરિસ્થિતિ છે, આના પરિણામે, કોઈપણ આકસ્મિક ઘટના અથવા આડઅસરોનો જન્મ થઈ શકે છે.\r\n\r\nજો તમે ઉપરોક્ત સંકેતોના આધારે શિષ્ટાચારનો ઉપયોગ કરીને કામ કરો છો, તો તમે મુશ્કેલીઓમાંથી બહાર આવી શકો છો.તમારા સંજોગોને આનંદપ્રદ બનાવવા માટે, તમારે તમારી માટે જવાબદારી લેવી પડશે.તેમાં કોઈ તમને મદદ કરશે નહીં.\r\n\r\nઆ કાર્ડ સૂચવે છે કે વર્તમાન સંજોગોમાં તમારે આશાવાદી હોવું જોઈએ.તમારી જાતને નિરાશાની સ્થિતિથી દૂર રાખો.આ માટે તે મહત્વનું છે કે તમે તમારી જીવનશૈલી બદલો.બદલામાં, તમે નવો રસ્તો અપનાવો.તમારા પ્રયત્નો છતાં, તમારા જીવનમાં અચાનક ઘટાડો થઈ શકે છે.તેથી તમારા જીવન પ્રત્યેના તમારા વલણને બદલો.નકારાત્મક વિચારોનો બલિદાન આપીને જીવનમાં સકારાત્મક પ્રવેશ રાખો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "તારક",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "18_The Star.jpg",
        "card_content": "આ કાર્ડમાં છપાયેલ ચિત્રમાં, એક સુંદર સ્ત્રી નાના તળાવની કાંઠે ઘૂંટણ પર બેઠો છે.તેનો જમણો પગ તળાવના પાણી પર છે અને તેની ઉપરના આકાશમાં અષ્ટકોષ તારો દેખાય છે.તારા અન્ય સાત અષ્ટકોષ તારાઓના જૂથમાં છે.એકંદર બ્રહ્માંડ Stars ફ સ્ટાર્સની પ્રકાશિત પાવર આ યુવતી પર વરસાદ પડે છે.સ્ત્રી બંને હાથમાં જીવન તત્વનું પાત્ર ધરાવે છે.તે તટસ્થતા સાથે જમણા હાથના વહાણમાંથી જીવાન-તત્તાના તળાવના પાણીમાં ઉડતી હોય છે.તે તળાવ બ્રહ્માંડની ચેતનાનું પ્રતીક છે.ડાબી બાજુના જહાજમાંથી, જીવન-તત્વ જમીન પર ઉડે છે.જમીન ભૌતિકતાનું પ્રતીક છે.એક પક્ષી તેની પાછળના જીવનના ઝાડ પર આરામ કરી રહ્યો છે, જે આત્મા છે.તે સુંદર યુવતી શાશ્વત-સુંદર અને ઠંડકનું પ્રતીક છે.આ જ પ્રકૃતિ છે, જે જીવન-તત્વોને સતત રાખે છે.આ પદ્ધતિ બ્રહ્માંડના સર્જનની પ્રક્રિયા રજૂ કરે છે.",
        "card_description": "આ કાર્ડ શાંતિનું પ્રતીક છે.તારાની જેમ, તમારે શાંત અને મૌન રહીને તમારું કાર્ય રાખવું પડશે.ખોટું ન કરો.તમારે ધૈર્યની સાથે તમારી સલામતી જાળવવી પડશે.તમારી હાલની પરિસ્થિતિ પર આદર રાખીને તમારી ભાવિ યોજનાઓ બનાવો.અનંત શક્તિઓ માટેના વિકલ્પો તમારા જીવનમાં હાજર હોઈ શકે છે.તમારે તમારી અંદર શિષ્ટાચાર, આશા, આધ્યાત્મિકતા અને આનંદ જાળવવો પડશે.\r\n\r\nઆ કાર્ડ વિશ્વવ્યાપી રહસ્યો પ્રગટ કરે છે.તેમાં એક સુંદર સ્ત્રી છે, તે તેના જમણા હાથથી નિરર્થક પાણીમાં energy ર્જા-શક્તિને વહેતી કરી રહી છે.જ્યારે ડાબા હાથથી આકાશી energy ર્જા પૃથ્વી પર પડી રહી છે.એક રીતે, આ પ્રક્રિયા જીવન-તત્વની સારી અને ખરાબ energy ર્જાનું પ્રતીક છે.આ સૂચવે છે કે તમારા જીવનમાં મોટો અને સકારાત્મક પરિવર્તન આવશે.તમારી પીડાદાયક પરિસ્થિતિ હવે દૂર થવાની છે.તમે ખૂબ જ સકારાત્મક સ્થિતિમાં આવશો અને તે સાથે તમે સ્વતંત્રતા અને આનંદનો અનુભવ કરશો.તમારામાં બૌદ્ધિક શક્તિ વધશે અને તમારા લક્ષ્ય સુધી પહોંચવા માટે માર્ગ સુલભ હશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રને જોતા, તે સૂચવવામાં આવે છે કે તમારા જીવનમાં અચાનક પરિવર્તન આવી શકે છે.તે પરિવર્તન તમારા માટે ફાયદાકારક અને હાનિકારક પણ હોઈ શકે છે.પરિણામ આવશે કે તમારું વ્યક્તિગત અથવા આર્થિક નુકસાન વધુ સંભવિત છે.તેથી, તે મહત્વનું છે કે તમે તમારા વૈવાહિક સંબંધોને મજબૂત કરીને તમારા જીવનનું લક્ષ્ય નક્કી કરો.આ સમયે, નિરાશાના અંધકારમાં નિરાશાને છોડી દો કે તમે ઘેરાયેલા છો, તમારે આશાવાદી રહેવાની જરૂર છે.જો તમે તમારી વર્તમાન જીવનશૈલી બદલવાનો પ્રયાસ ન કરો, તો તમે ભવિષ્યમાં કંઈપણ મેળવી શકશો નહીં.તેથી, તમારે જીવન પ્રત્યેનું વલણ બદલવું પડશે અને લક્ષ્ય સુધી પહોંચવા માટે તમારું સંતુલન બનાવીને આગળ વધવું પડશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "હાલના સંજોગોમાં, તમે દુષ્કર્મ, દ્ર istence તા, શંકાઓ અને નિરાશાથી ઘેરાયેલા છો.તમારા જીવનમાં ઘણા પ્રકારના વિરોધાભાસ ઉભા થશે.એક રીતે તમે બંધનનો અનુભવ કરશો.તેના કારણે તમે કંઈપણ નવું કરી શકશો નહીં.હંમેશાં જૂના વિચારોમાં ડૂબી જશે.તમારા જીવનમાં પ્રેરણાનો અભાવ હશે.તમે જેની અપેક્ષા કરો છો તે પૂર્ણ થશે નહીં.તમારી છેતરપિંડી હોઈ શકે છે, જેના કારણે તમે ભયાવહ અને નિરાશ થશો.હવે તમારે તમારી જૂની પદ્ધતિ છોડી દેવી પડશે અને વિશ્વની શક્તિશાળી energy ર્જા સાથે સંબંધ બનાવવો પડશે.તે સાથે તમારે આધ્યાત્મિક અને આશાવાદી બનવું પડશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "ચંદ્ર",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "19_The Moon.jpg",
        "card_content": "આ કાર્ડમાં છપાયેલ ચિત્રમાં, એક કૂતરો અને જેકલ ચંદ્ર તરફ જોતા ભસતા હોય છે.તેમની પાછળનો તળાવ એ સમાજની ચેતનાનું પ્રતીક છે.તેમાંથી બહાર આવતું પ્રાણી શારીરિક તત્વના શોધકનું પ્રતીક છે.જેકલ એ પ્રકૃતિનો જંગલી સર્જન છે.જેણે કોઈપણ પ્રકારના સંસ્કારો અથવા જ્ knowledge ાનને સિંચાઈ કરી નથી.જ્યારે કૂતરાને તેની સાથે રહેતી પરિસ્થિતિ અનુસાર કમાયેલ શિક્ષણ પ્રાપ્ત થયું છે.તળાવ એ આપણી માનસિકતાની depth ંડાઈનું પ્રતીક છે.તેમાંથી, 'સ્વ' શારીરિક રીતે બહાર આવ્યું છે.આ કાર્ડ બે ટાવર્સ વચ્ચે ઉચ્ચ પગથિયા ધરાવે છે;તે vert ભી વૃદ્ધિ તરફ મનુષ્યની પ્રગતિ સૂચવે છે.ચંદ્ર એ માણસના અડધા દિલનું મનનું પ્રતિબિંબ છે.બંધ આંખોનો અડધો આકાર તેની અંદર દેખાયો તે અડધો દિલનું મન છે.આકાશમાંથી ઝાકળના ટીપાં સૂચવે છે કે આકાશની ઉપરથી જીવન-તત્વ ભૌતિક વિશ્વમાં આવે છે.",
        "card_description": "આ કાર્ડ પ્રકૃતિ, પ્રકૃતિ અને રહસ્ય સૂચવે છે.તે અડધા -સદીના મન સાથે માણસના સંબંધને રજૂ કરે છે.તમારામાં અંત conscience કરણમાં જે ઉભરી આવે છે તે અનુસરો.તમારા લક્ષ્ય પર તમારું ધ્યાન કેન્દ્રિત કરો અને તમારું ધ્યાન કેન્દ્રિત કરો.તમે તમારા જીવનમાં બનેલી ઘટનાઓને આકાર આપી શકો છો, પરંતુ તે ઘટનાઓના આધારે તમારા વિચારોને ત્યાગ કરશો નહીં.તેના બદલે પરિસ્થિતિ બદલવાનો પ્રયાસ કરો.તમારે ધીરજથી તમારી યોજનાઓ કરવી પડશે.તમારે તમારી અંદર ભય અને દુશ્મનોને ટાળવું પડશે.કોઈપણ નિર્ણય લેતા પહેલા, તમારે કોઈપણ યોજના, ઇવેન્ટ અથવા કોઈપણ પરિસ્થિતિને સારી રીતે ધ્યાનમાં લેવી પડશે;કારણ કે ત્યાં ઘણી વસ્તુઓ છે જે ઉપરથી ખૂબ સારી લાગે છે, પરંતુ તેમાં એક રહસ્ય છે.જો તમે શાંતિથી બેસો અને deeply ંડાણપૂર્વક વિચાર કરો, તો તમે યોગ્ય નિર્ણય સુધી પહોંચી શકશો.\r\n\r\nતમે આ સમયે તમારી પરિસ્થિતિથી ગભરાશો નહીં.તમારે તમારી ભાવિ યોજનાઓ બનાવવી જોઈએ અને તેના માટે આદર રાખીને તમારું કાર્ય સતત રાખવું જોઈએ.જો આની જરૂર હોય, તો પછી તમારી જૂની જીવનશૈલી છોડી દો અને નવી જીવનશૈલી અપનાવો.જો તમે આમ કરવામાં અને તમારા વલણને રૂપાંતરિત કરવામાં અને નવા દૃષ્ટિકોણને અપનાવશો, તો પછી તમે તમારા જીવનમાં જે પ્રાપ્ત કરવા માંગો છો તે શક્ય છે.આ કાર્ડ તમને આશાવાદ, હિંમત, દૈવી ચેતના અને પ્રેરણા મેળવવા માટે સૂચવે છે.આ કાર્ડ એટલું શક્તિશાળી છે કે જો તમે ઇચ્છો, તો તમે વિનાશને વિકાસમાં રૂપાંતરિત કરી શકો છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં ઉદ્ભવતા વાવાઝોડા આપમેળે શાંત થઈ જશે.તેના માટે તમારે થોડું મૂલ્ય ચૂકવવું પડશે.જો તમે આ કરો છો, તો ફક્ત તમને શાંતિ મળશે.તમારે લગતી, વાસ્તવિક વિચારો અને સંજોગો અનુસાર, તમારી કલ્પનાઓનો ઘોડો દોરવો જોઈએ.દરેક પગલું વિચારપૂર્વક લો.કોઈપણ કામ કરતી વખતે ધીરજ રાખવી ખૂબ જ મહત્વપૂર્ણ છે.તમારી પાસે ભયંકર સંજોગોની છાયા હોઈ શકે છે.જેના કારણે તમે ફક્ત બહાનું કરશો, તમારા જીવનમાં અસ્થિરતા હોઈ શકે છે.તેથી તમારા જીવનને ખુશ અને શાંત કરવા માટે, તમારે તમારી ચાલનું દરેક પગલું લેવું જોઈએ.\r\n\r\nતમને સપના દ્વારા ઘણા સંદેશા પણ મળશે.જો તમે તે સપના વિશે શાંતિથી વિચારો છો, તો પછી તમારી ક્રિયાપ્રતિક્રિયાનો જવાબ તમારા અંત conscience કરણથી આપવામાં આવશે.તમારા વર્તમાન સંજોગોની ચિંતા કરીને કોઈ ખોટા પગલા ન લો.તમારા આત્મવિશ્વાસના આધારે ભવિષ્ય નક્કી કરવાનો પ્રયાસ કરો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "સૂર્ય",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "20_The Sun.jpg",
        "card_content": "આ કાર્ડમાં એક સારી જાતિનો સફેદ ઘોડો દેખાય છે.એક નાનું નગ્ન બાળક કોઈ પણ શણગાર વિના અને લગામ વિના તેના પર બેઠું છે.બાળક અથવા જનીનની કોઈ જરૂર નથી;કારણ કે તે પોતે સંપૂર્ણ સંતુલિત અને સુંદર અસરોનું પ્રતીક છે.આમ, તે 'સ્વ' અને નિષ્ક્રિય સ્થિતિની લાગણીની વચ્ચે છે.ઘોડો અને છોકરો બગીચાના માર્ગથી પાછળના ભાગમાં સ્થિત દિવાલની આજુબાજુ આવ્યો છે.તે અદભૂત સૂર્ય-પ્રકાશની દુનિયાથી આવે છે.સૂર્યમુખીના ચાર ફૂલો તે બાળક તરફ વળેલું છે.તેઓ ચાર સૂર્યમુખી ખનિજો, વનસ્પતિ, જીવો અને માનવ વિશ્વ એટલે કે પ્રકૃતિના ચાર રાજ્યો સૂચવે છે.તેનો અર્થ એ કે પ્રકૃતિનો દરેક સર્જન દરેક સર્જનના છેલ્લા અને સંપૂર્ણ વિકાસથી આગળ છે.",
        "card_description": "આ કાર્ડ અંધકારના અંતનું પ્રતીક છે.તમારી મુશ્કેલીઓના દિવસો હવે અંત પર છે.તમારામાં સકારાત્મક અને પવિત્ર energy ર્જાની નિશાની છે.તે નવી આશાઓ અને ઉત્સાહનું પ્રતીક છે.આ કાર્ડ તમારી પૂર્ણતાનો સંદેશ આપે છે.તમે હંમેશાં સ્વસ્થ રહેશો અને તાજગીનો અનુભવ કરશો.તમારા જીવનમાં, વિજય, સફળતા, સુખ, પૂર્ણતા, ધ્યેયની પ્રાપ્તિ, પોસ્ટ અને સન્માન પ્રાપ્ત કરી શકાય છે.તેની સાથે, તમારું જીવન ગૌરવપૂર્ણ બની શકે છે.લગ્નના સંકેતો પણ છે.બાળકના જન્મ અથવા નવા સંબંધ સહિત કોઈપણ નવી તક મેળવી શકાય છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ કરવા પર, તે સ્પષ્ટ છે કે તમારા જીવનનું ભવિષ્ય ખૂબ મહત્વનું છે.તમે જે પણ નિર્ણય લીધો છે અને જે પણ લક્ષ્ય નક્કી કરે છે, વિજય અને સફળતા પ્રાપ્ત કરી શકાય છે.જો તમે આ રીતે મજબૂત મનોબળ સાથે આગળ વધવાનું ચાલુ રાખો છો, તો પછી તમે આનંદ, પ્રમોદ, જીવનનું રૂપાંતર, ધ્યેયની પ્રાપ્તિ, આદર અને સન્માન મેળવી શકો છો.જો તમારી પાસે એકલા જીવન છે, તો તમને લગ્ન જીવનનો આનંદ મળે તેવી સંભાવના છે.તે પણ શક્ય છે કે જો કોઈ નવી સમસ્યા મધ્યમાં .ભી થાય, તો તમારે તેની સાથે ગભરા ન થવું જોઈએ.સમસ્યાઓ જોઈને તમારા લક્ષ્યનો ત્યાગ કરશો નહીં.મજબૂત મનોબળ સાથે તેનો સામનો કરવો અને સ્વપ્નદ્રષ્ટા વિચારધારા અપનાવીને જીવનમાં આગળ વધવું.જો તમે આમ કરવા માટે સક્ષમ છો, તો સફળતા ચોક્કસ છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારી ભાવિ યોજનાઓ હજી સ્પષ્ટ નથી.તમારા\r\nજીવનમાં સંબંધ પણ હોઈ શકે છે.કિંમતી વસ્તુ ગુમાવવાની સંભાવના પણ છે.એ જ\r\nતમે કોઈની સાથે દાખલ કરેલા કરાર સાથે તોડી શકે છે.તેથી તમારી પાસે તમારા જીવનનો દરેક છે\r\nપગલા પર સાવચેત રહેવાની જરૂર છે.કોઈપણ પે generation ીની કોઈપણ પે generation ીની સમસ્યાને ધ્યાનમાં લેતા\r\nનિર્ણય લો.હંમેશાં આત્મવિશ્વાસને ધ્યાનમાં રાખીને સકારાત્મક બાબતોને ધ્યાનમાં રાખો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્ર સૂચવે છે કે પ્રકૃતિ એ તમામ પ્રકારના જીવન અને વિકાસની માતા છે.તમને બધું સારું મળ્યું છે.તમને તમામ પ્રકારની સિદ્ધિ, સમૃદ્ધિ, સફળતા, સાચા મિત્રો, આનંદ, ભૌતિક સુખ, energy ર્જા શક્તિ, સુરક્ષા અને કૃષિ અને વિજ્ .ાનના ક્ષેત્રોમાં બધું પ્રાપ્ત થયું છે.તમારો અપૂર્ણ અભ્યાસ પણ પૂર્ણ થશે.તમને મુશ્કેલીઓથી સ્વતંત્રતા મળશે, પરંતુ યાદ રાખો કે જીવનમાં ફક્ત આનંદ થશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "ન્યાયપ્રદેશ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "21_Judgement.jpg",
        "card_content": "આ કાર્ડમાં છપાયેલ ચિત્રમાં, એક સ્ત્રી, એક પુરુષ અને બાળક ગેબ્રિયલ નામના ભગવાનના પ્રિય દેવદૂતની સામે .ભા છે.તીવ્ર અંતિમ આનંદની લાગણીમાં તેઓ બધા આભારી અને હાથ ફેલાવીને શોધી રહ્યા છે.તેમની જેમ, અન્ય જીવો પણ તેમની સામે દેખાય છે.તે ત્રણ લોકો અને બાકીના જીવો અંતિમ શાંતિની કબરોમાંથી બહાર નીકળી રહ્યા છે અને સમુદ્ર કિનારા તરફ જઈ રહ્યા છે.પાછલા ભાગમાં બરફથી ભરેલો પર્વત છે, જે તર્કસંગતતા, ચિંતન, ધ્યાન અને ઉચ્ચ સ્તરના જ્ knowledge ાનનું પ્રતીક છે.\r\n\r\nતે દેવદૂત ગેબ્રિયલ સ્કાયથી ફૂંકાતા રેન્જિંગથી આવી રહ્યો છે.ધ્વજ તેના રાનાસિંહ પર ફરકતો હોય છે.રાનાસિંહનો શાસક અવાજ નવસ્વરજનનો નાદાબ્રાહમા છે.તે નદાબ્રાહમા માણસ પૃથ્વી છે.કોઈ દુન્યવી બંધન અને ગૌરવથી મુક્ત થઈ શકે છે.રાઝિંગનો અવાજ એ મુક્તિનો સંદેશ છે.",
        "card_description": "આ કાર્ડ દેખાય છે કે તમારા બધા નિર્ણયો સ્પષ્ટ છે.તમારી જૂની ટેવ, જૂની રિવાજો અને જૂના વિચારો બધાને સમાપ્ત કરે તેવી સંભાવના છે.તમે નવું શરૂ કરવા માંગો છો.તમારા જીવનમાં જે પણ ફેરફારો આવે છે તે તમારા ફાયદા માટે છે.આ કાર્ડમાં સ્થિત દૈવી તત્વો તમારા માટે વિજયના પ્રતીકો છે.આ કાર્ડમાં સ્થિત વ્યક્તિ પૃથ્વીની ઉપર થોડો છે, જેની સ્થિતિ સ્વતંત્રતાના સંકેતો છે અને આશ્ચર્યજનક આનંદ છે;કારણ કે દરેક વ્યક્તિને દૈવી શક્તિમાં તેમના પ્રશ્નોનું નિદાન મળે છે.આ સ્પષ્ટ કરે છે કે જ્યારે પણ તમે મૂંઝવણનો સામનો કરો છો અથવા કોઈ સમસ્યા આવે છે, ત્યારે ભગવાનમાં આશ્રય લો.તમારે વર્તમાન સંજોગોમાં સ્પષ્ટ નિર્ણય લેવો પડશે.તમારે જૂની માન્યતાઓનો ત્યાગ કરવો પડશે.સફળતા પ્રાપ્ત કરવા માટે આ તમારા જીવનનો શ્રેષ્ઠ સમય છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રને જોતા, તે તમે નવીનતમમાં જે રીતે પડ્યા છો તે જેવું જ છે, આવતા સમયમાં તમને સ્વતંત્રતા મળશે અને તમે જાગૃત થશો અને object બ્જેક્ટની પરિસ્થિતિને અનુભવો છો.તમારી પાસે ભેગા થશે અને તમારી સામાજિક સ્થિતિ પણ બદલાવાની સંભાવના છે.હમણાં તમે આ વિશે જાગૃત નથી, પરંતુ ભવિષ્યમાં તમને ભૂતકાળમાં કરવામાં આવેલા કામ માટે આદર મળશે.જો તમે આ રીતે તમારો અભિગમ જાળવી રાખો છો, તો ભવિષ્યમાં સફળતા તમારા પગલાને ચુંબન કરશે અને તમામ પ્રકારની નકારાત્મક પરિસ્થિતિઓને સકારાત્મકતામાં ફેરવવામાં આવશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમને આવતા સમયમાં ખુશી મેળવવામાં નિષ્ફળતા મળશે.કોઈપણ મરી શકે છે.ડિસ્કનેક્શનનું નિશાની પણ છે.તમે તમારા સ્વાસ્થ્ય પર વધુ ધ્યાન આપો.શારીરિક રૂપે મેળવેલી સુખ અને સંપત્તિ પણ દૂર કરી શકાય છે.તમે કોઈપણ નિર્ણયમાં તમારી બુદ્ધિનો ઉપયોગ કરશો નહીં.પરિણામે, તમારી સામે મુશ્કેલ પરિસ્થિતિઓ .ભી થાય છે.તમે જે પણ યોજના બનાવો છો, તે વિલંબ થાય છે.તમારે કાનૂની વિષય પર નિર્ણય લેવો પડશે અને નિર્ણય લેવો પડશે.નિર્ણય લેતા ડરશો નહીં.તમારી બધી નિષ્ફળતા અને મુશ્કેલીઓ સાથે શિક્ષણ લઈને, તમારે તમારી ભાવિ યોજનાઓ પર પુનર્વિચાર કરવો જોઈએ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "દુનિયા",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "22_The World.jpg",
        "card_content": "આ કાર્ડમાં ખૂબ જ સુંદર સ્ત્રી નૃત્ય કરી રહી છે.તેના બંને હાથમાં જાદુઈ લાકડું છે.તેની આસપાસ ઝાડના પાંદડાઓની માળાનો એક પાયલોન છે.ચિત્રમાં ચાર ખૂણા પર ચાર આકારો છે, જે ચાર દિશાઓની રક્ષા કરે છે.તે ચાર આકારમાં, પ્રથમ માનવ આકાર આકાશના તત્વને સૂચવે છે.બીજો આંકડો ગરુડનો છે, જે હવાના તત્વને સૂચવે છે.ત્રીજો આંકડો આખલોનો છે, જે પાણીના તત્વને સૂચવે છે.ચોથો આંકડો સિંહનો છે, જે અગ્નિ તત્વને સૂચવે છે.આ ચાર તત્વો ટેરાના છે.તેઓ મનુષ્ય અથવા માનવ શક્તિને નિયંત્રિત કરે છે.પૃથ્વી તે ચાર તત્વોના આધારે ટકે છે.\r\n\r\nપાંદડાઓની માળા શાશ્વત બધા પ્રકૃતિના કુદરતી તત્વો સૂચવે છે.તેઓ જ્ knowledge ાનનું જ્ knowledge ાન લેતા માથાના ઉપર રાખવામાં આવેલા સફળતાના તાજનું પ્રતીક છે.જેઓ આ ચાર તત્વો પર વિજય મેળવે છે એટલે કે ચાર દિશાઓના વાલીઓ ઘમંડના કવર વિના નગ્ન સત્યના ક્ષેત્રમાં પહોંચે છે, તેઓ જ્ knowledge ાનની દીક્ષા મેળવે છે અને સફળતાનો તાજ તેમના માથા પર રાખવામાં આવે છે.સુંદર સ્ત્રી નૃત્ય એ માણસની આત્યંતિક સિદ્ધિનું પ્રતીક છે.તે પરિપૂર્ણ અર્ધ -જાગૃત, નિષ્ક્રિય મનની ચેતના, 'સ્વ' ની ભાવનાની ચેતના સાથે, આખરે માણસને ઉપલા મનના ઉપલા મનની સ્થિતિમાં લઈ જાય છે.આ કાર્ડ સંપૂર્ણ સફળતા સૂચવે છે.કુટુંબના સભ્યો કે જેમની અસર તમારા પર અને વિશ્વ પર છે તે તેમના રહસ્યોને સમજવા અને શોધવા માટે સૂચવે છે.આ કાર્ડ એકંદર ચેતનાનું પ્રતીક છે.તે આત્યંતિક અને ઉચ્ચ સ્તરની ચેતના છે.તે જણાવે છે કે તમારી પાસે તમારી શક્તિ છે, અથવા તેનો ઉપયોગ ન કરે, તેમ છતાં પરિણામ તમારા માટે સારું રહેશે.",
        "card_description": "લાંબા સમય પછી તમને મળેલી સફળતાથી તમે ખૂબ આનંદમાં હશો.તમને તમારી સાથે સંકળાયેલ દરેક વ્યક્તિનો ટેકો મળશે.આ કાર્ડ તમારા જીવનમાં એકબીજા સાથે સંવાદ સૂચવે છે.તે સંપૂર્ણ પરિવર્તન, પ્રમાણિકતા, ધ્યેય સિદ્ધિ અને ચોક્કસપણે સફળતા પ્રાપ્ત કરવાની ખાતરી આપે છે.આ કાર્ડ ચક્રની પૂર્ણતાનું પ્રતીક છે.તમને તમારા સારા કાર્યોના ફળ મળશે અને એવોર્ડ પણ મળશે.આ કાર્ડ એ તમામ પ્રકારની કીઓના રહસ્યો અને પરિણામોના અંતિમ લક્ષ્ય છે.અંતે, બધા રહસ્યોનું નિદાન શામેલ છે તેમજ ચેતનાની ઉચ્ચતમ સ્થિતિને પ્રાપ્ત કરે છે.\r\n\r\nપ્રસ્તુત કાર્ડમાં છપાયેલા ચિત્રનો અભ્યાસ કર્યા પછી, એવું જોવા મળે છે કે ભવિષ્યમાં તમને સંપૂર્ણ સફળતા મળશે, તે ચોક્કસ છે.તમે શારીરિક અને આધ્યાત્મિક પ્રગતિ કરશો.જો તમે જીવનમાં સંતુલન જાળવી શકો છો, તો તમારી બધી ઇચ્છાઓ પૂર્ણ થશે.આ વિશ્વમાં તમારી ક્રિયાઓ માટેની તમારી પ્રતિષ્ઠા વધશે.તે પણ સૂચવવામાં આવ્યું છે કે તમારી સામે જે પણ અવરોધ અથવા જ્યાં નિષ્ફળતાની શંકા છે, તે અદૃશ્ય થઈ જશે અને જીવન સંપૂર્ણપણે અર્થપૂર્ણ હશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં અચાનક ફેરફાર થઈ શકે છે.તમે ભૌતિક મૂલ્યો અથવા પદાર્થો અથવા કોઈપણ ગોઠવણી સાથે રાખી રહ્યા છો.આ રીતે તમે કોઈ જ્ knowledge ાન વિના આળસુ અને અહંકાર બની જશો.તમારે તમારા લક્ષ્ય અને પ્રેમનો બલિદાન આપવું પડશે.આ માટે, તમારે તમારી અંદર વિશ્વાસ કરવો પડશે.જીવન બદલવાની જરૂર છે.તમારા માટે એક તક છે, પરંતુ સ્પષ્ટ નિર્ણય શક્તિ અને બુદ્ધિનો ઉપયોગ કરીને આ મહત્વપૂર્ણ offer ફરનો લાભ લો.બાકીની સમસ્યાઓ માટે આ કાર્ડ તમારા માટે સકારાત્મક છે.\r\n\r\nઆ કાર્ડ સફળતાની સંપૂર્ણ ગોરસી આપે છે.તમારી બધી ઇચ્છા શારીરિક અને આધ્યાત્મિક સ્તરે પૂર્ણ થશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "પેન્ટક્લેસ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, એક રાજા સિંહાસન પર બેઠો છે.ધન તેની આસપાસ પથરાયેલા છે.ગાદી આખલાના માથા પર ગોઠવાયેલ છે.તે વૃષભનું પ્રતીક છે.વૃષભ પ્રેમ અને સંપત્તિનું સૂચક છે.રાજા તેના હાથમાં રાજદંડ અને બીજા હાથમાં પેઇન્ટેકલ્સ પકડી રાખે છે.કિંગનો ડ્રેસ ગ્રેપફ્રૂટ બંચથી સજ્જ છે.તેની પાછળ એક કિલ્લો દેખાય છે.",
        "card_description": "આ કાર્ડ રાજાની જેમ શાહી વ્યક્તિત્વ સૂચવે છે.આવી વ્યક્તિ ખૂબ અસરકારક અને સરકારી શક્તિથી ભરેલી હોઈ શકે છે.એક હિંમતવાન, શક્તિશાળી અને ખૂબ જ સંપત્તિથી ભરેલી સંસ્કૃતિ માણસ તમારા જીવનમાં પ્રવેશ કરશે, જે તમારા દરેક વિષયમાં મદદરૂપ થઈ શકે કે તે નાણાકીય હોય કે વ્યવસાયિક છે.તે તમારા માટે પ્રેરણાદાયક પણ બની શકે છે.\r\n\r\nઆવી વ્યક્તિ વિજ્, ાન, કલા અને આર્થિક વિષયોમાં ખૂબ નિપુણ છે.જો આ કાર્ડ કોઈ વ્યક્તિને, તમારી રોજગાર અથવા કોઈપણ કંપનીને સૂચવતું નથી, તો તેનું વધુ નામ હશે, તેની ખ્યાતિ વધશે, વ્યવસાય વિકસિત થશે અને સમાજમાં ઉચ્ચ સ્થાન મેળવશે.તમે કોઈપણ વારસો પણ મેળવી શકો છો.જુગાર અથવા સત્તાબજીમાં ફાયદા થશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે ખૂબ જ ભવ્ય વ્યક્તિ તમારા જીવનમાં પ્રવેશ કરશે.તે ખૂબ જ સંસ્કારી રહેશે.તમારી હાલની પરિસ્થિતિમાં, આર્થિક સંકટ અને રોજગારની દયનીય સ્થિતિ, તે વ્યક્તિ તમને મદદ કરશે.એક રીતે, તે તમારા માટે પ્રેરણાદાયક સાબિત થશે.તમારી વર્તમાન નાણાકીય પરિસ્થિતિ ખૂબ દયનીય છે.સંપત્તિને લીધે, તમે કોઈ વ્યવસાય શરૂ કરી શકો છો અથવા કોઈ વ્યવસાય શરૂ કરી શકો છો.આવી સ્થિતિમાં, આવી વ્યક્તિ તમારા માટે મદદરૂપ સાબિત થશે, જે તમને દરેક રીતે મદદ કરી શકે.આવી વ્યક્તિને ઓળખો અને તમારા મિત્રતાનો હાથ વધારવો.કોઈ અજાણ્યા વ્યક્તિ સાથે ening ંડા સંબંધ ન બનાવો.અન્યથા તે તમને છેતરપિંડી કરી શકે છે.જો તમે કોઈ વ્યક્તિને ઓળખવાનું ભૂલી જાઓ છો, તો તમારા માટે પરિણામ પણ ભયંકર સાબિત થશે.તેથી, તમને જાણ કરવામાં આવે છે કે સમાન પ્રકારના વ્યક્તિત્વ સાથે તમારી પાસે જે પ્રકારનું વ્યક્તિત્વ છે.આવી વ્યક્તિ ટૂંક સમયમાં તમારા જીવનમાં પ્રવેશ કરશે અને હાલના સંજોગોથી મુક્ત થવાનો માર્ગ બતાવશે.\r\n\r\nતેથી, તમારે વર્તમાન સંજોગોથી નિરાશ થવાની જરૂર નથી.તમને તમારા માર્ગમાં આવા સાથીદાર મળશે, જે દરેક રીતે સક્ષમ હશે અને દરેક મુશ્કેલીમાં તમને ટેકો આપશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમને આર્થિક વિષયોમાં વર્તન ગમતું નથી, તેથી આર્થિક મુશ્કેલીઓમાં પ્રવેશવાની સંભાવના છે.તમને વ્યવહારિક વિષયમાં નિર્દય વ્યક્તિ મળશે.આવી વ્યક્તિ તેના સ્વાર્થ માટે પણ તમને છેતરપિંડી કરી શકે છે.આ કાર્ડ ડર, નબળાઇ, શંકા વગેરે જેવી પરિસ્થિતિઓ બનાવશે.લાંચ આપવાના કારણે તમે મુશ્કેલીમાં મુકાઈ જશો વગેરે.આ કાર્ડ સૂચવે છે કે તમને ભાવનાત્મક અને આર્થિક રીતે એક સક્ષમ વ્યક્તિ મળશે અને તે તમને મદદ કરી શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "પેન્ટક્લેસ રાણી",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, રાણી શાહી કપડાં પહેરેલી જોવા મળે છે.તે લીલાછમ લીલા ક્ષેત્રમાં સિંહાસન પર બેઠો છે.સિંહાસન પૃથ્વીના ફળથી ભરેલું છે.બકરીનું માથું સિંહાસનના હાથ પર બનાવવામાં આવે છે, જે મકર રાશિનો સંકેત છે.એક સસલું ખૂણામાં stands ભો છે, જે વિકસિતનું પ્રતીક છે.આ કાર્ડ ફૂલોથી સજ્જ છે અને ઇચ્છાનું પ્રતીક પણ છે.રાણીના હાથમાં પેઇન્ટેકલ્સ છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારી મહત્વાકાંક્ષા પૂર્ણ થઈ શકે છે.તમારા માટે તમારા માટે સંપૂર્ણ અનુકૂળ રહેવાની સંભાવના છે.તમારા જીવનમાં ભાવનાત્મક વ્યક્તિ મળી શકે છે જે વ્યવસાયમાં તમારી સહાય બને છે.મોટે ભાગે સ્ત્રી એક પાત્ર હોઈ શકે છે જે એકદમ દયાળુ હશે.તે વ્યક્તિ ખૂબ શાંત અને વિશાળ જીવન જીવે છે.તમારી આર્થિક સ્થિતિ અને આદર સલામત રહેશે.તમારી યોગ્યતા અને તેના ગુણોને સંપૂર્ણ વિશ્વાસ હોવો જોઈએ.જો આ કાર્ડ કોઈ વ્યક્તિને સૂચવતું નથી, તો પછી તમારા માટે એકદમ અસુરક્ષિત પરિસ્થિતિ .ભી થશે.તમે તમારી શક્તિ\r\nવિશ્વાસ કરીને આગળ વધવાની પ્રેરણા મેળવો, જેથી તમારી પ્રગતિ શક્ય બને.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે તમારી અંદર રહેલી મહત્વાકાંક્ષા માટે સમય આવી ગયો છે.સંજોગો તમારા માટે અનુકૂળ રહેશે.તમારું વ્યક્તિત્વ ખૂબ જ ભાવનાત્મક અને આત્મીયતા છે.ભવિષ્યમાં તમને એક એવી વ્યક્તિ મળશે કે જે તમારી લાગણીઓને સમજી શકશે અને વર્તમાન મુશ્કેલીઓથી છૂટકારો મેળવવાનો પ્રયત્ન કરશે, પરંતુ તમને એવી જાણ પણ કરવામાં આવશે કે જે સંજોગોમાં તમારી મુશ્કેલીઓનો લાભ લે છે અને તેનો આનંદ માણશે નહીં.જો કે આ કાર્ડ ઘણી રીતે તમારા માટે શુભ છે, પરંતુ આ કાર્ડ એ પણ સૂચવે છે કે ભવિષ્યમાં તમારા સંજોગો એવી રીતે ફસાઇ જશે કે તમને અપમાનજનક પરિસ્થિતિનો સામનો કરવો પડશે.હાલમાં, તમારી માનસિક સ્થિતિ હંમેશાં ફસાઇ જાય છે.કેટલીકવાર તમારી શ્રદ્ધા તમારી પાસેથી ખોવાઈ જાય છે, પરંતુ જો તમે તમારી શક્તિઓને સમજીને કોઈ નિર્ણય લો છો, તો સફળતા તમારા પગલાને ચુંબન કરશે.તમારું ભવિષ્ય તેજસ્વી છે.તેથી, વર્તમાન મુશ્કેલીઓ અને સંપત્તિને કારણે તમારું માનસિક સંતુલન નક્કી ન થવા દો.જો તમે સમજવાનું નક્કી કરો છો, તો ભવિષ્યનો માર્ગ પોતાને ખુલશે.કોઈનો ટેકો પણ પ્રાપ્ત થશે, જે તમને દરેક મુશ્કેલીઓથી મુક્ત થવાનો માર્ગ કહેશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ એક ઘમંડી સ્ત્રીને સૂચવે છે.તે ખૂબ જ ધનિક સ્ત્રી હોઈ શકે છે, જે તેના આસપાસના વાતાવરણમાં ઘણી પ્રકારની મુશ્કેલીઓનું કારણ બની શકે છે.તે તમારા માટે વિશ્વાસપાત્ર બની શકે છે.તમારા માટે અપમાનજનક પરિસ્થિતિની સંભાવના છે.તેના કારણે તમે અસ્વસ્થ થશો અથવા કોના માનવા અને તે ન કરવા વિશે મૂંઝવણમાં મૂકો.તમે દુશ્મનાવટથી ડરશો, તમારા આત્મવિશ્વાસને પરિણામે.જો કે, જો તમારી માનસિકતા આના જેવી છે, તો તે તેમાં માનવું જોઈએ નહીં.સફળતાનો માર્ગ તમારા માટે ખૂબ લાંબો છે.સમજદારીપૂર્વક ગોઠવો અને સખત મહેનત સફળતા તરફ દોરી શકે છે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે સહાયક મિત્ર અથવા ઉદાર હૃદય તમને આર્થિક રીતે મદદ કરી શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "પેઇન્ટેકલ્સની નાઇટ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "આ કાર્ડ પર એક સામંત ઘોડો સવારી કરી રહ્યો છે.હમણાં ઘોડો એક ક્ષેત્રમાં .ભો છે.સમંતે ગણવેશ પહેર્યો છે.તે શાંતિથી આસપાસના વાતાવરણને જુએ છે.તે શાંત, અદભૂત, દર્દી અને સહિષ્ણુ છે.તે દયાળુ અને વિશ્વાસુ પણ છે.તે કેટલો સમય લે છે તે ધ્યાનમાં લીધા વિના, પરંતુ તે ફક્ત તેના લક્ષ્ય સુધી પહોંચશે.તેના માથા પાછળ એક પેઇન્ટેકલ્સ છે.",
        "card_description": "આ કાર્ડ એક સફર સૂચવે છે.તે પણ સૂચવે છે કે આવી વ્યક્તિની આંતરિક શક્તિ હોય છે.તે વ્યક્તિ જુગાર પણ હોઈ શકે છે.આ કાર્ડ તમને જાણ કરે છે કે તમારી પાસે પૂરતી આંતરિક શક્તિ છે.તમારું લક્ષ્ય શું છે, તમારી ઇચ્છા શું છે, તમે આ બધા વિષયો પર કેન્દ્રિત છો, પરંતુ તમે તેને પૂર્ણ કરવાનો ક્યારેય પ્રયાસ કર્યો નથી.આ કાર્ડ સૂચવે છે કે તમારી ઇચ્છા પૂર્ણ થતી નથી, તે ઝગડો અને એસ્ટ્રેજમેન્ટનું કારણ બને છે.તમારી જરૂરિયાતો અથવા તમારી મુશ્કેલીઓમાં, કોઈ એવી વ્યક્તિ શોધી શકે છે જે તમારી જરૂરિયાતોને પૂર્ણ કરી શકે અને મુશ્કેલીઓ હલ કરી શકે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે જો તમારે ભવિષ્યમાં મોટી સફળતા પ્રાપ્ત કરવી પડશે, તો તમારે હવેથી વધુ પડતું કામ કરવું પડશે.આ કાર્ડમાંથી એવું લાગે છે કે તમારામાં શક્તિનો અભાવ નથી.પ્રશ્ન ises ભો થાય છે કે ભવિષ્ય માટે તમારું લક્ષ્ય શું છે?પહેલા તમે તમારું લક્ષ્ય સેટ કરો.તે પછી, ધ્યેય પ્રાપ્ત કરવા માટે નિશ્ચય સાથે મજબૂત રીતે કાર્ય કરો.કાર્ડ એ પણ સૂચવે છે કે તે સમયે જ્યારે તમારી ઇચ્છાઓ પૂર્ણ થતી નથી, ત્યાં ઝઘડો અને લડત છે.આ સંદર્ભમાં, તમારે ક્યાંક મુસાફરી કરવી પડશે.ભવિષ્યમાં તમને એક એવી વ્યક્તિ મળશે જે તમને મુશ્કેલીઓમાં મદદ કરી શકે.આવી વ્યક્તિને ઓળખો, પછી તેના પર વિશ્વાસ કરો.જો તમે પુરુષ અથવા સ્ત્રી છો, તો તે તમને સૂચવવામાં આવે છે કે તમે તમારી જવાબદારીઓ જાણતા નથી.આને કારણે, તમારી સામે વિવિધ સમસ્યાઓ છે.તમારે કોઈ પણ વિષયમાં બેદરકારી ન રહેવું જોઈએ.આળસને આનંદ કરો અને આવી ગયેલી પરિસ્થિતિને દૂર કરવા માટે સંઘર્ષ કરો.જો તમે તમામ પ્રકારની માહિતી પર ધ્યાન આપો છો, તો પછી તમારી બધી મુશ્કેલીઓ દૂર થઈ જશે અને તમે સફળ જીવન જીવી શકશો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "જે વ્યક્તિ આ કાર્ડથી સંબંધિત છે, તે તેના પિતા સાથે ઝઘડો કરી શકે છે.તમને નોકરીમાંથી બરતરફ કરી શકાય છે.તમારો વ્યવસાય ચૂકી શકાય છે અને તમે નકામું બની શકો છો.આ કાર્ડ એક હોંશિયાર યુવાન અથવા સ્ત્રી સૂચવે છે.કોણ તેની જવાબદારીઓનો ખ્યાલ નથી.\r\n\r\nજો તમને તમારા જીવનમાં કોઈ કટોકટીનો સામનો કરવો પડે છે, તો તેનાથી અપ્રાપ્ય ન થાઓ.હિંમત ન છોડો.આળસ અપનાવશો નહીં.સામેની પરિસ્થિતિમાં સંઘર્ષ.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારા જીવનમાં સ્થિરતા હશે.તમને પૈસા મળશે અને તમને તમારી ઇચ્છાઓની પરિપૂર્ણતા વિશે સારા સમાચાર મળશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "પેન્ટેકલ્સનું પાનું",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, એક યુવાન ફૂલોથી ભરેલા લીલા ક્ષેત્રમાં પડેલો છે.તેના હાથમાં પેઇન્ટેકલ્સ છે.તેણી તેની કાળજીપૂર્વક જોઈ રહી છે.તે સાવધ અને સાવચેત લાગે છે.સખત મહેનત કરવા માટે તૈયાર લાગે છે.આપણે જાણીએ છીએ કે પેઇન્ટેકલ્સ શારીરિક લાભો અથવા પ્રાપ્તિથી સંબંધિત છે.",
        "card_description": "આ કાર્ડ કોઈપણ સારા સમાચાર મેળવવા વિશે અહેવાલ આપે છે.નવી શીખવાની વૃત્તિ અને વિદ્યાર્થીઓ માટે પરીક્ષામાં સારી સફળતા સૂચવે છે.જો કોઈ વ્યક્તિ આ કાર્ડને જાણ કરે છે, તો તે વ્યક્તિ ખૂબ કુશળ, બુદ્ધિશાળી, કલાત્મક, ભાવનાત્મક, યુવાન માણસ અથવા સ્ત્રી અથવા પુરુષ હોઈ શકે છે.તે સોળથી વીસ વર્ષોની અંદર હોઈ શકે છે.\r\n\r\nઆ તમને મનોરંજન મેળવવાની લાગણી આપે છે અથવા વિશ્વમાં આનંદ અને આનંદ આપે છે.તમે ભવ્ય જીવન શરૂ કરશો અને સંજોગો સંતોષકારક સાબિત થશે.આ કાર્ડ સૂચવે છે કે તમે અભ્યાસના ક્ષેત્રમાં આગળ વધશો અને ઉચ્ચ સ્તરનું શિક્ષણ મેળવશો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે ભવિષ્યમાં કોઈ સારા સમાચાર મેળવી શકો છો.તમે ખૂબ જ હોંશિયાર અને કાર્યમાં નિપુણ છો.આ સિવાય બૌદ્ધિક યુક્તિ, ભાવનાત્મક અને કલાત્મક છે.તમે 16 થી 22 વર્ષની વચ્ચે હોઈ શકો છો.તમે હંમેશાં એવું વિચારતા રહો છો કે મનોરંજનના માધ્યમો ગમે ત્યાંથી મળવા જોઈએ અથવા વિશ્વનો આનંદ તમારી પાસે આવે છે.તમે ગૌરવપૂર્ણ જીવન જીવવા માંગો છો, પરંતુ તે માટે તમારે સખત મહેનત કરવી પડશે.ભવિષ્યમાં તમે ઉચ્ચ સ્તર જીવી શકો છો.આ માટે, તે મહત્વનું છે કે તમે તમારો અભ્યાસ પૂર્ણ કરો અને બૌદ્ધિક energy ર્જાને સાચવશો.તમે મિત્રો બનાવવા અને આંખો બંધ કરવા માંગતા હો તે વ્યક્તિ પર વિશ્વાસ ન કરો.કોઈ વ્યક્તિને જાણ્યા વિના કે જે તમારી મજબૂરીનો લાભ લઈ શકે, હંમેશાં આવી વ્યક્તિ સાથે સાવચેત રહો.આ કાર્ડ સૂચવે છે કે તમે તમારી શક્તિ અને energy ર્જા નિરર્થક ખર્ચ કરશો નહીં.તમારા જીવનમાં જે પણ ફેરફારો થશે તે તમારા માટે ફાયદાકારક સાબિત થશે.ત્યાં તમારી શક્તિનો ઉપયોગ કરો, જે તમારા માટે ઉપયોગી થાય છે.જો તમે વ્યવસાય કરવા માંગતા હો, તો તમને તેમાં મોટી સફળતા મળશે.કાર્ડ સૂચવે છે કે ભવિષ્યમાં તમને સફળતા અને પ્રતિષ્ઠા બંને મળશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "જો કોઈ વ્યક્તિ વિશે કોઈ સમસ્યા હોય, તો આ કાર્ડ જણાવે છે કે વ્યક્તિ અવ્યવહારુ અને ગતિશીલ હોઈ શકે છે.આ કાર્ડ તમારા વ્યવસાય વ્યવસાય માટે શ્રેષ્ઠ છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "પેઇન્ટેકલ્સ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, એક હાથ, ગોલ્ડ પેઇન્ટેકલ્સનો અર્થ પાંચ કોણીય ટોર્પસ સિક્કો છે;જેનો ઉપયોગ મંત્ર-તંત્ર અને મેલીવિદ્યા માટે થાય છે, તેની સાથે વાદળોમાંથી બહાર આવે છે.એક સુંદર સ્વચ્છ આનંદકારક અને વ્યવસ્થિત બગીચો નીચે દેખાય છે.તેને જોતા, એવું લાગે છે કે તે સખત મહેનતનું પરિણામ છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે જો તમે નવી કંપની, નવી આર્થિક વર્તણૂક અથવા કોઈપણ વ્યવસાય કરો છો, તો તમને તેમાં આત્યંતિક આર્થિક સફળતા મળશે.જો તમે તમારા વ્યવસાયમાં લોજિકલ બુદ્ધિ સાથે કામ કરો છો, તો તમને ચોક્કસપણે સફળતા મળશે.\r\n\r\nજો તમે તમારા ધ્યેયને સાબિત કરવા માંગતા હો, તો નાણાકીય સુરક્ષા રાખવી ખૂબ જ મહત્વપૂર્ણ છે.જો તમે આ ન કરો, તો સમસ્યા તમારા માટે .ભી થઈ શકે છે.આ કાર્ડ મિલકત અને પૈસા માટે મોટે ભાગે ઉપયોગી થઈ શકે છે.તમે જે પણ આર્થિક સંઘર્ષ કરી રહ્યાં છો, સફળતા સૂચવવામાં આવે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમને ઉત્સાહનો અભાવ નથી.તમારો સ્વભાવ એવો છે કે તમે વિચાર્યા વિના ઉતાવળમાં કોઈ નિર્ણય લો.આ પ્રકૃતિની વ્યક્તિ ખૂબ મહત્વાકાંક્ષી છે.મહત્વાકાંક્ષા પૂરી કરવા માટે, તમારે તમારામાં પરિવર્તન લાવવાની જરૂર છે.લાંબા સમયથી, તમે વ્યક્તિ વિશેની વિવિધ પ્રકારની વસ્તુઓ વિશે વિચારી રહ્યાં છો, પરંતુ તમે તેને મળવા માટે સમર્થ નથી.તમારા કામમાં તમે જે પરિણામની અપેક્ષા કરો છો તે ટૂંક સમયમાં તમારી સમક્ષ આવી શકે છે.તમારે છેતરપિંડી અને તંત્ર-મંત્રમાં વિશ્વાસ કરનારા લોકોને ટાળવું પડશે.ભવિષ્યમાં, તમને વિદેશી મુસાફરીની મદદ પણ મળશે અને તે પણ સૂચવે છે કે તમે ગંભીર રીતે બીમાર પણ છો.આગળ વધતી વખતે, તમારે ધ્યાનમાં રાખવું જોઈએ કે ભૂતકાળમાં કરવામાં આવતી હાનિકારક વસ્તુઓ વર્તમાનમાં ન થવી જોઈએ.તમારે હંમેશાં દરેક પગલા પર સાવચેત રહેવું જોઈએ.આ કાર્ડ એ અનુભૂતિ કરે છે કે તમારા સંજોગો ભવિષ્યમાં બદલાશે, પરંતુ હવે તેના માટે સાવચેત પગલાં લો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ કોઈપણ વિષયમાં વિલંબ સૂચવે છે.જો તમે કોઈપણ આર્થિક વિષયને હેન્ડલ કરવા માંગતા હો, તો તમારે તેમાં ખૂબ કાળજી લેવી પડશે.તમે જે પૈસા ખર્ચ કરી રહ્યાં છો તેના સંપૂર્ણ એકાઉન્ટ રાખો અને તમે ક્યાં ખર્ચ કર્યો છે તેની કાળજી લો.નહિંતર, સંપત્તિ બગાડ થઈ શકે છે.તમને ઘણા પૈસા મળશે, પરંતુ તે જ સમયે તમને સંતોષ અને આનંદ મળે છે.જો તમે નવો વ્યવસાય વ્યવસાય શરૂ કરવા માંગતા હો, તો તેનો સંપૂર્ણ એકાઉન્ટ રાખો;કારણ કે તમે તમારી ક્ષમતા કરતાં વધુ અપેક્ષા કરો છો.તમારી સામે નવી તકો આવી છે, તમારે સમજણમાં નિર્ણય લેવો જોઈએ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "બે પેન્ટક્લ્સ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, વ્યક્તિ બે પેઇન્ટેક્લ્સનું સુખી સંતુલન બનાવે છે.સમુદ્ર તેની પાછળ ગુસ્સે છે.આનો અર્થ એ છે કે લાગણીઓ કૂદી રહી છે.આ રીતે, મોજા કૂદકા પર સ્થિર રહેવાની વહાણોમાં મુશ્કેલી છે.એ જ રીતે, જ્યારે લાગણીઓ ઉછાળે છે, ત્યારે તેઓ તેમને નિયંત્રિત કરવામાં મુશ્કેલી અનુભવે છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે હવે તમારું ભાગ્ય ખોલ્યું છે.મનોરંજન, સારા સમાચાર, કેઝ્યુઅલ આર્થિક લાભો, તમારી ખરાબ સ્થિતિ, દરેક વસ્તુમાં સુધારો થવાની સંભાવના છે.આ કાર્ડ પણ સફર સૂચવે છે.\r\n\r\nતમારી કંપની અથવા વ્યવસાયમાં આર્થિક મુશ્કેલીનો સંકેત પણ છે.વ્યક્તિગત સંબંધોમાં તણાવ છે.સફળતા પ્રાપ્ત કરવા માટે, તમારે તમારો મૂડ બદલવો પડશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે આવી પરિસ્થિતિઓ તમારા જીવનમાં બનાવવામાં આવશે, જેમાં તમારે મહત્વપૂર્ણ આર્થિક નિર્ણયો લેવા પડશે.ભવિષ્યમાં, આવી ઘણી તકો તમારી સમક્ષ આવશે, ઘણા વિકલ્પો રજૂ કરવામાં આવશે, વ્યવસાય-એટવા જોબને પણ તક મળશે.આવી સ્થિતિમાં, તમને જાણ કરવામાં આવે છે કે તમારે દરેક પરિસ્થિતિને ખૂબ કાળજીપૂર્વક સલાહ આપીને પગલું આગળ વધારવું જોઈએ.તમારી હાલની પરિસ્થિતિમાં તમને ઘણા પ્રકારના ખોટા અનુભવો મળશે.કેટલીકવાર તમારે મનોરંજનના ક્ષેત્રમાં બળપૂર્વક આવવું પડશે.જો તમે તેમાં પ્રવેશ કર્યો હોય, તો ખરાબ રીતે અટવાઇ જવાનો ડર છે.તેથી, તમને જાણ કરવામાં આવે છે કે તમારે પસંદ કરેલા વિકલ્પમાં તમારો સમય પસાર કરવો જોઈએ.દરેક પગલું કાળજીપૂર્વક લો.સૌથી અગત્યની બાબત એ છે કે તમે તમારા જીવન અને તમારા વ્યવસાયમાં સંતુલન જાળવી શકો છો.ભવિષ્યમાં, તમને એક મિત્ર મળશે જે તમારો ઉત્સાહ વધારશે અને તમારા શબ્દોથી તમારા મનનું વજન હળવા કરશે.આ કાર્ડને પણ જાણ કરવામાં આવે છે કે તમે જે પણ નિર્ણય લો છો, પ્રોગ્રામ અને નિયમો બનાવો.તમારી પરંપરાનો ત્યાગ કરશો નહીં.જો તમે આ રીતે ખલેલ પહોંચાડશો, તો તમને કંઈપણ મળશે નહીં.તમારી ઉદાસીનતા અને નિષ્ક્રિયતાને છોડી દો.તે ક્ષેત્રમાં જ્યાં તમે આગળ વધવા માંગો છો, સારી રીતે લો, સકારાત્મક વિચારસરણી સાથે આગળ વધો.આમ આ કાર્ડનો નિષ્કર્ષ એ છે કે તમારે સમસ્યાઓનું સંતુલન અને હલ કરવું જોઈએ અને કોઈ પર વધુ પડતો વિશ્વાસ ન કરવો જોઈએ.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમને હજી સુધી સારા અનુભવો થયા નથી.જો તમે કોઈને કોઈ વ્યક્તિનું મનોરંજન કરવાનું કહો છો, તો જો તમે તેમાં રસ લો છો, તો ત્યાં અટવાઇ જવાનો ડર છે.તમારે તમને નાણાકીય વિષયમાં જોવું પડશે, તમારે તે જોવું પડશે.આ કાર્ડ શંકા, દુ: ખ અને અનિશ્ચિત પરિસ્થિતિ સૂચવે છે.જરૂરિયાત વિના તમારો સમય સ્વયંભૂ ગાળશો નહીં.\r\nઆ કાર્ડ સૂચવે છે કે તમારા જીવનમાં તમારા પર જાદુ, ઘડાયેલું અને દબાણ ધીમે ધીમે સંતુલિત અને ફરીથી ગોઠવવામાં આવશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "ત્રણ પેન્ટક્લ્સ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, એક કારીગર મઠ અથવા ચર્ચની દિવાલમાં કોતરવામાં કામ કરી રહ્યો છે.પાદરી અને સાધવી કાં તો તેના કામની પ્રશંસા કરી રહ્યા છે અથવા તે સ્થાન સાથે તેની સલાહ લઈ રહ્યા છે.જો આ કાર્ડ કોઈ કલાકાર દ્વારા મેળવવામાં આવે છે, તો તે ખૂબ જ શુભ છે.આ કાર્ડ ખ્યાતિથી સંબંધિત છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે સફળતા અથવા નફો ખૂબ દૂર નથી, પરંતુ તમારે તેમાં હોશિયારી અને તમારી કુશળતા બતાવવી પડશે.તમારી પ્રતિભાને ધ્યાનમાં રાખીને, જો તમે થોડી સખત મહેનત કરો છો, તો મોટો ફાયદો થશે.તમને એક યોજના પ્રદાન કરી શકાય છે, જેમાં તમે લાંબા સમય સુધી સફળતા મેળવી શકો છો.જો આ કાર્ડ ટ્રેડિંગ વ્યવસાયમાં આગળ વધે છે, તો તે તેને સારા પરિણામ આપી શકે છે.બજારમાં તમારી વિશ્વસનીયતા બગડેલી છે, તે સુધારી શકે છે.કોઈપણ કાર્ય અથવા વ્યવસાય શરૂ કરતી વખતે, તમારે તેનો પાયો મજબૂત રાખવો પડશે.જેના આધારે તમે ભવિષ્યમાં આગળ વધી શકો છો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે ખૂબ જ આરામદાયક જીવવા માટે વપરાય છે.તમે જ્યાં પણ જાઓ છો, ફક્ત તમારી હાજરી લોકોને આનંદ આપે છે.આનું કારણ તમારું વ્યક્તિત્વ છે.તમે જે પણ રોજગાર કરો છો તેનો પાયો નાખવો પડશે.જો આવું થાય, તો ચિંતા કરવાની જરૂર નથી.તમે ભવિષ્યમાં આગળ વધશો.તમને ખાસ જાણ કરવામાં આવે છે કે તમે જે પણ રોજગાર કરો છો, તેમાં કામ કરવાની ટેવ બનાવો.આ માટે તે મહત્વનું છે કે તમે તમારી બધી શક્તિઓ એકત્રિત કરો.કોઈપણ રોજગાર વ્યવસાય શરૂ કરતા પહેલા તેની સારી યોજના બનાવો.માત્ર તે જ ભવિષ્યની તૈયારી કરો.તમારું વ્યક્તિત્વ એવું છે કે તમને સાથીઓમાં વધુ વિશ્વાસ છે.જેના કારણે સંગઠન .ભું થાય છે.કેટલીકવાર તમારા સાથીઓ તમારી સાથે અસંમત હોય છે, પરંતુ સ્પષ્ટ રીતે તમને કંઇ કહેતા નથી.પરિણામ એ છે કે એક પ્રકારનો દિશા હલકી ગુણવત્તા છે અને કાર્યમાં અસમર્થતા છે.તેથી, તમને જાણ કરવામાં આવે છે કે તમે યોજનાઓમાં તમારી કુશળતાને સમજી શકો છો, જેથી તમારા નવા મિત્રો જન્મે છે અને તમને સફળતામાં ટેકો આપે છે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારી કુશળતાની પ્રશંસા કરવામાં આવે છે અને બધા લોકો પાસેથી ખુશી પણ ઉપલબ્ધ છે.આ કાર્ડ ભવિષ્યમાં તમારી અનન્ય સફળતા સૂચવે છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમને ધૈર્યની જરૂર છે.તમારી શારીરિક નબળાઇ આ કાર્ડથી સ્પષ્ટ છે.જો તમારી પાસે કોઈ પ્રોજેક્ટ છે, તો તમે તેને સમયસર પૂર્ણ કરવા માટે કોઈની સાથે જોડાયેલા નથી.પરિણામે, તમે એકલા પૂર્ણ કરી શકશો નહીં.\r\n\r\nઆ કાર્ડ કાર્યક્ષમતા સૂચવે છે.તમારી કુશળતા અને તમારા વ્યવહારિક દૃષ્ટિકોણની પ્રશંસા કરવા યોગ્ય છે.તમારા નવા મિત્રો બનાવવામાં આવશે.આ કાર્ડ તમારા માટે વ્યવસાય, ખ્યાતિ અને સ્વીકૃતિ સૂચવે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "પેઇન્ટેકલ્સના ચાર",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં માનવ દેખાય છે, જેમાં બંને હાથમાં પેઇન્ટેકલ છે.બીજો પેઇન્ટેકલ તેના માથા પર દેખાય છે.તેણે તેના બંને પગ હેઠળ એક પેઇન્ટેકલ દબાવ્યું છે.કદાચ તેને તે મુશ્કેલ પ્રાપ્ત થયું હોત.એક શહેર તેના પાછલા ભાગમાં દેખાય છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમે કોઈ સંપત્તિનો વારસો મેળવી શકો છો.તમે મૂલ્યવાન offering ફર અથવા ભેટ મેળવી શકો છો.તમારી હાલની પરિસ્થિતિમાં, તમે ખુશીથી અને ખુશીથી જીવી શકો છો.આ સમયે તમારી પાસે જે છે તે રાખવાનો પ્રયત્ન કરો.વધુ પ્રાપ્ત કરવાના લોભથી તમે ગુમાવી શકો છો.તમારી જવાબદારીઓની લાગણી તમારામાં જાગૃત થશે.તમને જાણ કરવામાં આવે છે કે તમને બોસ બનવાની ઇચ્છા નથી.તમારી પાસે જે પણ સંપત્તિ છે તેનું રક્ષણ કરો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમારે આ સમયે તમારી પાસે જે પણ ઉપલબ્ધ છે અથવા આ સમયે તમારા જેવી પરિસ્થિતિમાં ખુશ રહેવાનો પ્રયત્ન કરવો જોઈએ.હમણાં સુધી તમે તમારી જવાબદારીઓ શોધી રહ્યા છો, પરંતુ ભવિષ્યમાં તમને તમારી જવાબદારીઓનો ખ્યાલ આવશે અને તમે તમારી જવાબદારીઓને સંપૂર્ણ રીતે અનુસરો છો.જરૂરિયાત એ છે કે તમારી પાસે જે પણ સંપત્તિ છે, તે ક્ષણે તેને સુરક્ષિત રાખવાનો પ્રયત્ન કરો.તમારા વ્યક્તિત્વનું વિશ્લેષણ કરવા પર, એવું લાગે છે કે તમે પ્રારંભિક ચાર્જમાં આવશો.કાર્ડ એ પણ સૂચવે છે કે તમારું હૃદય વિશાળ છે અને તમારી આર્થિક સ્થિતિ સંતોષકારક છે.શક્ય તેટલી વહેલી તકે તમારા જીવનમાં આવા પરિવર્તન આવશે, જે તમે પણ સ્તબ્ધ થઈ જશો.તમારી પાસે કાર્યક્ષમતા, આરામ છે, પરંતુ તમારું નિયંત્રણ સ્થાપિત નથી.તેથી, તમને જાણ કરવામાં આવે છે કે તમે પ્રથમ પોતાને નિયંત્રિત કરો છો.જો આ શક્ય છે, તો ભવિષ્યમાં સફળતા તમારા પગલાને ચુંબન કરશે.આ કાર્ડ એ પણ સૂચવે છે કે તમારી પાસે ઘણી પ્રકારની મિલકત છે, જે તમારે તેને યોગ્ય રીતે નિયંત્રિત કરવા અને તેનો ઉપયોગ કરવા માટે જરૂરી છે.\r\n\r\nઆ રીતે, જો તમે જુઓ, તો પછી તમારી પાસેની મિલકત અથવા જે પણ ઉદ્યોગ છે તેના પર તમારું નિયંત્રણ સ્થાપિત થશે, પરંતુ તમે પ્રેમ અને પૈસા શેર કરી શકતા નથી.જરૂરિયાત એ છે કે તમારે તમારા ઉદ્યોગને આગળ વધારવા માટે વધારાની કુશળતાની જરૂર પડશે.તે શક્ય છે કે તેમાં કેટલાક વિક્ષેપ પણ હાજર હોવા જોઈએ;તમારે તે માટે સજાગ રહેવું પડશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ દ્વારા જાણ કરવામાં આવે છે કે તમે જે પણ સંપત્તિ મેળવી છે, તમારા પૈસા પાણીની જેમ વહેશે.તમારા જીવનમાં અનિશ્ચિતતા અને અસ્થિરતા .ભી થશે.તેથી, ઉતાવળમાં કોઈ નિર્ણય ન લો.તમારા ઘણા વિરોધીઓ તમારી સામે .ભા રહેશે.કોઈ ઘટના તમારી સાથે થઈ શકે છે, જેનાથી ભારે નુકસાન થાય છે.કોઈની સાથે લડત પણ થઈ શકે છે.\r\nઆ કાર્ડ માલિકીના હક, મિલકતનો કબજો અને તેના પર નિયંત્રણની માલિકીનું છે.તમે તમારા પ્રેમ અને પૈસા શેર કરી શકતા નથી.તમે ઈચ્છો છો કે તમારું કાર્ય સરળતાથી ચાલુ રહે, તમારે તે માટે ખતરો લેવો પડશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "પેન્ટક્લ્સના પાંચ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, બે ભિક્ષા એક ધર્મસ્થન નજીક પસાર થઈ રહ્યા છે.ધર્મસ્થનની બારીમાંથી પ્રકાશ બહાર આવી રહ્યો છે.બર્ફીલા વાવાઝોડા ખૂબ જ ચાલી રહ્યા છે.તે બે ભિખારીઓમાં લંગડા છે.તેમને જોઈને લાગે છે કે તે બંને નિરાધાર અને અભાવ છે.સામાન્ય રીતે પેન્ટક્લ્સ કાર્ડ્સ ભાગ્યશાળી છે, પરંતુ પેન્ટક્લ્સના પાંચ તેનો અપવાદ છે.જે સંદેશ તેની પાસેથી પ્રાપ્ત થાય છે તે વધુ વિશિષ્ટ અને તીવ્ર છે.તેનો અર્થ એ પણ હોઈ શકે છે કે તે ભિખારીઓએ તેમની આધ્યાત્મિક દ્રષ્ટિ ગુમાવી દીધી છે;કારણ કે તેઓ ધર્મસ્થનનો પ્રેમ અને કરુણા વાતાવરણ જોતા નથી.તે પણ થઈ શકે છે કે તેઓ તેના છેતરપિંડી છે!",
        "card_description": "આ કાર્ડ સૂચવે છે કે વર્તમાન સમય તમારા વ્યવસાય અથવા આર્થિક વ્યવહારો માટે ખૂબ જ હાનિકારક છે.તમે આર્થિક સમસ્યાનો અનુભવ કરશો.તમને વ્યવસાયના વ્યવસાયમાં પૈસા મળશે, તમારી આર્થિક પરિસ્થિતિમાં પણ સુધારો થશે, પરંતુ તેની સાથે તમારે લાંબા સમય સુધી નુકસાનનો પણ સામનો કરવો પડશે.તમને તમારા જીવનમાં કોઈ પ્રિય કાર્ય મળશે નહીં અને તેના કારણે તમને ભારે નુકસાન થઈ શકે છે.જ્યારે તમારા બધા મિત્રો અને મિત્રો વગેરે તમારી સાથે રહેતા હોય ત્યારે પણ તમે એકલતાનો અનુભવ કરશો.તેથી, જો તમે કોઈ વ્યવસાયિક વ્યવસાય કરો છો અથવા જો તમને તમારા માટે કોઈ કામ કરવાની તક મળે છે, તો તમે તેને છોડશો નહીં.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે વર્તમાન સમયમાં તમારે આવી કોઈ નવી રોજગાર અથવા નવો વ્યવસાય શરૂ કરવો જોઈએ નહીં.આ સમય સંપત્તિની દ્રષ્ટિએ તમારા માટે અનુકૂળ નથી.સંપત્તિ અને સંપત્તિ તમારી આર્થિક પરિસ્થિતિમાં સુધારો કરી શકે છે, પરંતુ તે જ સમયે ભવિષ્યમાં તમારા માટે નુકસાનની નિશાની છે.તેથી, તમે જે પણ રોજગાર કરો છો તે તમારા હાથમાં જે પણ સંપત્તિ છે તે હેન્ડલ કરવાનો પ્રયાસ કરો.સાથીઓ, તમારી સાથે આવા ઘણા મિત્રો છે, જે હાલમાં તમારા 'હા ઇન હા' સાથે આગળ વધે છે.તમારે સમજવું જોઈએ નહીં કે તેઓ હંમેશાં તમારી સાથે રહેશે.ભવિષ્યમાં, તમારી પરિસ્થિતિ એવી પણ હોઈ શકે છે કે બધા સાથીઓ અને મિત્રો ચૂકી જાય અને તમે એકલતાનો અનુભવ કરશો.તમને જાણ કરવામાં આવે છે કે સંજોગોમાં જે પણ પરિવર્તન આવે છે, તમે તે પરિવર્તનને સ્વીકારો છો અને હંમેશાં આગળ વધવાનો પ્રયાસ કરો છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારી પરિસ્થિતિમાં જે પણ પરિવર્તન આવી રહ્યું છે, તમારે તેને સ્વીકારવું જોઈએ.તે પણ સૂચવે છે કે નજીકના ભવિષ્યમાં, લડાઇઓ અને મુશ્કેલીઓ તમારી સામે વધી શકે છે.તે સંકટ પેદા કરશે.તમે છેતરપિંડી કરી શકો છો.પરિણામે તમે દુ grief ખ અને તણાવપૂર્ણ પરિસ્થિતિનો સામનો કરી શકો છો.તેથી, તમને જાણ કરવામાં આવે છે કે તે સમય દરમિયાન તમે ધૈર્યથી મુશ્કેલીઓનો સામનો કરી શકો છો.તમારી જૂની પરિસ્થિતિ આપમેળે અદૃશ્ય થઈ જશે અને તમને નવી અને ખુશ પરિસ્થિતિ પ્રગટ થશે.\r\n\r\nઆ કાર્ડ ગરીબીનું સૂચક છે.જો તમે ભગવાનના આશ્રય પર જાઓ છો, તો તમારી આર્થિક સ્થિતિમાં સુધારો થઈ શકે છે.તમારે બધા વિષયોને આર્થિક, ભાવનાત્મક અને આધ્યાત્મિક, નજીકથી ધ્યાનમાં લેવું જોઈએ.જો તમે સંપૂર્ણપણે બેદરકારીભર્યા હશો, તો તમે ભારે નુકસાનનો સામનો કરી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "પેઇન્ટેકલ્સના છ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં એક વેપારી દેખાય છે.તેના ડાબા હાથમાં ભીંગડા છે અને તે તેના જમણા હાથથી પૈસા શેર કરી રહ્યો છે.બે જરૂરિયાતમંદ લોકો તેની નજીક બેઠા છે અને તેની દયા સ્વીકારે છે.ઉદ્યોગપતિના માથાની આસપાસ છ પેઇન્ટેકલ્સ છે.",
        "card_description": "આ કાર્ડ વ્યવસાયમાં ફેરફાર સૂચવે છે.તમે જે પણ વ્યવસાય અથવા યોજના શરૂ કરો છો અથવા તમે જે પણ પૈસા ખર્ચ કરો છો, તમારી પરિસ્થિતિમાં સુધારો થશે.તમે તમારા જૂના સંકટ અથવા તમારા માટે મુશ્કેલીઓથી મુક્ત થઈ શકો છો.અન્ય તરફ કાળજી લો.તમારી પાસે સારી તક, સંપત્તિ, સંપત્તિ છે, તમે અન્યને મદદ કરી શકશો.આ કાર્ડ દયા અને જાહેર કલ્યાણ કાર્યો સૂચવે છે.કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે ભૂતકાળમાં તમારા માટે દુ ressed ખી પરિસ્થિતિનું નિદાન ભવિષ્યમાં કરવામાં આવશે.સંજોગો બદલાશે.\r\n\r\nઆ વર્તમાન સમયમાં તમારી પાસે દરેક પ્રકારની યોગ્યતા છે.સંપત્તિ એ બધું છે.તમે તેને અન્યની મદદ કરવા અને તેમને મદદ કરવા માટે ખર્ચ કરો છો.આ તમારા ભવિષ્યને તેજસ્વી બનાવશે.કાર્ડ સૂચવે છે કે તમારો સ્વભાવ ખૂબ જ દયાળુ છે અને તમે લોક કલ્યાણના કાર્યોને વધુ મહત્વ આપો છો.તમારી ક્રિયાઓ જોઈને, ઘણા લોકો પણ તમને ઈર્ષ્યા કરે છે.તે તમને દુ ts ખ પહોંચાડે છે, પરંતુ તમારે તમારા નિર્ણય પર અડગ રહેવું જોઈએ.તમારે ભૌતિક સુખમાં એવી રીતે ડૂબવું જોઈએ નહીં કે તમારી ફરજો ભૂલી જાય.તમારું ભવિષ્ય તેજસ્વી છે.સંપત્તિ અને તમામ પ્રકારના આનંદની વિપુલતા સૂચવે છે.તેની સાથે, તે પણ સૂચવે છે કે તમારા જીવનમાં એક સમય હોઈ શકે છે કે તમારે દરેક રીતે સંઘર્ષ કરવો પડશે.તમારી પાસે વર્તમાન સમયમાં જે પણ છે તે પણ સમાપ્ત થઈ શકે છે.તેથી તમારે હંમેશાં સજાગ રહેવું જોઈએ.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારું વ્યક્તિત્વ ઉદાર અને પ્રેમાળ છે.તમે આ સમયે જે પણ ખર્ચ કરો છો, તમારું ભવિષ્ય સમૃદ્ધ થશે.જ્યારે પણ તમે ઇચ્છો, ત્યારે તમે દરેક રીતે મદદ મેળવશો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારી પ્રત્યેની ઇર્ષ્યા ધરાવતા લોકોની સંખ્યામાં વધારો થશે.તમે તેની સાથે મુશ્કેલીનો અનુભવ કરશો.તમે આર્થિક વિષયમાં દગો કરી શકો છો.તેથી, તમારે તમારા પૈસાની સમજ ખર્ચ કરવી જોઈએ.આ કાર્ડ ઉદારતા સૂચવે છે.તમે જે ખર્ચ કરો છો તેના કરતા તમને વધુ મળશે.હાલના સમયમાં, તમને અન્ય લોકોમાં રહેલી સમૃદ્ધિને વહેંચો.શ્રેષ્ઠ બાબત એ છે કે જ્યારે પણ તમે ઈચ્છો છો, ત્યારે તમને મદદ મળવાનું ચાલુ રહેશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "પેન્ટક્લેસનો વપરાશ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, એક યુવાન પાવડોને પાવડો આપે છે.તે પોતાના વાવેલા પાકનું નિરીક્ષણ કરી રહ્યું છે.તે પોતાનો પાક કાપવામાં અચકાતા હોય છે.કદાચ તે આશ્ચર્ય પામી રહ્યો છે કે તેણે શું લેવું અને શું કરવું.આ કાર્ડ મુસાફરી પણ સૂચવે છે.",
        "card_description": "આ કાર્ડ તમારા માટે નફાના અને સારા નસીબનું પ્રતીક છે.તમે જેટલી સખત મહેનત કરો છો, હવે તમને સારા પરિણામો મળશે.તમારા ભાવિને સ્થિર અને સારા બનાવવા માટેનો આ શ્રેષ્ઠ સમય છે.તમે હમણાં જે પણ નક્કી કરો છો, તે તમારા ભવિષ્ય પર નોંધપાત્ર અસર કરશે.તમે જે પણ કાર્ય કરો છો, તેને સમજવા અને ગોઠવવાથી કરો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમારું ભવિષ્ય તેજસ્વી છે.વર્તમાન સમયમાં તમે જે પણ મહેનત કરો છો, તમે ભવિષ્યમાં ચોક્કસપણે તેના પરિણામો મેળવશો.આ સમયે તમે જે પણ નિર્ણય લો છો, તે તમારા માટે ખૂબ જ મહત્વપૂર્ણ સાબિત થશે.તમને જાણ કરવામાં આવે છે કે તમે વર્તમાન સમયમાં જે પણ નિર્ણય લો છો, તમે જે પણ રોજગાર શરૂ કરો છો, દરેક પાસા પર સારી રીતે વિચારો.તમારા જીવનમાં એક સમય આવશે જ્યારે તમે આર્થિક સંકટના સમયગાળામાંથી પસાર થશો.તમારા જીવનસાથી અને મિત્ર તમને છોડી દેશે.પરિણામ આવશે કે તમને વધુ પડતા નુકસાનનો ભોગ બનશે.આર્થિક મુશ્કેલીઓથી ઘેરાયેલા હોવાને કારણે તમારો સ્વભાવ પણ બદલાશે.તેથી, તમને જાણ કરવામાં આવે છે કે તમારે આ સમયે તમે ક્યાં છો તેનું નિરીક્ષણ કરવું જોઈએ.ભવિષ્યમાં તમે શું કરવા માંગો છો તે ધ્યાનમાં લો.શક્ય છે કે મુશ્કેલીઓને લીધે, તમે તમારી સામે કોઈ વિકલ્પ જોશો નહીં, જેના પર તમે તેને ચાલીને અથવા અમલમાં મૂકીને પ્રગતિ કરી શકો છો.તે નિશ્ચિત છે કે તમારી દિશા ચોક્કસપણે રૂપાંતરિત થશે.જ્યારે તમને વિકલ્પ મળે, ત્યારે ઝડપી ગતિએ પગલાં લેવાનો પ્રયાસ કરો.અન્યથા તમારી મુશ્કેલીઓ સમાપ્ત થશે નહીં.જો તમે તમારા ભૂતકાળના અનુભવોમાંથી કંઈક શીખી શકો છો, તો તમારું ભવિષ્ય તેજસ્વી હશે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારું ભાગ્ય મજબૂત છે.તમે ભૂતકાળમાં જે પણ મહેનત કરી છે, તે ચોક્કસપણે તેના પરિણામો મેળવશે.તમે આ સમયે જે પણ નિર્ણય લો છો, તે તમારા ભવિષ્ય પર ચોક્કસપણે અસર કરશે.તેથી, તમને જાણ કરવામાં આવે છે કે હાલના સમયમાં, તમે જે પણ નિર્ણય લો છો, તેના દરેક પાસાને સારી રીતે સલાહ લો.ભવિષ્યમાં તમે જે પણ યોજના બનાવવા માંગો છો અથવા તમે જે પણ વિકલ્પ પસંદ કરવા માંગો છો તે વિશે સંપૂર્ણ માહિતી મેળવો.તમારું વ્યક્તિત્વ એવું છે કે તમારામાંના મોટાભાગના લોકો આરામનું જીવન જીવવા માંગે છે, પરંતુ તમારો સ્વભાવ બદલો અને વિચારો.જો તમે યોજનાઓને સરળતાથી ધ્યાનમાં લો છો, તો મુશ્કેલીઓ ઓછી થશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ આર્થિક મુશ્કેલીઓનો અહેવાલ આપે છે.જો તમારો સંપર્ક કોઈની સાથે ઓગળી જાય છે, તો પછી તમારા નુકસાનની સંભાવના છે.જો તમે લોન લેવાનો પ્રયત્ન કરો છો, તો તે મેળવવું ખૂબ મુશ્કેલ હશે અને પછીથી તેને ચૂકવવામાં મુશ્કેલી થશે.તમે નાણાકીય વિષયમાં ખૂબ જ અસ્વસ્થ અને બેચેન થશો.તેથી, ઘણી સમજ લો.આ કાર્ડ યોજના સૂચવે છે.તમે ટૂંક સમયમાં નિર્ણય કરો.જો તમે ભૂતકાળના પ્રયત્નો રાખો છો, તો તમે સફળ થશો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "પેન્ટેકલ્સનો ઓટ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "એક કુશળ કલાકાર આ કાર્ડમાં પેઇન્ટેકલ્સ બનાવે છે.છ પેઇન્ટેક્લ્સ અટકી રહી છે અને એક એક બનાવે છે.એક તેની નજીક પડેલો છે.કલાકાર તેના કામ વિશે વધુ ઉત્સાહિત છે અને ગાદનના કામમાં વ્યસ્ત છે.આ કાર્ડ કલાકારો માટે શ્રેષ્ઠ છે.",
        "card_description": "આ કાર્ડ જણાવે છે કે તમે જે પણ કાર્ય કરો છો, તે વધુ પ્રશંસા કરવામાં આવશે અને તમને પ્રોત્સાહન મળશે.આ કાર્ડ નજીકના ભવિષ્યમાં તમારા માટે સફળતા સૂચવે છે.જો તમે કોઈપણ વેપાર અથવા કોઈપણ વ્યવસાયમાં છો, જો તમે કમિશન પર કામ કરો છો, તો સારું કમિશન ઉપલબ્ધ થવાનું છે.આ કાર્ડ નવી નોકરી અથવા વ્યવસાયની તક મેળવવાની નિશાની છે.તમે કઈ દિશામાં જઇ રહ્યા છો તે ધ્યાનમાં રાખવું પડશે.તમને શું જોઈએ છે અને તમને શું મળશે, આ બાબતોને ધ્યાનમાં લીધા પછી જ આગળ વધો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમને વર્તમાન સમયમાં તેનું ફળ મળશે.તમે આ સમયે જે પણ નિર્ણય લો છો, તે તમારા ભવિષ્ય પર નોંધપાત્ર અસર કરશે.તમને આર્થિક મુશ્કેલીઓનો સામનો કરવો પડી શકે છે.ભૂતકાળમાં, તમે આવા લોકો સાથે સંબંધ રાખ્યા હતા જે દરેક નિર્ણયમાં તમને ટેકો આપતા હતા, પરંતુ વર્તમાન સમયમાં તમે તેનાથી સંબંધિત બધાને તોડી નાખ્યા છે.આનું પરિણામ એ છે કે તમારી પાસે વિવિધ પ્રકારની શારીરિક મુશ્કેલીઓ છે.ભવિષ્યમાં તમે શું કરવા માંગો છો તે ધ્યાનમાં લો.હમણાં સુધી, તમે નિર્ણય અને ઉદાસીનતાની સ્થિતિમાં ફસાઈ ગયા હતા, પરંતુ હવે તમારા નિર્ણયો પર ફરીથી વિચાર કરવાનો સમય આવી ગયો છે.તમારા કાર્યો અને યોજનાઓમાં જે પણ પરિવર્તન આવશે તે સ્વીકારો.ફક્ત આ જ નહીં, તમે જે પણ નિર્ણયો લેશો તેના પર ક્રિયા શરૂ કરો.હાલના સમયમાં, તમે એવી પરિસ્થિતિમાંથી પસાર થઈ રહ્યા છો કે ક્યાંક થોડો ફાયદો થાય છે અને મુશ્કેલીઓ તેના કરતા વધારે પહોંચે છે.તેથી, તમારા માટે કોઈ પણ ક્રિયા માટે લાંબી રાહ જોવી નહીં તે મહત્વનું છે.તાત્કાલિક નિર્ણયો લો અને કાર્યવાહી શરૂ કરો.જો આ શક્ય છે, તો તમે ભવિષ્યમાં સફળ થશો.\r\n\r\nતેથી, નિર્ણય અને અસ્પષ્ટતાની પરિસ્થિતિથી મુક્ત થઈને તમારા માટે ભવિષ્ય માટે યોજના બનાવવી મહત્વપૂર્ણ છે અને તમારે શક્ય તેટલી વહેલી તકે તેના પર કાર્યવાહી શરૂ કરવી જોઈએ.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારી પાસે જે પણ લક્ષ્ય છે અથવા જે પણ લક્ષ્ય છે, તે ચોક્કસ નથી.ચોક્કસ માર્ગની ગેરહાજરીમાં, તમે દિશાહીન પરિસ્થિતિને કારણે મુશ્કેલીમાં આવી શકો છો.તમે તમારા કાર્ય પ્રત્યે અધિકૃત નથી અને વફાદાર પણ નથી.તેના કારણે, તમે એક કટોકટી બનાવો છો.તમને જોઈતી સફળતા માટે, તમારી પાસે શક્તિનો અભાવ છે.તેને શોધો અને તમારી શક્તિનો વિકાસ કરો.\r\n\r\nઆ કાર્ડમાંથી તમને શીખવાની માહિતી મળે છે.જો તમે તમારા વ્યવસાયમાં તમારી મુશ્કેલીઓનો ઉપયોગ કરો છો, તો તે ફાયદાકારક રહેશે.તમારી કુશળતા અને સખત મહેનતને કારણે તમારું ભવિષ્ય તેજસ્વી બની શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "નવનિર્માણ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "એક ધનિક સ્ત્રી આ કાર્ડમાં શ્રેષ્ઠ કપડાં પહેરીને ખૂબ જ સુંદર બગીચામાં standing ભી જોવા મળે છે.બગીચો ફૂલોથી ભરેલો છે- ફળો.સ્ત્રી તેના હાથમાં ગ્લોવ પહેરીને ગરુડ પક્ષી ધરાવે છે.ઇગલ બર્ડ તે સ્ત્રીના નિયંત્રિત વિચારોનું પ્રતીક છે.સ્ત્રી એકલી standing ભી છે, પરંતુ તેનો અર્થ એ નથી કે તેના કોઈ સંબંધીઓ નથી.તે પોતે શાંત છે અને વિચારોમાં ડૂબી ગયો છે.તેને ખુશ રહેવા માટે કોઈને તેની સાથે રાખવાની જરૂર નથી.તેની પાછળ એક મહેલ છે, જે શારીરિક આનંદ સૂચવે છે.",
        "card_description": "આ કાર્ડ સંબંધોમાં નફો, તમારી સંપત્તિ અથવા તમારા અધિકારમાંની કોઈપણ વસ્તુ સૂચવે છે.તમારે તમારી સંપત્તિને શિષ્ટાચાર અને હોશિયારીથી બચાવવી પડશે અને મુશ્કેલીઓ દૂર કરવી પડશે.તમારું લક્ષ્ય ગમે તે હોય, તેને સારી રીતે સમજો અને તેને સાબિત કરવાનો પ્રયાસ કરો.તમારો આત્મવિશ્વાસ અને સાવચેત ઇવેન્ટ તમને સફળતા આપી શકે છે.તમને આવી આનંદકારક સફળતા મળશે જે આર્થિક વિષયોને પણ અવગણશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમારી સંપત્તિ અને સંપત્તિને સુરક્ષિત રાખવા માટે તમારે બૌદ્ધિક યુક્તિની જરૂર છે.કોઈપણ રીતે તમે તમારી સંપત્તિનું રક્ષણ કરો છો.તમારું લક્ષ્ય ગમે તે હોય, તમારે તેને સુરક્ષિત રાખવા માટે હોશિયારીની જરૂર છે.તમે તમારા મનમાં ખૂબ વિશ્વાસ કરો છો, તે સારું છે, પરંતુ અતિશય આત્મવિશ્વાસ રાખવો કોઈપણ તમને છેતરપિંડી કરી શકે છે અથવા દગો કરી શકે છે.તમને આ કાર્ડથી જાણ કરવામાં આવે છે કે તમને તમારી જાત પર વિશ્વાસ છે અને નિર્ણય સારી રીતે લો અને તમારી સામે જે મુશ્કેલીઓ આવે છે તે સમજો.તમારામાં ઘણી દુન્યવી સમજ છે.તેની સાથે, તમારામાં શિસ્ત અને આત્મવિશ્વાસનો અભાવ છે.આ વિકારો દૂર કરીને, તમે તમારા ભવિષ્ય માટે યોગ્ય માર્ગ શોધી શકો છો.તમારે તમારા સાથીદારો, મિત્રો અને પરિવારના સભ્યો સાથે કામ કરવાની જરૂર છે.તમારી સામે જે પણ મુશ્કેલીઓ આવે છે, ગભરાશો નહીં.મુશ્કેલીઓનું વિશ્લેષણ કર્યા પછી, તેનું સારી રીતે વિશ્લેષણ કર્યા પછી, તમે જે પણ માર્ગ વિચારો છો તેના પર ઝડપી નિર્ણય લો.તમારું વ્યક્તિત્વ એવું છે કે તે જીવન જીવવા માંગે છે.ભવિષ્યમાં તમને પૂરતા પૈસા મળશે અને આનંદના દિવસે પણ પાછા આવશે.તમે તમારા જીવનની એકલતાને દૂર કરીને શારીરિક સમૃદ્ધિ મેળવી શકો છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ શિસ્તનો અભાવ સૂચવે છે.જો તમે તમારી યોજનામાં સાવચેત ન હોવ તો, તમને અપેક્ષિત સફળતા મળશે નહીં.કોઈને છેતરવા માટે, બીજાના object બ્જેક્ટને પકડવા માટે તમારે દુષ્ટતા વગેરેમાં પડવાની જરૂર નથી.આર્થિક વિષયોમાં સમજ લો.\r\n\r\nઆ કાર્ડ આરામ વિશે માહિતી આપે છે.તમને પૂરતી સંપત્તિ અને ખુશી મળશે, પરંતુ તમારા જીવનમાં એકલતા હશે.તમે સારા સમાચાર અને શારીરિક સમૃદ્ધિ મેળવી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "પેઇન્ટેકલ્સ દસ",
        "card_category": "Pentacles",
        "card_translated_category": "પેટી",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "આ કાર્ડમાં, એક વૃદ્ધ વ્યક્તિ તેના પરિવારના સભ્યો દ્વારા ઘેરાયેલું છે.બે વફાદાર કૂતરાઓ તેના પગની નજીક .ભા છે.તેની આસપાસ એક કિલ્લો અને જાગીર સારી રીતે દેખાય છે.તે તે માણસની સંપત્તિ છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારે તમારા ભાગ્ય પર વિશ્વાસ કરવો પડશે નહીં.તે મોસમની જેમ બદલાઈ શકે છે.તમે આસપાસ બંધાયેલા છો, એવું લાગે છે.તમને સફળતા મેળવવામાં વિલંબ થશે.નાણાકીય વિષયમાં વર્તન કરતી વખતે તમારે સાવચેત રહેવું જોઈએ.આ કાર્ડ નિષ્ફળતા, ચોરી અને તમારી સાથે જુગાર સૂચવે છે અથવા જો કોઈ અકસ્માત છે.\r\n\r\nઆ કાર્ડ સંપત્તિ સૂચવે છે.આ તમારી ત્રણ પે generations ી માટે શારીરિક સમૃદ્ધિ અને ભાવનાત્મક સફળતાની વિશાળ માત્રા સૂચવે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે ભવિષ્યમાં તમે તમારા વ્યવસાય અને કુટુંબ-સમાજમાં શ્રેષ્ઠ સ્થાન સ્થાપિત કરી શકો છો.સફળ વ્યક્તિ તરીકે તમે સમાજ અને મિત્રો વગેરે વચ્ચે પ્રતિષ્ઠા મેળવી શકો છો.તમે સખત -કાર્યકારી વ્યક્તિ છો.તેથી, તમને જાણ કરવામાં આવે છે કે તમારી બૌદ્ધિક કુશળતાથી તમે સમાજમાં ઉચ્ચ સ્થાન મેળવી શકો છો.તમે સંપત્તિનો અભાવ નહીં.કુટુંબમાં તમે કોઈને ખૂબ મદદ કરી શકો છો.તમારામાંના મોટાભાગના તમારા ભાગ્ય પર વિશ્વાસ કરે છે, પરંતુ વર્તમાન સમયમાં, નિરાશાના વાદળો, ભવિષ્યમાં, આ વાદળો તે જ રીતે સુવ્યવસ્થિત થઈ જશે;રાત પછી દિવસનો પ્રકાશ.આ કાર્ડ સૂચવે છે કે તમે તમારી નિષ્ફળતા વિશે ખૂબ જ અસ્વસ્થ છો.તે પણ સૂચવે છે કે ભવિષ્યમાં તમને મોટો અકસ્માત થઈ શકે છે.તેથી તમારે દરેક રીતે જાગૃત રહેવું જોઈએ.મોટે ભાગે તમે ભૌતિક આનંદ અને મનોરંજક જીવન જીવવા માંગો છો, પરંતુ તે ત્યારે જ શક્ય છે જ્યારે તમે તમામ પ્રકારના નિયમોનું પાલન કરીને પોતાને ગોઠવશો.તમારા પરિવારની પરંપરાને અનુસરો.તમે કોઈની સાથે ગા thick સંબંધ રાખી શકો છો.તમારા સંબંધોને જાળવવા માટે કૌટુંબિક સંબંધોને અવગણશો નહીં.જ્યારે તમે તમારા સંબંધોને કાયમી ધોરણે જાળવી શકો ત્યારે જ તમે વર્તમાન પરિસ્થિતિનો આનંદ લઈ શકો છો.ભવિષ્યમાં તમે કોઈ અજાણ્યા વિસ્તારમાં જઈ શકો છો.તેથી, તમને જાણ કરી શકાય છે કે દરેક પરિસ્થિતિમાં સાવધ અને જાગ્રત બનો.હાલમાં, તમારી પાસે ઘણી પ્રકારની મુશ્કેલીઓ છે.પૈસાનો અભાવ પણ છે.આ કાર્ડ સૂચવે છે કે ભવિષ્યમાં બધી મુશ્કેલીઓ અને ભંડોળના અભાવને દૂર કરવામાં આવશે.દરેક પરિસ્થિતિમાં તમારી પ્રામાણિકતા જાળવો.મિત્રો અને સાથીદારોને સારી રીતે ઓળખો અને તેમની સાથે સંબંધ બનાવો, પરંતુ તમારી ફરજોને અવગણશો નહીં.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "જો કોઈ વ્યક્તિ માટે કોઈ સમસ્યા હોય, તો આ કાર્ડ સૂચવે છે કે વ્યક્તિ અવ્યવહારુ છે.જો ત્યાં એકદમ ઉડતી હોય, તો પછી તમારા જીવનમાં પ્રવેશ કરીને, તે બધું અલગ બનાવી શકે છે.આ કાર્ડ વ્યવસાય અને પૈસા માટે શ્રેષ્ઠ આરામ અને મહત્વાકાંક્ષાઓ સૂચવે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "કપના રાજા",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "01_King of Cups.jpg",
        "card_content": "આ કાર્ડમાં, એક રાજા ગુસ્સે ભરાયેલા મુદ્રામાં સમુદ્રની વચ્ચે સિંહાસન પર કૂદી રહ્યો છે.માછલી સમુદ્રમાં કૂદી રહી છે.માછલી કાર્યાત્મક કલ્પનાનું પ્રતીક છે.રાજા ખૂબ ઘમંડી છે.આરામની સ્થિતિમાં નથી;કારણ કે તેના પગ પાણીને સ્પર્શતા નથી.તે ઇચ્છાથી તેના મિત્રોને બદલી શકે છે.તે તેની લાગણીઓનો માસ્ટર છે.",
        "card_description": "આ કાર્ડ ઉદાર અથવા રસપ્રદ હૃદયવાળી વ્યક્તિને સૂચવે છે.તે સમજદાર અને પરિપક્વ છે.કાલ્પનિક હોવા છતાં, તે મક્કમ વ્યક્તિત્વનો ભગવાન બની શકે છે અને કલાત્મક પણ હોઈ શકે છે.\r\n\r\nજો આ કાર્ડ તમારી સામે આવે છે, તો આવી વ્યક્તિ કોઈપણ રીતે સીધી મદદ કરી શકશે નહીં.ઉતાવળમાં, તે દેશભક્તિ સાથે તમારા સહાયક બની શકે છે, જ્યારે તમારા અન્ય લોકો માટે, તે સીધો દયાળુ અને સહાયક બનશે.આ કાર્ડ સૂચવે છે કે તમારે વ્યવહારુ બનવું પડશે.સામાન્ય રીતે, તમે છટકીને અને દરેકને બચાવી તે પહેલાં તમે તમારી સાથે રહેલી ઘણી તકોને ધ્યાનમાં લઈને અન્ય લોકોને બચાવવાનો પ્રયાસ કરો છો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ પણ સૂચવે છે કે તમે ઉદાર હૃદય છો.તે સિવાય તમે બુદ્ધિશાળી અને પરિપક્વ છો.તમારી સામે જે પણ વ્યક્તિ આવશે, તેને સારી રીતે તપાસો અને તેની સાથે સંબંધ સ્થાપિત કરો.જે વ્યક્તિ તમારી સાથે જોડાશે તે તમને ખોટા માર્ગ પર જવાથી રોકી શકે છે.આ માટે, તે જરૂરી છે કે તમે તમારો વિકલ્પ સમજદારીપૂર્વક બનાવો.તમે ઘણા બધા વિકલ્પોની સ્થિતિમાં પણ મૂંઝવણમાં હોઈ શકો છો.આવી સ્થિતિમાં, તમારો મિત્ર અથવા કોઈ તમને મદદ કરી શકે છે.તેથી, તમે પસંદ કરેલા વિકલ્પનું લક્ષ્ય નક્કી કરવું તમારા માટે યોગ્ય રહેશે.લક્ષ્યોની સિદ્ધિના માર્ગમાં ઘણી પ્રકારની મુશ્કેલીઓ .ભી થશે.તે મુશ્કેલીઓમાંથી પસાર થવા અને આગળ વધવા માટે તમારી પાસે મનોબળ, આત્મવિશ્વાસ છે, તેથી સખત મહેનત કરતી વખતે તમારું લક્ષ્યસ્થાન મેળવો.\r\n\r\nઆ કાર્ડ તમને ચેતવણી આપે છે કે તમે કોઈ એવી વ્યક્તિને માનતા નથી કે જે તમને દગો આપે છે અથવા અકુદરતી અને હોંશિયાર છે.જો તમે દુર્ગમ છો, તો તમારી સમક્ષ નવી સમસ્યા .ભી થઈ શકે છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે આવી વ્યક્તિ વ્યવસ્થિત લાગણીઓ હોઈ શકે છે.પરિણામે, વિશ્વાસઘાત પણ તમારા માટે થઈ શકે છે.આવી વ્યક્તિ અકુદરતી, હોંશિયાર અને કૃત્રિમ હોઈ શકે છે, જેના કારણે તમારા વ્યક્તિગત સંબંધ અથવા વ્યવસાયમાં ઘણી પ્રકારની સમસ્યાઓ .ભી થઈ શકે છે.આ કાર્ડ એ પણ સૂચવે છે કે તમારા જીવનમાં રોજગાર, વ્યવસાય અને સંબંધોમાં પ્રગતિ થઈ શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "કપની રાણી",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "આ કાર્ડ પર છપાયેલ ચિત્રમાં, એક સુંદર સ્ત્રી સિંહાસન પર બેઠેલી હોય તેવું લાગે છે.સિંહાસન બાળક અને મત્સ્યઉદ્યોગ દ્વારા સજ્જ છે.સિંહાસનની આસપાસ પાણી દેખાય છે.સ્ત્રી કાલ્પનિક આંખોથી તેની કલ્પનાના કપ તરફ જોઈ રહી છે.તેના બંને હાથ દેવદૂત જેવા રહે છે.કપની ઉપર એક id ાંકણ છે, જે દર્શાવે છે કે રાણીના વિચારો સરળતાથી દેખાતા નથી.",
        "card_description": "આ કાર્ડ માતૃત્વની ભાવના અને વત્સલ્યા ભાવ અને સર્જનાત્મક પ્રવેશની સલામત સ્થિતિ સૂચવે છે.આ સ્થિર અને કાયમી સંબંધ સૂચવે છે.જો તમારા જીવનમાં કોઈ માણસ સાથે સંબંધિત કોઈ સમસ્યા હોય, તો આ કાર્ડ તેના માટે ખૂબ જ માતૃત્વ, મિલનસાર અને ખૂબ સાવચેતી દર્શાવે છે.તમે આવી સ્ત્રીમાં આંધળા વિશ્વાસ કરી શકો છો.જો કોઈ વ્યક્તિ તમારું રક્ષણ કરે છે, તો તમે જે કટોકટીનો સામનો કરો છો તે દરમિયાન તમારી સામે stands ભો રહે છે, આ પરિસ્થિતિ તમારા જીવનમાં આવી શકે છે.તમારા ક્ષેત્રમાં અને વ્યવસાયમાં પણ, તમારા સંબંધો સારા હોવા જોઈએ અને મીઠા રહેવા જોઈએ, આ કાર્ડ આ કાર્ડમાંથી ઉપલબ્ધ છે.\r\n\r\nપ્રસ્તુત કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે ખૂબ ભાવનાત્મક અને ઉદાર વ્યક્તિ છો.આવી સ્થિતિમાં, જે તમારી સામે આવે છે તે તમારી દયા અને ઉદારતાને જોઈને તમારી સહાય બની શકે છે.આ કાર્ડ સૂચવે છે કે તમે ભવિષ્યમાં વ્યવહારિક પ્રવેશ રાખો છો.આવી સ્થિતિમાં, જ્યારે તમે કોઈની સાથે તમારા સંબંધો સ્થાપિત કરો છો, ત્યારે તેની સલાહ લીધા પછી જ નિર્ણય લો;કારણ કે તમારી સાથે સંબંધ બનાવ્યા પછી, કોઈ તમને પછીથી છેતરપિંડી કરી શકે છે.તમે ભવિષ્ય માટે જે પણ નિર્ણય લો છો, તેના વિશે સકારાત્મક વિચાર રાખો.સંબંધો વિશે જાગૃતિ સાથે તમારી વર્તમાન પરિસ્થિતિ વિશે સાવચેતીપૂર્વક પગલાં લો.નહિંતર, આવી પરિસ્થિતિ તમારી સામે arise ભી થઈ શકે છે કે આવી વ્યક્તિ તમારા જીવનમાં આવે છે અને સંબંધનો લાભ લે છે અને તમને દગો આપે છે.તેથી, તમારા માટે તે મહત્વનું છે કે જે પણ વ્યક્તિ તમારા સંપર્કમાં આવે છે, તેમની સાથે કાળજીપૂર્વક કાળજીપૂર્વક સંબંધ સ્થાપિત કરો.અન્યથા તે પણ થઈ શકે છે કે તમે જે વ્યક્તિની ખૂબ અપેક્ષા કરો છો તે તમારા પર છેતરપિંડી કરી શકે છે.તેથી તમારા ધ્યેયને પ્રાપ્ત કરવા માટે મજબૂત મનોબળ સાથે પગલા દ્વારા તમારા લક્ષ્ય સુધી પહોંચવાનો પ્રયાસ કરો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે કોઈ વ્યક્તિ તમને દગો આપે છે, તેમાંથી પોતાને સાચવો.સંભવ છે કે વ્યક્તિ ખૂબ પ્રખ્યાત અને જાણીતી છે, તેમ છતાં તે વિશ્વાસનું પાત્ર હોઈ શકે નહીં.ભૂતકાળ અને ખરાબ ભૂતકાળમાં કોઈ પરિસ્થિતિ છોડી શકતા નથી, પરંતુ ભવિષ્યમાં તમે તમને મદદ કરી શકશો.\r\n\r\nઆ કાર્ડ જણાવે છે કે તમે જે વ્યક્તિની અપેક્ષા રાખશો નહીં, તે જ વ્યક્તિ જ્યારે સમય આવે ત્યારે તમારા માટે મદદરૂપ સાબિત થશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "કપ ના નાઇટ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "એક સુંદર યુવાન આ કાર્ડમાં એક તેજસ્વી ઘોડા પર સવાર છે.તે શાંત ગ્રામીણ વિસ્તારમાં પોતાનો ઘોડો ચલાવી રહ્યો છે.તેણે તેના શરીર પર બખ્તર પહેર્યું છે, જેના પર પાંખો છે.કાવાચ એ કલ્પના અને આધ્યાત્મિક મહાપ્રાણનું પ્રતીક છે.",
        "card_description": "આ કાર્ડ 21 થી 30 વર્ષની વયના વ્યક્તિને સૂચવે છે.આવી સ્થિતિમાં પ્રેમાળ ઉત્સાહ રાખવો સ્વાભાવિક છે.તમે તમારા જીવનમાં તમારી મુશ્કેલીઓ દરમિયાન સહાય કરવા માટે કોઈ મિત્ર શોધી શકો છો, જે તમને સકારાત્મક પરિણામો આપી શકે છે.તે તેમની લાગણીઓને નિ less સ્વાર્થપણે વ્યક્ત કરશે.તમારા વ્યક્તિગત કુટુંબ મિત્રની જેમ તમારી સાથે વર્તે છે.તે અધિકૃત, અક્ષમ અને આસ્તિક હોઈ શકે છે.\r\n\r\nજો કોઈની સાથેનો તમારો સંબંધ બગડ્યો છે, તો આવી વ્યક્તિ તમને તમારા સંબંધોને ફરીથી સ્થાપિત કરવામાં મદદ કરી શકે છે.જો તમે કોઈપણ વિષયમાં ક્યાંય પણ અટવાઇ જશો અથવા અસ્વસ્થ થશો, તો તે વ્યક્તિ તમને શ્રેષ્ઠ માર્ગદર્શન આપશે.લાંબા સમયથી તમારા જીવનમાં એક જ વાતાવરણ રહ્યું છે.તેના કારણે તમે દુ suffering ખ અને મૂંઝવણનો અનુભવ કરશો.તે વ્યક્તિ તમને તે પરિસ્થિતિથી દૂર કરી શકે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમારું વ્યક્તિત્વ ખૂબ ભાવનાત્મક અને ઉત્સાહી છે.ભવિષ્યમાં, તમે એવા મિત્રને શોધી શકો છો જે તમારા માટે રોજગાર અથવા વ્યવસાયમાં મદદરૂપ થઈ શકે.તે વ્યક્તિનું વર્તન તમારી સાથે મિત્ર જેવું હશે.જો તમારા સંબંધ ભવિષ્યમાં કોઈની સાથે ઓગળી જશે, તો આવી વ્યક્તિ તમારા માટે મદદરૂપ થઈ શકે છે.તમારા જીવનમાં લાંબા સમય સુધી સમાન પ્રણાલી ખલેલ પહોંચાડી શકે છે.આવા સમયે, તમારો મિત્ર તમારી સાથે સહાયકની જેમ .ભા રહેશે.આવી વ્યક્તિ સાથે, તમે ફરીથી તમારા બગડેલા સંબંધો બનાવી શકો છો.ભવિષ્યમાં આવી પરિસ્થિતિ તમારા માટે પણ arise ભી થઈ શકે છે કે કોઈ પણ વ્યક્તિ તમારી લાગણીઓનો લાભ લઈ તમને છેતરપિંડી કરી શકે છે, પરંતુ તમારે આવી વ્યક્તિ સાથે સાવચેત રહેવું જોઈએ.મિત્ર અથવા સહાયકની પસંદગી કરતી વખતે, તમે સારી રીતે તપાસો.કોઈ પણ સંજોગોમાં, તમારે સકારાત્મક વિચારસરણીથી ધીરજ રાખવી જોઈએ.જો તમે સારા અને ખરાબ માનતા નથી, તો પછી તમે કોઈપણ મૂંઝવણમાં ફસાઇ શકો છો.આવી સ્થિતિમાં તમારો વ્યવસાય અથવા તમારા સંબંધો બગડી શકે છે.તેથી, જો તમે આ કાર્ડના લક્ષણોને ધ્યાનમાં રાખીને તમારા નિર્ણયને ધ્યાનમાં રાખશો, તો ભવિષ્યમાં તમારો પ્રેમ અને સંબંધો બનાવવામાં આવશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ છેતરપિંડી સૂચવે છે.ઉદાહરણ તરીકે, જેકલ ઘેટાંની ત્વચામાં છુપાયેલું છે અથવા જો તમે દોરડાને અંધારામાં સાપ તરીકે માનો છો, તો તે જ પરિસ્થિતિ તમને રજૂ કરવામાં આવશે.જો કોઈ વ્યક્તિ અથવા કોઈ માનવી માટે કોઈ સમસ્યા હોય, તો તે પ્રકારની વ્યક્તિ તમારી લાગણીઓને દુ ve ખી કરે છે.આ કાર્ડ તમને પ્રેમ, સંબંધો અને વ્યવસાય વિશેના સુખદ સમાચાર મળી શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "પાનું",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "આ કાર્ડમાં, એક યુવક તેના હાથમાં કપ પકડે છે.તેની પાછળ એક નદી છે, જેમાં પાણીના તરંગો કૂદી રહ્યા છે.એક માછલી કપમાંથી બહાર આવી રહી હોય તેવું લાગે છે.તે યુવાન માણસ તેની તરફ જોઈ રહ્યો છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે જે વ્યક્તિ 22 વર્ષથી ઓછી ઉંમરના છે તે તે વ્યક્તિ છે જે કોઈ પણ વર્તન અથવા તમારા જીવનના કોઈપણ સંબંધનો ચોક્કસ ભાગ છે.તે વ્યક્તિ ખૂબ જ વિચારશીલ, મહેનતુ અને ઉદાર વ્યક્તિત્વનો છે.એકંદરે, તેનું વ્યક્તિત્વ ખૂબ સંવેદનશીલ છે.આ કાર્ડ જન્મ સૂચવે છે.સાથે મળીને ઉચ્ચ શિક્ષણની માહિતી આપે છે.નવા વિષયમાં આગમન વિશેની માહિતી.જો કોઈ તમારી સાથે રોજગાર વ્યવસાયમાં ભાગીદારીની દરખાસ્ત કરે છે, લગ્નની દરખાસ્ત કરે છે, નવા વ્યવસાય અથવા નવા બાંધકામની કામગીરીની દરખાસ્ત કરે છે, તો આ બધી દરખાસ્તો તમારા માટે સકારાત્મક છે.\r\n\r\nઆ કાર્ડનું વિશ્લેષણ કર્યા પછી, તે જાણીતું છે કે આવી વ્યક્તિ તમારા જીવનમાં આવી શકે છે, જે પછીથી તમારા જીવન અથવા રોજગાર અથવા ભવિષ્ય માટે કોઈપણ ક્ષેત્રમાં મદદરૂપ થઈ શકે છે.એક રીતે, તે તમારા જીવનસાથી પણ બની શકે છે.આવી વ્યક્તિનું વ્યક્તિત્વ પ્રેમાળ, વિચારશીલ, કલાત્મક અને ઉદાર હોઈ શકે છે.આ કાર્ડથી તે પણ જાણીતું છે કે આવી વ્યક્તિ તમારા જીવનમાં પણ આવી શકે છે, જેનો સ્વભાવ તમે સંપૂર્ણપણે અજાણ છો.આ સંદર્ભમાં, તમને જાણ કરવામાં આવે છે કે તમે આવા વ્યક્તિના વ્યક્તિત્વને ઓળખી શકો છો અને તેને તમારા જીવનસાથી બનાવી શકો છો, નહીં તો કોઈ પણ તમારા જીવનમાં આવી શકે છે, જે તમારી ઉદારતા અને તમારા વ્યક્તિત્વનો લાભ લઈ તમને છેતરપિંડી કરી શકે છે.તેથી, વ્યક્તિએ તેના વિશેની વિશેષ માહિતીને માન્યતા આપીને વિશેષ માહિતીને ઓળખવી જોઈએ.આ કાર્ડ તમારા માટે પ્રેમ અને મિત્રતાનું સૂચક છે.જરૂરિયાત એ છે કે તમારે તમારા વ્યવસાયમાં અથવા તમારા જીવનમાં આવી વ્યક્તિને ન બનાવવી જોઈએ, જેના વિશે તમને સંપૂર્ણ જ્ knowledge ાન નથી.એક રીતે, તે કાર્ડ સંબંધોનું પ્રતીક છે.આવી સ્થિતિમાં, કેટલીકવાર તમારી પાસે કોઈ ભ્રમણા હોઈ શકે છે કે આવી વ્યક્તિ તમારા માટે મદદરૂપ થશે, પરંતુ હકીકતમાં કે વ્યક્તિ તમારી મિત્રતાનો દુરૂપયોગ કરી શકે છે અને નિષ્ફળતાના માર્ગ પર દબાણ કરી શકે છે.તેથી, આવી કોઈપણ દરખાસ્તને સ્વીકારતા પહેલા, તમારે તેને સારી રીતે તપાસવું જોઈએ, પછી તમારું લક્ષ્ય સેટ કરવું જોઈએ.જો તમે ઉદ્યોગ-વ્યવસાયના ક્ષેત્રમાં પ્રવેશવા માંગતા હો, તો તેના વિશે સકારાત્મક વિચારસરણી સાથે તેને સારી રીતે ધ્યાનમાં લો અને પછી આગળ વધો.ધ્યેય પ્રાપ્ત કરવા અને હિંમત સાથે આગળ વધવા માટે નિશ્ચય લો.તમારું ભવિષ્ય તમારા માટે તેજસ્વી છે.કોઈની સાથે ભાગ લેતા પહેલા તેને સારી રીતે ધ્યાનમાં લેવા તમને આ કાર્ડ દ્વારા જાણ કરવામાં આવે છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે કોઈપણ વ્યક્તિ તમારી સાથે રમી શકે છે, તેથી તમારે હંમેશાં સાવચેત રહેવું જોઈએ.આ સમય તમારા માટે ખૂબ કાળજી રાખવાનો છે;કારણ કે કોઈ પણ ઘટના તમારા જીવનમાં થઈ શકે છે.તમે કોઈ પણ સમાચાર મેળવી શકો છો કે તે સાંભળ્યા પછી તમને ગુસ્સો આવે છે.જો તમારા જીવનમાં કોઈ વિદ્યાર્થી માટે કોઈ સમસ્યા હોય, તો તેના અધ્યયનમાં ખૂબ ધ્યાન આપવું પડશે અને તેને ભારે મહેનત કરવાની જરૂર પડશે.આ કાર્ડ તમને પ્રેમ, લગ્ન, વ્યવસાય અને માતૃત્વ સંબંધિત આનંદકારક સમાચાર વિશે માહિતી આપે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "કપડી",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "આ કાર્ડમાં, એક હાથ વાદળોમાંથી બહાર આવતા જોવા મળે છે, જેમાં એક સુંદર કપ હોલ્ડિંગ જોવા મળે છે.તે કપમાંથી પાંચ પ્રવાહો બહાર આવી રહ્યા છે અને તળાવમાં પડી રહ્યા છે.વેશપલટો તેની ચાંચમાં એડમિટ કાર્ડથી નીચે આવે છે.આ ભાવનાત્મક વિકાસની નિશાની છે.",
        "card_description": "આ કાર્ડમાં છપાયેલ ચિત્ર લીલોતરી, સુખદ હવામાન અને શક્તિશાળી સંસ્થા સૂચવે છે.તમારી પાસે આવી તક છે જે તમારા જીવનમાં પ્રેમ, આનંદ અને ખુશી લાવી શકે છે.ફક્ત તેને ઓળખો અને તેને ઝડપથી સ્વીકારો.તમારી લાગણીઓને સંતોષવા જોઈએ, આ આધ્યાત્મિક વિકાસ માટેનો શ્રેષ્ઠ સમય છે.તેથી આ સમય નિરર્થક ન થવા દો.તમારે તમારા જીવનમાં વધુ ભાવનાત્મક ન બનવું જોઈએ.જો તમે તેના બદલે વ્યવહારુ બનશો, તો તમને કોઈ નુકસાન થશે નહીં, પરંતુ ફાયદો એ ફાયદો છે.\r\n\r\nકાર્ડમાં છપાયેલ ચિત્રને જોતા, એમ કહી શકાય કે તે વિકાસ કાર્ડ છે.આ કાર્ડ વિકાસ માટે ખૂબ અસરકારક છે.\r\n\r\nઆ કાર્ડનો અભ્યાસ સૂચવે છે કે તમારી મહત્વાકાંક્ષા ખૂબ જ મજબૂત છે.તેમ છતાં તમે એક અધિકૃત વ્યક્તિ છો અને તમારા વિચારો પણ સકારાત્મક છે.કાર્ડ એ પણ સૂચવે છે કે તમારી ઉંમર તરુણાવસ્થામાં 30-35 વર્ષ જૂની હોઈ શકે છે.વર્તમાન સમય તમારા માટે વધુ યોગ્ય છે.ધ્યેય સુધી પહોંચવા માટે તમે વર્તમાન સમય હેઠળ જે લક્ષ્યો નક્કી કર્યા છે તે સેટ કરશે, તમારે ખૂબ જ સંવેદનશીલ અને સંતુલિત પગલાં ભરવા પડશે.આ સમય તમારા માટે પ્રગતિનું સૂચક છે.તમને એવી તક પણ મળી શકે છે કે તમારા જીવનમાં, તમારા જીવનમાં પ્રેમ, આનંદ અને રીતની ખુશી તમને પસંદ કરી શકે છે, પરંતુ તેને ઓળખવા માટે તમારે માનસિક સાંદ્રતા, સંતુલન અને આતુર બનાવવી પડશે.નકારાત્મક વિચારો છોડી દો.સકારાત્મક પ્રવેશ અપનાવો.આ કાર્ડ સૂચવે છે કે તમારા સંઘર્ષના દિવસો સમાપ્ત થયા છે.આગળનો સમય તમારા માટે પ્રેમ અને સહાનુભૂતિ હોઈ શકે છે.તમારા સંબંધોમાં વર્તમાન ખાલીપણું દૂર કરવામાં આવશે અને આનંદ શરૂ થશે.તેથી, તમારી જાતને બુદ્ધિ, ડહાપણ, ન્યાય, સત્ય વગેરે જેવા ગુણોથી ભરેલા રાખો.\r\n\r\nઆ કાર્ડ એ જ અનુભૂતિ કરે છે કે તમારી કુંડળી તમને અનુકૂળ છે.બધા અર્થ અને બધી ટીપ્સ તમારી દ્રષ્ટિમાં છે, પરંતુ તેમને ઓળખવાને બદલે, તમારે તે અનિશ્ચિતતાને છોડી દેવી જોઈએ કે તમે ભવિષ્યના માર્ગ પર અલગ અને નિશ્ચિતપણે આગળ વધ્યા છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ તમારા જીવનની અનિશ્ચિત પરિસ્થિતિઓને સૂચવે છે.સંબંધોમાં તણાવ થઈ શકે છે.તમારો પ્રોગ્રામ બદલાઈ શકે છે.તમારા જીવનમાં ખૂબ જ આસ્તિક તમારી સાથે દગો કરી શકે છે.આ કાર્ડ પ્રેમ, ભાવનાત્મક ઇચ્છાઓની પરિપૂર્ણતા અથવા નવા સંબંધોની શરૂઆત સૂચવે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "કફ માટે",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "આ કાર્ડમાં, એક પુરુષ અને સ્ત્રી કપ બદલી રહ્યા છે.બંને વચ્ચે એક સજા છે, જેની આસપાસ બે સાપ લપેટાયેલા છે.એક પક્ષી સજાના અંતમાં બેઠો છે, જેનો ચહેરો સિંહ જેવો છે.",
        "card_description": "આ કાર્ડ કામ, શક્તિ, ઉત્સાહ અને ઉત્સાહના ગુણો સૂચવે છે.આ કાર્ડ તમારા જીવનમાં નવીનતા સૂચવે છે.આ કાર્ડ સંબંધો અને ભાવનાઓથી સંબંધિત છે.કોઈપણ બે વ્યક્તિઓનો પરસ્પર પ્રેમ સૂચવે છે.આ કાર્ડ લગ્ન સાથે સંબંધિત છે.બીજા શબ્દોમાં કહીએ તો, આ કાર્ડ્સ લવ-મેરીરેજ માટે છે.તમારા જીવનમાં, તમારા જીવનમાં એકતા અને સહકાર સૂચવવામાં આવે છે.તમારા વિકાસની સંભાવના છે.તમે તમારા જીવનસાથી સાથે સંબંધ રાખશો.\r\n\r\nકાર્ડમાં છપાયેલ ચિત્રનો અભ્યાસ કર્યા પછી, તે સૂચવવામાં આવે છે કે આ કાર્ડ તમારા વિવિધ સંબંધો અને તમારી લાગણીઓથી સંબંધિત છે.આ પણ સૂચવે છે કે કેટલાક બે લોકો (સ્ત્રીઓ અથવા પુરુષો) પ્રેમમાં બંધાયેલા છે.શક્ય છે કે બંનેમાં વૈવાહિક સંબંધો અથવા પ્રેમી-ગર્લફ્રેન્ડ હોય અથવા મિત્ર પણ સંબંધિત હોઈ શકે.જ્યાં સુધી તમારા રોજગાર વ્યવસાયની વાત છે, તમે વિકાસ કરશો અને તમને મોટી સફળતા પણ મળી શકે છે.જે પણ તમારા વ્યવસાયમાં ભાગ લે છે, તેની સાથે તમારા સારા સંબંધની સ્થાપના કરવામાં આવશે.તમારે પોતાને કેન્દ્રિત રાખવાની જરૂર છે અને તમારું માનસિક સંતુલન ગુમાવ્યા વિના વિવિધ બાબતો પર સારી રીતે વિચાર કરીને ભવિષ્યનું લક્ષ્ય નક્કી કરવાની જરૂર છે.તમારી આસપાસના લોકો જે રીતે તમારી આસપાસ છે, તેઓ તમારી પ્રગતિને અવરોધે છે.તે લોકો લક્ષ્ય સુધી પહોંચવામાં અવરોધિત સાબિત થશે.આવી પરિસ્થિતિથી છૂટકારો મેળવવાનો એક જ રસ્તો છે કે તમે એકાંતમાં અને એકાંતમાં રહેવાની વ્યવસ્થા કરો.તમને તેનાથી વધુ ફાયદો થશે.આ કાર્ડમાં પણ નકારાત્મક પ્રવેશ છે.એટલે કે, તમારો મિત્ર સંબંધિત છે કે પ્રેમ સંબંધિત છે અથવા પતિ અને પત્ની સંબંધિત છે;તેમાં અવરોધ હોઈ શકે છે અને સંબંધ પણ તૂટી શકે છે.તેથી, કોઈ નિર્ણય લેતા પહેલા, તમારે આ બધી બાબતોને સારી રીતે ધ્યાનમાં લઈને પગલાં ભરવા જોઈએ.\r\n\r\nઆ કાર્ડમાં જે પણ સંકેત પ્રાપ્ત થાય છે, તે નિષ્કર્ષ એ છે કે તમે તમારા વિશે જે પણ નિર્ણય લો છો, તે લક્ષ્ય સુધી પહોંચવામાં ઘણા અવરોધોનો સામનો કરવો પડશે.એક રીતે, આ કાર્ડ તમારા માટે મુશ્કેલીઓ અને અગવડતાનું કાર્ડ છે.તમારા સંબંધો વધઘટ થઈ શકે છે, વૈવાહિક સંબંધો તૂટી શકે છે અને તમારા મિત્રો તમારા વતી તમારો ચહેરો પણ ફેરવી શકે છે.તે જરૂરી છે કે તમે તમારી જાતને ઓળખો અને મુશ્કેલીઓનું વિશ્લેષણ કરીને મધ્યમ માર્ગ શોધો, સફળતાની અપેક્ષા છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે ભવિષ્યમાં, તમારી લાગણીઓ અને તમારા કાર્યને લીધે, તમે કટોકટીમાં આવી શકો છો.તમારી લાગણીઓને કામ કરવામાં નુકસાન થશે.આવી પરિસ્થિતિ .ભી થઈ શકે છે.તે લડવામાં પણ પરિણમી શકે છે.આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં એક દિવસ પ્રેમ હશે, પછી બીજા દિવસે લડશે અને લડશે.આ રીતે, સંબંધોમાં વધઘટ થશે.તે પણ હોઈ શકે છે કે તમારો વૈવાહિક સંબંધ તૂટી જાય.આ કાર્ડ બે વ્યક્તિઓ વચ્ચે પ્રતિબદ્ધતા અને પરસ્પર સહયોગ સૂચવે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "ત્રણ કપ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "આ કાર્ડમાં ત્રણ સુંદર મહિલાઓ સાથે નૃત્ય કરી રહી છે.અતિશય ઉમંગને કારણે, તેઓ તેમના કપને સુખદ વાતાવરણમાં ઉપાડી રહ્યા છે.તેમનો હાથ એકબીજાના હાથને સ્પર્શે છે.એવું લાગે છે કે તેઓ તેમની સંબંધિત લાગણીઓને એકબીજા સાથે જોડે છે.તેના પગની નજીક ફળો અને ફૂલોનો ile ગલો છે.",
        "card_description": "આ કાર્ડ આનંદ, ઉજવણી અને ખુશીનું પ્રતીક છે.આ સામાજિક અને પારિવારિક બાબતો સૂચવે છે.આ કાર્ડ સૂચવે છે કે તમને કોઈ ચોક્કસ ક્ષેત્ર પસંદ કરવાની તક છે.તમને ગમે તે ગમે છે અને તમને જે પણ અનુકૂળ લાગે છે તે તમે પસંદ કરી શકો છો.\r\n\r\nઆ કાર્ડ રોજગારની બાબતમાં સાવચેત રહેવાની જાણ કરે છે.તમે તમારા ગ્રાહકો પ્રત્યેના તમારા વચનને પૂર્ણ કરશો.તમને ભવિષ્યમાં સફળતા મળશે.તમને રોજગારના ક્ષેત્રમાં સફળતા મળશે.તેના માટે શરત એ છે કે તમારી રોજગાર ભાગીદારીમાં હોવી જોઈએ.જો તમે એકલા વ્યવસાય કરવા માંગતા હો, તો તમે સફળ થશો નહીં.\r\n\r\nઆ કાર્ડ સૂચવે છે કે ઘણા વિકલ્પો તમારી સમક્ષ રજૂ કરવામાં આવે છે, જેમાંથી તમે કોઈપણ વિકલ્પ પસંદ કરી શકો છો.તે તમારા માટે યોગ્ય રહેશે કે તમને ગમે તે વિકલ્પ અથવા તમે સરળતાથી શું કરી શકો છો તે ગમે છે.જો તમે કોઈ ઉદ્યોગ અથવા વ્યવસાયના ક્ષેત્રમાં જવા માંગતા હો, તો આ કાર્ડ તમને જાણ કરે છે કે તમારે ખૂબ કાળજી લેવી જોઈએ.તમે તમારા ગ્રાહકોને વિશ્વાસ કરો છો તે આત્મવિશ્વાસને પૂર્ણ કરવાનો પ્રયાસ કરો.જો તમને કોઈ વ્યવસાય વિસ્તાર ગમે છે, તો તેને તમારા સાથીદારો સાથે સંપૂર્ણ શક્તિથી પૂર્ણ કરવાનો પ્રયાસ કરો.તમારી પાસે શક્તિ છે, તમે તે શક્તિનો ઉત્સાહથી ઉપયોગ કરો છો, તેથી તે નિશ્ચિત છે કે તમને સફળતા મળશે.આ કાર્ડથી તમને એ પણ જાણ કરવામાં આવે છે કે જો તમારે ઘણા લોકો સાથે કામ કરવું હોય અને તમે તેમાં સફળ થશો નહીં, તો પછી એકાંતમાં બેસો અને તેનો વિચાર કરો અને તે જ વિસ્તારને અપનાવો.પરંતુ સમસ્યા તમારી સામે આવશે કે તમે એકલા કોઈપણ સમસ્યાનો સમાધાન શોધી શકશો નહીં.જો તમે એકલા પડશો, તો તે તમને નુકસાન પહોંચાડી શકે છે.તે પણ શક્ય છે કે તમને કોઈ પ્રકારનો ઘા પણ થઈ શકે.એક દિવસ તમારા જીવનમાં એક સમય હશે કે સફળતા પછી તમને આનંદ થશે અને બધા દુ s ખ પણ સમાપ્ત થઈ શકે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રને જોતા, તે પણ સમજાયું છે કે એક દિવસ તમારા જીવનમાં આનંદ અને ખુશીનો સમાવેશ થઈ શકે છે અને જ્યારે સામાજિક અને કૌટુંબિક સમસ્યાઓનો અંત સમાપ્ત થાય છે ત્યારે તમે ખુશ થશો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં જે પણ આનંદ આવે છે, તે થોડા સમય માટે રહેશે.તમારા કામમાં તમને જે આનંદ મળશે તે પણ ટૂંકું હશે.તમારા જીવનમાં ખુશી થશે અને તમારા દુ s ખ ભવિષ્યમાં સમાપ્ત થશે.તમારી ધૈર્ય અને આત્મવિશ્વાસ રાખો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "ચાર કપ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "આ કાર્ડમાં, એક યુવક ઝાડની નીચે બેઠો જોવા મળે છે.તે તેની સામે ત્રણ કપ તરફ નજર કરી રહ્યો છે, પરંતુ તે ચોથા કપનો છેતરપિંડી છે કે તે તેને વાદળોમાંથી આપી રહ્યો છે.તે પણ શક્ય છે કે તે તેને લેવાનો ઇનકાર કરી રહ્યો છે.તેના પર કેટલાક ભારે દબાણ છે.તે ખૂબ જ ગેરમાર્ગે દોરે છે અને મૂંઝવણમાં અથવા ઉદાસી લાગે છે.તે તેની નજીકમાં રાખવામાં આવેલી સારી ચીજોનો લાભ લેવા અથવા તેને મળેલી તકનો લાભ લેવા તૈયાર નથી.",
        "card_description": "આ કાર્ડને જોતા, તે સૂચવવામાં આવે છે કે તમારા જીવનમાં નવી આશાનો જન્મ થઈ શકે છે.તમને તે ગમવાનો સમય મળશે.તમે અપનાવેલ નકારાત્મક access ક્સેસને કારણે, સફળતા તમારાથી ખૂબ દૂર છે.તમારા લગ્નમાં વિલંબ થશે.આ તમારા જીવનમાં અસંતોષ પેદા કરશે.જો તમને એક દિવસ આનંદ અને સંતોષ મળશે, તો પછી તમે તેને બીજા દિવસે મેળવી શકશો નહીં.આમ, તમારા જીવનમાં હંમેશાં ઉતાર -ચ .ાવ આવશે.ચિત્રને જોતા, તે સૂચવવામાં આવે છે કે તમારા મનમાં હંમેશા ચિંતા રહે છે.આને કારણે, તે પણ હોઈ શકે છે કે જો કોઈએ તમારા જીવનમાં કોઈ આર્થિક, રોજગાર સંબંધિત અથવા લગ્નનો પ્રસ્તાવ મૂક્યો હોય, તો તમારે તે વ્યક્તિના શબ્દોમાં વિશ્વાસ ન કરવો જોઈએ.તમારી સામે હાજર રહેલી તકનો લાભ લો.જો તમે કરેલી જૂની યોજનાઓ પર તમે કામ કરો છો, તો તમને અણધારી સફળતા મળશે.તમારે અસ્વસ્થતા અને દગોથી બચવું પડશે.તમારે કોઈના આધારે કામ કરવાની જરૂર નથી.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રને જોતા, તેનું વિશ્લેષણ પણ કરી શકાય છે કે નવી આશાઓ તમારા જીવનમાં શામેલ કરવામાં આવશે.તમારા મનમાં વિવિધ પ્રકારના નકારાત્મક વિચારો ફરે છે.નકારાત્મક વિચારોનું પરિણામ એ છે કે તમે જેટલું આગળ વધવાનો પ્રયત્ન કરો છો, તેટલી વધુ સફળતા દૂર થાય છે.તમારી અંદરનો અસંતોષ તમારા માટે મૂંઝવણ પેદા કરે છે.તમારે તમારા મનમાં આનંદ અને સંતોષનો અનુભવ કરવો જોઈએ, પરંતુ તે આનંદ અને સંતોષ ક્ષણિક ન હોવો જોઈએ.જીવનમાં ઉતાર -ચ .ાવ આવે છે.તમારી સાથે ગભરાશો નહીં.જો તમે તમારા જીવનમાં કોઈપણ ક્ષેત્રને અપનાવો છો, તો પછી સંપૂર્ણ ઉત્સાહથી તેમાં ભાગ લો.ચિંતા કરવાની જરૂર નથી.આ કાર્ડ એ પણ સૂચવે છે કે તમે એક દિવસ આશામાં વિતાવશો અને બીજા દિવસે નિરાશ થાઓ.જો તમે આ ચિંતાજનક પરિસ્થિતિથી મુક્ત થવા માંગતા હો, તો તમારે નવી energy ર્જા અને નવા ઉત્સાહથી તમારા ક્ષેત્રમાં કૂદી જવું પડશે, પરંતુ જ્યારે તમે તમારી અંદરની આશાનો અનુભવ કરો છો ત્યારે જ આ શક્ય છે.મોટાભાગના તમને અંતર્મુખી બનવાનું ગમે છે, પરંતુ આ સફળતાનો માર્ગ નથી.સફળતા પ્રાપ્ત કરવા માટે એકાંત તરફ દોડવાની જરૂર નથી.તમે તમારી ઉદાસીનતા અને ચિંતાઓ છોડી દો.જો તમે આનો વિચાર કરો છો, તો તે નિશ્ચિત છે કે તમે જે મેળવવા માંગો છો, તે ભવિષ્યમાં તમારા માટે ઉપલબ્ધ રહેશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ જણાવે છે કે તમે નવા સંબંધોમાં મુશ્કેલીમાં મુકાશો.તમારી લાગણીઓને નુકસાન થશે.આવી નકારાત્મક તકો હાજર હોઈ શકે છે.તમને તમારા જીવનમાં એક નવો અનુભવ મળશે.તમારા જીવનમાં શક્ય છે કે આકસ્મિક અકસ્માત થાય.તમારા જીવનમાં જે કંઇ ખોટું થઈ રહ્યું છે તેનાથી તમારે શિક્ષણ મેળવવું જોઈએ.તમારા જીવનમાં હંમેશાં ઉદાસીનતા રહેશે.તમે તમારા જીવનને તાજગીથી ભરો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "પાંચ કપ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "આ કાર્ડની એક આકૃતિ કાળા કપડાંમાં દેખાય છે.નીચે ત્રણ કપ પડેલા જોયા પછી તે રડતી હોય છે, પરંતુ તેની પાછળ બે ભરેલા કપ તરફ ધ્યાન આપતી નથી.તેની સામે કિલ્લા તરફ જતા માર્ગ પર એક પુલ છે.સામે એક ધોધ વહી રહ્યો છે.તે ચિત્ર તેની લાગણીઓને વ્યક્ત કરે છે.તે વ્યક્તિને તેના પાછલા કાર્યો માટે દુ grief ખ છે.તેણે કંઈક ગુમાવ્યું છે, તેમ છતાં તેની પાસે હજી કંઈક બાકી છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે કોઈ પણ હાનિકારક ઘટના તમારા જીવનમાં બનશે.તેથી, તમે સકારાત્મક પ્રવેશ રાખો છો જેથી તમે આવી પરિસ્થિતિમાંથી બહાર નીકળી શકો.આ સંદર્ભમાં તમારું વર્તન વર્તમાન સંજોગોનું કારણ છે.તમને તે ગમવાનો સમય હતો.તમારા માટે, પડકારોથી ભરેલી પરિસ્થિતિ હતી, તેમ છતાં જો તમે ઇચ્છતા હો, તો તમે તેનો આનંદ માણી શકો.તમારી સામે ખુશીઓ તેમજ સુખ છે, પરંતુ તમે સુખ જોઈ શકતા નથી અથવા તમને ત્યાં ખબર નથી.આ કાર્ડ સૂચવે છે કે તમારા લગ્ન જીવનમાં અસંતોષ .ભો થશે.સામાન્ય રીતે, આ કાર્ડ મુશ્કેલીઓ, દુ s ખ વગેરે સૂચવે છે.આવી પરિસ્થિતિમાંથી બહાર નીકળવા માટે, તમારે સકારાત્મક વિચારસરણી, નિશ્ચય, ધૈર્ય અને હિંમતથી ભરેલા રહેવું પડશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રને જોતા, એવું લાગે છે કે તમે તમારા જીવનના ભૂતકાળમાં ઘણા વાંધાજનક કાર્ય કર્યું છે.આજે તમે તમારા દ્વારા કરવામાં આવેલા કાર્યો માટે દિલગીર છો.તમારા ભૂતકાળના કાર્યોના પરિણામે, તમે ઘણું ગુમાવ્યું છે.તમને જાણ કરવામાં આવે છે કે સમય આવવાનો છે, તમારે તમારા કાર્યો સાથે શિક્ષણ લેવું જોઈએ અને તેને ટાળવાનો પ્રયત્ન કરવો જોઈએ.તમારા જીવનમાં ઘણા પ્રકારનાં વિકલ્પો રજૂ કરવામાં આવશે, તમારે તમારી બુદ્ધિ સાથે એક ક્ષેત્ર પસંદ કરવું જોઈએ અને તેમાં સફળતા મેળવવા માટે નવા ઉત્સાહ સાથે કામ કરવામાં રોકાયેલા રહેવું જોઈએ.તમને ભવિષ્યમાં આનંદ મળશે.હાલના સમયમાં, એક દિવસ તમે ખુશ છો, તો પછી તમે બીજા દિવસે દુ: ખ અનુભવો છો.તેમ છતાં તમે સુખ જોઈ શકતા નથી.બીજા શબ્દોમાં કહીએ તો, તમે ખુશ હોવા છતાં ઉદાસી અનુભવો છો.તમે સકારાત્મક વિચારો છો.જો તમને નિશ્ચય, ધૈર્ય અને હિંમત સાથે પરિસ્થિતિઓનો સામનો કરવો પડે છે, તો તમે વર્તમાન મુશ્કેલીઓથી મુક્ત થઈ શકો છો.આ કાર્ડ દ્વારા પણ જાણ કરવામાં આવે છે કે એક દિવસ તમને બધા દોષોથી મુક્ત કરવામાં આવશે અને આ બધી મુશ્કેલીઓ તમારા જીવનથી દૂર રહેશે.હાલમાં, તમે ઘણી મૂંઝવણનો સામનો કરી રહ્યા છો, પરંતુ ધૈર્ય રાખો.તમારા સંબંધોમાં ડિસેક્શનની પરિસ્થિતિ નજીકના ભવિષ્યમાં ટૂંક સમયમાં દૂર કરવામાં આવશે અને તમને આનંદ અને ખુશીનો અનુભવ થશે.તેના માટે તમારે ખૂબ કાળજીપૂર્વક નવા વિકલ્પોની શોધ ચાલુ રાખવાની જરૂર છે અને તમને ગમે તે વિકલ્પમાં સંપૂર્ણ બળથી નીચે ઉતરવાની જરૂર છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ દ્વારા તે જાણ કરવામાં આવે છે કે તમને જે વારસો મળે છે તે લાંબા સમય સુધી ખુશ રહેશે નહીં.તમારા જીવનમાં, અસ્વસ્થતા, દુ: ખ, હતાશા વગેરેની મુશ્કેલ પરિસ્થિતિઓ .ભી થશે.આ કાર્ડ એ પણ સૂચવે છે કે તમારે વર્તમાન, ઉદાસી અથવા હાનિકારક સંજોગોમાંથી બહાર નીકળવા માટે એક નવો વિકલ્પ શોધવો પડશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "કપના છ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "આ કાર્ડમાં, એક છોકરો એક છોકરીને ફળોથી ભરેલો કપ આપી રહ્યો છે.અન્ય પાંચ કપ ફૂલોથી ભરેલા છે.એક ઝૂંપડું અને ગામ પાછળના ભાગમાં દેખાય છે.તેને જોઈને, ઘર અને બાળપણની યાદો તાજી થઈ ગઈ.",
        "card_description": "આ કાર્ડમાં છપાયેલ ચિત્રને જોતા, તે સૂચવવામાં આવે છે કે તમારે બાળકોની જેમ મુક્ત થવું જોઈએ.આ કાર્ડ પ્રેમનું પ્રતીક છે.તમારે તમારા સંબંધો વચ્ચે કોઈ પણ પ્રકારની શંકા કરવાની જરૂર નથી.તમારા જીવનમાં નવું વાતાવરણ બનાવવામાં આવ્યું છે અને તમે નવી પરિસ્થિતિમાં પ્રવેશ કર્યો છે.તમને તેમાંથી ખૂબ આનંદ મળશે.જો તમે ક્યાંક કામ કરો છો અને તમારું સ્થાન બદલો છો, તો તે તમારા માટે શ્રેષ્ઠ સમય છે.તમે બીજે ક્યાંક સારી જગ્યા પણ શોધી શકો છો અને જૂની જગ્યા પણ સરળતાથી છોડી શકાય છે.હમણાં તમારી સાથે શું થઈ રહ્યું છે અથવા ભૂતકાળમાં જે બન્યું છે તે ભૂલી જવાનો પ્રયાસ કરો.તમારા માટે આ શ્રેષ્ઠ સમય છે.આ સમયે અથવા જે જોખમી છે તે સમસ્યાઓમાંથી બહાર નીકળવા માટે તમારે ભૂતકાળ તરફ ધ્યાન આપવું જોઈએ.તમે ભૂતકાળમાં જે પ્રકારની મુશ્કેલીઓ સહન કરી હતી તે હલ કરવા માટે તમે કેટલી સરળતાથી ઉપયોગ કરી હતી, કેમ કે તમારે દુ: ખ સહન કરવું પડ્યું હતું.તે જ રીતે તમારે હજી પણ તે કરવું પડશે.જો કોઈ વ્યક્તિ અથવા કોઈ ઇવેન્ટ તમારા વિચારો પર દબાણ કરે છે, જે તમારા જીવનમાં સારી પરિસ્થિતિ બનાવે છે, તો તમે તમારા કેટલાક જૂના મિત્રોને મળી શકો છો, તો તેઓ તમને નફામાં લઈ શકે છે.પ્રેમ તમારા જીવનમાં ટૂંક સમયમાં આવશે અને મક્કમ સંબંધ સ્થાપિત થશે.\r\n\r\nપ્રસ્તુત કાર્ડમાં છપાયેલ ચિત્રને જોતા, એમ કહી શકાય કે તમારે તમારા શંકાસ્પદ સ્વભાવનો ત્યાગ કરવો જોઈએ.બાળકોની જેમ, દરેક વસ્તુમાં શંકા અને શંકા બંધ કરો.તમારા જીવનમાં નવું વાતાવરણ બનાવવામાં આવશે.તે નવા વાતાવરણમાં, નવી પરિસ્થિતિ તમારી સામે .ભી રહેશે.જો તમે નોકરીમાં અથવા વ્યવસાયમાં છો, તો તે પરિવર્તનની નિશાની છે.તમારી સામે જે મુશ્કેલીઓ standing ભી છે, જે પણ સમસ્યાઓ અને સમસ્યાઓથી છુટકારો મેળવવા માટે, તમારે તમારા ભૂતકાળ પર પુનર્વિચાર કરવો પડશે.આ માટે, તે મહત્વનું છે કે તમે ભ્રષ્ટાચાર, નકારાત્મક વિચારો અને લોભને છોડી દો.સૌથી અગત્યની બાબત એ છે કે તમે ખૂબ જ ટૂંક સમયમાં કોઈની પર વિશ્વાસ કરો છો, આ વિષયને ફરીથી ધ્યાનમાં લો.દરેક વિષયમાં તમારો સ્વાર્થી રસ ન જોશો.તેથી, જો તમે તમારા ભૂતકાળમાંથી શિક્ષણ લો છો અને ફરીથી ભવિષ્યને ધ્યાનમાં લો છો, તો તમારું ભવિષ્ય તેજસ્વી હશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે તમારી સલામતીની કિંમતે વિકાસ કરો છો.તમે તમારા જીવનને મુશ્કેલીમાં મૂકવા માટે મુશ્કેલીમાં બેસો.સલામત સ્થિતિમાં હોવા છતાં, તમે ઉતાવળમાં આવું પગલું ભરશો, જે તમારા માટે જોખમી છે, પરંતુ જો તમે તમારા આત્મવિશ્વાસ અને ધૈર્યથી સુરક્ષિત સ્થિતિ પર પાછા આવો છો, તો તમને તેનો ફાયદો થશે.આ કાર્ડ મેમરી સૂચવે છે.ભૂતકાળમાં કરવામાં આવેલા પ્રયત્નો ભવિષ્યમાં તમારા માટે ફાયદાકારક રહેશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "કપનો વપરાશ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "આ કાર્ડમાં, વાદળોમાં દેખાતા સાત કપ એક દિશાહીન વ્યક્તિની સામે દેખાતા જોવા મળે છે.તેમની પાસે સ્ત્રીનો ચહેરો, એક કફન, સાપ, ડ્રેગન અને મહેલ છે.એક કપમાં એક રત્ન છે, જેની નીચે ખોપરી દેખાય છે.હવે વ્યક્તિએ તેમાંથી એકને પસંદ કરવું પડશે, જે ખૂબ મુશ્કેલ છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારે તમારા જીવનમાં કાલ્પનિક અને લાંબી અવધિ હોવી જોઈએ.સૂતી વખતે તમારી પાસે ઘણા પ્રતીકાત્મક સપના છે, જે તમને તમારા ભવિષ્યની દ્રષ્ટિ આપે છે.તમે ખૂબ કાલ્પનિક અને કાલ્પનિક છો, પરંતુ તે બધી કલ્પનાઓ અને તમારા વિચારો તમને વ્યવહારિક અભિગમો અપનાવવા દેતા નથી.આથી કોઈ કામ પૂર્ણ નથી.તમારી જીવનશૈલી, તમારા કાર્યકારી અને ગમે તે રૂ thod િચુસ્ત વલણને બદલો અને તમારું લક્ષ્ય નક્કી કરો.તે પછી સ્પષ્ટ રીતે કામ કરવાની પદ્ધતિ નક્કી કરો.તમારી પાસે ઘણું કામ કરવાનું છે, પરંતુ તેમાંથી તમે ચોક્કસ કાર્ય ધરાવે છે, પછી તમે ભવિષ્યમાં પ્રગતિ કરશો.અસંખ્ય દરખાસ્તો તમારી સમક્ષ આવે છે.હવે તમારી આંતરિક ઇચ્છાઓને પૂર્ણ કરવા માટે તમારો સમય પસાર કરો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમારે ભવિષ્ય તરફ કાલ્પનિક હોવું જોઈએ અને લાંબી દુનિયા રાખવી જોઈએ.ક્ષણિક લાભની દ્રષ્ટિએ નિર્ણય લેતી વખતે તમે ઘણું ગુમાવવાનો ડર છો.તમારા મનમાં તમારા વિવિધ પ્રકારનાં સપના છે.આ પણ સારું છે, સ્વપ્ન જોવું એ ખરાબ વસ્તુ નથી, પરંતુ તમે જે સ્વપ્ન જુઓ છો તેના પર નિર્ણય ન લો.તમે તમારા રૂ serv િચુસ્ત વિચારોનો ત્યાગ કરો છો.હજી સુધી, તમે તમારા ભૂતકાળમાં જે કર્યું છે તે ધ્યાનમાં લો.જો તમે આ કરો છો, તો તમને વર્તમાન સમયમાં શું કરવું તે યોગ્ય જ્ knowledge ાન મળશે.આ માટે તમારા લક્ષ્ય પર ધ્યાન કેન્દ્રિત કરવું અને ધ્યેય તરફ મક્કમ રહેવું યોગ્ય છે.\r\n\r\nકેટલીકવાર આવી પરિસ્થિતિ તમારા જીવનમાં .ભી થાય છે કે તમારી પાસે કોઈની સાથે ઘણું જોડાણ છે.આ અનૈતિકતાનો એક પ્રકાર છે.તમારા મૂંઝવણ અને તમારા મનમાં પેદા થયેલા ખોટા વિચારો જવાબદાર છે.તેથી, નવા વિકલ્પને ધ્યાનમાં રાખીને, હંમેશાં આત્મનિરીક્ષણ રાખો અને નવા અભિગમ સાથે તમારા લક્ષ્ય તરફ આગળ વધો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે તમારા જીવનના દરેક કાર્યની ગણતરી કરી શકો છો અને કોઈપણ યોજના શરૂ કરવા માટે સંપૂર્ણ રીતે ગોઠવી શકો છો.જો તમે આ ન કરો, તો તમારી યોજના નિષ્ફળ જશે અને ભારે નુકસાન થશે.આ કાર્ડ સૂચવે છે કે તમે કોઈપણ યોજના માટે કોઈપણ વિકલ્પ પસંદ કરો છો.જો તમે આ બાબતો પર ધ્યાન આપશો નહીં, તો પછી તમારા સપના અને તમારા વિચારો ક્યારેય સાચા નહીં થાય.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "ઓટ ઓફ કપ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "આ કાર્ડમાં છપાયેલ ચિત્રમાં, એક વ્યક્તિ પર્વત તરફ જઈ રહ્યો છે.આઠ કપ તેની પાછળની વ્યવસ્થિત રીતે સમાન કતારમાં મૂકવામાં આવે છે.ચંદ્ર આકાશમાં સંપૂર્ણપણે ખવડાવતો દેખાય છે અને ચોથા ભાગનો પણ દેખાય છે.તે સૂચવે છે કે કંઈક સમાપ્ત થઈ રહ્યું છે અને કંઈક નવું શરૂ થવાનું છે.તે સ્પીલ અથવા છેતરપિંડી વગેરે પણ સૂચવે છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમે જે પણ ધ્યાનમાં લો છો, જેનાથી તમે high ંચી અપેક્ષા કરો છો, તમને તે વસ્તુઓ ચોક્કસપણે મળશે, પરંતુ તમે તે માટે સાવધ છો તે ખૂબ મહત્વાકાંક્ષી નથી.જો તમને કોઈ પણ ક્ષેત્ર અથવા કોઈપણ સમસ્યામાં ખૂબ રસ હશે, તો તમને નુકસાન સહન થશે.તેના બદલે, દરેક વિષયને સરળતાથી અને સરળતાથી સ્વીકારવાને બદલે, આરામદાયક દૃશ્ય કરો.\r\n\r\nતમારે આગળ વધવું પડશે કે નહીં, તમે સફળતા પ્રાપ્ત કરી શકો છો કે નહીં, તમે તેને નક્કી કરી શકો છો.હાલનો સમય તમારા માટે કોઈપણ પ્રકારના નફો અને સારા પરિણામ માટે અનુકૂળ છે, પરંતુ જો તમે તકનો લાભ લઈ શક્યા નથી, તો તમારા જૂના વિચારોને બલિદાન આપ્યા નથી, તો પછી તમે જે ગુમાવ્યું છે તે પણ ગુમાવ્યું છે, ભયનો ભય ઉદ્ભવશે.લાંબા સમયથી તમે તમારી રાહ જોતા હતા, તમે તમારા શરમાળ સ્વભાવ અને આત્મવિશ્વાસના અભાવથી વંચિત રહેશો.પરિણામ આવશે કે તમને સફળતા મળશે નહીં અને તમારું લક્ષ્ય પૂર્ણ થશે નહીં.\r\n\r\nઆ કાર્ડનું વિશ્લેષણ સૂચવે છે કે તમે ખૂબ મહત્વાકાંક્ષી વ્યક્તિ છો.તમારા મનમાં વિવિધ પ્રકારનાં વિચારો ઉદ્ભવે છે, જેમાં કેટલાક સકારાત્મક છે અને કેટલાક નકારાત્મક છે.તમે તમારા વર્તમાન સંજોગોની છેતરપિંડી દ્વારા બધું એક સાથે હાંસલ કરવા માંગો છો, પરંતુ તમને તેમાં સફળતા મળતી નથી.જો તમે ખરેખર તમારી મહત્વાકાંક્ષાને પૂર્ણ કરવા અને સરળતાથી સફળતા પ્રાપ્ત કરવાનો પ્રયાસ કરવા માંગતા હો, તો તમે આગળ વધો અને ખાતરી કરો કે તમારું લક્ષ્ય શું છે?ધ્યેય પ્રાપ્ત કરવા માટે, તમારે મૂળભૂત પ્રકૃતિ છોડી દેવી પડશે.તે સાચું છે કે જો તમે આજ સુધી જે પ્રાપ્ત કર્યું છે તે બચાવવા માંગતા હો અને આગળ વધવા માંગતા હો, તો તમારે તમારો સ્વભાવ બદલવો પડશે.ધ્યેય પ્રાપ્ત કરવા માટે, સખત મહેનત અને નિશ્ચય સાથે આગળ વધો.જો તમને નકારાત્મક વિચારોનો ત્યાગ કરીને સકારાત્મક વિચારો છે, તો તમારું લક્ષ્ય ખૂબ દૂર નથી, પરંતુ તે માટે તમારે સખત મહેનત કરવી પડશે.આ કાર્ડ એ પણ સૂચવે છે કે તમારે કોઈ સ્થળે મહત્વપૂર્ણ મુસાફરી કરવી પડશે.તે પણ હોઈ શકે છે કે તમારી પાસે હાલનું વાતાવરણમાંથી બહાર નીકળતું નવું વાતાવરણ છે!તમારે પર્યાવરણમાં પરિવર્તન સાથે મૂંઝવણમાં ન આવવા જોઈએ.તમારું લક્ષ્ય સેટ કરો અને તે લક્ષ્યને પ્રાપ્ત કરવા માટે સખત મહેનત કરો, પછી સફળતા ખૂબ દૂર નથી.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારે જે વસ્તુઓની જાણ છે તે ધ્યાનમાં રાખવી જોઈએ.આવી તક તમારા માટે હાજર છે કે તમે કોઈપણ મિલકત ખરીદી શકો.કોઈપણ વિષયમાં કેવી રીતે વર્તવું અને તેનાથી તમારા પર કેવી અસર પડશે, આ બાબતોનો વિચાર કરીને આગળ વધો.આ કાર્ડ સૂચવે છે કે તમે કંઈક જાહેર કરો.ભૂતકાળની વસ્તુઓ છોડીને, વર્તમાન સમયમાં ભવિષ્યની દિશા નક્કી કરો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "નવ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "એક માણસ આ કાર્ડમાં સુંદર કપડાં પહેરેલો બેઠો છે.તેના બંને હાથ બંધાયેલા છે.તેની પાછળના આદેશના આકારમાં નવ કપ મૂકવામાં આવે છે.વ્યક્તિ શારીરિક અને ભાવનાત્મક રૂપે સલામત દેખાય છે.",
        "card_description": "મુખ્યત્વે આ કાર્ડ ઇચ્છા મેળવવા માટેનું એક કાર્ડ છે.તમારે જે સારું અને ખરાબ થવું છે અને તમે જેની અપેક્ષા કરો છો, તે ટૂંક સમયમાં પૂર્ણ થશે.આ સંદર્ભમાં, તમે કલ્પના પણ ન કરી હોત કે તમે શું કલ્પના કરી ન હોત, સ્વપ્નમાં પણ, વધુ સારા પરિણામો અને સારી પરિસ્થિતિઓ તમારી સામે છે.તમારી મુશ્કેલીઓ આ રીતે દૂર થશે, તમે તેની કલ્પના પણ કરી શકતા નથી.વર્તમાન કટોકટીના સંજોગોને કારણે તમે ટૂંક સમયમાં બહાર આવશો.તમારે કોઈપણ વિષયમાં ઘણી ધીરજની જરૂર છે.તમે ભવિષ્યની યોજનાઓ પર જે પણ નિર્ણયો લો છો, ખૂબ કાળજીપૂર્વક વિચારીને તમારું પગલું આગળ વધો.આ કાર્ડ સુખદ સૂચવે છે, જીવનમાં ઇચ્છાઓ અને સંતોષને પરિપૂર્ણ કરે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે તમારી આંતરિક ઇચ્છાઓને પૂર્ણ કરવા માટે વધુ ઉત્સુક છો.પરિણામ તમે પ્રાપ્ત કરવાની અપેક્ષા કરો છો, સારા પરિણામ મેળવવાની સંભાવના પણ છે.તમારે તે કરવાની જરૂર છે કે તમારા માટે તે વિકલ્પો છે.એક વિકલ્પ પસંદ કરો અને તેના પર કામ કરવા આગળ વધો.તેના માટે સકારાત્મક વિચાર રાખવાનું મહત્વપૂર્ણ છે.ઘણા વિકલ્પોના ભ્રમણામાં ફસાઇ ન જાઓ.જો તમે નિશ્ચય સાથે ધ્યેય પ્રાપ્ત કરવામાં તમારી બધી શક્તિ ખર્ચ કરો છો, તો તે ચોક્કસ છે કે ખૂબ જલ્દીથી સફળતા પ્રાપ્ત થશે.ધ્યેય સુધી પહોંચવા માટે નિશ્ચય જરૂરી છે.નિશ્ચય સાથે અપેક્ષિત સફળતા પ્રાપ્ત કરવા માટે સખત મહેનત ફરજિયાત છે.આ કાર્ડ એ પણ સૂચવે છે કે તમે તમારા શારીરિક આનંદ પર ખૂબ ઓછું ધ્યાન આપો છો.શારીરિક આનંદની ગેરહાજરીમાં, તમારું મન વિચલિત થઈ જાય છે, તેથી તમારા માટે શારીરિક સુખની અવગણના ન કરવી તે જરૂરી છે.જો તમે આ બાબતોને કાળજીપૂર્વક ધ્યાનમાં લઈને તમારું પગલું આગળ વધો છો, તો તમે આવી સફળતા પ્રાપ્ત કરી શકો છો, જેની તમે કલ્પના ક્યારેય કરી ન હોત.તમારું ભવિષ્ય તેજસ્વી છે.સકારાત્મક વિચારસરણી સાથે આગળ વધવાનો પ્રયાસ કરો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડમાં ઉલટા જેવું કંઈ નથી.બધું સકારાત્મક છે;તેમ છતાં, તમને એટલી જાણ કરવામાં આવે છે કે તમે તમારા સ્વાર્થને પરિપૂર્ણ કરવા અથવા તમારી પ્રગતિ માટે તમારા પ્રેમનો બલિદાન આપશો નહીં.તમે કુટુંબ અથવા તમારા સંબંધીઓ પ્રત્યેની ભાવનાત્મક જોડાણનો ત્યાગ કરશો નહીં.જો તમે કોઈ પણ વિષયમાં તમારા ધૈર્ય અને આત્મવિશ્વાસ વિશે વિચાર કર્યા વિના તમારા પગલાને આગળ વધારશો, તો સફળતા ચોક્કસપણે મળી આવશે.આ કાર્ડ તમારા માટે જીવનમાં સુખ, ઇચ્છા અને સંતોષ સૂચવે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "કપના દસ",
        "card_category": "Cups",
        "card_translated_category": "કપ",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "આ કાર્ડમાં એક સુંદર દંપતી દેખાય છે.તેને બે નિર્દોષ બાળકો છે.એક ઘર તેમની પાછળ દેખાય છે, જે ઝાડ અને પાણીથી ઘેરાયેલું છે.કપથી બનેલો મેઘધનુષ્ય આકાશમાંથી તે પરિવાર પર આશીર્વાદ વરસાદ કરી રહ્યો છે.આ દંપતી તેમના હાથ ઉભા કરીને મેઘધનુષ્ય પ્રત્યે કૃતજ્ .તા વ્યક્ત કરી રહી છે.બંને બાળકો ઘરની સામે નાચતા હોય છે.કપ કોઈને આપી શકાય છે, તેથી તે ખૂબ જ આત્યંતિક લાગે છે.",
        "card_description": "આ કાર્ડ સંબંધોમાં સાચા પ્રેમ સૂચવે છે.આ ખૂબ આનંદકારક સંબંધ સૂચવે છે.તેનો અર્થ એ છે કે તમે તમારા જીવનમાં દરેકમાં આનંદ અને ખુશીનો અનુભવ કરશો.ઘરે અથવા રોજગાર સ્થળે અથવા મિત્રો વચ્ચે ખૂબ સંતોષકારક સંબંધ સ્થાપિત કરવામાં આવશે.જો તમારી પાસે વ્યવસાય, નોકરી અથવા તમારી માલિકી હેઠળની જગ્યા છે, તો તમને દરેક જગ્યાએ આદર અને આદર મળશે.તમારા વ્યવહારુ પ્રશ્નો, સંબંધો અને તમારા સ્વાસ્થ્યને રક્ષણ મળશે.\r\n\r\nઆ કાર્ડનું વિશ્લેષણ કરવા પર, એવું લાગે છે કે તમારા પ્રેમ સંબંધો ભવિષ્યમાં સ્થાપિત થઈ શકે છે.તમે જે આનંદ જુઓ છો તે શોધવા માટે અને તેની કલ્પનાઓ કરો;તે આનંદ ખરેખર તમારા ઘરમાં છે.તે જરૂરી છે કે તે તમારા સંબંધમાં કોઈ મિત્ર, ગર્લફ્રેન્ડ અથવા પત્ની હોય, તેને ઓળખવાનો પ્રયત્ન કરો.જો તમને તેમાં સફળતા મળે છે, તો બાકીનું જીવન આનંદકારક હોઈ શકે છે.ભવિષ્યમાં સંબંધોના ભંગાણનો ભય પણ છે.પરિણામે, તમે દુ sorrow ખ અને પસ્તાવોની આગમાં સળગી શકો છો, તેથી સાવધ રહો.જો કોઈ ખોટા પ્રેમમાં ફસાઈ ન જાય, તો તમારા સંબંધોમાં વિશ્વાસ રાખો, તો ધ્યેય ખૂબ દૂર નથી.આ કાર્ડ ભવિષ્ય માટે સફળતાનો સૂચક છે.\r\n\r\nએક રીતે, આ કાર્ડમાં છપાયેલ ચિત્ર જોઈને કહી શકાય કે મહત્વાકાંક્ષા લેવી તમારા માટે ખોટું નથી;પરંતુ મહત્વાકાંક્ષાની પરિપૂર્ણતા માટે, બધા તત્વો કે જે જરૂરી છે તે તમારી અંદર ઉપલબ્ધ છે.તેને પ્રાપ્ત કરવા માટે, તમારા પ્રેમ સંબંધો બનાવીને નિશ્ચય અને સકારાત્મક વિચારસરણી કરવી ફરજિયાત છે.કેટલીકવાર તમારા મનમાં નકારાત્મક વસ્તુઓ શામેલ હોય છે.તેને દૂર કરવા માટે, તમારે તમારો સ્વભાવ બદલવો પડશે.જો આપણે તમારી વિચારસરણી બદલીશું, તો આગળનો રસ્તો સ્પષ્ટ દેખાશે.તે પછી, તમારી અપેક્ષાઓને પૂર્ણ કરવા માટે નિશ્ચય સાથે આગળ વધો અને પ્રેમ સંબંધોને જાળવી રાખીને સકારાત્મક વિચારસરણી સાથે તેનો ઉપયોગ કરો.તમે ભવિષ્યમાં અપેક્ષિત સફળતા પ્રાપ્ત કરી શકો છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ દ્વારા જાણ કરવામાં આવે છે કે તમારા જીવનમાં ભાવનાત્મક સંબંધોને લીધે, સ્વયંભૂ ઝઘડા અને દેવતાઓ વગેરે હશે.તમારે તે બધાને ટાળવું પડશે.કોઈની ખોટી લાગણીઓ ક્યારેય ન આવે.તેની સાથે કોઈની તરફેણ કરશો નહીં.\r\n\r\nજો તમારા જીવનમાં મુશ્કેલી આવશે, તો પછી તેનું નિદાન શોધો અને તેનો સામનો કરો.તમારા જીવનની સમસ્યાઓથી ભાગશો નહીં અને તેનાથી છૂટકારો ન આપો.જો તમે આત્મવિશ્વાસ સાથે સખત મહેનત કરો છો, તો તે તમને ફાયદો કરશે અને પરિણામ તમારી તરફેણમાં રહેશે.\r\n\r\nઆ કાર્ડ જણાવે છે કે સંતોષ તમારા જીવનમાં રહેશે.તમને તમારા પરિવાર અને મિત્રોનો સંપૂર્ણ ટેકો મળશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "તલવારોની ચાવી",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "01_King of Swords.jpg",
        "card_content": "એક રાજા આ કાર્ડમાં ભવ્ય સિંહાસન પર બેઠો છે.તેના જમણા હાથમાં તલવાર છે અને તે આગળના ભાગ તરફ જોઈ રહ્યો છે.તેની પાછળ તોફાની વાતાવરણ છે.રાજા એકદમ શાંત અને સ્થિર છે.તેને સત્ય અને ન્યાય માટે પ્રેમ છે.તેની મિત્રતા પ્રત્યે પ્રતિબદ્ધતા છે.તે પક્ષપાત વિના સખત ન્યાય કરે છે.",
        "card_description": "આ કાર્ડ પુરુષાર્થનું પ્રતીક છે.આ શક્તિ તરફ દોરી જાય છે, તેમ છતાં આ કાર્ડ હાનિકારક છે.તે નુકસાનકારક પણ છે.આવી વ્યક્તિ ખૂબ શિસ્તબદ્ધ, ખસેડવામાં અને તાર્કિક હોઈ શકે છે, પરંતુ તેનું પાત્ર વ્યવહારુ છે.\r\n\r\nજો આવી વ્યક્તિ તમારી સાથે સંકળાયેલ છે, તો પછી વ્યક્તિ તમારી સાથે શું કરવા માંગે છે, તે તેના હેતુ અને તેના ઇરાદાથી બહાર દેખાઈ શકતો નથી.ઘણી વખત આવી વ્યક્તિ ખૂબ જ સારો મિત્ર બને છે.તમે તમારા મૈત્રીપૂર્ણ બનો છો, પરંતુ અચાનક તે તમારા આત્યંતિક દુશ્મન પણ બની શકે છે.જો કોઈ પરિસ્થિતિ વિશે કોઈ સમસ્યા હોય, તો આ કાર્ડ જણાવે છે કે તમારે તમારી સામે આવતી નવી તકની કાળજી લેવી જોઈએ.તમારી સમજને સ્પષ્ટ રાખો અને જો તમે તે મુજબ વર્તન કરો છો, તો તમે સફળ થશો.આ કાર્ડ આવી માહિતી આપે છે કે ખૂબ મહત્વાકાંક્ષી માણસ તમારો ભયંકર દુશ્મન બની શકે છે.તમે તમારા વ્યવસાયમાં અને તમારા આંતરિક સંબંધોમાં સમસ્યાઓ પેદા કરી શકો છો.શક્ય છે કે તે તમને નુકસાન પહોંચાડે છે.જો તમે સ્ત્રી છો, તો આ કાર્ડ સૂચવે છે કે તમારી સાથે વ્યક્તિ સાથે કોઈ જોડાણ નથી.તે વ્યક્તિ વિશ્વાસપાત્ર હોઈ શકે છે.તે તમને શારીરિક રીતે નુકસાન પણ કરી શકે છે.આ કાર્ડ દુ sorrow ખ, અસ્વસ્થતા અને શારીરિક નુકસાનને સૂચવે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે ખૂબ જ પાદરી અને શક્તિથી ભરેલા છો, પરંતુ તે જ સમયે કાર્ડ પણ સૂચવે છે કે તમે ચેપલ વૃત્તિ હોવા છતાં શિસ્તબદ્ધ વ્યક્તિ છો.આ કાર્ડ પણ સૂચવે છે કે તમારી મહત્વાકાંક્ષા ખૂબ જ મજબૂત છે.રોજગાર અને વ્યવસાય જે પણ તમારો વ્યવસાય છે, ઘણી પ્રકારની સમસ્યાઓ પછીથી create ભી થઈ શકે છે.જો તમે નુકસાનને ટાળવા માંગતા હો, તો તમને જાણ કરવામાં આવે છે કે તમારે કોઈ વ્યક્તિ સાથે કોઈ સંબંધ ન હોવો જોઈએ જે તમને નુકસાન પહોંચાડે.જો કોઈ વિશ્વસનીય વ્યક્તિ તમારા જીવનમાં આવે છે, તો તે આર્થિક નુકસાનની સાથે શારીરિક નુકસાનનું કારણ બની શકે છે.તેમ છતાં તમારું મગજ ખૂબ મહેનતુ છે, તમે હજી પણ વ્યક્તિને ઓળખવામાં ભૂલો કરો છો, જો તમે આવી સમસ્યાઓથી છૂટકારો મેળવવા માંગતા હો, તો સકારાત્મક વિચારસરણી સાથે નિર્ધારિત કરવા અને તમારા ધ્યેયને આગળ વધારતા રહો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે આવી વ્યક્તિ મૂર્ખ અને રસિક હોઈ શકે છે.તે અન્ય લોકો સાથે શિસ્તમાં રહે છે, પરંતુ તેની પોતાની માનસિકતા શિસ્તબદ્ધ નથી.આવી વ્યક્તિનું મગજ ખૂબ શક્તિશાળી છે, તેમ છતાં તેની લાગણી એકદમ સ્વાર્થી છે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમે ન્યાય કરશો અને તમે બધા અવરોધોને પાર કરીને ફરીથી શિખર પર પહોંચી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "તલવારોની રાણી",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "આ કાર્ડમાં એક સુંદર રાણી સિંહાસન પર બેઠેલી છે.તે સિંહાસન એન્જલ્સ અને પતંગથી સજ્જ છે.રાણીની તલવાર એક હાથમાં standing ભી છે અને બીજા હાથથી તે કોઈની તરફ ઇશારો કરી રહી છે.તેનો ચહેરો ગંભીર છે.તેણીએ દુ grief ખનો અનુભવ કર્યો છે અને તે શાંતિથી તેના વેદનાને સહન કરે છે.",
        "card_description": "આ કાર્ડ એક સ્ત્રી અથવા તે વ્યક્તિને બતાવે છે જેની પાસે શક્તિ અને શક્તિ છે.તે વ્યક્તિ ખૂબ સ્વાર્થી હોઈ શકે છે અને તેનું મન કરે છે અને કરે છે.તે વ્યક્તિ ખૂબ નિર્દય, ક્રૂર અને સ્વાર્થી છે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારું વ્યક્તિગત નુકસાન થયું છે.કોઈપણ શાસક વ્યક્તિ તમને ભારે નુકસાન પહોંચાડે છે.તમારી લાગણીઓને નુકસાન થઈ શકે છે અને તમે અંદરથી તોડી શકો છો.જો તમે પુરુષ છો, તો આવા વ્યક્તિત્વવાળા આવા વ્યક્તિ સાથે સંબંધ તોડી નાખો.એવું લાગે છે કે સ્ત્રી તમને વધુ મદદ કરે છે, પરંતુ વાસ્તવિકતામાં એવું નથી.તે ફક્ત તમારો ઉપયોગ કરી રહી છે.જેને તમે તમારો મિત્ર માનશો તે તમને દગો આપી શકે છે.જો આ સંદર્ભમાં તમારા સિવાય અન્ય કોઈ અન્ય છે, તો આ કાર્ડ દુ: ખ, સંબંધ-અલગતા, માન્યતા વગેરે સૂચવે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે જે વ્યક્તિ શક્તિ અને શક્તિ ધરાવે છે તે ખૂબ સ્વાર્થી સ્વભાવની છે.આવી વ્યક્તિનો ત્યાગ કરવો તમારા માટે ફાયદાકારક રહેશે.તમે જે પણ યોજનાની યોજના કરો છો તેના વિશે ઉતાવળ ન કરો અને સાંકડી માનસિકતા છોડી દો.તમારામાંના મોટાભાગના ખૂબ સ્વાર્થી સ્વભાવથી પરેશાન છે.તમે જે વિચારો છો અને તમે જે કાંઈ કહો છો તે બધું થાય છે, પરંતુ આ લાગણી છોડી દેવી પડશે.આ કાર્ડ સૂચવે છે કે તમને ભૂતકાળમાં વધુ નુકસાન થયું છે.તમે એવી વ્યક્તિમાં વિશ્વાસ કરો છો કે જે તેની શક્તિ અને શક્તિની શક્તિ પર બધું મેળવવા માંગે છે.જો આવી વ્યક્તિ તમારા જીવનમાં આવે છે, તો તે તમારી માનસિકતાનો દુરૂપયોગ કરી શકે છે.આવી વ્યક્તિથી દૂર રહેવું શ્રેષ્ઠ રહેશે.આ કાર્ડ એ પણ સૂચવે છે કે તમે તમારા ભૂતકાળમાં ઘણું ગુમાવ્યું છે.તે મેળવવા માટે, તમારે નવી આત્મવિશ્વાસ અને નવી યોજનાની જરૂર છે.તેથી, તમે જે પણ કામ હાથમાં લો છો તેના વિશે ખૂબ કાળજી રાખો.કોઈ એવી વ્યક્તિ પર વિશ્વાસ ન કરો જે તમને તમારા થૂંકથી મૂંઝવણમાં મૂકે છે અને તમારા સ્વાર્થને સાબિત કરે છે.જીવનમાં આગળ વધવું અને તમારી ખોવાયેલી પ્રતિષ્ઠા પાછા મેળવવા માટે.સકારાત્મક વિચારસરણી સાથે નિશ્ચય લો, ફક્ત ત્યારે જ તમે તમારું લક્ષ્ય પ્રાપ્ત કરી શકો છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે તમારા ભૂતકાળના અનુભવોના આધારે આ સમયે પ્રગતિ કરી શકતા નથી.આ કાર્ડ ચેતવણી આપે છે કે તમે તમારી સાંકડી માનસિકતા છોડો અને ક્ષણિક ગુસ્સો છોડી દો.તમારે દુષ્ટ, પાપીઓ, યુક્તિઓ અને ગંદા માનસિકતાવાળા સ્ત્રી અથવા પુરુષથી દૂર રહેવું પડશે.આ કાર્ડ સૂચવે છે કે એક વ્યક્તિ તમને મદદ કરી શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "તલવારોની રાત",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "આ કાર્ડમાં, એક સુંદર યુવાન ઝડપી ગતિએ ગ્રામીણ વિસ્તારોમાં ઘોડો ચલાવી રહ્યો છે.તેના જમણા હાથમાં તલવાર છે.તેની પાછળ ભારે પવનને કારણે ઝાડ વળાંકવાળા છે.તે યુવાન શરીર એ બધાના આકર્ષણ અને પ્રેમનું કેન્દ્ર છે.જો કે, તે ખૂબ નિર્દય બની શકે છે અને તેના સ્વાર્થને પૂર્ણ કરવા માટે અન્ય લોકોને નુકસાન પહોંચાડી શકે છે.",
        "card_description": "જે વ્યક્તિને આ કાર્ડમાં સૂચના આપવામાં આવી છે તે 21 થી 35 વર્ષની હોઈ શકે છે.તે વ્યક્તિ તમને આંતરિક depth ંડાઈથી નુકસાન પહોંચાડી શકે છે.જો તમારી પાસે કોઈ સાથે જૂનો વિરોધી અથવા જૂનો દ્વેષ છે, તો તેને ટાળવા માટે તૈયાર કરો.આ કાર્ડ વિનાશ અને મૃત્યુ વગેરે વિશેની માહિતી આપે છે.કોઈપણ કપટપૂર્ણ યુવાન તમારા જીવનમાં પ્રવેશ કરશે, જે ખૂબ જ સ્વાર્થી ભાવના બની શકે છે અને તમારા માટે વજન બની શકે છે.તમે કાં તો આવી વ્યક્તિનો વિરોધ કરી શકો છો અથવા તેમના ઘરે જઈને તમારે જે કરવાનું છે તેનું પાલન કરી શકો છો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે અંદરથી ખૂબ ઉદાસી છો તે નિરાશા હંમેશાં તમારા ચહેરા પર દેખાય છે.શક્ય છે કે તમારો એક વૃદ્ધ મિત્ર તમારો વિરોધી બની ગયો હોય અને તેને ટાળવા માટે, તમને લાગે છે કે વિવિધ પ્રકારની યુક્તિઓ છે, પરંતુ તમારી સામે કોઈ ચિત્ર સ્પષ્ટ નથી.આ કાર્ડ તમારા માટે વિનાશ અને મૃત્યુ સૂચવે છે.ભવિષ્યમાં, કોઈ તમારા જીવનમાં પ્રવેશ કરશે, જે ખૂબ સ્વાર્થી બની શકે છે.તે વ્યક્તિ ધીમે ધીમે તમારા પર ભારણ બનશે.તેને ટાળવા માટે, તમારે આંતરિક ચેતવણી હોવી જોઈએ.આ કાર્ડ સૂચવે છે કે ભવિષ્યમાં તમારી વ્યક્તિગત ખોટની સંભાવના છે.જે વ્યક્તિ તેના હાથમાં શક્તિ અને સ્થિતિ ધરાવે છે તે તમારા માટે જીવલેણ સાબિત થઈ શકે છે.જો તમે સ્ત્રી છો, તો પછી એટલું જાણો કે તમે જે મિત્રોને માનો છો તે તમારા પર છેતરપિંડી કરી શકે છે.\r\n\r\nઆ કાર્ડ તમને જાણ કરે છે કે તમારા ભૂતકાળના અનુભવોને કારણે તમે હંમેશાં દુ ressed ખી છો.તમે કોઈપણ યોજના અથવા કોઈપણ વિકલ્પ પર deep ંડા વિશે વિચારતા નથી.તે વારંવાર વિચલિત થાય છે.દુષ્ટ અને યુક્તિઓ ધરાવતા લોકોને ટાળવા માટે તમને ચેતવણી આપવામાં આવે છે.જો તમે પુરુષ છો, તો પાત્ર વિનાની સ્ત્રીઓ તમારાથી અલગ રાખો.કાર્ડ સૂચવે છે કે ભવિષ્યમાં તમે એવી વ્યક્તિને શોધી શકો છો જે તમારી લાગણીઓને સમજી શકશે અને તમને મદદનો હાથ લંબાવે.જો આ શક્ય છે, તો તે ચોક્કસ છે કે તે વ્યક્તિની સહાયથી તમે તમારા લક્ષ્ય સુધી પહોંચી શકો છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા માટે ખૂબ જ ખર્ચાળ પરિસ્થિતિ .ભી થઈ શકે છે.તમે તે સ્થળે નબળા અને પરાજિત સાબિત થયા છો, તમે કોઈપણ પોસ્ટમાં છો, જૂથના પોસ્ટ અથવા વડા અથવા ખૂબ મોટી સ્થિતિમાં છો.\r\n\r\nતમારે કોઈ પણ પ્રકારનો ગર્વ નથી.મૂર્ખતા ક્યારેય બતાવ્યા નહીં.હંમેશાં તમારી પાછળ ધ્યાનમાં રાખો અને આગામી કટોકટી વિશે જાગૃત રહો.કોઈ તમારી સાથે ડબલ રમતો રમી શકે છે.જો તમે તેની કાળજી લો છો, તો તમે ટકી શકો છો.આ કાર્ડ જણાવે છે કે કોઈ અથવા આવી કોઈ ઘટના તમારા જીવનમાં થઈ રહી છે, જેની તમે અપેક્ષા રાખશો નહીં.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "તલવારો",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "આ કાર્ડમાં, એક યુવાન એક ખાડાવાળી જમીન પર .ભો છે.તે તલવારને તેના હાથમાં એવી રીતે પકડે છે કે તે હુમલોનો સામનો કરવા તૈયાર છે.તે પોતાને બચાવવા માટે તૈયાર છે.તેના કપડાં જાંબુડિયા છે.તે બુદ્ધિ અને ન્યાયનું પ્રતીક છે.બ્રાઉન કાપડ એ ઠંડા વાતાવરણનું પ્રતીક છે.ચિત્રમાં જોવા મળતી વ્યક્તિ હોંશિયાર તેમજ ખૂબ જ ભયંકર છે.અન્યની લાગણી સાથે તેનો કોઈ સંબંધ નથી.",
        "card_description": "ઘટાડી શકાય છે.જે વ્યક્તિ આ કાર્ડમાં દેખાય છે, તે ખૂબ જ ઉત્સાહી અને ઉતાવળ છે, તે 21 વર્ષની છે.જે પણ ભય સામે છે, તે વ્યક્તિ હંમેશાં સંઘર્ષ માટે તૈયાર હોય છે.આવા વ્યક્તિઓ હંમેશાં પોતાને મહત્વ આપે છે.તેઓને તેમના આત્મામાં ભારપૂર્વક વિશ્વાસ છે.આવી વ્યક્તિના મિત્રો દંભી હોઈ શકે છે.આ કાર્ડ ક્યાંક હવાઈ મુસાફરી અથવા વિદેશી યાત્રા સૂચવે છે.લાંબા સમયથી, જે વ્યક્તિ આ વિષય વિશેના સમાચારોને જાણવાનો પ્રયાસ કરી રહ્યો છે અથવા કોઈ પરિણામની રાહ જોઈ રહ્યો છે, તે ટૂંક સમયમાં પ્રાપ્ત થશે.જો તમારી સમસ્યા રોજગારની છે, તો તમારી પાસે કોઈ વ્યક્તિ પાસેથી રોજગારની દરખાસ્ત હોઈ શકે છે.શક્ય છે કે તમને તેનો કરાર પણ મળે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમને ભવિષ્યમાં મહત્વપૂર્ણ મુસાફરીની તક મળી શકે છે.તમે એવી વ્યક્તિને શોધી શકો છો જે તમારી રોજગારમાં મદદરૂપ સાબિત થશે.આ કાર્ડ તમને મહત્વપૂર્ણ નિર્ણયો લેવામાં ઉતાવળ ન કરવા ચેતવણી પણ આપે છે.તમારો સ્વભાવ ખૂબ ગતિશીલ છે.તેથી, તમારે કોઈ એવી વ્યક્તિને ટેકો આપવો જોઈએ નહીં કે જે ઉતાવળ, અહંકાર છે અને તંત્ર-મંત્રમાં વિશ્વાસ કરે છે.આવી વ્યક્તિ પણ તમને છેતરપિંડી કરી શકે છે.તમે જે પણ નિર્ણય લો છો, તમારે હંમેશાં સાવચેત રહેવું જોઈએ.આવી વ્યક્તિમાં વિશ્વાસ કરતા પહેલા તેને સારી રીતે લો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ કામ પૂર્ણ કરવાની ઉતાવળ, ગતિશીલતા અને તત્પરતા બતાવે છે.જો તમને જે જોઈએ છે તેના માટે તમે માહિતી ઇચ્છતા હોવ અને તેમાં કોઈ વ્યક્તિનો ઉલ્લેખ કરો, તો પછી સમજો કે વ્યક્તિ છેતરપિંડી, ઘમંડી અને તંત્ર-મંત્ર પણ હોઈ શકે છે.આવી વ્યક્તિ તમને ખરાબ રીતે ખલેલ પહોંચાડી શકે છે અને દુ ve ખી કરી શકે છે.જો કોઈ વ્યક્તિનો ઉલ્લેખ કરવામાં આવ્યો નથી, તો કેટલાક ખરાબ સમાચાર થોડા સમય પછી મળી શકે છે.વાંધો અને રોગ પણ આવી શકે છે.\r\n\r\nઆ કાર્ડને જોતા, તે સૂચવવામાં આવે છે કે તમારી તરફનો કોઈનો હેતુ ખરાબ છે.કોઈક તમારી જાસૂસી કરી રહ્યું છે.તેમાંથી તમારી જાતને સાચવો.જો તમે કોઈ વિશેષ તૈયારી કરો છો, આર્થિક રીતે રોકાણ કરવા માંગો છો, નવું બાંધકામ કરવા માંગો છો, તો પછી જો બધી તૈયારીઓ અંત સુધી પૂર્ણ થાય, તો સાવચેત રહો.અચાનક બધું નાશ કરી શકાય છે.જલદી તમે આગળ વધો, તમારે સતત ધ્યાન આપવાનું ચાલુ રાખવું જોઈએ;કારણ કે એક અશુભ ઘટના તમારી પાછળ થઈ શકે છે અથવા કોઈ વ્યક્તિ તમને નુકસાન પહોંચાડી શકે છે.તમે હંમેશાં સાવચેત રહો.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારી પરિસ્થિતિમાં સુધારો થશે અથવા કોઈપણ સમાધાન મળશે.આ માટે, તમારે એક સમજદાર નિર્ણય લેવો પડશે અને હંમેશાં સાવધ રહેવું પડશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "તલવારો",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "આ કાર્ડમાં, વાદળોમાંથી એક હાથ તલવારથી બે પટ્ટાઓ વહન કરતી જોવા મળે છે.તલવારની આસપાસ તાજ છે.તે તાજ નફો અને પ્રગતિનું સૂચક છે.ઓલિવ ઝાડની કાસ્ટ તાજમાંથી લટકતી દેખાય છે.તે શાંતિનો સૂચક છે.બીજી બાજુ, વાયરનું એક પાન તાજથી લટકતું હોય છે.તે વિજયનું પ્રતીક છે.તલવારના ઉપરના ભાગમાં છ પાંદડા દેખાય છે.તેઓ યોગ્યતા, સંવાદિતા અને જ્ knowledge ાનનું પ્રતીક છે.એક નદી અને પર્વત પૃષ્ઠભૂમિમાં દેખાય છે.",
        "card_description": "બળપૂર્વક વિજય મેળવ્યો છે.આ કાર્ડ નવી હિંમત સૂચવે છે, આ કાર્ડની નવી લડત, સૂચવે છે કે તમે દબાણ કર્યું છે, અને નવા સંઘર્ષને સૂચવતા હોય છે.તમારે જે કરવાનું છે તે કરવાનું ભૂલશો નહીં અને પછી તરત જ તેના પર કામ કરવાનું શરૂ કરો.આ પછી પણ, તમારી ક્ષમતાની બહાર કામ કરવાની ક્યારેય હિંમત ન કરો.તમારી લાગણીઓ અને તમારા ચાર્જને નિયંત્રણમાં રાખો.તમે જે પણ લક્ષ્ય નક્કી કર્યું છે તે પરિપૂર્ણ કરવા માટે, તમામ પ્રકારની શક્તિને કાર્યમાં મૂકો.જો તમે આ કરો છો, તો વિજય ચોક્કસપણે પ્રાપ્ત થશે.\r\n\r\nપ્રસ્તુત કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ તમારા વ્યક્તિત્વની યોગ્યતા દર્શાવે છે.તમારી ઇચ્છા એ છે કે સંઘર્ષ કર્યા વિના બળપૂર્વક સફળતા પ્રાપ્ત કરવા અથવા સંઘર્ષ કર્યા વિના અથવા કામ કર્યા વિના બધું બનાવવાની;પરંતુ આ અશક્ય છે.જો તમારે ખરેખર તમારો વ્યવસાય અથવા કોઈપણ ક્ષેત્રમાં જીતવો પડશે, તો પછી તેની પ્રક્રિયાની પહેલાં તેનું વિશ્લેષણ કરો.આ પછી, સેટ કરેલા લક્ષ્યોને પ્રાપ્ત કરવા માટે, માર્ગમાં આવતા અવરોધોને સમજો.પછી નવી તાકાત અને નવા આત્મવિશ્વાસ સાથે ધ્યેય પ્રાપ્ત કરવા આગળ વધો.જો આવી વ્યક્તિ તમારી સાથે સંપર્કમાં આવે છે, જે તમારી નબળાઇઓને જાણે છે, તો તમને જાણ કરવામાં આવે છે કે આવી વ્યક્તિથી દૂર રહેવું.સફળતા પ્રાપ્ત કરવા માટે સતત સંઘર્ષ.અન્યથા તમે જે મેળવવા માંગો છો તે તમારાથી દૂર હશે.તમારી પાસે આત્મવિશ્વાસ, આદર્શવાદ, ન્યાય, નીતિ અને સિદ્ધાંત છે;તો પછી તમારો ડર શું છે?વિજય મેળવવા માટે, તમારે તમારી સામે standing ભા રહેલા અવરોધોને દૂર કરવા પડશે અને તેની સાથે તમારે તમારી શક્તિ એકત્રિત કરીને તમારા લક્ષ્યને સાબિત કરવા માટે સખત મહેનત કરવી પડશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ તમને હાનિકારક પરિણામ છે.સંબંધોમાં તાણ, અસ્વસ્થતા અને અસ્વસ્થતા હશે.પરસ્પર વિચારોમાં તફાવત વધશે અને પરિણામે સંઘર્ષ થશે.વિચારોમાં સમાનતાનો અભાવ હશે.કોઈપણ કારણોસર, ભાવનાત્મક સંબંધોમાં તફાવત હશે.તેની સાથે પરિવર્તનની નિશાની પણ છે.તેથી, કોઈ નિર્ણય લેતા પહેલા તેને શાંતિપૂર્ણ રીતે ધ્યાનમાં લો.શક્ય છે કે તમને આ કરીને સફળતા મળે.તમે તમારા કાર્યમાં પૂર્ણતાને ધ્યાનમાં લેતા નથી.તમારા કાર્યને આગળ વધારતા રહો.આ કાર્ડ શક્તિનો સંદેશ આપે છે.તમારી સામે હાજર અવરોધોને દૂર કરીને તાકાત દૂર કરો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "તલવારોની ટીયુ",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "તે દેખાય છે.તે આંખે પાટા છે.તે સૂચવે છે કે સ્ત્રી તેની વર્તમાન પરિસ્થિતિ જોઈ શકતી નથી.તેના હાથમાં બે તલવારો છે, જે તેની પાસે સંતુલન સાથે ખૂબ સ્થિર હોલ્ડિંગ છે.પાછળના ભાગમાં સ્થિત સમુદ્ર એ સ્ત્રીની લાગણી અને તેની દ્ર e તાનું પ્રતીક છે.અર્ધ ચંદ્ર ઉપલા ભાગમાં દેખાય છે.તે થૂંક સૂચવે છે.તેનો અર્થ એ કે તમે ભયંકર પરિસ્થિતિમાં પસાર થઈ રહ્યા છો અને હવે તમે શું કરવું તે સમજી શકતા નથી.પરિણામે, તમે આવી વસ્તુઓ પ્રત્યે જાણી જોઈને બેદરકારી દાખવ્યા છો.તમારા મનમાં એવી લાગણી પણ છે કે જો લક્ષ્ય સંજોગો તરફ ન આવે તો સમસ્યા દૂર થઈ જશે.",
        "card_description": "આ કાર્ડ તમારી તરફેણમાં દેખાય છે.તે મિત્રતા અને સંગઠનને જાણ કરે છે.તમારે ભવિષ્યમાં એક મહત્વપૂર્ણ નિર્ણય લેવો પડશે.તમે કોઈની સાથે ગા thick મિત્રતા કરી શકો છો, પરંતુ તે સાથે તમારે કાળજીપૂર્વક વર્તન કરવું પડશે.તમારે હંમેશાં વ્યવહારમાં સાવચેત રહેવું પડશે.જેથી તમારો સંબંધ રહે.કોઈ નિર્ણય લેતા પહેલા, તમારે કાળજી લેવી પડશે કે તમારા નિર્ણય દ્વારા તમારા નિર્ણયને નુકસાન ન થવું જોઈએ.તમારી યોજનામાં, તમારા વ્યવસાયમાં, તમારું વર્તન ઘણું કરવું પડશે.તે પછી તમે આગળ વધી શકો છો.તમારે ક્યાંક સમાધાન કરવું પડશે.તમે જે પણ વિકલ્પોનો સામનો કરો છો, તેમાંથી ફક્ત એક જ ગમશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમારા ભવિષ્યમાં બનતી ઘટનાઓ તમારા માટે ફાયદાકારક સાબિત થશે.તમારે ભવિષ્ય માટે એક મહત્વપૂર્ણ નિર્ણય લેવો પડશે.તે પણ શક્ય છે કે ભવિષ્યમાં તમને કોઈ એવી વ્યક્તિ મળે કે જે તમારા માટે ખૂબ ઉપયોગી અને મદદરૂપ સાબિત થશે.તમને ગમે તે વિકલ્પ અથવા જે પણ યોજના મળે, તમારે માહિતી સારી રીતે મેળવવી પડશે.તમારા માર્ગમાં ઘણી પ્રકારની મુશ્કેલીઓ હશે, પરંતુ તમારે તેનાથી વિચલિત ન થવું જોઈએ.જો કોઈ અવરોધ અથવા કોઈ અવરોધ .ભો થાય છે, તો બુદ્ધિ સાથે કોઈ સમાધાન શોધો.તે સારું રહેશે કે તમે તમારું ધ્યાન તે જ વિકલ્પ પર કેન્દ્રિત કરો.તમે ઘણા વિકલ્પો એક સાથે લઈને તેમાં ફસાઇ જશો.આવી સ્થિતિમાં, વ્યક્તિ સહાય અથવા મિત્રતાના નામે તમારી સાથે છેતરપિંડી કરી શકે છે.તેનાથી દૂર થવાને બદલે, તમને તેનાથી દૂર થવાને બદલે તમારી જવાબદારીઓનો સમાધાન મળે છે, પરંતુ તમારે હંમેશાં તમારી લાગણીઓને એક બાજુ રાખવી પડશે અને સકારાત્મક વિચારો રાખવો પડશે.તમારે નિશ્ચય સાથે આગળ વધવું પડશે અને હંમેશાં વાસ્તવિકતા પર દ્રષ્ટિ રાખવી પડશે.જો તમે તમારા જીવનમાં આ વસ્તુઓ લો છો, તો ભવિષ્યમાં તે નિશ્ચિત છે કે તમને વિજય મળશે અને તમે જે બનાવવા માંગો છો, તમને તેમાં સફળતા મળશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે જે પણ સારા સંબંધ સ્થાપિત કરો છો અને તે વિકસે છે અને આગળ વધે છે, તે ટૂંક સમયમાં સમાપ્ત થઈ શકે છે.તેથી, તમારે તમારા સંબંધોમાં એટલા સાવચેત રહેવું જોઈએ કે તે તૂટી પડતું નથી.તે પછી તમારો નિર્ણય લીધો તે તેનું કારણ બની શકે છે.અન્ય લોકો તમારા તરફ અધિકૃત ન બની શકે, પરંતુ તમારે તમારી તરફ પ્રમાણિક રહેવું પડશે.તમે ભવિષ્યમાં પણ છેતરપિંડી કરી શકો છો.ઘણા પ્રકારના આક્ષેપો પણ કરી શકાય છે.તેથી તમારે તેના માટે સાવચેત રહેવું જોઈએ.આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં સંતુલન ચોક્કસપણે સ્થાપિત થશે.તમારી હિંમત અને આત્મવિશ્વાસની તાકાત પર તમને સારી પરિસ્થિતિનો સામનો કરવો પડશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "ત્રણ તલવારો",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "આ કાર્ડમાં હાર્ટ પિક્ચર દેખાય છે, જેમાં ત્રણ તલવારો પ્રવેશતા જોવા મળે છે.તેના પાછલા ભાગમાં વરસાદ અને વાદળો છે.આવી તોફાની season તુનું પ્રતીક એ લાગણીઓનું પ્રતીક છે.આ ખૂબ દુ: ખ, પરસ્પર ઝઘડા અને આંસુ સૂચવે છે.આ પરિસ્થિતિ ડિસ્કનેક્શન અથવા સખત પ્રેમીને કારણે .ભી થઈ છે.આ કાર્ડ વ્યક્તિગત અથવા વ્યાવસાયિક જીવનમાં વિશ્વાસઘાત સૂચવે છે.હૃદય, હૃદય રોગ અથવા કામગીરી વગેરેથી સંબંધિત કોઈપણ રોગ સૂચવવામાં આવે છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે વર્તમાન સમયમાં તમે મુશ્કેલ પરિસ્થિતિઓમાંથી પસાર થઈ રહ્યા છો.આવી સ્થિતિમાં તમારે મજબૂત મનોબળ હોવું જોઈએ.જીવનમાં જે પણ સંજોગો ઉભા થાય છે તેનો સામનો કરવો.આ કાર્ડ ડિસ્કનેક્શન અને પ્રાણાય ત્રિકોણ સૂચવે છે.તમે એકલતાનો અનુભવ કરશો.તમે જેટલા વધુ મુક્ત અને સ્પષ્ટ છો, તમારા સંબંધોનો તણાવ ઓછો થશે અને તફાવતો પણ દૂર કરવામાં આવશે.કોઈ પણ વિષયમાં ભાવનાત્મક રૂપે deep ંડા ન જાઓ, નહીં તો તમારા સ્વાસ્થ્યને અસર થશે.તેથી તમારે વ્યવહારુ બનવું પડશે.જો તમે આ પ્રકારની સાવચેતી રાખો છો, તો તમારી પ્રગતિ શક્ય છે.\r\n\r\nઆ કાર્ડ સંપૂર્ણપણે હૃદય રોગથી સંબંધિત છે.તે સૂચવે છે કે જો તમને સંબંધોમાં મુશ્કેલીઓનો સામનો કરવો પડે છે, તો તેનું નિદાન કરવું શક્ય છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ કરવા પર, એવું લાગે છે કે તમારી મહત્વાકાંક્ષા ખૂબ જ મજબૂત છે.તેની સાથે, તમારામાં પૂરતી શક્તિ અને energy ર્જા સંદેશાવ્યવહાર છે, જેના કારણે તમારું ઉત્કટ શક્ય તેટલી વહેલી તકે જાગૃત થાય છે.આનું પરિણામ એ છે કે તમે વિચાર્યા વિના ઉતાવળમાં ઉતાવળ કરો છો.તેની સાથે, શુભ લક્ષણ એ છે કે તમે એક આદર્શવાદી, ન્યાયી અને નીતિ વ્યક્તિ છો.નવી ભાવના અને નવો પ્રેમ તમારા જીવનમાં પ્રવેશ કરી રહ્યો છે.તમારા વ્યક્તિત્વમાં આદર્શવાદ, ન્યાય અને માનસિક સ્પષ્ટતા છે.ભવિષ્ય માટે, તમે સંઘર્ષ કરવાની અમર્યાદિત હિંમત અને શક્તિથી ભરેલા છો.તમારે જે કરવાનું છે તે પહેલાં, તમારે દરેક પાસાને વિચારમાં સારી રીતે રાખીને ચોક્કસ લક્ષ્ય નક્કી કરવું જોઈએ, ફક્ત ત્યારે જ આગળ વધો.ઉતાવળનો નિર્ણય જીવલેણ સાબિત થઈ શકે છે.તેની સાથે, તમારી લાગણીઓને નિયંત્રિત કરવા અને હિંમતવાન અને ઉતાવળની ટેવને છોડી દેવા માટે તમને આ કાર્ડથી જાણ કરવામાં આવે છે.જો તમે આવા નિર્ણય લો છો, તો ભવિષ્યમાં, સફળતા તમારા પગલાને ચુંબન કરશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે વર્તમાન સમયમાં તમે મુશ્કેલ પરિસ્થિતિઓ સાથે સંકળાયેલા છો.આ માટે, તમને જાણ કરવામાં આવે છે કે જીવનમાં જે પણ પરિસ્થિતિ આવે છે, તેનો નિશ્ચિતપણે સામનો કરો.આ કાર્ડ એ પણ સૂચવે છે કે તમારા જીવનમાં ત્રણ વ્યક્તિત્વ છે, જેના તરફ તમને તમારા હૃદયમાં પ્રેમની ભાવના છે.બીજા શબ્દોમાં કહીએ તો, તમે પ્રાણાયત્રિકનની સ્થિતિમાં .ભા છો.આવી સ્થિતિમાં, તમે એકલતાનો અનુભવ કરો છો.તેથી, તમને જાણ કરવામાં આવે છે કે તમારે આ પ્રાણાયત્રિક દ્વારા અનલીશ્ડ અને સ્પષ્ટ access ક્સેસ રાખવી જોઈએ.તમારા હૃદયની ths ંડાણોમાં કંઈપણ દૂર કરશો નહીં, નહીં તો તે તમારા સ્વાસ્થ્ય પર ખરાબ અસર કરશે.તમે વ્યવહારિક અભિગમ અપનાવો.પ્રગતિનો માર્ગ તમારા માટે સ્પષ્ટ હશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "તલવારોના ચાર",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "આ કાર્ડમાં, એક સામંતવાદી ભાગ પર સૂઈ જાય છે.તેના હાથ પ્રાર્થના મુદ્રામાં જોડાયેલા છે.ત્રણ તલવારો તેની ટોચ પર લટકી રહી છે અને ચોથી તલવાર પાર્ટીની બાજુમાં આવી છે.વિંડો તરફ જોતા, તે જાણવા મળ્યું કે તે એક એરોગ્યા ધામ (હોસ્પિટલ) છે.જ્યાં સડોના દર્દીઓ તેમની સારવાર મેળવે છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારે તમામ પ્રકારના નુકસાનને સહન કરીને તમારી જાતને નવી રીતે સ્થાપિત કરવી પડશે, પરંતુ તમારે તેમાં વધુ કાળજી લેવી પડશે.તમારે શાંત રહેવું પડશે, પરંતુ તત્પરતા અને સૈનિકની જેમ તૈયારીઓ રાખો.તમે તમારા હાથમાં જે પણ કાર્ય લો છો, તેને શાંતિથી અને સંતુલિત પૂર્ણ કરો.જો તમે કોઈ ઇવેન્ટ કાળજીપૂર્વક કરો છો, તો તમને ચોક્કસપણે સફળતા મળશે.તમારે લાંબા સમયથી વર્તમાન કટોકટીની પરિસ્થિતિઓમાં શાંતિ અને ધૈર્ય રાખવાની જરૂર છે.જો તમે આ કરો છો, તો પછી તમે તમારા ઉદાસી સંજોગોમાંથી બહાર આવશો.હાલની પરિસ્થિતિ તમારા માટે સ્વાસ્થ્યપ્રદ અહેવાલ આપે છે.તમારે આર્થિક અને માનસિક બંને પરિસ્થિતિમાં સાવચેત રહેવું જોઈએ.તમે હેરાન કરતી પરિસ્થિતિમાં પસાર થતી વ્યક્તિની મદદ મેળવી શકો છો.તમે તેના દુ suffering ખમાં મદદરૂપ થઈ શકો છો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે જે પણ વિકલ્પ તમારી સામે આવે છે તે વિશે વિચાર કર્યા વિના તમે ઉતાવળમાં કામ કરવાનું શરૂ કરો છો.તમે તમારા વૈકલ્પિક અને ધ્યેયને સમજ્યા વિના અને તેના દ્વારા થતા નુકસાન વિશે જાગૃત નથી.આ જ કારણ છે કે લાંબા સમયથી તમે એક નુકસાન પછી બીજા નુકસાનને સહન કરી રહ્યા છો.આથી જ તમે હંમેશાં માનસિક તાણનો અનુભવ કરો છો.તેની આડઅસરો એ છે કે તમારું સ્વાસ્થ્ય સારું નથી.બીજી અસર એ છે કે તમે આર્થિક નુકસાનને પણ સહન કરી રહ્યા છો અને આ સમયે તમારી આર્થિક પરિસ્થિતિ બગડેલી છે.આનું પરિણામ એ છે કે તમે પ્રકારનાં બંધનમાં અટવાયા છો.જો તમે સફળતા પ્રાપ્ત કરવા માંગતા હો, તો પહેલા તમારે તમારા સ્વાસ્થ્ય પર ધ્યાન કેન્દ્રિત કરવું પડશે.માનસિક ગૂંચવણોથી મુક્ત અને એક વિકલ્પ પસંદ કરો અને તેના પર કામ કરો.દરેક પાસાને ધૈર્યથી ધ્યાનમાં લો અને સકારાત્મક વિચારસરણી સાથે આગળ વધો.ધ્યેય પ્રાપ્ત કરવા માટે તમારે ખૂબ જ સંઘર્ષ કરવો પડશે.આવી સ્થિતિમાં, તમારો આત્મવિશ્વાસ ગુમાવ્યા વિના મજબૂત મનોબળ સાથે આગળ વધવાની પ્રતિજ્ .ા લો.જો તમે આ ચેતવણી પર ધ્યાન આપો છો, તો તમને ચોક્કસપણે સફળતા મળશે અને બધી મુશ્કેલીઓ દૂર થઈ જશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે ખોટા સપના તમારા મગજમાં આવે છે.ખૂબ જ ઝડપથી રોગની નિશાની પણ છે.ટૂંકા સમય માટે સમસ્યા .ભી થશે.અતિશય આત્મવિશ્વાસને કારણે તમે મેળવેલી તક ગુમાવી શકો છો.તમે તમારા સંબંધ, તમારી લાગણી, વ્યવસાય અથવા કોઈપણ પ્રકારના બોન્ડમાં જ રહેશો અને તમારી મર્યાદામાં રહેશો.\r\n\r\nઆ કાર્ડ તમારા માટે સ્વાસ્થ્ય લાભ મેળવવા માટે સૂચવે છે.તમે દૈનિક કાર્યોમાં વધુ સમય પસાર કરો છો, આ તે છે જે આ કાર્ડથી જાણ કરવામાં આવે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "પાંચ તલવારો",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "આ કાર્ડમાં એક વ્યક્તિ દેખાય છે, જેણે તેના જમણા હાથમાં જમીનને જમીન પર આપી છે.જ્યારે ડાબા હાથમાં પકડેલી તલવાર તેના ખભા પર દેખાય છે.તેના પાછલા ભાગમાં એક ટાપુ દેખાય છે.આકાશ વાદળછાયું છે.અન્ય બે લોકો સમુદ્ર તરફ જઈ રહ્યા છે.નીચે ફેલાયેલી રેતીમાં બે તલવારો પડેલી છે.વ્યક્તિ લોકો ખૂબ કાળજીપૂર્વક સમુદ્ર તરફ જતા જોઈ રહ્યો છે.તેણે તે લોકોની તલવારો છીનવી લેવી પડશે અથવા તેને યુદ્ધમાં પરાજિત કરી હશે.તે બંને વ્યક્તિઓ માટેના હારના અપમાનને સ્વીકારવા સિવાય બીજો કોઈ ઉપાય નથી.",
        "card_description": "આ કાર્ડ કમનસીબીનું સૂચક છે.તે તેની સાથે નકારાત્મક પણ છે.તેમાં નિરાશા અને અસ્વસ્થતા છે.આને જોતા, એવું લાગે છે કે ત્યાં ખંતનો અભાવ છે.તે ગરીબી, વિનાશ અને કચરો સૂચવે છે.તમારી બધી યોજનાઓ, કાર્ય, સિસ્ટમ અથવા કોઈપણ સંજોગો હેઠળ ખરાબ નિષ્ફળતા હશે.તેમાં જે પણ પરિસ્થિતિ બનાવવામાં આવે છે તેનાથી તમારે ભાગવાની જરૂર નથી, પરંતુ તેનો સામનો કરવો પડશે.જો તમે તમારી વર્તમાન પરિસ્થિતિથી થોડી રાહત મેળવવા માંગતા હો, તો પછી પ્રયાસ કરો તેમ જ તમે શક્ય તેટલું બની શકો, પરિણામે તમે આ ખરાબ પરિસ્થિતિમાંથી બહાર આવી શકો છો.\r\nઆ કાર્ડનું વિશ્લેષણ કર્યા પછી, તમારું યોગ્ય ચિત્ર બહાર આવે છે.તમે આ સમયે ઘણી નિરાશાઓથી ઘેરાયેલા છો.જેના કારણે તમારા સ્વભાવમાં અસ્વસ્થતાનો સમાવેશ થાય છે.તેની સાથે, તમે આર્થિક અભાવ, મુશ્કેલીઓ અને અંધાધૂંધીની પરિસ્થિતિનો સામનો કરી રહ્યા છો.તમારા જીવનમાં દુ: ખ અને કરુણાનો સર્જન છે.શક્ય છે કે તમારે અપમાનજનક પરિસ્થિતિનો સામનો કરવો પડે.તેથી, તમને જાણ કરવામાં આવે છે કે નિયમોનું પાલન કરો, દરેકની સાથે આગળ વધીને કાળજીપૂર્વક તમારું કાર્ય કરો.આ માટે, તમારે ખૂબ દૂર જવાની જરૂર નથી, પરંતુ તમારી પ્રામાણિકતા અને દયાનો યોગ્ય રીતે ઉપયોગ કરો.તમારું ભવિષ્ય તેજસ્વી છે.\r\n\r\nજો અપમાનજનક પરિસ્થિતિ થાય અને તમારે અન્ય લોકોથી અલગ થવું હોય તો આવી પરિસ્થિતિમાં આગળ વધીને એકબીજાના સહયોગથી આગળ વધવાનો પ્રયાસ કરવો તમારા માટે યોગ્ય રહેશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં દુ grief ખ, સંવેદના અને કરુણાની સંભાવના છે.તે શક્ય છે, તમે માનહાનિ પણ હોઈ શકો છો અને તેનું અપમાન કરી શકાય છે.તેની સાથે, કોઈક અથવા બીજા સ્વરૂપમાં વિનાશ અને ભારે નુકસાનની સંભાવના છે.તમારા છુપાયેલા દુશ્મનો તમારું ભારે નુકસાન કરી શકે છે.આવી પરિસ્થિતિ તમારી સામે બનાવી શકાય છે, જે તમારી હિંમતને તોડી નાખશે.પરિણામે તમે અપમાનજનક સ્થિતિમાં અનુભવો છો.થોડા સમય માટે, તમારા છુપાયેલા દુશ્મનો stand ભા થઈ શકે છે, જેના કારણે તમે પરાજિત થવાની સંભાવના છે.ચર્ચાથી દૂર રહો.અન્યથા તમારી પ્રતિષ્ઠાને નુકસાન પહોંચાડી શકે છે.આ પરિસ્થિતિમાં સમાધાનની સંભાવના હોવા છતાં, કોઈ તમને ટેકો આપશે નહીં.તેથી, તમારા વિચારોને શુદ્ધ રાખવા અને પોતાને અધિકૃત બનાવવાનું તમારા માટે યોગ્ય રહેશે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે ભવિષ્યની યોજનાઓમાં તમારી હાર શક્ય છે.તમે તમારા ખોટા અહંકારને છોડી દો અને આગળના પગલા લેતા પહેલા તમારી સીમાઓ સ્વીકારો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "તલવારોના છ",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "આ કાર્ડમાં, એક નાવિક એક દુ: ખી સ્ત્રી અને તેના બાળકને બોટમાં લઈ જાય છે અને તેમને નદીના કાંઠે લઈ જાય છે.બોટની એક બાજુ, પાણી ખૂબ તોફાની બની ગયું છે, જ્યારે બીજી બાજુ પાણી શાંત છે.છ તલવારો બોટમાં .ભા છે.તે તલવારો તમારા જીવનમાં મુશ્કેલીઓ અને દુર્ભાગ્યનું પ્રતીક છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારું ઘા મટાડવાની તૈયારી કરી રહ્યું છે.તમારી બગડેલી શરત સુધારવાની છે.તમને તમારી યોજનાઓમાં ધીમે ધીમે સફળતા મળશે.આ કાર્ડ તમને ભવિષ્યમાં એક સફર સૂચવે છે.તે શક્ય છે, કોઈના દ્વારા પ્રેમની દરખાસ્ત છે અથવા આવવાની સંભાવના છે.તમારી અસ્વસ્થતા દૂર કરવાની નિશાની છે.જો કે તમારી સામે કટોકટી વધુ છે, તમે તેમાંથી બહાર નીકળવા માટે માનસિક રીતે તૈયાર છો.તમારા જીવનમાં ક્યાંક પ્રવાસ હોઈ શકે છે, પરંતુ તેના સ્થાન અને રોકાવાનું કોઈ સ્થાન નથી.તમારા વ્યક્તિત્વ, જીવન અથવા પરિસ્થિતિમાં આવા પરિવર્તન આવી શકે છે, જેની તમારી કલ્પનાથી આગળ અસર પડે છે.તે પણ શક્ય છે કે પરિવર્તન વિચિત્ર રીતે થઈ શકે.આ કાર્ડ નિષ્ફળતા શોધ્યા પછી આશા સૂચવે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ કરતી વખતે બહાર આવતી તથ્યો સૂચવે છે કે તમારે ક્યાંક મુસાફરી કરવી પડશે.તમારા માટે સુખદ સમાચાર એ છે કે પ્રેમની દરખાસ્ત પણ કોઈ દ્વારા આવી શકે છે.વર્તમાન સમયમાં તમે વધુ બેચેન છો.તમારે તેનાથી મુક્ત થવા માટે માનસિક રીતે તૈયાર રહેવું પડશે.વર્તમાન સમયમાં જે પણ પ્રતિકૂળ સંજોગો ઉભા થયા છે તેમાંથી બહાર નીકળવા માટે, તમારે કાળજીપૂર્વક તમારા લક્ષ્ય પર વિચાર કરવો જોઈએ અને સકારાત્મક વિચારસરણી સાથે આગળ વધવું જોઈએ.તમારી પાસે હિંમત અને વિકલ્પો પણ છે.જો તમે આત્મવિશ્વાસ સાથે સંઘર્ષ કરો છો, તો તેનું ફળ તમારા માટે સુખદ હશે.તે જરૂરી છે કે તમે કોઈ વિવાદમાં ફસાઈ ન શકો.કોઈની સાથે વિવાદની સ્થિતિમાં, ઉદારતાથી તેની સાથે સંબંધ સ્થાપિત કરો.આ કાર્ડ ભવિષ્યમાં તમને આશ્ચર્યજનક આનંદ અને સફળતાનો સંદેશ આપે છે.\r\n\r\nતમારા જીવનમાં જે પણ સંજોગો ઉદ્ભવે છે તે પરિવર્તનની નિશાની છે.તમારા જીવનમાં પણ આવા પરિવર્તન હોઈ શકે છે, જેની તમે કલ્પના પણ ન કરી હોત.જો કે આ કાર્ડ તમારા માટે નિષ્ફળતા સૂચવે છે, જો તમારી પાસે સકારાત્મક વિચારસરણી અને આશાવાદ છે, તો માર્ગની બધી અવરોધો આપમેળે દૂર થઈ જશે અને તમે લક્ષ્ય સુધી પહોંચી શકો છો.જરૂરિયાત એ છે કે તમે તમારી જાતને optim પ્ટિમાઇઝ કરો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "તમારી સમસ્યા અથવા તમને ગમે તે મુશ્કેલી હોય, જો તમે કોઈ ખોટું અથવા યોગ્ય કાર્ય કર્યું હોય, તો તેને છુપાવશો નહીં.પ્રેમની દરખાસ્ત તમારી સમક્ષ આવી શકે છે.તમે આશ્ચર્યજનક ભેટ મેળવી શકો છો.આવા સમાચાર સાંભળીને તમને આશ્ચર્ય થશે.તમે તમારી મુશ્કેલીઓનું કારણ જાતે સમજી ગયા છો અને જો તમે તેમાંથી બહાર નીકળવાનો પ્રયાસ કરો છો, તો શક્ય છે કે તમે તે મુશ્કેલીઓથી મુક્ત થશો.\r\n\r\nઆ કાર્ડ તમારા માટે સફર સૂચવે છે.આ સૂચવે છે કે તમારો તાણ અને તમારી અસ્વસ્થતા સમાપ્ત થઈ શકે છે.ભવિષ્યના સંજોગો અનુસાર, તમે કોઈની સાથે મીટિંગ અનુભવો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "તલવારોનો વપરાશ",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "આ કાર્ડમાં, વ્યક્તિ પાંચ તલવારોની બેચ સાથે ભાગી રહી છે.અન્ય બે તલવારો જમીનમાં દફનાવવામાં આવી છે.પાછળના ભાગમાં છાવણી દેખાય છે.તે પાછળની તરફ વળી રહ્યો છે અને પાછળની તરફ જોઈ રહ્યો છે, જાણે તેણે કોઈ ગુનો કર્યો હોય.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમે અચાનક કોઈ સંકટને ઘેરી શકો છો.તમે સકારાત્મક આશા, ધૈર્ય અને આત્મવિશ્વાસથી તે પરિસ્થિતિમાંથી બહાર નીકળી શકો છો.હાલનો સમય તમારા માટે આશા અને આત્મવિશ્વાસથી ભરેલો છે.તમારા માટે ઝડપી ગતિએ કામ કરવાની તક છે.તમને તેમાં સફળતા પણ મળશે.જો તમે ધૈર્યથી શાંત મનથી કામ કરો છો, તો તમારી બધી ઇચ્છા પૂર્ણ થશે.\r\n\r\nઆ કાર્ડ સંબંધોમાં સકારાત્મક ભાવના સૂચવતું નથી, પરંતુ નકારાત્મક લાગણીઓથી ભરેલું છે.તમારે કોઈપણ વ્યક્તિના દુષ્ટ ઇરાદાને ટાળવું જોઈએ.વ્યવહારમાં કોઈને છેતરશો નહીં.આ સમયે જે ખરાબ સમય ચાલી રહ્યો છે, હવે તે પૂર્ણ થવાનો છે.તમારા સુખદ ભવિષ્ય માટે અથવા સારા પરિણામો માટે, તમારા સંબંધોને ફરીથી ધ્યાનમાં લો અને આગળ વધો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે ખૂબ આસ્તિક છો.તમારા સંબંધોમાં તમારી પાસે સકારાત્મક વિચાર નથી.કેટલીકવાર કોઈ વ્યક્તિ તમારા આસ્તિકને કારણે તમને છેતરપિંડી કરી શકે છે.તેથી, દુષ્ટ હેતુ હોય તે વ્યક્તિથી દૂર રહો.તમને એ પણ જાણ કરવામાં આવે છે કે સંબંધનો લાભ લઈને તમારે કોઈને છેતરવું જોઈએ નહીં.તમારા સંજોગો ઉત્સાહિત છે તે રીતે તમે બહાર નીકળી શકો છો.જરૂરિયાત એ છે કે તમે તમારી જૂની માનસિકતાનો ત્યાગ કરો અને તમારી કાર્ય કરવાની પદ્ધતિને બદલો.જો તમે આ કરો છો, તો તમે તમારા નુકસાનને ટાળી શકો છો.લોકો સાથે કામ કરવું તમારા માટે વધુ યોગ્ય રહેશે.આમ તમે તમારી જવાબદારીઓ પૂરી કરી શકો છો.ભવિષ્યમાં, તે પણ સૂચવે છે કે તમારા જીવનમાં નિર્દોષ પ્રકારની અને સ્પષ્ટ વ્યક્તિ મળી શકે છે, જે તમારા માટે મદદરૂપ સાબિત થશે.તમને તમારી જાત પર વિશ્વાસ છે અને તમારી ઇચ્છા મુજબ તમારી યોજનાનો અમલ કરો.જો તમે નિશ્ચય અને સખત મહેનત સાથે ધ્યેય તરફ આગળ વધો છો, તો સફળતા ચોક્કસ છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારી જૂની માનસિકતા અને કાર્યકારી શૈલીને બદલવાનો સમય આવી ગયો છે.ભવિષ્યના નુકસાનને ટાળવા માટે તમારે સાવચેત રહેવું જોઈએ.તમારી યોજનાઓ નિરર્થક હોઈ શકે છે.તમારે આવી કોઈ વસ્તુ ન કરવી જોઈએ, જેના કારણે તમને નિંદા કરવામાં આવે છે.આ કાર્ડ સૂચવે છે કે તમે અકુદરતી રીતે કામ કરી શકો છો અને તેમના સંઘર્ષથી પોતાને સુરક્ષિત કરી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "તલવારોની ઓટ",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "આ કાર્ડમાં, એક સ્ત્રી કાદવ ભરેલી જમીન પર બંધાયેલી છે.એક પાટો પણ તેની આંખો પર બંધાયેલ છે.તેનાથી ઘેરાયેલી આઠ તલવારોને જમીનમાં દફનાવવામાં આવી છે.તેના પાછલા ભાગમાં ટેકરી પર એક કિલ્લો દેખાય છે.",
        "card_description": "આ કાર્ડમાંથી એવું લાગે છે કે તમારું જીવન ઘણા પ્રકારના ગૌરવ અને બોન્ડથી ઘેરાયેલું છે.જો તમે જીવનના સત્યને સમજવાનો પ્રયત્ન કરો છો, તો ફક્ત તમે જ આગળ વધી શકશો.\r\n\r\nઆ કાર્ડ પણ નકારાત્મક અને ઉગ્ર છે.તમારા માથા પર કોઈ વાંધો હોઈ શકે છે, રોગ પણ આવી શકે છે.તેની સાથે, તમે ભવિષ્યમાં કેટલાક ખરાબ સમાચાર પણ મેળવી શકો છો.આ બધી બાબતો લાગે છે કે તમે હાર સ્વીકારી છે.વર્તમાન સમયમાં, તે સૂચવવામાં આવે છે કે તમે ભયંકર પરિસ્થિતિમાં ઘેરાયેલા છો અને તેમાંથી બહાર નીકળવામાં સમર્થ નથી.એટલું યાદ રાખો કે તમારે પોતાને બચાવવા પડશે.કોઈની મદદ પર વિશ્વાસ ન કરો.હિંમત રાખો, તમે ફરીથી હિંમતથી stand ભા રહી શકો છો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે ભવિષ્યમાં કોઈ વ્યક્તિ તમારી સાથે દગો કરી શકે છે, જેના પર તમે વધુ માનો છો.એક વ્યક્તિ કે જેની સાથે તમે વધુ અપેક્ષા કરો છો તે અચાનક તમારી સાથે છેતરપિંડી કરી શકે છે.આવી પરિસ્થિતિમાં, તમે તમારો આત્મવિશ્વાસ જાળવો છો અને તમારી શક્તિ અને નિર્ભીકતા સાથે તમારા માર્ગમાં મુશ્કેલીઓનો સામનો કરો છો.જો તમે તમારી ક્ષમતા સાથેની યોજનાને ધ્યાનમાં લો અને વિવેકબુદ્ધિથી આગળ વધો, તો સફળતા સૂચવવામાં આવે છે.તેના માટે તમે મૂંઝવણ અને અવરોધની સ્થિતિનો પણ સામનો કરી શકો છો.આવા સમયે તમારે સ્પષ્ટ બનવું પડશે.તમે હંમેશાં મૂંઝવણભર્યા મનોવૈજ્ .ાનિક છો.પરિણામે, તમે હંમેશાં નબળાઇ અનુભવો છો.જો તમે હિંમતભેર સમસ્યાના સમાધાનમાં સકારાત્મક વિચારસરણી સાથે આગળ વધો છો, તો તે નિશ્ચિત છે કે તમારી બધી અવરોધો દૂર થઈ જશે અને સફળતા તમારા પગલાને ચુંબન કરશે.\r\n\r\nતમારું જીવન આ સમયે ઘણા પ્રકારના બોન્ડ અને સીમાઓથી ઘેરાયેલું છે.જો તમે આ મૂંઝવણભરી પરિસ્થિતિને સત્યપણે ધ્યાનમાં લો છો, તો આગળ વધવાની દરેક સંભાવના છે.તમે તમારા નકારાત્મક વિચારો છોડી દો અને સકારાત્મક વિચાર અપનાવશો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમને છેતરવામાં આવી શકે છે.તેની સાથે તમારે ઘણા પ્રકારના વિરોધનો પણ સામનો કરવો પડશે, જે તમારી અપેક્ષાથી વિરુદ્ધ હશે.તમે ભવિષ્યમાં અકસ્માત પણ કરી શકો છો;તેથી તમારી જાતને હેન્ડલ કરો.\r\n\r\nઆ કાર્ડ શક્તિનો સંદેશ આપે છે.આ કાર્ડ એ અનુભૂતિ કરે છે કે જો તમે તમારી હિંમત જાળવી રાખો છો, તો તમારી સમસ્યાઓ દૂર કરી શકાય છે.તમારે તમારા ડરથી કાયમ માટે આઘાત અને નિષ્ક્રિય ન થવું જોઈએ.હિંમત હશે, ત્યારે જ તમે હાલની પરિસ્થિતિમાંથી બહાર આવી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "તલવારો",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "આ કાર્ડમાં, એક સ્ત્રી પલંગ પર બેઠો છે અને તેના બંને હાથથી માથું પકડે છે.તે કદાચ સૂઈ ન શકે.તેનો ચહેરો ખૂબ જ ઉદાસી દેખાય છે.બે તલવારો તેના પલંગની નીચે ટ્રેક પર લડતા જોવા મળે છે.તેના માથા પર નવ તલવારો પણ દેખાય છે.ધાબળો નાખ્યો છે, જેના પર ગુલાબના ફૂલો સજ્જ છે.તેના પર બાર રાશિના ચિહ્નોના સંકેતો પણ લખાયેલા છે.ધાબળા પર મૂકવામાં આવેલ ગુલાબ અગમ્ય ઇચ્છાઓનું પ્રતીક છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમે તમારા સપના દ્વારા તમારી સમસ્યાઓ હલ કરશો.આ કાર્ડ તમારી અંદર મૃત્યુ, નિષ્ફળતા, હતાશા અને તૂટેલા મનોબળને સૂચવે છે.તેની સાથે, જો ત્યાં કોઈ અન્ય સકારાત્મકતા છે, તો આ કાર્ડ સૂચવે છે કે તમારે ભવિષ્યમાં રોગનો સામનો કરવો પડશે.આર્થિક સંકટ પણ હાજર રહેશે.તમારી મિલકત કોઈપણ નુકસાનનું કારણ બની શકે છે.તમારી નિર્ણય-શક્તિ તમારા દરેક કાર્યમાં મહત્વપૂર્ણ ભૂમિકા ભજવશે.ખૂબ જ મજબૂત સ્વપ્ન તમને માર્ગદર્શન આપી શકે છે અથવા સૂચવી શકે છે કે તમે આવતા વાંધાથી તમારું રક્ષણ કેવી રીતે કરશો?સ્વપ્નમાં પ્રાપ્ત કરેલા સંકેતોને ઓળખો અને તે મુજબ કરો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમે તમારા સપના અને તમે જે સમસ્યાઓ તમારી સામે છો તે હલ કરી શકો છો.આવી કેટલીક પરિસ્થિતિઓ તમારા જીવનમાં આવશે, જેમાં તમને કેટલાક ક્ષેત્રમાં ભારે નિષ્ફળતા મળશે અને વિવિધ પ્રકારની નિરાશ પરિસ્થિતિઓ બનાવશે.કાર્ડ એ પણ સૂચવે છે કે તમે ગંભીર બીમારીનો ભોગ પણ બની શકો છો.પરિણામે, તમારે સંપત્તિનું નુકસાન પણ સહન કરવું પડશે.આ પ્રકારની ભયાનક પરિસ્થિતિઓથી મુક્ત થવા માટે, તમારે સ્થિરતા અને માનસિક શાંતિ હોવી જરૂરી છે.આવી સ્થિતિમાં, તમારે ગતિશીલ બનવું જોઈએ અને પોતાને એક મહત્વપૂર્ણ વ્યક્તિ માનવું જોઈએ, તે તમને માનસિક શાંતિ આપશે અને તમારા સંજોગોને સમજવા માટે એક નવો અભિગમ મેળવશે.તમારા મનમાં નિરાશાને કારણે આનંદનો અભાવ છે.તેનાથી છૂટકારો મેળવવા માટે, તમારી માનસિક સ્થિતિને મજબૂત રાખો.કોઈપણ વ્યક્તિ સાથે સંબંધ રાખતા પહેલા, તમે તેના વિશે સારી માહિતી મેળવી શકો છો, નહીં તો તે તમારી સાથે દગો કરી શકે છે.તમે આ સમયે જે પરિસ્થિતિ પસાર કરી રહ્યા છો તે પણ વ્યક્તિના વિશ્વાસઘાતનું પરિણામ છે.નિરાશા અને તમારા મનની અભાવ, તમે નાખુશ અને બેચેન રહેશો.તમે જાતે આ સંજોગો માટે જવાબદાર છો;કારણ કે જ્યારે પણ તમારા જીવનમાં આવી પરિસ્થિતિ આવે છે, ત્યારે તમે હતાશ અને બેચેન થશો.તેથી, તમને જાણ કરવામાં આવે છે કે સમસ્યાઓના સમાધાન માટે મજબૂત મનોબળ અને સકારાત્મક વિચાર રાખવો ખૂબ જ મહત્વપૂર્ણ છે.જો તમે તમારા ભૂતકાળના અનુભવોથી શિક્ષણ લો છો અને વધુ માટે સ્વપ્નદ્રષ્ટા પગલું લો છો, તો સફળતા ચોક્કસ છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે નજીકના ભવિષ્યમાં તમે શરમજનક પરિસ્થિતિમાં ફસાઈ શકો છો.હાલનો સમય એવો છે કે તમે હતાશા, અસ્વસ્થતા, નિરાશા અને રોગનો અનુભવ કરી શકો.માનસિક રીતે તમે તોડી શકો છો.તેની સાથે તમારે ભય અને ઘણી પ્રકારની શંકાઓનો સામનો કરવો પડશે.શક્ય છે કે કોઈ તમને દગો આપે.હાલની પરિસ્થિતિ ગમે તે હોય, વ્યક્તિ તેના માટે જવાબદાર છે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમે નિર્ણયની મુશ્કેલ પરિસ્થિતિનો સામનો કરી શકો છો.આવી મુશ્કેલ પરિસ્થિતિનો સામનો કરવાથી તમે ભયભીત કરી શકો છો, જેના કારણે તમારી સમસ્યા વધુ ભયંકર હોઈ શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "તલવારો દસ",
        "card_category": "Swords",
        "card_translated_category": "તલવારો",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "આ કાર્ડમાં, એક વ્યક્તિ કાદવ પર પડેલો છે.તેની પીઠમાં દસ તલવારો ભસતી હોય છે.ગરમીની લાલાશ તળાવની આજુબાજુના ક્ષિતિજ પર ફેલાય છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે જો વર્તમાન સમયમાં તમારા જીવનમાં કોઈ દુ sorrow ખ કે આફત નથી, તો પછી તેના આગમનનો સમય છે.આ કાર્ડ 50 ટકા મૃત્યુ સૂચવે છે.તમારા રોજગારના વ્યવસાયમાં જે પણ પરિસ્થિતિ છે, પછી ભલે તે સારી હોય, તેનો અંત નજીક છે.તમારા મિત્રો સાથેના તમારા સંબંધો સલામત રહેશે નહીં.તમે જે પણ યોજના શરૂ કરો છો, તે સારું શરૂ થાય છે, પરંતુ તેનો અંત ખૂબ જ ખરાબ છે.પરિણામે, તમે જે કરો છો તે બધું નિષ્ફળ જાય છે.\r\n\r\nહાલના સમયમાં, તમારા પર જે દુ: ખ છે અથવા તમે જે પણ ચિંતિત છો, તે ટૂંક સમયમાં સમાપ્ત થશે.તેના કારણે તમે ખૂબ શક્તિશાળી, મક્કમ, શક્તિશાળી અને સકારાત્મક વિચારોથી ભરેલા છો.તમે લાંબા સમયથી અપેક્ષા કરી રહ્યા છો તે પરિવર્તન હવે પૂર્ણ થશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનું વિશ્લેષણ સૂચવે છે કે તમારા જીવનની કોઈ વ્યક્તિ જેની સાથે તમે સંબંધ રાખશો તે મળશે, પરંતુ તમે હંમેશાં તે મિત્ર પાસેથી અસુરક્ષિત લાગશો.કાર્ડ એ પણ સૂચવે છે કે તમે યોજનાઓને સારી બનાવો છો, તેને પ્રારંભ કરો છો, પરંતુ આખરે તેનું પરિણામ તમારી આશાની વિરુદ્ધ આવે છે.તમારા જીવનમાં તમે જે પરિવર્તનની અપેક્ષા કરો છો તે પણ નજીક આવી છે.તમે જે પણ કાર્ય કરો છો, પરિણામ તમારી અપેક્ષાને અનુકૂળ નથી આવતું.આ બધા હોવા છતાં, તમારું ભવિષ્ય તેજસ્વી છે.તમારો આત્મવિશ્વાસ મજબૂત રાખો અને તમારી પ્રગતિ અને સફળતા માટે સંઘર્ષ કરતા રહો.એક દિવસ તમે સફળતાના ઉચ્ચતમ શિખર પર હશો.તે પછી તમારું જીવન બદલાશે અને તમે નવા આનંદ અને સંતોષનો અનુભવ કરશો.\r\n\r\nઆ કાર્ડ તમારા માટે તાકાત અને વિજયનું સૂચક છે.તે હોવા છતાં, તમારા મનમાં હંમેશાં શંકાની પરિસ્થિતિ રહે છે.જો તમે કોઈપણ કામ શરૂ કરતા પહેલા તેના દરેક પાસાને કાળજીપૂર્વક ધ્યાનમાં લો છો, તો પછી તમે આવી પરિસ્થિતિમાંથી બહાર નીકળી શકો છો.તમારા જીવનમાં જે પણ વ્યક્તિ આવે છે, તે વિચાર્યા વિના વિશ્વાસ કરવાની ટેવ છોડી દો;કારણ કે આવા લોકો તમને છેતરપિંડી કરી શકે છે, જેના વિશે તમને કંઈપણ ખબર નથી, તેથી સાવચેત પગલાં લો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે લાંબા સમય સુધી કાયમી નહીં રહે.તમારા પૈસા કોઈમાં અટવાઇને થોડો પાછો મળી શકે છે.તે જ રીતે, તમને અન્ય વસ્તુઓમાં ઓછી સફળતા મળશે.તમને ખૂબ ઓછો લાભ મળશે.થોડા સમય માટે સફળતા અને પછીથી તમારે લાંબી -અવધિની મુશ્કેલીઓનો સામનો કરવો પડશે.\r\n\r\nઆ કાર્ડ શક્તિનું પ્રતીક છે.આ બતાવે છે કે તમારા સંજોગો બદલાઈ શકે છે.તે પણ શક્ય છે કે તમે આગળ વધવા માટે કોઈ નવો રસ્તો અથવા કોઈપણ નવો સંકલ્પ મેળવી શકો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "અજાયબીઓનો રાજા",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "01_King of Wands.jpg",
        "card_content": "આ કાર્ડમાં, એક શક્તિશાળી રાજા ખૂબ જ ભવ્ય પ્રતિભા સાથે સિંહાસન પર બેઠો જોવા મળે છે.તે જોવા માટે બેચેન છે અને કંઈક કરવા માટે તૈયાર છે.સિંહ અને ગરોળી જેવું પ્રાણી સામે તળિયે દેખાય છે.તે ક્રિયા અને અગ્નિનું પ્રતીક છે.રાજા ખૂબ જ ભાવનાત્મક, ઉદાર અને હાસ્યજનક છે.તેને જોતાં, એવું લાગે છે કે રમતને ભવ્યતા પસંદ છે.તે કોઈપણને કોઈપણ કામ કરવાની મંજૂરી આપી શકે છે.",
        "card_description": "આ કાર્ડ મનુષ્ય સાથેની વ્યક્તિને સૂચવે છે.આવી વ્યક્તિ ખૂબ જ અધિકૃત અને સકારાત્મક વિચારો છે.તે 30 વર્ષથી વધુનો છે.\r\n\r\nઆ કાર્ડ આત્યંતિક મહત્વાકાંક્ષાનું પ્રતીક છે.જો રોજગાર વિશે કોઈ પગલું ભરવું પડે, તો આ સમય તે માટે ખૂબ અનુકૂળ છે.ભવિષ્યમાં તમારા જીવનમાં અચાનક સમાચાર હોઈ શકે છે, જેની તમે કલ્પના પણ કરી ન હોત.તમે થોડો વારસો મેળવી શકો છો.કોઈપણ અકલ્પનીય માર્ગદર્શન મળી શકે છે, જેના દ્વારા તમને ઘણી મદદ મળી શકે છે.ભવિષ્યમાં, તમે કોઈ મફત પ્રેમી માટે મૈત્રીપૂર્ણ બની શકો છો જે તમારા માટે મદદરૂપ સાબિત થશે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમે તમારા જીવનમાં ઘણી પ્રકારની મહત્વાકાંક્ષાઓ રાખી છે.તે મહત્વાકાંક્ષાઓને પરિપૂર્ણ કરવા માટે, તમારે વ્યવસ્થિત રીતે યોજના બનાવવી પડશે.ભવિષ્યમાં શું પ્રાપ્ત થવાનું છે તેના વિશે વધુ અસ્વસ્થ થશો નહીં, તમારે તમારા વર્તમાનને ગોઠવવું જોઈએ.તમે વ્યવસાય અથવા રોજગારમાં જે પણ નિર્ણય લેશો, દરેક પગલાની અગાઉથી આકારણી કરો.જો તમે આ કરો છો, તો તમે આવી સફળતાની નજીક આવશો કે તમે કલ્પના પણ ન કરી હોત.કદાચ તમને થોડી જૂની વારસો મળે.તમારે એવી વ્યક્તિની મદદ લેવી જોઈએ કે જે તમારી રોજગારમાં વધુ મદદરૂપ થઈ શકે.કાર્ડનો અભ્યાસ કર્યા પછી જે નિષ્કર્ષ બહાર આવે છે તે એ છે કે તમારે તમારા લક્ષ્ય સુધી પહોંચવા માટે સખત મહેનત કરવી પડશે.આ સંદર્ભમાં, તમે કોઈની સાથે સાંકળી શકો છો જેની તમારી પ્રત્યે પ્રેમ અને સંવાદિતા છે.સંપૂર્ણ નિષ્કર્ષ એ છે કે તમારી પ્રગતિમાં, વ્યક્તિત્વ સહાયક બની શકે છે, જેની તમે કલ્પના કરી ન હોત.આ કાર્ડથી લાગે છે કે તમને તે વ્યક્તિની મદદ મળશે જે હંમેશાં તમારી સાથે સારી રીતે વર્તે છે.જો તમે ધૈર્ય અને હિંમતથી પગલાં લો છો, તો તમને અપેક્ષિત પરિણામો મળશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારે તમારા જીવનમાં સખત મહેનત કરવી પડશે.હજી પણ સંજોગો તમારી તરફેણમાં છે.આવી અનુકૂળ શરતોનો ઉપયોગ કરો.તમને તમારા કામમાં આડકતરી અથવા પરોક્ષ રીતે ઘણી મદદ મળે છે, તેથી હિંમત અને ધૈર્યથી આગળ વધો.જો તમે આ કરો છો, તો પછી તમને જીવનમાં સફળતા મળશે અને તમને જે લાગે છે તે તમારી તરફેણમાં પરિણમશે.\r\n\r\nચિત્રમાં છપાયેલ કાર્ડ જોઈને, તમારું એકંદર ભવિષ્ય એક જ વાક્યમાં કહેવામાં આવે છે, પછી તે તે છે કે તમે તમારા જીવનમાં કોઈ પ્રભાવશાળી વ્યક્તિની મદદ મેળવી શકો છો, જે તમારા બધા કાર્યોને અનુરૂપ રહેશે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "અજમાયશ રાણી",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "એક સુંદર સ્ત્રી આ કાર્ડમાં સિંહાસન પર બેઠી છે.તેને તેના જમણા હાથમાં સજા છે, જે તેની શક્તિ અને બુદ્ધિનું પ્રતીક છે.તેના ડાબા હાથમાં સૂર્યમુખીનું ફૂલ છે, જે પ્રકૃતિના નિયંત્રણને સૂચવે છે.એક કાળી બિલાડી તેના પગની નજીક બેઠી છે, જે તેની અંદરની ઇર્ષ્યાનું પ્રતીક છે.તે રાણી સુપિરિયર હોમ પણ છે.ઘરની બહારના કામમાં તેની રુચિ વ્યક્ત કરવા માટે તેની પાસે પૂરતી શક્તિ છે.",
        "card_description": "આ કાર્ડ ખૂબ દ્ર firm વ્યક્તિત્વવાળી સ્ત્રીને સૂચવે છે.સ્ત્રીના મંતવ્યો સકારાત્મક છે.તે લગભગ 22 વર્ષનો હોઈ શકે છે.સ્ત્રી જે આ કાર્ડમાં દેખાય છે.તેનું વ્યક્તિત્વ ખૂબસૂરત, આત્મવિશ્વાસ હોંશિયાર છે અને તે ગુપ્ત રીતે અન્યને મદદ કરે છે.તે સ્ત્રી તમને વ્યવસાયમાં સફળતા આપી શકે છે.\r\n\r\nજો આ કાર્ડમાં તમારા માટે કોઈ સમસ્યા છે અથવા જો કોઈના વ્યક્તિત્વની કોઈ વાત ન હોય તો\r\nજો તમે તમારી અંદરની શક્તિ સાથે સફળતા પ્રાપ્ત કરી શકો છો.આ કાર્ડ સૂચવે છે કે તમારા વર્તમાન સમયમાં પરિસ્થિતિ યોગ્ય છે.જો કોઈ નવી શરૂઆત અથવા દરખાસ્તો, તો તે સારું છે.તે તમારા માટે સફળતા છે.આ કાર્ડ સંબંધો અને ઘરેલું બાબતોમાં ફેરફાર સૂચવે છે.તે પણ હોઈ શકે છે કે તમે ખૂબ જ મુક્ત અને પ્રેમી સ્ત્રી સાથેના સંબંધને પણ તોડી શકો છો.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રમાં દેખાતી સ્ત્રીનું વ્યક્તિત્વ ભવ્ય છે.તે બધા સદ્ગુણથી ભરેલો છે.તે હોંશિયાર છે અને તેને જોઈ રહ્યો છે, એવું લાગે છે કે તેને પણ તેના મગજમાં મદદની ભાવના છે.આ સૂચવે છે કે આ કાર્ડ તમને રોજગારમાં સફળતા આપી શકે છે.આ કાર્ડ એ પણ સૂચવે છે કે તમે વર્તમાન સમયમાં જે સંજોગોમાંથી પસાર થઈ રહ્યા છો તે ચોક્કસપણે મુશ્કેલી .ભી કરશે, પરંતુ આખરે તમે તમારી સફળતાનું લક્ષ્ય શોધી શકો છો.આ સમયગાળામાં તમે જે પણ યોજનાઓ બનાવશો, કોઈપણ લક્ષ્યો સેટમાં કોઈ મૂંઝવણ ન રાખો.એકવાર તમે તમારું અંતિમ ધ્યેય સેટ કરી લો, પછી તમારે હળવા થવું જોઈએ અને આગળ વધવું જોઈએ.તે જરૂરી છે કે તમે તમારું મનોબળ અને તમારા આત્મવિશ્વાસને મજબૂત રાખો.આ કાર્ડમાંથી આવતી બીજી અગત્યની બાબત એ છે કે સંબંધોમાં પરિવર્તન.તે પણ શક્ય છે કે જો તમે કોઈ સ્ત્રી સાથે સંબંધ જાળવ્યો હોય, તો તે સંબંધને સમાપ્ત કરો.આ તમારા માટે ફાયદાકારક રહેશે.પરંતુ, મનની મૂંઝવણ અને મનની શંકાનો ત્યાગ કરો અને મુક્ત હૃદયથી નિર્ણય કરો.જ્યારે તમે ઘરે હોવ ત્યારે, ઘરની સમસ્યાઓ તમારી પોતાની રીતે હલ કરો અને બાહ્ય સમસ્યાઓ વિશેનો તમારો અભિગમ બદલશો નહીં, તેને સરળ અર્થમાં સામનો કરો.સફળતા તમારા માટે દૂર નથી.સતત પ્રયાસ કરતા રહો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે મજબૂત વ્યક્તિવાળી સ્ત્રી જે પ્રથમ દેખાય છે તે તમને ખૂબ ખરાબ પરિણામો તરફ દોરી શકે છે.પણ તે તમારા ભયંકર દુશ્મન બની શકે છે.તમારા સમયમાં જે સમય ચાલી રહ્યો છે તેમાં ભારે કાળજી લો.ખાસ કરીને જો તમે તમારા સંબંધોમાં ખોટા નિર્ણયો લો છો, તો તમને ભારે નુકસાન થઈ શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "અજાયબીઓની નાઇટ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "આ કાર્ડમાં, એક સામંતવાદી ઘોડો ઘોડા પર સવાર છે અને તે યુદ્ધના મેદાન જેવા વિસ્તારમાં ઘોડો ચલાવી રહ્યો છે.અગ્નિના અગ્નિશામકો તેના કપડામાંથી દેખાય છે.તે અગ્નિ અને શક્તિનું પ્રતીક છે.સામંતને તેના હાથમાં સજા છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારા વ્યવસાય અને તમારા વ્યવસાયમાં કોઈ ફેરફાર થઈ શકે છે.તમારા માટે નવી હિંમત અને નવી મુશ્કેલીઓનો સંકેત છે.આ કાર્ડ કાનૂની વિષય સાથે સંબંધિત છે, જે ચોક્કસ વ્યક્તિત્વ સૂચવે છે.વિશ્વાસ મોટે ભાગે પુરુષ પાત્રને સૂચના આપે છે.તમારા જીવનમાં એક સહાયક મિત્ર અથવા સંબંધી હશે, જે નિ less સ્વાર્થ વ્યક્તિ હશે અને તમારા માટે કંઇપણ કરવા માટે તૈયાર રહેશે.જો તમારી સમસ્યા કોઈ પણ વ્યક્તિ અથવા અન્ય સાથે સંબંધિત નથી, તો આ કાર્ડ ક્યાંક પ્રવાસ સૂચવે છે.તે તમારા જીવનમાં પરિવર્તન વિશેની માહિતી આપે છે અને તે વિદેશ મુસાફરીની નિશાની પણ છે.તમારી સાથેની વ્યક્તિ 21 થી 30 વર્ષની વચ્ચે હોઈ શકે છે;જો તે તમારા જીવનમાં પ્રવેશ કરશે અથવા વૃદ્ધ છે, તો તે પણ અસ્પષ્ટ હોઈ શકે છે.તેથી, તમારે થોડો મહત્વપૂર્ણ નિર્ણય લેવો પડશે, આ સંજોગોનું નિશાની છે.\r\n\r\nઆ કાર્ડમાં છપાયેલા ચિત્રનો નજીકથી અભ્યાસ કરીને, તે સૂચવવામાં આવે છે કે તમારા જીવનમાં જે પણ સંબંધો સ્થાપિત કરવામાં આવ્યા છે, ફેરફારોની જાણ કરવામાં આવે છે.પરિવર્તન સંબંધને પણ પ્રતિબિંબિત કરી શકે છે.હાલના સમયમાં, તમારી માનસિક સ્થિતિ ધ્યાન કેન્દ્રિત કરતી નથી અને વિવિધ પ્રકારના વિચારો તરફ દોડે છે, પરંતુ તે જ સમયે તે પણ સૂચવવામાં આવે છે કે તમારા જીવનમાં વ્યક્તિત્વ હોઈ શકે છે, જે તમારું વ્યક્તિત્વ હોઈ શકે છે, જે તમારી પાસે તમામ પ્રકારના છે મુશ્કેલીઓ, મુશ્કેલીઓ અને નિષ્ફળતાના સંકેતોને દૂર કરીને, તમે તમને મદદ કરી શકો છો.જો તમારી સમસ્યા કોઈ વ્યક્તિ વિશે છે, તો ગભરાશો નહીં.તમારા સમય અને પરિસ્થિતિ અનુસાર તે બધી બાબતોને ધ્યાનમાં રાખીને, તમે તમારી જાતને નક્કી કરો.જો કે આ કાર્ડ તમારા માટે ઘણી મુશ્કેલીઓ સૂચવે છે, જો તમે તમારી જાતને નિશ્ચિતપણે રાખશો અને દરેક પરિસ્થિતિને ધ્યાનમાં લેશો અને તેમને મજબૂત કરીને તેનો સામનો કરો, તો તે ચોક્કસ છે કે તૂટેલા સંબંધોને ફરીથી કનેક્ટેડ કરી શકાય છે અને જીત ગુમાવવામાં જીતીને પ્રાપ્ત કરી શકાય છે.જરૂરિયાત એ છે કે તમે સમયને ઓળખો અને તે મુજબ નિર્ણય કરો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં ડિસ્કનેક્શનની વધુ સંભાવના છે.કોઈ તમારા જીવનમાં દખલ કરી શકે છે.તમે જે પણ કાર્ય શરૂ કરવા માંગો છો, તમારે તેને પૂર્ણ કરવામાં ઘણું સહન કરવું પડશે.તમે જે પણ વચન આપ્યું છે, અથવા તમે જે પણ ખાતરી આપી છે, તેની પૂર્ણ થવાની સંભાવના ખૂબ ઓછી છે.મિત્રો સાથેનો સંબંધ તૂટી જશે અને તફાવતો .ભા થશે.આમ ઘણા વિવાદો .ભા થઈ શકે છે.\r\n\r\nતમારી સમસ્યા ટૂંક સમયમાં સમાપ્ત થઈ જશે, તેથી ઉતાવળમાં કોઈ નિર્ણય ન લો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "અજાયબીઓનું પૃષ્ઠ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "આ કાર્ડમાં, એક યુવાન તેના હાથમાં સજા સાથે યુદ્ધમાં .ભો છે.તે તેની સજા તરફ જોઈ રહ્યો છે.તેના વ્યક્તિત્વમાં બહાદુરી, શક્તિ અને નિશ્ચયની નિશાની છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમને તમારા યુવાન અથવા પુરુષ મિત્રનો પ્રિય સંદેશ મળશે.આ એક સંદેશ કાર્ડ છે.તમે એવા સમાચાર મેળવી શકો છો જે તમને ખૂબ ખુશ કરે છે.તમે એક પ્રખ્યાત અથવા અજાણ્યો મિત્ર શોધી શકો છો, જે તમારા કુટુંબના વિષય અથવા તમારી પ્રગતિમાં તમને વધુ ટેકો આપી શકે છે.નવી યોજના અથવા નવી મુસાફરી પર જવાની નિશાની છે.તમે તેમાંથી નવી દિશા મેળવી શકો છો.તમારી પાસે રોજગાર વિશે કરાર હોઈ શકે છે, જે તમારા હિતમાં અથવા તમારી તરફેણમાં હોવાનું સાબિત થઈ શકે છે, તમને તેનાથી લાભ મળે તેવી સંભાવના છે.સંબંધોના વિષયમાં તમારા ઘરમાં વિરોધાભાસ અથવા કટોકટી હોઈ શકે છે, જેના માટે કદાચ બાળક તેનું કારણ બની જાય છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રનો નજીકથી અભ્યાસ કર્યા પછી, તે સૂચવવામાં આવે છે કે તમને રોજગારમાં ભવિષ્યમાં કોઈ મોટો ફાયદો મળી શકે છે.તે પણ હોઈ શકે કે તમને લાંબા સમય સુધી કરાર મળે.તમે તમારા જીવનમાં જે કરો છો તેના વિશે તમે ઘણું વિચારો છો.વિચારવાનો તમારો સમય બગાડો નહીં.તમારે સફળતા પ્રાપ્ત કરવાનો પ્રયાસ કરવો પડશે.તમારે ચોક્કસ શ્રેણી પર stand ભા રહેવું પડશે અને ચારે બાજુ દ્રષ્ટિ રાખવી પડશે.તમે ફક્ત આ કરીને માર્ગ મેળવશો.તમે બનાવેલા બધા સંબંધો, પછી ભલે તે પત્નીનો સંબંધ હોય, મિત્રનો સંબંધ હોય અથવા પ્રેમનો સંબંધ, ડેડલોક સૂચવે છે.આ બધી બાબતોને સારી રીતે ધ્યાનમાં લઈને, તે અવરોધોને દૂર કરવા માટે તમારી બૌદ્ધિક ક્ષમતાનો ઉપયોગ કરો.લાંબા સમય સુધી તમે જે સફળતાની અપેક્ષા કરો છો તે તમારી નજીક છે, પરંતુ તેને ઓળખવા માટે તમારે ધૈર્યની જરૂર છે.તમારે તમારું મનોબળ જાળવી રાખીને અવરોધો સામે લડવા માટે યોગ્ય પગલાં લેવાની જરૂર છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે ઘણું વિચારો છો, પરંતુ કોઈ પ્રયત્નો કરશો નહીં.અનિશ્ચિતતા, અવરોધ, અસ્થિરતા અને ઉદાસીનતાની સ્થિતિ તમારા માટે .ભી થઈ શકે છે.તમને કોઈ મિત્ર અથવા કોઈ સંબંધી મળશે જે વિશ્વાસ કરવા યોગ્ય નથી.શક્તિશાળી વિરોધી તમારી સામે stand ભા રહી શકે છે, જેના કારણે તમને ભારે નુકસાન થાય તેવી સંભાવના છે.તમારી પાસે તે પણ હોઈ શકે છે અથવા તમારા સંપર્કમાં હોઈ શકે છે.તમે તેને ઓળખી શકતા નથી.આ રીતે તમે કેટલાક ઉદાસી સમાચાર પણ મેળવી શકો છો.કોઈ વ્યક્તિ તમારી સાથે મળીને રમી શકે છે, જેથી તમને ભારે નુકસાન થાય તેવી સંભાવના છે.આ કાર્ડ જણાવે છે કે તમે જે સમાચાર લાંબા સમયથી રાહ જોતા હતા તે જલ્દીથી સમાચાર મેળવી શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "વંડનનો એસ - અગ્નિની ઉત્પત્તિ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "કાર્ડમાં છપાયેલ ચિત્રમાં એક મજબૂત હાથ આકાશમાંથી બહાર આવી રહ્યો છે અને લાકડા (સજા) પકડી રહ્યો છે.તે સજામાં નવા કાર્ડ્સ છે.એક ટેકરી પર એક કિલ્લો દેખાય છે.કિલ્લો ભવિષ્યમાં જે બનવાનું છે તેનું પ્રતીક છે.સજામાં અગ્નિ તત્વ energy ર્જા ઉત્પન્ન કરે છે, જે સકારાત્મક શરૂઆત સૂચવે છે.આ રીતે, અજાણ્યાઓ નવી રચનાઓ અથવા વિચારો સૂચવે છે.એક રીતે, તે દિશામાં પ્રથમ પગલું છે.",
        "card_description": "આ કાર્ડ જણાવે છે કે જો તમે કોઈ નવું કામ શરૂ કર્યું છે, તો પરિણામ સુખદ હશે.લડાઇ અથવા લડવામાં તમને કાનૂની સફળતા મળશે.તમે જે પણ કાર્ય કરો છો, તમને સંતોષ મળશે.તમારી પાસે કોઈપણ કામમાં એનોરેક્સિયા નહીં હોય.ભવિષ્યમાં એક નવી મુસાફરી પણ છે.તમને અતિશય શારીરિક શક્તિ મળશે.શક્ય છે કે બાળકનો જન્મ થવો જોઈએ.તે નવી શોધનું પ્રતીક હશે અને નવા સંબંધોની શરૂઆત તરીકે માનવામાં આવશે.જો તમે કોઈપણ સમસ્યાના મૂળ સુધી પહોંચશો, તો તે આપમેળે નિદાન થશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્રને જોતા, એવું લાગે છે કે નવી લાગણીઓ અને નવું સમર્પણ તમારા જીવનમાં પ્રવેશ કરી શકે છે.તમારી લાગણીઓ અને તમારી રૂટિન એસ આઉટની શક્તિ દ્વારા સંચાલિત થાય છે.તેનો અર્થ એ છે કે નવો ઉત્સાહ, નવી ગતિ અને નવા સર્જન, જે તમને પ્રસ્તુત કરવામાં આવે છે તે બધા નવા પડકારના લક્ષણો છે.આ માટે તમારે સાવચેત રહેવું જોઈએ કે આત્મવિશ્વાસ તમારા માટે પણ નુકસાનકારક હોઈ શકે છે.રોજગારમાં પૈસા ક્યાં ખર્ચ કરવો, યોજનાઓ કેવી રીતે લાગુ કરવામાં આવશે અને કેવી રીતે કાર્ય પૂર્ણ કરવાની તમારી યોજના, તેમની સંભાળ સારી રીતે લેશે.વંડસના એસમાં સ્થિત અગ્નિ તત્વ નવી શક્તિનો સંપર્ક કરે છે.આ લાગે છે કે તમારી શરૂઆત સકારાત્મક છે.નવા બાંધકામ અથવા નવા વિચારો ભવિષ્યમાં તમારા માટે ફાયદાકારક સાબિત થઈ શકે છે.તેથી, પ્રગતિ તરફનું તમારું નવું પગલું ખૂબ પ્રોત્સાહક સાબિત થશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે જે પણ યોજના બનાવી છે તે નિરર્થક પણ હોઈ શકે છે.તમારું મન તે સાથે સ્થિર રહેશે નહીં.અન્યની નજરમાં, તમે હાસ્ય માટે પાત્ર બની શકો છો.તમે જે સંબંધોમાં અપેક્ષા કરો છો, તે પૂર્ણ નહીં થાય.તમારે ખૂબ આત્મવિશ્વાસ ન કરવો જોઈએ, નોકરીઓ અથવા પૈસા વારંવાર સંબંધિત વિષયોમાં નિર્ણય લેવો જોઈએ.અન્યથા નુકસાનની સંભાવના છે.\r\nઆ કાર્ડ સૂચવે છે કે નવી ભાવના અને નવી વિશ્વાસ તમારા જીવનમાં પ્રવેશ કરી રહી છે.તમારી યોજનાઓ અજાયબીઓની શક્તિ દ્વારા સાકાર થશે.તમે તમારા ઉત્સાહ, હિંમત, ગતિશીલતા, અર્થ, પુરૂષવાચી અને પડકારોમાં હાજર રહેશો.તમારા જીવનમાં જે પણ નવી યોજના પ્રગટ થશે, તમારે તેમાં દૂરની દ્રષ્ટિ અપનાવી જોઈએ.અન્ય લોકો પર ખૂબ વિશ્વાસ ન કરો.તમે જે કામ શરૂ કરો છો તેમાં કોઈપણ પ્રકારની અપરિપક્વ અથવા કોઈપણ પ્રકારની ખચકાટ આવવા ન દો.સમય તમારી બાજુ છે.સમજ સાથે તેનો ઉપયોગ કરો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "અજાયબીઓ બંધ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "આ કાર્ડમાં, એક વ્યક્તિ કિલ્લાની દિવાલ પર .ભો છે.તેની જમણી બાજુએ, એક સજા જમીન પર મજબૂત રીતે પાર્ક કરવામાં આવી છે.તેણે તેના ડાબા હાથમાં સજા રાખી છે.વ્યક્તિ પાસે જમણા હાથમાં એક બોલ હોય છે, જે તે નિશ્ચિતપણે ધરાવે છે.દિવાલ પર સફેદ કુમુદિની અને લાલ ગુલાબ દેખાય છે.તે માણસ સમુદ્ર તરફ નજર કરી રહ્યો છે અને તેની સાથે ભવિષ્ય જોવાની કોશિશ કરી રહ્યો છે.",
        "card_description": "કાર્ડમાં છપાયેલ ચિત્રને જોતા, એવું લાગે છે કે તમારા જીવનમાં અચાનક ઘટના બની શકે છે, જે તમે ક્યારેય વિચારશો નહીં કે તેની કલ્પના પણ કરવામાં આવશે નહીં.તમારા જીવનમાં અચાનક કામ નિષ્ફળ થઈ શકે છે, અથવા નુકસાન સહન કરવું પડી શકે છે.તમે તમારી બધી યોજનાઓ અથવા તમે જે કાર્ય શરૂ કરવા માંગો છો તે પહેલાં તમારે તમારી શક્તિ અને ક્ષમતાની આકારણી કરવી પડશે.તે પછી, તમે જે પ્રગતિ કરવા માંગો છો તે માટે તમે મુક્ત છો.તમે જે કરવા માંગો છો અથવા કરવા માંગો છો, તમને તેમાં ઘણા પ્રકારનાં વિકલ્પો મળશે.અંતે તમને સફળતામાં સખત મહેનતનું પરિણામ મળશે.તેથી બધું તમારા નિર્ણય પર આધારિત છે.તમે થોડું કામ કરવા માંગો છો, પરંતુ એકલા નહીં, તમે જીવનસાથી શોધવા માંગો છો.આ એક અર્થપૂર્ણ દરખાસ્ત છે.તમારે તમને સ્વીકારવું પડશે.તમારા જીવનમાં તમારી સાથેના બધા સંબંધો મક્કમ રહેશે.તેની સાથે, નવા સંબંધો પણ શરૂ થઈ શકે છે.આ કાર્ડ તમારા ભવિષ્ય માટે સકારાત્મક સંદેશા આપે છે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્ર સૂચવે છે કે તમે ભવિષ્ય માટે જે વિચારી રહ્યા છો અથવા તમે જે કરવા માંગો છો તે માટે તમે તમારી શક્તિને ઓળખો છો.તમારી પાસે કેટલી શક્તિ છે અને તે શક્તિનો ઉપયોગ કેવી રીતે કરવો તે વિશે તમને તમારો વિકલ્પ ગમે છે.જો તમે તમારી યોજનાઓ પ્રતિબદ્ધ કરવાનું નક્કી કરો છો\r\nજો તમે કરો છો, તો તમે સફળતા મેળવી શકો છો.તમે પણ સૂચવે છે કે તમે\r\nઆયોજન, જો કોઈ સાથીદાર તેમાં સામેલ છે, તો તે તમારા માટે ફાયદાકારક સાબિત થાય છે\r\nહશે.તેથી, યોજનાઓ પર સંપૂર્ણ પરામર્શમાં, તેના માર્ગમાં મુશ્કેલીઓનો સામનો કરવો પડ્યો\r\nજો તમે તપાસ કરીને નિર્ણય કરો છો, તો તે તમારા માટે ફાયદાકારક હોઈ શકે છે.તમારા નિર્ણય પર અટવાઇ\r\nતમારે કોઈ શંકા વિના તમારું કાર્ય આગળ વધારવું જોઈએ, પરંતુ પરિણામ મેળવવા માટે\r\nતમારે સમયની રાહ જોવી પડશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડમાં છપાયેલ ચિત્રને જોતા, તે સૂચવવામાં આવે છે કે તમે તમારા જીવનમાં જે અપેક્ષા રાખ્યું છે તે તમામ પ્રકારની અપેક્ષા માટે સમય લેશે.તે લોકોનો તમે સંબંધ રાખ્યો છે, તે સંબંધોમાં અવરોધ હોઈ શકે છે.તે સાથે, તમારા જીવનમાં દયાની સમસ્યાઓ .ભી થશે.આનું પરિણામ એ હશે કે તમારી પાસે ઉગ્રતા, અસ્વસ્થતા, અસ્વસ્થતા અને અનિશ્ચિતતાની પરિસ્થિતિ હોઈ શકે.તમે જે પણ યોજના બનાવી છે તેના પરિણામે, તમે ભવિષ્યની સંપત્તિ, સ્થિતિ, પ્રતિષ્ઠા અને આનંદમાં બધું મેળવી શકશો, પરંતુ તે સાથે દુ sorrow ખની સંયોગો છે.પ્રકારની મુશ્કેલીઓ .ભી થશે.અચાનક વાંધાનો સંકેત છે.જો કંઈપણ સારું કે ખરાબ થાય છે, તો તેનું પરિણામ પણ ખરાબ હશે.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્ર સૂચવે છે કે તમે તમારા ભવિષ્ય તરફ જે ભાગીદારી અથવા ભાગીદારીની યોજના બનાવી છે તેમાં સફળતા પૂર્ણ કરવાની સંભાવના નથી.ફક્ત આંશિક સફળતા પ્રાપ્ત કરી શકાય છે.અત્યારે તમારી પાસે તમારા ભવિષ્યમાં બનતા સંજોગો વિશે કોઈ માહિતી નથી, પરંતુ તમે જે પણ પ્રયત્નો કરી રહ્યા છો તેનાથી ઉદ્ભવતા સારા પરિણામોની રાહ જોવી પડશે.તેથી, ધૈર્ય, આત્મવિશ્વાસ, સકારાત્મક વિચાર અને મજબૂત મનોબળ જાળવવાની જરૂર છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "વંડનનાં ત્રણ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "ફરી એકવાર, આ કાર્ડમાં સમાન 'ટુ વંડ્સ' ની વ્યક્તિ દેખાઇ છે.વ્યક્તિ શિખરની ટોચ પર ચ and ીને પથ્થરની ખડક પર standing ભો રહ્યો અને દરિયાની આજુબાજુના પર્વતો તરફ જોતો.તેની high ંચી સ્થિતિને કારણે, તે જે આગળ છે તે જોઈ શકે છે.તે દૂરના આકાશના અંતરમાં ફેલાયેલી ક્ષિતિજ જોઈ રહ્યો છે.તેની આસપાસની ત્રણ સજાઓ જમીન પર નિશ્ચિતપણે સ્થાપિત છે.જ્યારે દૂરસ્થ દેખાવ હોય ત્યારે વહાણ દેખાય છે.વ્યક્તિએ નિર્ણય લીધો છે કે તે હવે આગળ વધી શકે.",
        "card_description": "આ કાર્ડ જણાવે છે કે તમે કોઈપણ કામ અથવા કોઈપણ યોજનામાં ઝડપી નથી.તમારે ખૂબ દર્દી રહેવાની જરૂર છે.જો તમે તમારી યોજનાઓ પર શાંતિપૂર્ણ રીતે ડહાપણનો ઉપયોગ કરો છો, તો પછી તમને જે પણ સમસ્યા છે, તમે નિદાન મેળવી શકો છો.તમને ભવિષ્યમાં કોઈ સલાહકારની સહાય મળી શકે છે, જે તમારા માર્ગમાંના અવરોધને દૂર કરી શકે છે.કોઈપણ કાર્ય અથવા કોઈપણ પરિસ્થિતિના પરિણામ માટે તમારા મનમાં ઉત્સુકતા\r\nછે.તેમાં ધૈર્ય રાખવાની જરૂર છે.આ સંજોગોમાં તમને કંઈક નવું શીખવા મળશે.\r\nપરિણામ આવશે કે તમે આગળ વધી શકો.તમારા લક્ષ્ય પ્રત્યે આશાવાદી બનો અને\r\nસકારાત્મક પ્રવેશ રાખો.તમારા બધા સંબંધો છે, તે સંબંધોમાં વિકાસની સંભાવના છે.\r\n\r\nવર્તમાન સમયમાં તમે જે પણ કામ તમારા માટે .ભા કર્યું છે\r\nશું, આ પરિણામ માટે, તમારા મગજમાં જિજ્ ity ાસા ચોક્કસપણે ઉદ્ભવશે, પરંતુ ઉતાવળમાં\r\nનિર્ણય કરશો નહીં.ધૈર્ય સાથે સમય માટે રાહ જુઓ.તે એટલું નિશ્ચિત છે કે તમે\r\nહાલના કેટલાક સંજોગોમાં કંઈક શીખવું પડશે અને સમયની રાહ જોવી પડશે.આપણું\r\nજો તમે આત્મવિશ્વાસ જાળવી રાખીને ધૈર્ય સાથે તમારી યોજનાઓ પર કામ કરો છો, તો તમને સફળતા મળશે, પરંતુ તે માટે તમારે આશાવાદી બનવું પડશે અને સકારાત્મક પ્રવેશ મેળવવો પડશે.જો તમે આ રીતે નિર્ણય કરો છો, તો ધીમે ધીમે તમારા સંબંધો વિકસિત થશે.તમને ભવિષ્યમાં સકારાત્મક તકો મળશે.તે પણ નિશ્ચિત છે કે તમે અત્યાર સુધી પ્રાપ્ત કરેલી દરેક વસ્તુને ધ્યાનમાં લેતા નથી.તમે પછીથી મોટી સફળતા મેળવી શકો છો.\r\n\r\nતે નિશ્ચિત છે કે તમારી સામે ઘણી પ્રકારની સમસ્યાઓ હાજર છે.આવી સમસ્યાઓથી ઘેરાયેલા, કોઈપણ વ્યક્તિ મૂંઝવણની સ્થિતિમાં આવી શકે છે, પરંતુ તમને જાણ કરવામાં આવે છે કે તમારે તે બંનેને અપનાવવું પડશે, ધૈર્ય અને પ્રતીક્ષા.માનસિક સંતુલન જાળવી રાખીને તમારી યોજનાઓ જાળવો અને તમારી યોજનાઓને અમલમાં મૂકવા અને તેની રીતે મુશ્કેલીઓની સલાહ લઈને તે જ પ્રોગ્રામ પર આગળ વધવા વિશે નવી રીતે નવો પ્રોગ્રામ બનાવો.સફળતા તમારા માટે ચોક્કસ છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે ભવિષ્ય માટે કરેલી યોજનાઓ અને તે યોજનાઓ પર તમે જે કાર્ય કરવા માંગો છો તે અવરોધિત કરી શકાય છે.માત્ર આ જ નહીં, તે યોજનાઓનો પણ વિરોધ કરી શકાય છે.આવી સ્થિતિમાં, તમને ઘણા વિકલ્પો રજૂ કરવામાં આવશે.આવી સ્થિતિમાં, તમારે તમારા લક્ષ્યને અનુરૂપ કોઈપણ વિકલ્પ પસંદ કરવા માટે વધુ પડતા વિચાર કરવો જોઈએ.તમને ભવિષ્યમાં કોઈ પણ પ્રકારની મદદ મળે તેવી સંભાવના નથી.તે હોઈ શકે છે કે વર્તમાન સંબંધોમાં ડેડલોક થાય છે અને તે પણ સમાપ્ત થઈ શકે છે.સારી દેખાતી પરિસ્થિતિ પણ બગાડી શકે છે.\r\nતમે ભવિષ્યમાં સારી તક મેળવી શકો છો, પરંતુ તેમાં ખૂબ ધીરજ રાખવાની જરૂર છે.જો કે તમને ઘણું બધું મળ્યું છે, પરંતુ તમારા પ્રયત્નો અને તમારી અગમચેતીની તાકાત પર, તમે હવે ઘણું મેળવી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "અજાયબીઓમાંથી ચાર",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "આ કાર્ડમાં ચાર સજાઓ જમીનમાં દફનાવવામાં આવે છે.પેવેલિયન તે ચાર સજાઓ ઉપર ઝાડના પાંદડામાંથી તૈયાર કરવામાં આવ્યું છે.પુરુષો અને સ્ત્રીઓની જોડી હાથમાં ફળ સાથે મંડપ તરફ જઈ રહી છે.તેની પાછળ એક પુલ દેખાય છે.તે બ્રિજ પેલેસ તરફ જાય છે.તે મહેલ સફળતાનું પ્રતીક છે.આ કાર્ડમાં છપાયેલ ચિત્ર સુખ અને પ્રગતિ સૂચવે છે.",
        "card_description": "કાર્ડમાં છપાયેલ ચિત્ર જોઈને, તે જાણ કરવામાં આવે છે કે તમારા ભૂતકાળ, વર્તમાન અને ભવિષ્યમાં તમામ પ્રકારના વાંધા અને મુશ્કેલીઓનું નિદાન કરવાની સંભાવના છે.તમે તેમાંથી બહાર આવી શકો છો.ભૂતકાળ પસાર થઈ ગયું છે, હાલનો સમયગાળો હાજર છે, પરંતુ અહીં ભાવિ યોજનાઓ વિશે વાત કરવામાં આવી રહી છે.તમે તમામ પ્રકારની મુશ્કેલીઓમાંથી બહાર આવવા માટે સમર્થ હશો.તમારી બધી સમસ્યાઓનું નિદાન અચાનક થઈ શકે છે.તમારા જીવનમાં કેટલું ખુશ અને ખુશીની બાબત છે, પરંતુ તે ત્વરિત અને ઇમ્પ્રુવ્ડ છે.તમારા જીવનમાં ઘણી પ્રકારની સામાજિક તકો પ્રાપ્ત થશે અને ભવિષ્યમાં આર્થિક પ્રાપ્તિ પણ થશે.તમને જોઈતી વસ્તુ તમે મેળવી શકો છો.કાર્ડને જોતા, તે સૂચવવામાં આવે છે કે તમે ભવિષ્યમાં આર્થિક રીતે અનુભવો નહીં.\r\n\r\nઆ કાર્ડ કલ્યાણનું પ્રતીક છે.તમારા કિંમતે અન્ય લોકોને મદદ કરો અને સારું કરો.તમારે આમાં વધુ સખત મહેનત કરવી પડશે.તેથી, તમારી પાસેના બધા સંબંધો, બધા સકારાત્મક સાબિત થશે.\r\n\r\nતમે જે નક્કી કર્યું છે તે અથવા હાલના સંજોગોમાં છૂટકારો મેળવવા માટે તમે જે કંઇ કર્યું છે તે વિશે તમારે સારી યોજના બનાવવી પડશે.જો કે આ કાર્ય સરળ નથી, તેમ છતાં તમે વર્તમાનમાં જે પણ મેળવી રહ્યા છો, ભૂતકાળમાં જે પણ પ્રાપ્ત થયું છે અને ભવિષ્યમાં જે પ્રાપ્ત થશે તે બધા માણસોની નજીક છે.તમારે સ્વાર્થનો ત્યાગ કરવો જોઈએ અને અન્યને મદદ કરવી જોઈએ, જો તમારે બીજાઓને દાન આપવા માટે સખત મહેનત કરવી પડે અથવા તમારે બધું લૂંટવું પડે, તો દરેક પગલા પર સાવચેત રહેવું વધુ સારું છે.જો તમે સાવચેતીપૂર્વક પગલાં લો છો, તો ધીરે ધીરે મુશ્કેલીઓ સમાપ્ત થશે.તમે જે કરવા માંગો છો અને તમે જે પણ મેળવવા માંગો છો તે અર્થપૂર્ણ અને પરિણામો હશે.તેથી, પોતાને ગોઠવીને, ભવિષ્યની ચિંતા કરશો નહીં, વર્તમાન સમયમાં તમે તમારો રસ્તો જાતે શોધી કા and ો અને કોઈ ખચકાટ વિના આગળ વધો.સફળતા તમારી રાહ જોઈ રહી છે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારે તમારા જીવનના કોઈપણ ઉદ્યોગ અથવા પૈસાના વ્યવહારમાં સાવચેત રહેવું પડશે.આવનારી મુશ્કેલીઓ માટે હવેથી તૈયાર થવાની જરૂર છે.સંપત્તિ ખરીદીમાં વિલંબ થઈ શકે છે.સંબંધોના વિકાસમાં પણ વિલંબ થઈ શકે છે.તમે બહારના લોકો સાથે જે સંબંધ જાળવ્યો છે તે પણ ભંગાણનું કારણ બની શકે છે.તમારા જીવનસાથી-સહકારી તમારા માટે સમસ્યાઓનું કારણ બની શકે છે.જો તમે તમારા જીવનમાં સફળતા પ્રાપ્ત કરવા માંગતા હો અથવા તમે જે સખત મહેનત કરી છે તેમાં સારા ફળો મેળવવા માંગતા હો, તો તમારે સખત મહેનત કરવાની જરૂર છે.તમારા જીવન અને તમારા પરિવારને સમૃદ્ધિ અને આનંદ મેળવવાની કોશિશ છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "વંડનના પાંચ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "આ કાર્ડમાં છપાયેલ તસવીરમાં, પાંચ યુવક પોતાને વચ્ચે લડતા જોવા મળે છે.દરેકને દરેક હાથમાં લાંબી સજા હોય છે.તેઓ એકબીજાને પડકારજનક છે.આમ કાર્ડમાં છપાયેલ ચિત્ર જીવનના સંઘર્ષને સૂચવે છે.આનું પરિણામ એ હશે કે ઘણા પ્રકારના ડિસેક્શન અને અંત સૂચવવામાં આવે છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમારા જીવનમાં પરસ્પર સંબંધો અને આર્થિક ક્ષેત્ર બંનેમાં સંઘર્ષ, સ્પર્ધા અને આત્યંતિક મહેનતની જરૂર છે.તમે તમારા જીવનમાં જે મેળવવા માંગો છો તે માટે, તમારે અગાઉથી એક નિશ્ચિત યોજના બનાવવી પડશે અને તે મુજબ કાર્ય કરવું પડશે.સમજ્યા વિના, કોઈ કારણ વિના આર્થિક ખર્ચ ન કરો.તમને આ માહિતી આ કાર્ડમાંથી મળે છે.આ કાર્ડ એ પણ સૂચવે છે કે ભવિષ્યમાં તમે આ બધી વસ્તુઓ ખરીદવાની નિશાની છો, જેમાં સંપત્તિ, કિંમતી ધાતુ, સોના અને ચાંદી વગેરે શામેલ હોઈ શકે છે.તે પણ શક્ય છે કે તમે કોઈપણને આ વસ્તુઓનો વારસો મેળવી શકો.તમારા જીવનમાં ઘણા પ્રકારના તકરાર થઈ શકે છે, પરંતુ આ બધા હોવા છતાં, આખરે તમારો ફાયદો છે.\r\n\r\nકાર્ડમાં છપાયેલ ચિત્રને જોતા, તે પણ સૂચવવામાં આવે છે કે તમારા જીવનમાં જે પણ સંબંધો સ્થાપિત થયા છે.આર્થિક પ્રાપ્તિ માટે, તમે જે પણ નિર્ણય લેવા માંગો છો અથવા તમે જે પણ યોજનાઓ બનાવો છો, ત્યાં એકબીજા સાથે સ્પર્ધા થશે.આવી સ્થિતિમાં તમારે ખૂબ સખત મહેનત કરવી પડશે.તમારે તમારી પરિસ્થિતિને સારી રીતે ધ્યાનમાં લેવી જોઈએ અને દરેક પગલા પર તમારું સંતુલન બનાવવું જોઈએ અને અન્યનો ટેકો મેળવવો જોઈએ.તમારા જીવનમાં ઉદ્ભવેલી બધી સમસ્યાઓના સમાધાનનો સમય નજીક આવી રહ્યો છે.વિવિધ સમસ્યાઓ પર માનસિક તાણ તમારા માટે જીવલેણ સાબિત થઈ શકે છે.તેથી, તમારે દરેક પાસાને સારી રીતે ધ્યાનમાં લઈને અર્થપૂર્ણ પગલાં ભરવા જોઈએ.તમારું કાર્ડ પડકારોથી ભરેલું છે.હાલના સમયમાં તમારી સામે ઉદ્ભવેલી પરિસ્થિતિમાંથી બહાર નીકળવું એક પડકારજનક કાર્ય છે.જેની સાથે તમારો સંબંધ છે, તે સંબંધો તૂટી જવું પડશે.તમારી મુશ્કેલીઓ પર ચર્ચા કરવી પડશે અને તેને પાર કરવાનો માર્ગ શોધવો પડશે.જો તમે ઘણી માહિતી ધ્યાનમાં રાખીને પગલાં લો છો, તો પછી તમને તમારા જીવનમાં ચોક્કસપણે સફળતા મળશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે નજીકના ભવિષ્યમાં તમારી સાથે ઝઘડો થઈ શકે છે.રોજગાર અથવા વ્યવસાયની દ્રષ્ટિએ સંગઠન યોગ્ય રીતે નથી.દરેક માણસ કામ કરે છે, પરંતુ વ્યવસાયના વ્યવસાય અનુસાર નહીં.તેઓ તેમની પોતાની સ્વતંત્ર ઇચ્છા પર કામ કરે છે.પરિણામે, આંતરિક વિરોધાભાસ થઈ શકે છે.તમે અપેક્ષા કરેલા સંબંધથી તમે કયા પ્રકારનાં સંબંધોને જાળવી રાખ્યા છે તે પૂર્ણ કરવું શક્ય નથી.આ વિષયમાં સારી રીતે વિચાર કર્યા પછી જ તમારા સંબંધોને આગળ રાખો.તેમ છતાં તેમાં પણ અપેક્ષિત લાભ મેળવવાની સંભાવના નથી.\r\n\r\nતમને શું જોઈએ છે અથવા તમે તેને મેળવવાનું ચાલુ રાખવા માંગો છો તે વિશે વિચારો.જો તમે આ ન કરો, તો પછી તમારા માટે બધું ગુમાવવાનો ડર છે.હાલનો સમય તમારા માટે ઉતાર -ચ .ાવનો છે.એકંદરે, તમારા જીવનમાં સંઘર્ષ, પરસ્પર ઝઘડા અને ઘણા પ્રકારના વિરોધની પરિસ્થિતિ છે.આ કાર્ડમાં છપાયેલ ચિત્રને જોતા, તે પણ સૂચવવામાં આવે છે કે તમારી સામે ઘણા પ્રકારના પડકારો ઉભા થઈ શકે છે.હાલના સમયમાં પણ, પડકારો આવવા જઈ રહ્યા છે.તે પડકારોના પરિણામે, તમારે કોઈની સાથે સંઘર્ષ કરવો પડશે.બાકીની મુશ્કેલીઓ એવી છે કે ક્ષણિક મુશ્કેલીઓ .ભી થાય છે, પરંતુ તે ક્રિયાપ્રતિક્રિયા દ્વારા દૂર થઈ શકે છે.તમે પરસ્પર કરાર અને સંવાદ દ્વારા તમારા સંબંધોમાં હાજર કડવાશ, તાણ અને વાંધાઓને હલ કરી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "અજાયબીઓમાંથી છ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "આ કાર્ડમાં છપાયેલ ચિત્રમાં એક વ્યક્તિ ઘોડા પર દેખાય છે.તે સફળતા અને વિજયની માળા પહેરીને અને તાજ પહેરીને સુંદર દેખાય છે.તેના હાથમાં લેવામાં આવેલી સજા પર માળા પણ બંધાયેલી છે.તેની સામે, તેની સાથે લોકો વખાણની ભાવના સાથે આવી રહ્યા છે.અન્ય પાંચ સજાઓ પણ આ કાર્ડમાં જોવા મળે છે, જે બધા લોકોએ તેમના હાથમાં લીધા છે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમે ભવિષ્યમાં સારા સમાચાર સાંભળશો.તેની સાથે, તમે ભેટો અને ભેટો પણ મેળવી શકો છો.નવી આશાઓ તમારા જીવનમાં વાતચીત કરી શકાય છે.તમારા આત્મવિશ્વાસ અને જિજ્ ity ાસાને જાળવવી તેના માટે મહત્વપૂર્ણ છે.તમે રોજગારમાં પ્રગતિ કરશો, પરંતુ તેની સાથે ઘણી પ્રકારની મુશ્કેલીઓ પણ તમારી સામે .ભી થશે.તે તેના માટે મહત્વપૂર્ણ છે કે જો તમે વિપક્ષ સાથે હલ કરવા અથવા સમાધાનની .ક્સેસ રાખો છો, તો ત્યાં ફાયદો થશે.તમે તમારા જીવનમાં જે પણ પ્રયત્નો કરો છો, તમને ચોક્કસપણે સફળતા મળશે.\r\n\r\nઆ કાર્ડ તમારા માટે વિજય અને આત્મવિશ્વાસનું પ્રતીક છે.આ સ્વ -સંતોષ અને ઇચ્છા સૂચવે છે.તમે અથવા તમે જે ઉદ્યોગમાં સામેલ છો તે વ્યવસાયમાં તમારી પ્રગતિ થશે, પરંતુ સફળતા અને પ્રગતિનો માર્ગ એટલો સરળ નથી.તમારે ઘણા પ્રકારના પડકારોનો સામનો કરવો પડશે.તમારા પહેલાં જે પણ પડકાર છે, તે શક્ય છે કે તમારી માનસિક સ્થિતિ અસંતુલિત બને, પરંતુ જો તમે વિવિધ સમસ્યાઓમાં સમાધાન અને સંતુલન કરવાનો પ્રયાસ કરો છો, તો પછી તમે જે પણ પ્રયત્નો કરો છો, તો તમને સફળતા મળશે.વિવિધ પ્રકારની મુશ્કેલીઓ તમારા માનસિક સંતુલનને નષ્ટ કરી શકે છે, પરંતુ તમે તેની સાથે ગભરાશો નહીં.જો તમારા ઉદ્યોગમાં અથવા તમારા વ્યવસાયમાં હોય, તો કોઈ સાથીએ તમારી પાસેથી કેટલીક વિશેષ અપેક્ષાઓ રાખીને તમને મૂંઝવણમાં મૂકવાનો પ્રયાસ કર્યો, તો તમારે હિંમત સાથે તે પડકારનો સામનો કરવો જોઈએ.નહિંતર, તમારા માર્ગમાં પરાજયનું સંકટ હોઈ શકે છે.આ કાર્ડ સૂચવે છે કે જો તમે માનસિક સંતુલન સાથે નિશ્ચય અપનાવીને તે મુશ્કેલીઓ સાથે સંઘર્ષ કરવાનો પ્રયાસ કરો છો, તો તમે જીવનમાં સફળતા મેળવી શકો છો અને તમે ખ્યાતિ પણ મેળવી શકો છો.જો તમે વિવિધ પાસાઓને નજીકથી ધ્યાનમાં લઈને કોઈ નિર્ણય લો છો, તો ભવિષ્યનો સામનો કરતી મુશ્કેલીઓ તમારા માટે સરળતામાં ફેરવવામાં આવશે.તેથી, આ કાર્ડમાંથી પ્રાપ્ત થતા સંકેત એ સાબિત કરે છે કે ભવિષ્યમાં તમને વિજયની સાથે આદર મળશે અને સફળતા મેળવવાનું ચાલુ રાખશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારા મનમાં જે પણ વિચારો ઉદ્ભવશે અને તમે જે પણ કાર્ય કરો છો, તેમાં વિલંબ થવાની સંભાવના છે.તમને લાભ મળશે, પરંતુ તે કાયમી ધોરણે રહેશે નહીં.જો તમે તમારા કાર્યમાં અતિશય મહત્વાકાંક્ષા કરશો અને વિચાર્યા વિના સાહસિક કરશો, તો તે નિશ્ચિત છે કે તમારા માટે સંકટ હશે.આ બધી અવરોધો હોવા છતાં, તમને આખરે વિજય મળશે.તેની સાથે, તમારું સન્માન અને તમારી ખ્યાતિ દરેક ક્ષેત્રમાં વધશે.આ રીતે, આ કાર્ડ તમારા માટે સફળતાનું પ્રતીક છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "અજાયબીનો વપરાશ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "આ કાર્ડમાં છપાયેલ ચિત્રમાં, એક વ્યક્તિ તેના હાથમાં સજા સાથે આક્રમક મુદ્રામાં .ભો હતો.વ્યક્તિ પર હુમલો કરવા માટે તેની આસપાસ છ સજાઓ છે.તે યુવાન ખૂબ બહાદુરીથી લડી રહ્યો છે.આ કાર્ડ સૂચવે છે કે અન્ય લોકોની દખલને કારણે, તમારી પ્રગતિ અવરોધિત કરવામાં આવશે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમે તમારા જીવનમાં હિંમત ગોઠવો છો અને લાંબા સમય સુધી ગોઠવો છો.ફક્ત આ કરવાથી તમને તમારી યોજનાઓનો લાભ મળશે.તે લાભ ઘણી રીતે હોઈ શકે છે, વ્યવસાયમાં હોઈ શકે છે અથવા તમે કોઈપણ અન્ય ક્ષેત્રમાં સફળતા મેળવી શકો છો.જો તમારી પાસે કોઈ સંસ્થા, ફેક્ટરી અથવા કંપની છે, તો તે કંપનીના મુખ્ય લક્ષ્યને પ્રાપ્ત કરવાનો શ્રેષ્ઠ સમય છે.ફક્ત તમારી આસપાસ standing ભા રહેલા ઘણા પ્રકારના છુપાયેલા દુશ્મનોને ઓળખીને તેમની સાથે સંબંધ રાખો.જો તમે આ કરો છો, તો કોઈ તમને આગળ વધતા રોકી શકશે નહીં.તમારી પાસે જે પણ શક્તિ છે, તેનો ઉપયોગ કરીને કામ કરો, કારણ કે હાલનો સમય તમારા માટે અનુકૂળ છે.તમે જે મહેનત કરો છો તે મુજબ, તમને અન્ય કરતા વધુ ફાયદો મળશે.જો કોઈ અથવા ટેન્ડર્સ વગેરે સાથે કોઈ સ્પર્ધા હોય, તો ઘણા લોકો તેમાં સામેલ થાય છે, પરંતુ તમે તમારા પ્રયત્નોના પરિણામે જીતી શકશો.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમારા જીવનમાં શક્ય પ્રગતિ અને વિકાસ નજીક છે.આ કાર્ડ એ પણ સૂચવે છે કે તમને નજીકના ભવિષ્યમાં ક્યાંક મુસાફરી કરવાની તક મળી શકે છે.તમે જે પણ સંબંધ સ્થાપિત કર્યા છે, પછી ભલે તે પ્રેમથી સંબંધિત હોય અથવા કોઈ પણ વિષયથી સંબંધિત હોય, તે પ્રગતિ કરશે.તમારું સ્વાસ્થ્ય પણ આવતા સમયમાં આરોગ્યનું પ્રતીક હશે.તમારી પાસે જે પણ ક્ષમતા છે, પછી ભલે તે ઉદ્યોગ અથવા અન્ય કોઈ વિષય વિશે હોય, જો તેમાં કોઈ સંભાવના નથી, તો પ્રગતિની નિશાની છે.તમારા માટે કોઈ પણ ક્ષેત્રમાં ઉતાવળ કરવાની જરૂર નથી.ખૂબ વિચારશીલ પગલાં લો.આ કાર્ડ એ પણ સૂચવે છે કે તમે જે પણ યોજનાની યોજના કરી રહ્યા છો, શક્ય તેટલી વહેલી તકે ક્રિયા શરૂ કરો.તમારા આત્મવિશ્વાસને જાળવી રાખો અને નિશ્ચય સાથે આગળ વધો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારે હળવાશથી મળતા ભયંકર ચેતવણીનો તમારે ન લેવો જોઈએ અને તેને શોધી કા .શો નહીં.તમારી સમક્ષ જે પણ સમસ્યા આવે છે, સંપૂર્ણ માનસિક તૈયારી કરો.આ એવી પરિસ્થિતિ છે કે જો તમે શાપ આપો, તો ત્યાં ગભરાટ થશે અને તે ગભરાટમાં કોઈ ખોટા પગલા લેશે નહીં;કારણ કે તમારા પહેલાં ઘણા પ્રકારના પડકારો છે.તે પડકારોને લીધે, તમે અસ્વસ્થતા, મુશ્કેલી, મૂંઝવણ વગેરેના વર્તુળ હેઠળ આવી શકો છો.આ બધા હોવા છતાં, તમારે આ પરિસ્થિતિઓને સુધારવા માટે ઝડપી ગતિએ નિર્ણય લેવો જોઈએ.\r\n\r\nઆ કાર્ડમાં કેટલાક નકારાત્મક સંકેતો પણ છે.તમારા જીવનમાં અપમાન અને ઉપેક્ષાની સ્થિતિ હોઈ શકે છે.આ પડકારોનો સામનો કરવા માટે, તમારે મજબૂત ઇચ્છાશક્તિ અને હિંમત સાથે કામ કરવું પડશે.જો તમે આ કરો છો, તો તમને ચોક્કસપણે સફળતા મળશે.તમારા માટે વ્યવસાય અથવા રોજગારમાં સારી સફળતા મેળવવાની સંભાવના છે.તે અલબત્ત છે કે તમારે ઘણા પ્રકારના પડકારોનો સામનો કરવો પડશે, પરંતુ આખરે તમારી હિંમત અને તમારી શક્તિથી તમે તે મુશ્કેલીઓ પર વિજય મેળવશો.\r\n\r\nઆ કાર્ડ તમને અપમાન અને છેતરપિંડી સૂચવે છે.તમે તમારી મજબૂત ઇચ્છા શક્તિ અને હિંમતથી સફળતા પ્રાપ્ત કરી શકો છો.તમને તમારા રોજગાર અથવા વ્યવસાયમાં સારી તકો મળે તેવી સંભાવના છે.તમારે દરેક ક્ષેત્રમાં ભારે સ્પર્ધાનો સામનો કરવો પડશે, પરંતુ આખરે તમે તમારી હિંમત અને મજબૂત ઇચ્છાશક્તિથી મુશ્કેલીઓ જીતી શકો છો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "અજાણ્યાઓ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "આ કાર્ડમાં આઠ સજા ખુલ્લી દેખાય છે.તેઓ સ્વચ્છ આકાશમાં ઉડાન ભરી રહ્યા છે.પૃથ્વી નીચે શાંત છે.નદી અને તળાવ વગેરે તેમાં જોવા મળે છે.",
        "card_description": "આ કાર્ડમાં છપાયેલ ચિત્ર તમને એક સ્થાન અને પ્રવાસની શરૂઆત પછીથી સૂચવે છે.તે સૂચવે છે કે તમારી પાસે મોટી માત્રામાં energy ર્જા શક્તિ છે.તેને સમજવા માટે તેનો ઉપયોગ કરો.તમે કાળજીપૂર્વક તમારું પગલું આગળ વધો.પરિણામે, તમારી સમસ્યાઓ દૂર કરી શકાય છે.જો તમારે તમારી રોજગારમાં વાતચીત કરવી અથવા સમાધાન કરવું હોય અને તેની રાહ જોવી હોય, તો તમારે થોડી રાહ જોયા પછી જ તમારું પગલું આગળ વધવું જોઈએ.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્ર સૂચવે છે કે નજીકના ભવિષ્યમાં તમારે દરિયામાં મુસાફરી કરવી પડશે.આ કાર્ડ સૂચવે છે કે તમારો પ્રેમ પ્રગતિ કરશે.તમારું સ્વાસ્થ્ય લાંબા સમયથી સલામત છે.કોઈ પણ વિષયમાં તમારી પાસે કોઈ વ્યવસ્થા અથવા સંભાવના અને અભ્યાસની અભાવ હોય તો પણ તમે આશાવાદી છો;હજી પણ ઝડપથી નથી.જો તમે વિચાર્યા વિના ઝડપી પગલાં લો છો, તો તે સફળતાને બદલે નિષ્ફળતા તરફ દોરી શકે છે.\r\n\r\nહાલનો સમય તમારા માટે ખૂબ અનુકૂળ છે.આ સમયગાળા દરમિયાન તમારી શક્તિને માન્યતા આપીને તમે જે પણ નિર્ણય લેશો, ત્યાં સફળતા મેળવવાની સંભાવના છે.તમારી સફળતા તમારી મહેનત પર આધારિત છે.આ કાર્ડ તમારા માટે પ્રગતિનું સૂચક છે.તમે જે પણ વ્યવસ્થા કરી છે અથવા તમે જે સફળતા કરી છે તે આત્મવિશ્વાસ સાથે ધીમે ધીમે આગળ વધો.જો તમે ઉતાવળમાં તમારા લક્ષ્ય તરફ આગળ વધો છો, તો પરિણામ પણ વિરુદ્ધ આવી શકે છે.તેથી, તમારે હાલના સંજોગોની છેતરપિંડી ન કરવાથી તમારું સંતુલન રાખવું જોઈએ નહીં, શાંત થવું જોઈએ અને તમારા લક્ષ્યને પ્રાપ્ત કરવાની તમારી યોજનાને જાળવી રાખવી જોઈએ.શક્ય છે કે આવી સ્થિતિમાં તમારે તમારી આસપાસના વિરોધીઓ સાથે સાવચેત રહેવું જોઈએ.આ કાર્ડ સૂચવે છે કે તમે તમારી શિથિલતાને છોડી દો અને ધ્યેય પ્રાપ્ત કરવા માટે ખૂબ જ ઝડપી પગલું ભરશો.માનસિક સંતુલન અને આત્મવિશ્વાસ તમારા માટે ખૂબ ફાયદાકારક સાબિત થશે અને સફળતા ચોક્કસ હશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે વિરોધાભાસ, ઈર્ષ્યા, આંતરિક તફાવતો, પતિ-પત્ની અથવા અન્ય હિસ્સેદારો તમારા જીવનમાં એક ભયંકર બનાવશે.ઘણા પ્રકારના વિરોધીઓ તમારી સામે .ભા રહેશે.તમારે તેમની સાથે સાવચેત રહેવાની જરૂર છે.તમે જે પણ કાર્ય કરો છો તે માટે, અગાઉથી તૈયાર કરો કે કામ બગડશે.જો તમને એવું લાગે છે, તો તમારી સામે કોઈ અવરોધ .ભો થશે નહીં.તેના બદલે, પોતાને વચ્ચેના સંબંધોમાં સંવાદ અને સુધારણાની સંભાવના હશે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે તમે તમારા જીવનમાં જે પણ કાર્ય શરૂ કરો છો, પરિણામ શક્ય તેટલી વહેલી તકે આવશે.પછીનો સમય તમારા માટે અને તમારી પ્રેરણા માટે ખૂબ જ વ્યસ્ત રહેશે અને તમારો ઉત્સાહ તમારા માટે ફાયદાકારક રહેશે.સંભવ છે કે તમે નવી યોજના માટે કામ શરૂ કરી શકો.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "અજાયબીઓ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "આ કાર્ડમાં, એક યુવાન બંને હાથમાં દંડ સાથે stands ભો છે અને બંને સજા પર થોડો વળેલું છે.પાટો તેના માથા પર બંધાયેલ છે.તેને જોતા, એવું લાગે છે કે તે થાકી ગયો છે અને એવું લાગે છે કે તે લડવાની માનસિકતામાં છે.તેમ છતાં, તે તેના હક માટે લડવાની તૈયારી કરી રહ્યો છે.તેણે તેના વિસ્તારની સુરક્ષા કરવી પડશે.તેની પાછળ આઠ સજાઓ જમીન પર .ભી છે.",
        "card_description": "આ કાર્ડ તમારા માટે નકારાત્મક છે.આ સૂચવે છે કે તમારા જીવનમાં વિવિધ પ્રકારના સંઘર્ષની સંભાવના છે.જૂઠ્ઠાણાને લીધે, તમારા સંબંધો અથવા હિસ્સેદારોમાં વિરામ થશે.ઘણા વિરોધીઓ તમારી સામે stand ભા રહેશે, પરંતુ આવી સ્થિતિમાં તમારે હિંમતભેર કામ કરવું પડશે.તમારે કોઈપણ યોજના અથવા કોઈપણ કાર્યવાહી તમારા સમક્ષ રજૂ કરવા માટે કાળજીપૂર્વક નિર્ણયો લેવા જોઈએ.તમારે ખૂબ સંતુલિત કામ કરવું જોઈએ અને deep ંડા યોજના બનાવીને શિસ્ત જાળવવી જોઈએ અને શિસ્ત જાળવી રાખવી જોઈએ.\r\n\r\nતમારા જીવન, વ્યવસાય, શાળા-ક college લેજ અથવા કોઈપણ ક્ષેત્રમાં નુકસાન થવાની સંભાવના છે.તેથી, જો તમે સાવચેતી જાળવી રાખો છો, તો તે કટોકટીઓ તમારું રક્ષણ કરશે.તમારે ઠંડા મનથી શાંતિપૂર્ણ રીતે તમારું કાર્ય કરવું જોઈએ.આ વિદ્યાર્થીઓ માટે નિષ્ફળતાનું કાર્ડ છે.\r\n\r\nઆ કાર્ડ સૂચવે છે કે વર્તમાન સમયમાં તમારી પરિસ્થિતિ જે પણ છે, તમે વહેલી તકે બહાર આવશો.તમારા સંજોગોનું મૂલ્યાંકન કરવું અને ભવિષ્ય માટે તમારા માર્ગને નિર્ધારિત કરવાની જરૂર છે.આ કાર્ડ સુસંગતતા, સંતુલન, હિંમત અને સહનશીલતા સાથે તમારા એકંદર જીવનને જીતવા માટે ભાગીદાર સાબિત થશે.ધૈર્ય તમારા માટે સૌથી મોટી શક્તિ સાબિત થશે.વિવિધ અવરોધો સાથે સંઘર્ષ કરવાને બદલે, તમે તેમને ઓળખો અને તે મુજબ તમારી જાતને વાળશો.પછી ભલે તે તમારા જીવનમાં નોકરી, ઉદ્યોગ અથવા શાળા-ક college લેજ હોય, કોઈપણ ક્ષેત્ર, જો તમે આગળ વધવાની સાવચેતી રાખો છો, તો અવરોધોમાં ફસાઇ ન જાઓ, તો તમને ખાતરી છે કે તમને સફળતા મળશે.કાર્ડનો વાસ્તવિક સંકેત એ છે કે તમારે દરેક ક્ષેત્રમાં ધૈર્ય રાખવાની જરૂર છે.ધૈર્યની સાથે, માનસિક સંતુલન અને સ્વપ્નદ્રષ્ટા નિર્ણય તમારા માટે ફાયદાકારક રહેશે.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમારી સામે સત્ય અથવા અસત્ય, નફો અથવા ગેરલાભ, સફળતા અથવા નિષ્ફળતાને સરળતાથી સ્વીકારવી જોઈએ અને આગળ વધવું જોઈએ.જો તમે તમારા જીવનમાં કેટલાક કાર્યો, યોજનાઓ અથવા કોઈ વિષયને અપૂર્ણ છોડી દો છો, તો તમારે ક્યાંકથી તે સંદર્ભમાં કોઈ ડેડલોકનો સામનો કરવો પડશે.તેથી, તે મહત્વનું છે કે તમે અપૂર્ણ કાર્યો પૂર્ણ કરો.\r\n\r\nઆ કાર્ડ અન્ય લોકો સાથેના સંબંધો વિશે અહેવાલ આપે છે કે જો તમે ક્યારેય તમારા જીવનમાં જીવનસાથીને દુ ved ખી કર્યું છે, તો તે તમારા સંબંધોને બગાડવાનું કારણ બની શકે છે.તેથી, તે મહત્વનું છે કે તમે જે પણ સંબંધ સ્થાપિત કરો, તેના માટે પ્રતિબદ્ધ બનો.જો સંબંધોના વિકાસમાં જૂઠ્ઠાણા, છેતરપિંડી અને છેતરપિંડી થવાની સંભાવના હોય, તો તે પછીથી ખતરનાક બનશે.ખાસ કરીને આ વિષયમાં પતિ અને પત્ની વચ્ચેના સંબંધને મુખ્યત્વે અસર થઈ શકે છે.આ કાર્ડ સૂચવે છે કે કાનૂની વિષયોમાં કટોકટી તમારા માટે .ભી થઈ શકે છે.તેથી જો શક્ય હોય તો, આવા વિષયો છોડી દો અને તમારું સ્વાસ્થ્ય જાળવી રાખો.આ કાર્ડ તમારા જીવનમાં રાહત, સુસંગતતા, સંતુલન, હિંમત અને સહનશીલતા જીતી શકે છે.તમે તમારી ધૈર્ય રાખો.જે વિષયમાં તમે સંઘર્ષ કર્યો છે, સંઘર્ષ ફરીથી પાછો આવી શકે છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "અજાયબીઓ",
        "card_category": "Wands",
        "card_translated_category": "અજાયબી",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "આ કાર્ડમાં, વ્યક્તિ એકલા દસ સજાઓનું વજન વહન કરતી હોય તેવું લાગે છે.તે ખૂબ મુશ્કેલ છે.તે બધી સજા એવી રીતે રાખવામાં આવે છે કે તેઓ સામે કંઈપણ જોતા નથી.તેને ખબર પણ નથી કે તે ક્યાં જઈ રહ્યો છે?વ્યક્તિને તેની સમસ્યાઓ અને જવાબદારીઓનો ભાર સહન કરવા સિવાય કોઈ અન્ય સમસ્યા નથી.ભાર સાથે, તે તેના ઘર તરફ જઈ રહ્યો છે, જ્યાં તે તેનું વજન હળવા કરી શકશે.",
        "card_description": "આ કાર્ડ સૂચવે છે કે તમે તમારા બધા કામ શાંતિપૂર્ણ રીતે કરો છો.જીવનમાં સમસ્યાઓ છે.તમારી પાસે તે સમસ્યાઓનું નિદાન કરવા માટે પૂરતી શક્તિ છે.જો તમે તેનો ઉપયોગ કરો છો, તો તમે વધુ પ્રગતિ કરી શકો છો.તમે ઇચ્છો તે પ્રકારની માનસિક શાંતિ.તે બહારથી મળશે નહીં, તે તમારી અંદર છે.તેને સમજવાનો અને ઓળખવાનો પ્રયત્ન કરો.જો તમે તેને સ્વીકારો છો, તો તમને આપમેળે શાંતિ મળશે.આ કાર્ડ નાસ્તિકતા સૂચવે છે.તે પણ સૂચવે છે કે તમારે વધારે મહત્વાકાંક્ષા ન રાખવી જોઈએ.\r\n\r\nઆ કાર્ડમાં છપાયેલ ચિત્ર તમારા ભવિષ્યની રૂપરેખા સ્પષ્ટ રીતે પ્રગટ કરે છે.તમે વર્તમાન સમયમાં જે પ્રકારનો માનસિક તાણનો સામનો કરી રહ્યા છો તેનાથી બહાર નીકળવા માટે તમારે કોઈ બાહ્ય સપોર્ટની જરૂર નથી.માનસિક શાંતિ તમારી અંદર છે.તમને તમારા આંતરિક સ્વ અને ધીમે ધીમે બધી પરિસ્થિતિઓ તમારી સામે આવશે.તમારા જીવનમાં ઘણા પ્રકારનાં અંધાધૂંધી છે, તમારે તેનાથી ડર્યા વિના તેમને સૂક્ષ્મ માનવું જોઈએ.સંજોગોની ભયંકરતા જોયા પછી ગભરાશો નહીં.જો તમે માનસિક સંતુલન સાથે ધૈર્યથી ધીરે ધીરે આગળ વધો છો, તો તમને વર્તમાન સંજોગોના વર્તુળમાંથી બહાર નીકળવાની તક મળશે.આ કાર્ડનો નિષ્કર્ષ એ છે કે જો તમે જે સંજોગોમાં સામનો કરી રહ્યા છો તેમાં શાંતિપૂર્ણ રીતે વિચાર કરો છો, તો તે સમસ્યાઓ એટલી ગંભીર લાગશે નહીં જેટલી તમે સમજી રહ્યા છો.જીવનમાં આગળ વધવા માટે, તમારે તમારી વર્તમાન વિચારધારાને છોડી દેવી જોઈએ.આગળ વધવા માટે કોઈ નાસ્તિકતા નથી, તમારે આધ્યાત્મિકતાની જરૂર છે.ઘણી પ્રકારની સ્પર્ધા અને ઘણી જવાબદારીઓનો ભાર લઈને, કોઈપણ વ્યક્તિ હિંમત ગુમાવી શકે છે.પરંતુ તમારે માનવું જોઈએ કે આ સંજોગો ટૂંકા સમય માટે છે.તમે ખૂબ જલ્દીથી તેનાથી છૂટકારો મેળવી શકો છો.",
        "tarot_category": "ખેલાડી",
        "reversed_content": "આ કાર્ડ સૂચવે છે કે તમે તમારા કાર્ય અથવા વ્યવસાય વિશે જે પણ નિર્ણય લીધો છે, તમારા પર વધુ પડતા દબાણ છે.આ કારણોસર, તમારી મુશ્કેલી અને અસ્વસ્થતામાં વધારો થયો છે, પરિણામે તમારું સ્વાસ્થ્ય પણ નબળું છે.તમારે ધ્યાનમાં રાખવું પડશે કે તમારા માર્ગમાં કોઈ કાનૂની ડેડલોક નથી.તમને જે પણ સમસ્યા છે, ત્યાં ભારે નુકસાનની સંભાવના છે.તમે જે પણ પ્રાપ્ત કર્યું છે, તેને ગુમાવવાનો ડર છે, પરંતુ જો આ કાર્ડની બાજુમાં કોઈ સકારાત્મક કાર્ડ છે, તો તે સમસ્યાઓ ટાળવાની સંભાવના છે.તે પણ શક્ય છે કે તમે તે બધી મુશ્કેલીઓથી છૂટકારો મેળવશો.\r\n\r\nઆ કાર્ડ સૂચવે છે કે ભાર, સ્પર્ધા અને બધી જવાબદારીઓ તમને અંદરથી ભયાવહ છે, પરંતુ આ પરિસ્થિતિઓમાં પ્રારંભિક સુધારણાની સંભાવના છે.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]