[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "Idiota",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "01_The Fool.jpg",
        "card_content": "O primeiro cartão do livro publicado para conhecer e analisar o futuro pelo método do cartão está relacionado a um tolo.\r\n\r\nNesta carta, um jovem de pé do lado do monte aparece.Olhando para ele, parece que ele está se preparando para descer.O jovem tem um castigo de madeira no ombro.Uma bolsa amarrada em uma extremidade da punição está pendurada.Há uma foto de Garud na bolsa.O jovem tem uma flor de rosas branca na mão.Uma cadela está pulando atrás dele.\r\n\r\nOlhando para o jovem, parece que ele ainda não conseguiu obter conhecimento completo.Muitos tom da natureza estão espalhados na frente dele.Há um céu aberto em frente e, nesse ambiente aberto, há muitas expressões de mistério no rosto do jovem.\r\n\r\nO jovem tem um sinal do sol nascendo no horizonte, que é um símbolo da alma esclarecida do jovem.É informado dele que essa alma não atinge o culminar da perfeição em apenas um nascimento.Para alcançar aumento, desenvolvimento, progresso e perfeição na vida, muitos nascimentos precisam ser cruzados.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Vendo a imagem impressa no cartão, a conclusão é que você não precisa ter coragem desnecessária.Junto com isso, você é informado para não ser negligente em seu trabalho.Qualquer que seja o plano que você faça, existe a possibilidade de atraso nele.Você deve dar seu passo reconhecendo a voz de sua consciência.Não fuja de qualquer responsabilidade que você deseja cumprir na vida.Como os meios, caminhos e compreensão do trabalho.Se você continuar trabalhando da mesma maneira sem cuidar dos erros do passado, existe a possibilidade de danos excessivos no futuro.Quaisquer que sejam as etapas que você tomar para atingir seu objetivo, veja -o com os olhos abertos e escolha seu funcionamento.Qualquer tipo de estupidez pode ser prejudicial.\r\n\r\nVendo este cartão, chegará à conclusão de que, se você tiver uma confiança contínua no poder de sua intuição, nunca poderá tomar uma decisão errada.Vendo o que você faz, outras pessoas podem chamá -lo de tolo.Também é possível que você comece a ouvir a si mesmo e comece a pensar o mesmo, mas é possível apenas quando você o analisa corretamente com sua mente lógica.A localização de zero para um tolo é um cálculo de nenhum número.Onde sua fé e sua inocência podem se tornar seu guia.Com experiências passadas, você pode analisar sua corrente corretamente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "O castigo de madeira colocado no ombro do jovem é um símbolo de sua forte vontade.Com isso, sua paciência e seu moral parecem ser leves.Olhando para a bolsa pendurada em uma extremidade da madeira, parece que ela tem memórias ilimitadas além dos laços do tempo e do local.Essas memórias parecem estar cheias de consciência.A imagem de Garuda no pão pendurada no final da punição mostra o esforço ilimitado do jovem.Junto com isso, seu poder ilimitado também é realizado.\r\n\r\nA rosa na mão do jovem exibe seu intelecto puro.Olhando para ele, parece que a inferioridade ou derramamento mundano não entrou em sua mente.A cadela saltando atrás dele mostra sua tendência violenta.Parece que, ao atravessar a vida do animal, ele pode atingir um nível alto com a companhia humana.Junto com isso, parece que ele quer provar o desenvolvimento e o progresso sendo constantemente na moda.A consciência da natureza está fornecendo continuamente a cooperação para apoiá -lo."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "Mágico",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "02_The Magician.jpg",
        "card_content": "Um mágico aparece na imagem impressa no cartão.Um bastão mágico é visível na mão direita.Ele está levantando essa mão em direção ao céu.Sua mão esquerda está indicando o dedo em direção ao chão.\r\n\r\nO mágico é colocado em sua cabeça com uma capa brilhante de oito formas de oito em inglês, da qual a luz está saindo.Vendo -o, sua consciência eterna é indicada.Uma cobra está envolvida na cintura.Seu rabo está pendurado para baixo.Indica seu poder infinito.A mão do mágico criado em direção ao céu informa que ele está puxando o poder do universo do céu e, ao implementá -lo, ele está chegando a um certo resultado.Parece que ele está procurando a verdade eterna.\r\n\r\nEste cartão exibe a energia infinita do universo.Você precisa entender seu poder e força.Até agora, você não estava familiarizado com seu poder invisível.Sua inteligência, inteligência mundana etc. devem ser mantidos sob seu controle.Você está andando a caminho sozinho.Você tem que avançar agora, pois isso deve subir para decisões rápidas e sucesso.A decisão final restante é com esse poder universal.\r\n\r\nExiste a possibilidade de cumprir os desejos que você tem em sua vida.Você precisa dar um passo à frente usando seu conhecimento intuitivo e é necessário manter a confiança e o auto -controle para o sucesso.Se você usar os poderes dentro de você cada vez mais, definitivamente terá sucesso na vida.Este é o melhor momento para você implementar um novo plano no campo prático.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "De acordo com a imagem impressa no cartão, você sempre deve ser cauteloso em sua vida de que ninguém pode enganá -lo.Não te traia.Junto com isso, tenha cuidado com essas pessoas, qualificadas na limpeza de Luchgiri ou da mão.Sempre seja cauteloso com aqueles que trapaceiam.Qualquer pessoa que seja proficiente em punição, não o apoie, caso contrário, poderá tirar proveito de sua fraqueza.Não apenas isso, seja cauteloso com todas as pessoas.Somente pessoas cercadas por você pode enganá -lo.\r\n\r\nTambém pode acontecer que o seu auto -respeito seja quebrado e, por isso, você deve sempre permanecer mentalmente desequilibrado.O ambiente ao seu redor, que cria insegurança e inquietação ao seu redor, pode causar um obstáculo ao seu desenvolvimento.\r\n\r\nTalvez também possa acontecer que o humor de tal pessoa seja incerto.Você usa seu poder e sua capacidade para seu benefício, sem dúvida.Caso contrário, sua fraqueza interna pode se tornar prejudicial para você.\r\n\r\nA conclusão deste cartão é que você poderá iniciar uma nova coragem.Seu novo e qualificado colega o apoiará em sua vida.Você conquistará seu poder de vontade.Você não terá que enfrentar nenhum obstáculo.Seus colegas estão com você neste momento.Eles terão apoio significativo em seus novos planos.A força, as habilidades práticas, o poder, o conhecimento profundo, etc., você tornará seu poder mais forte.Ao usá -los, você pode implementá -los com sua forte vontade.Você tem força e forte vontade por isso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "Alto de coração",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "Um sadhvi de alto nível aparece neste cartão.A mulher Sadhvi está sentada com base em dois pilares.Ele tem uma coroa inserida em sua cabeça, na qual o Semicircle está inscrito em ambos os lados.Um lunar completo aparece sob o crescente.Um crescente também é visto perto da perna esquerda.Um símbolo de imagem de Sun-Shakti está inscrito em seu peito.\r\n\r\nO sinal da cruz marcado no peito da principal mulher sadhvi e a foto da lua mostra a unidade dos organismos criativos e proibitivos.\r\nUma forma de papel aparece na mão do sadhvi, que aparece na forma de um molho.\r\n\r\nHá uma coluna preta no lado direito do trono impresso na imagem, que relata elementos proibitivos.A coluna branca à esquerda é um símbolo da consciência criativa da vida.Ambos os símbolos são símbolos do universo eterno -Mana em toda: Sushupta Consciência mental e mentalidade equilibrada.A principal mulher sadhvi está sentada em meio às oposições do poder de resistência criativo, de auto -confiança e proibitivo das duas colunas.\r\n\r\nEste cartão indica equilíbrio.Para uma pessoa, seres humanos e Deus, esta carta precisa ser reconhecida para entender Deus.A decência divina também é exibida.Você precisa saber e entender que o que está acontecendo ao seu redor ou você, por que isso está acontecendo?Também é necessário saber quem está fazendo isso?Este cartão exibe principalmente um grande sucesso.Emerge internamente em você, entenda e siga o mesmo, o que lhe dará conhecimento excessivo.Isso lhe dará sucesso na vida.Você acredita em si mesmo.Novas idéias podem surgir em sua mente, através das quais você pode obter os resultados desejados em sua vida.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "A imagem impressa no cartão indica que você não detecta as coisas emergentes em sua voz interior e ser interior;Porque sua consciência está fazendo você sentir a verdade.Tente entender e aceitar.Se você não fizer isso, muitos problemas podem surgir para você.Você tem medo de tomar qualquer decisão em sua vida.Todos esses problemas podem acontecer para você.Você precisa encontrar o caminho do seu sucesso.Não chame outras pessoas para obter sua ajuda.Se você fizer isso, você perderá seu sucesso.Portanto, fique como otimista.\r\n\r\nEste cartão informa você a introspectar e impedir que eles tomem mais passos.Junto com isso, este cartão fornece informações sobre o que você deseja obter em sua vida e fazer introspecção e discussão.\r\n\r\n3 As coisas futuras permanecem ocultas em qualquer cobertura.Este é um mistério.O mistério permanece em silêncio, não fala, então você também mantém seu segredo oculto.Não revele tudo a ninguém.As circunstâncias mudarão em sua vida, mas ocorrem os eventos opostos.Uma surpresa agradável pode ocorrer em sua vida que alguma família escondida agora está se preparando para ser servida no trabalho.Você acredita em si mesmo.Quaisquer que sejam os novos pensamentos que venham à sua mente, eles podem lhe dar o sucesso prescrito, então confie e confie em si mesmo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "Imperatriz",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "04_Empress.jpg",
        "card_content": "Neste cartão, uma mulher paciente, séria, calma e gentil está sentada no trono colocada em um jardim verde.Vendo -a, ela tem certeza de que parece ser uma imperatriz.\r\n\r\nA imperatriz está amarrada a uma série de folhas de cabelo.Ele tem uma coroa, cravejada com 12 jóias na cabeça, que parecem grandiosas e brilhantes.Ele é uma imperatriz, impressionante, poderosa e um símbolo de energia.Há uma derrota de sete pérolas no pescoço, que é como 'Vênus', a deusa da beleza e do amor.Um escudo da forma do coração situado perto das imperatrizes da imperatriz aparece, mas ela é um símbolo de Vênus Devi.\r\n\r\nOlhando para a imagem imperial, parece que ela vai conseguir o direito da maternidade em breve.Frutas e folhas verdes visíveis ao seu redor são símbolos de nova vida.O escudo visível que aparece a forma de Vênus é um símbolo da consciência coberta com a cobertura e a tampa.Tudo será usado por esse próprio império.Isso implementará os planos feitos e também receberá poder criativo.A criatividade e os poderes secretos da natureza aumentarão.Essa imperatriz em si é um indicador da natureza.Olhando para ele, parece que, nesse organismo da natureza, nascimento, desenvolvimento, composição, combinação etc. continuará a continuar.A mulher exibe energia mundial.Este cartão exibe os sentimentos experimentados em seu coração e sua paixão.\r\n\r\nEste cartão mostra uma sensação de segurança.O diálogo familiar será estabelecido em sua vida.Uma atmosfera semelhante ao paraíso será criada ao seu redor.Este cartão também mostra poder feminino e poder de maternidade.Isso indica que você alcançará sucesso em seus trabalhos.Você terá desenvolvimento interno.Um bom relacionamento será estabelecido com seus parentes e amigos.Há também uma idéia de um ambiente matrimonial.Seu desenvolvimento será bem -sucedido apenas por suas experiências.Seu entendimento aumentará.Se você deseja obter sucesso em qualquer trabalho que inicie comercialmente, deve iniciá -lo enquanto estiver em sua casa.Por todas as dificuldades em sua vida e em seu trabalho, você terá que ter paciência, coragem e decência para todas as situações pelas quais você está passando.Você deve tentar devagar para sair disso.Não há necessidade de se apressar.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que um evento casual pode ocorrer em sua vida.Junto com isso, as dificuldades também podem ser reveladas.Você não poderá tomar nenhuma decisão, essas situações podem surgir.Nenhum diagnóstico de seus problemas é visível na situação que existe agora.Pode haver desequilíbrio em sua família e em sua casa.As relações familiares podem se desintegrar.Incidentes como o aborto também podem ocorrer em sua família.Há uma confusão constante em sua mente como se todos os seus poderes tivessem desaparecido.A instabilidade na vida pode surgir.Na sua opinião, nenhum caminho é visível, essa atmosfera está ofuscada ao seu redor.\r\nSe você permanecer inativo, todos os seus meios, propriedade e seus poderes serão gradualmente destruídos.Tudo na casa pode ser desintegrado.Devido à pobreza, haverá brigas diárias e brigas.Há relatos de várias lutas e chegada da destruição em sua vida.Existe a possibilidade de seu relacionamento e nova produção com este cartão.Seu futuro é brilhante.Certamente você obterá benefícios físicos.Há também a possibilidade de prosperidade conjugal e física.Você sempre deve ser paciente na vida.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "Rei",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "05_The Emperor.jpg",
        "card_content": "Nesta carta, um imperador grandioso, glorioso e influente está sentado em um trono.O rosto da ovelha é esculpido na parte de trás daquele trono e nas duas mãos.A forma do Cordeiro, Áries e Marte informa.\r\n\r\nUma montanha desolada e completamente deserta é visível atrás do trono do imperador.Essa montanha informa regras e leis estritas e forte poder.O imperador tem um cetro na mão direita.Cuja parte superior tem a forma da cruz do cristianismo.De acordo com a história antiga do Egito, os castigos da crosswala são um símbolo da vida.A punição não tem escuridão.Uma bola localizada na mão esquerda do imperador reflete o poder e a autoridade gerais do imperador.No ombro esquerdo do imperador, a face da criança permanece na cara.\r\n\r\nO trono do imperador é um símbolo de seus pensamentos e inteligência.O Imperador exibe mais direitos sobre idéias e argumentos.A autoridade do Imperador está com uma mente semi -anda ou sua consciência adormecida, não em seus sentimentos, seu poder e seu intelecto agudo e poder de argumento desenvolvido.\r\n\r\nEste cartão mostra a eficiência de sua ambição, poderes internos e o uso de poderes mundiais.O trono do imperador impresso na imagem fornece informações sobre discrição ideológica e capacidade intelectual em você.Este cartão dá a impressão de seu sucesso em todos os problemas dentro de você, seja de propriedade ancestral ou é de idéia conjugal.À medida que seus poderes diminuem, sua capacidade intelectual diminuirá.Além disso, o sucesso que você espera da indisciplina também pode ser infrutífero.Você tem que ter cuidado sempre.Para que não haja danos de nenhum tipo de família ou família.Se você tem uma propriedade de família, os inimigos ao seu redor são emboscados.Você precisa reconhecer esses inimigos e decidir com sua inteligência ou discrição adotar essa visão no futuro, para que não haja possibilidade de perda.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Você é tolo e sempre vive em confusão.Você sente que seus poderes estão gradualmente se tornando fracos.Seus inimigos estão aumentando.Devido à indisciplina, você não poderá alcançar o sucesso em seu futuro.Falha e desequilíbrio podem surgir em sua vida.Este cartão revela o excesso de seus sentimentos e acusações imaturas.Você é altamente dependente de seus pais.Olhando para o cartão, parece que pode haver uma ferida em seu corpo a qualquer momento.Há também a possibilidade de qualquer dano importante na casa.Se você tiver alguma propriedade anatômica herdada, qualquer um pode trapacear e pegá -la, pode haver tal possibilidade.\r\n\r\nEste cartão revela sistema legal, paz, direito à propriedade, regras, regras e liderança em sua vida.Este cartão revela seu poder oficial sobre a sociedade e muitas pessoas.O poder intelectual também aparece sobre atividade mental, acusação e saudade.\r\n\r\nCom este cartão, qualquer que seja o trabalho que você queira fazer na vida, depois de patrulhá -lo pacientemente, dê o passo adiante.Existe a possibilidade de mudanças em sua vida a qualquer momento.Pode ser que tudo isso dê informações sobre como trazer uma mudança importante em sua vida!Talvez você precise fazer alterações em casa ou no site programado.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "Líder religioso",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "Um homem religioso está sentado entre dois pilares.Com o princípio do alto anterior, esse líder religioso também está entre os pilares proibitivos e criativos de 'jacking'.O Mahant está sentado entre dois membros da família contraditórios de auto -confiança criativa e poder de resistência proibitivo.\r\n\r\nMahant tem um cetro na mão esquerda.É um símbolo da cruz do cristianismo em sua extremidade superior.Ele também tem duas chaves deitadas em um cruzamento sobre uma cruz.Que dirige segredos e ensinamentos confidenciais.Dois discípulos estão sentados de joelhos para se curvar na frente dele.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Seu poder é retirado, sua postagem desaparece, há uma possibilidade.Em tais circunstâncias, você precisa ser mais tolerante e inteligente.Seja paciente, não se torne conservador.Mantenha o coração enorme e generoso.Você se protege mais.Não se torne mais gentil.Cuide da sua fraqueza, cuide disso.Na medida do possível, não se comporte contra o comportamento social.Devido a vistas ortodoxas tradicionais, a reverência não deve diminuir.Não mostre mais ingenuidade.Sempre adote novas idéias.Esteja preparado mentalmente para entender qualquer coisa.\r\n\r\nVocê vira o caminho da sua vida em direção à espiritualidade.O conhecimento de Guru não é suficiente.Este cartão é muito superior ao progresso espiritual.De acordo com a tradição deste cartão e de acordo com o sistema, a lei e o trabalho legal ficam claros.Mantenha mais fé em formas religiosas externas.Ficou com as idéias ortodoxas tradicionais da sociedade e vive a vida de acordo.Deseja obter uma reputação semelhante na sociedade.Você também deseja que todas as tarefas, comportamento da vida e um alto nível na sociedade sejam alcançadas.",
        "niscure_content": "",
        "vivran_content": "Este cartão revela seu entendimento espiritual.Revente a descoberta da verdade e dos mistérios.Este cartão informa que você terá que deixar sua própria intenção e tentar com responsabilidade para fazer seu desenvolvimento espiritual.O que quer que esteja acontecendo em sua vida é o resultado de suas ações de nascimento anteriores.Se você sentir dor nela, manterá seu desenvolvimento espiritual com paciência, o resultado será bom.\r\n\r\nSua família e amizade serão firmes.Você pode encontrar uma pessoa na vida, que ajudará a tomar acordos adequadamente em sua vida e tomar a decisão certa.Muitas opções serão apresentadas a você, então tome decisões.\r\n\r\nEste cartão também indica que você não conduz nenhum comportamento, para poder sofrer perdas sociais.Relatar ideologia conservadora porque a paciência é muito importante na vida.Você não precisa renunciar à sua tolerância em nenhum assunto e sob nenhuma circunstância.Uma abordagem espiritual é muito importante na vida, mas não renuncia à sua visão prática devido à fé religiosa.Em diferentes circunstâncias, você precisa manter sua consciência e egoísmo.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "Casal amoroso",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "07_The Lovers.jpg",
        "card_content": "Um casal amoroso se destaca com as duas mãos para a frente.Homens e mulheres estão completamente nus.Essa própria mulher é a natureza inicial 'véspera' e o próprio homem é adipurush 'Adam'.\r\n\r\nAdam os nomeou primeiro para identificar todas as substâncias nesta terra.Este Adão e o Mágico têm principalmente similaridade.Da mesma forma, há igualdade entre Eva e a Imperatriz.Acima deste casal está o Angel Rafael, que está irrigando o poder da influência divina em homens e mulheres com as duas mãos.\r\n\r\nHá uma 'árvore da vida' com doze frutos na parte traseira do homem.Há um 'gyanvriksha' que examina o bem e o mal por trás do EV.Uma cobra está envolvida na árvore do conhecimento.\r\n\r\nEv vê em frente ao anjo e vê na frente de Adam Ev.Adam é um símbolo de inteligência ganha por um homem.O anjo é um símbolo da consciência vertical de Rafael.O homem não olha diretamente diante do anjo.Esta cena mostra que o intelecto não pode fazer um relacionamento direto com a consciência vertical.Esse relacionamento só pode ser obtido através da véspera de consciência semi -awake.Este cartão é um símbolo da verdade e da vida e do amor do homem.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão é do tipo negativo.Esta é a razão pela qual seu efeito é mais provável de ser negativo do que ser positivo.Você pode encontrar falha em algum trabalho.O debate pode surgir e pode haver partição junto com ele.Tudo isso pode acontecer na ausência de pré -evento.Junto com isso, vendo este cartão, suas famílias negativas aparecem na frente.\r\n\r\nVocê pode ficar frustrado na vida e a tristeza sempre permanecerá.Junto com isso, você também pode ter o fim de um relacionamento com você.Se você tentar cumpri -lo sem entender seu objetivo, haverá grandes problemas.Escolher o caminho errado na vida pode causar problemas para você.Seu trabalho fornece intervenção não provocada por seus pais.A vida conjugal também pode acabar;Porque desarmonia e disputa podem surgir para crianças.",
        "niscure_content": "Você deve evitar as tentações de bondade em sua vida e uma luta pode surgir devido ao amor profano em sua vida.Os diálogos podem ser estabelecidos entre atração, beleza, vida interna e externa.Nesse momento, um diálogo pode ser estabelecido entre atração, harmonia.Com seu intelecto e discrição, você pode tomar a decisão certa.",
        "vivran_content": "",
        "parinam_content": "Este cartão indica que dois caracteres experimentam atração mútua.Os homens estão conectados ao seu desejo e as mulheres estão conectadas por seu desenvolvimento espiritual.Apesar disso, mesmo que haja uma atração ou amor mútuo, mas não há comunicação entre si, tome uma decisão decente.Este cartão expressa a possibilidade de lutar em sua vida, mas no final o resultado provavelmente será agradável.Você pode ter que tomar uma decisão sobre o caso de amor e um novo relacionamento pode ser estabelecido, devido ao qual você pode obter mais sucesso na vida.A necessidade é que você fique longe da ganância ou do assunto.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "Carruagem",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "08_The Chariot.jpg",
        "card_content": "Um homem glorioso de uma grande personalidade talentosa está sentado em uma carruagem.Ele tem um castigo na mão como um símbolo de poder e força de força.Acima da carruagem, um único single está espalhado com uma visão da constelação.A marca inscrita na inclinação da parte da frente da carruagem indica uma combinação de famílias criativas e proibitivas da natureza.\r\n\r\nO homem a bordo da carruagem regula os poderes físicos e espirituais.Ambos os tipos de impulso estão sob seu poder nítido.Ele conduz a carruagem com o efeito da punição mágica localizada na mão da pessoa e com o poder de sua forte vontade de poder.\r\n\r\nOs desejos do homem no topo da carruagem regulam as duas formas puxando a carruagem.Se a restauração se tornar um pouco solta, as duas formas começarão a puxar a carruagem para diferentes direções, o resultado será que tanto a carruagem quanto o carioteer serão destruídos devido à atração.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você geralmente é subjugado por seus sentimentos.Como resultado disso, há ciúmes e luta e luta.Dificuldades da sua vida e como em sua família se levantam.O relacionamento um com o outro se deteriora.Até a possibilidade de separação aumenta.Embora você esteja pronto para conquistar seus inimigos, mas não emboscada de você, cuide disso.Você tem que trabalhar pacientemente e manter sua confiança.Em sua vida, pode haver uma sensação de ciúme, malícia e inimizade e cirurgião de mais violência.Você pode alcançar o sucesso imoral.Se você precisar fazer algum evento sem entender, ele será fragmentado.O resultado será que você seguirá o caminho do declínio e seus desejos e desejos aumentarão com ele.",
        "niscure_content": "Você terá uma grande vitória na vida à vontade.Você pode atingir seu objetivo, mas terá que lutar e trabalhar duro.Este cartão indica que você pode alcançar o sucesso cruzando muitas barreiras.Você conseguirá realização em tendências artísticas.Doenças etc. serão removidas na família e as dificuldades financeiras serão superadas.Se você obtiver o controle de seus desejos bestiais, terá sucesso.Este cartão também indica conforto e jornada conveniente para você.",
        "vivran_content": "Este cartão indica que você segue a disciplina, para obter benefícios positivos.Você deve tomar decisões práticas usando o cérebro, mantendo seus sentimentos de lado em sua vida e também deve funcionar da mesma maneira.Não em sentimentos.Se você decidir renunciar às emoções, os elementos opostos serão conquistados.\r\n\r\nVocê também será capaz de conquistar seus inimigos.Você produzirá coragem e também receberá ajuda em tempos ruins.Embora você tenha que lutar na vida, no final a vitória será sua.Tente identificar quaisquer dificuldades que tenham chegado antes de você em sua vida.Cuide do seu propósito para isso e não há decisão errada no futuro.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "Poder",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "09_The Strength.jpg",
        "card_content": "Uma mulher corajosa está fechando a boca de Singh com grande paciência e confiança.Essa mulher é uma forma de poder real.Há uma guirlanda de flores de rosas ao redor da cintura.Indica que a guirlanda é feita juntando -se.Da mesma forma, vários desejos localizados dentro da pessoa expressam seu poder ilimitado, juntando -se.O poder natural também se afasta em frente a esse poder.Esse poder também pode dobrar a raiva e a natureza violenta da natureza e pode usá -la.\r\n\r\nA mulher tem um raio leve do número 8 em inglês na cabeça.Essa garganta afiada é um símbolo da consciência da vida eterna em todo o universo.Se uma pessoa cuida da consciência infinita nele, mantém a fé nela, então essa pessoa atinge um poder tão forte que não pode haver obstrução em seu caminho.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que seus poderes são mal utilizados.Como resultado, você pode declinar ou ser removido da postagem.Se você obtiver falha em qualquer tarefa, será infame.Pode haver desconforto em sua vida.Pode haver não -cooperação na família.Você pode ter fraqueza física, mental e espiritual em você.\r\nVocê não tem coragem para sair de todas essas dificuldades.Você tem que trabalhar duro para sair disso como é agora.Nesta campanha, o poder e o poder também podem ser mal utilizados sobre você.",
        "niscure_content": "Você pode mudar uma pessoa ou sua situação com amor.Você pode atravessar todas as barreiras com seu amor, resolução e entusiasmo.Ninguém pode impedi -lo para alcançar a meta;Porque não é possível derrotar sua força interior.Este cartão é um símbolo de poder espiritual e físico para você.",
        "vivran_content": "Este cartão revela o poder espiritual e material do homem.Este é um cartão positivo.Este cartão indica sua força interna, previsão, longo prazo etc.Você deve diagnosticar qualquer um dos seus problemas com força intelectual ou física.Você pode superar as barreiras que vêm no caminho do seu sucesso com sua força interior.Você tem coragem e paciência em você.Você precisa ter uma visão prática para alcançar o sucesso.O tempo presente é melhor para iniciar todos os seus planos.É necessário que ele tenha fé em seus poderes, habilidades e outras características gerais.\r\n\r\nDepois de alcançar o sucesso, depois disso, você receberá respeito de cada pessoa.Você pode se tornar uma inspiração para os outros.Você tem uma fonte de poderes internos para sair de qualquer situação.Você pode sair da adversidade usando seu coração e mente.Você vencerá em qualquer luta e sairá das situações mais difíceis.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "Santo",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "10_The Hermit.jpg",
        "card_content": "Um velho santo aparece aqui.Uma barba aparece em seu rosto com paciência e seriedade.Ele fica no alto pico da montanha coberta de neve.Sua mão direita altamente levantada tem uma tocha em forma de estrela hexagona e segura uma madeira na mão esquerda.\r\n\r\nNa escuridão, ele está subindo a montanha na escuridão, que é um alpinista cansado.Esse santo olha para ele.Ele o guia com uma tocha na mão.O santo fica no auge da montanha coberta de neve e apresenta o melhor nível de seu conhecimento completo.\r\n\r\nOlhando para o santo, parece que ele abençoa os alpinistas e a humanidade em geral que 'onde eu cheguei, você também veio lá.Estou parado lá.Você também vem lá.Conhecimento total e poder de consciência também aparecerá em você.\r\n\r\nEste cartão fornece informações sobre sua própria personalidade, lançando luz sobre sua auto -poder.Você está sozinhoHá escuridão ao seu redor.Você está procurando alguém que possa se tornar seu colega e que possa lhe dar um pouco de conhecimento.Você precisa ajudar o poder divino.\r\n\r\nEste cartão se reporta para manter um longo tempo para a auto -confiança.A paciência informa a decência e a verdade misteriosa.Você tem que realizar todas as suas tarefas com sua inteligência interna.Você precisa saber e entender o que pode obter desta vida.Este cartão relata a autoconfiança.\r\n\r\nVocê terá uma coincidência de viajar em sua vida, então tentará ir além de suas experiências.Você deve ter um sentimento de sacrifício e auto -sacrifício dentro de você.Não mantenha nenhum tipo de ganância para o seu desenvolvimento futuro.Você definitivamente encontrará um professor ou guia espiritual em sua vida.\r\n\r\nO objetivo final da vida humana é manter sua existência.Essa existência é porque qualquer conhecimento secreto ou conhecimento esotérico que ele possa chamar;Se você quiser obter, obtenha -o de forma verdadeira e assimilá -lo.O santo que aparece no quadro apresentado atingiu o clímax do conhecimento completo.Para atingir esse conhecimento, é preciso fazer um esforço incansável.Portanto, esse santo está chovendo uma sensação de graça e compaixão por essas criaturas.Este cartão indica que este cartão pode se tornar muito significativo e um guia para atingir o objetivo final da vida.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Tais situações são criadas em sua vida, como você está vivendo parando tudo, olho, coração e cérebro.A mudança que está chegando em sua vida é boa para você e também lucrativa;Mas você engana ou não consegue entender.A razão para isso é que você tem sintomas de imaturidade, superficialidade, estupidez etc.Qualquer um pode trapacear com você e enganar você.Também é possível que você vá para seguir um caminho errado.Este cartão fornece informações sobre a busca da verdade e a compreensão da verdade.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "Fate -Cycle",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Quatro criaturas que aparecem em quatro cantos nesta carta são sinais dos signos do zodíaco nabhawandal.A figura de um ser humano como um anjo é um símbolo de peixes.Garud é um símbolo de Escorpião.Singh é um símbolo de Leo.O touro é um símbolo de Touro.\r\n\r\nA realidade de tal existência é sempre a realidade de tal existência em frente ao Bhagyachak, um ciclo dinâmico.O mesmo está presente e o mesmo futuro também permanecerá.As regras de trabalho de trabalho são sempre dinâmicas e impressionantes.O ciclo de eventos continua dentro da realidade estável, eterna, inalterada.",
        "card_description": "A palavra taro também está inscrita no símbolo Rasayanik visto nesta carta.Tem um sinal de mercúrio nele.O enxofre e o sal no lado esquerdo são todos símbolos de imersão no lado direito.O sinal de água e peixes, ou seja, peixe é esculpido.\r\n\r\nEste cartão revela o cálculo de suas ações e a velocidade da vida.Sempre que o momento ocorre em diferentes estágios da vida, não há tempo definido.Você terá opções diferentes.Este cartão é um símbolo do seu instinto positivo.Com a ajuda dele, você precisa escolher a opção apropriada.Este cartão relata sua mudança futura.Este cartão indica situações que não o controlam.Um novo ambiente e uma nova situação podem vir em sua vida.Seu destino será o principal em todas as famílias.Este cartão indica seu progresso.Pode haver mudanças em suas relações, área de trabalho, site etc.Quaisquer que sejam as mudanças em sua vida, será benéfico para você.Com o fluxo do tempo, você aceita mudanças em sua vida.\r\n\r\nVendo este cartão, há uma sensação de situação, que não é controlada em suas mãos.Pode ser um novo ambiente para você.Por causa da qual você está cercado por circunstâncias!Para isso, existe apenas uma maneira de avançar usando o poder que tiver.Para enfrentar qualquer crise que você tenha presente neste momento, você terá que usar o mesmo entusiasmo e a mesma consciência que já fez antes.",
        "tarot_category": "Rider Waite",
        "reversed_content": "O ciclo de altos e baixos na vida continua.Incenso e sombra continuam chegando na vida.O ciclo de sorte também pode ficar de cabeça para baixo.A pessoa que vive nela obtém os mesmos resultados.Portanto, quaisquer que sejam as mudanças, considere um desafio e aceite.Você tem que avançar usando todos os bons poderes em você.\r\n\r\nNo momento, as circunstâncias que você está vivendo neste momento, as dificuldades que você está enfrentando, isso já veio em sua vida.Naquela época, da maneira como você saiu dessas circunstâncias, você pode sair das circunstâncias atuais em menos trabalho duro.Este cartão indica infortúnio, falha e perda súbita.Portanto, dê o próximo passo com muito pensamento.Há um sinal da melhor mudança no seu destino.Você pode obter ajuda.Seu destino pode aumentar.Um novo começo pode trazer seu destino para você.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "Deusa da justiça",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "12_Justice.jpg",
        "card_content": "Uma grande mulher que parece divina e bonita de ver está sentada no trono.Existem colunas de ambos os lados.Sua parte de trás tem uma cortina, que aparece.Ela é a deusa da justiça impressionante da mulher.O símbolo da justiça na mão esquerda é um Libra.Ele tem duas listras na mão direita.Três Kangre são construídos na coroa na cabeça da deusa da justiça e uma pedra preciosa Chauras está no meio.No final das duas colunas construídas em ambos os lados do trono está o estado da mente vertical.Todo o conhecimento do onipotente, todo o tempo está cheio nesse estado.Existem dois pilares para suportar o fardo desse conhecimento.\r\n\r\nDuas espadas listradas indicam que duas espadas listradas são necessárias para conhecer, encontrar e penetrar no segredo da substância material.Quando Libra informa que em todo ser humano, o objetivo da educação em sua vida é manter o equilíbrio nos diversos poderes da mente.Essa justiça divina não é cega.Em frente aos olhos abertos do ponto de vista divino, a justiça é pesada por suas escalas específicas.É por isso que a estátua da justiça espiritual da deusa está aberta.A personalidade do homem deve permanecer equilibrada.Este cartão indica bons resultados para assuntos econômicos e jurídicos.Tradição frouxa, sistema educacional deslizante e renúncia de métodos.",
        "card_description": "A deusa da justiça que aparece nesta carta está ligada ao curativo, mas devido ao transparente, ela pode ver tudo e as pessoas de fora não vêem sua faixa.Ela é um símbolo de responsabilidade feminina.As escalas visíveis em sua mão indicam neutralidade e justiça.A deusa da justiça se opõe ao poder físico.Ele é completamente justo.Há um agressivo e explícito para os outros.\r\n\r\nEste cartão indica que você terá que assumir a responsabilidade de tomar qualquer decisão.Nesse período, uma pessoa aconselha você, que pode se tornar positiva para você.Os problemas que você tem à sua frente terão que se comportar completamente sem perder a igualdade, a paz e a paciência.Muitas vezes este cartão indica sobre coisas legais.Se você estiver preso em algum trabalho ou em qualquer outro problema, vencerá.\r\n\r\nDepois de estudar a imagem impressa neste cartão, parece que você será justiça em um futuro próximo.Para isso, você precisa ser equilibrado a todo custo.Se houver vida, os problemas surgirão e os problemas surgirão, você terá que enfrentá -los fazendo seu equilíbrio.Como resultado, você poderá viver antes da vida.A maneira como há alguma Escritura, por exemplo, produtos químicos ou cozimento, muitos elementos têm presença nela.Da mesma forma, a vida é perfeita apenas quando muitos elementos são incluídos na vida.Quando a vida é perfeita, a atmosfera de alegria é criada automaticamente.Portanto, tome decisões apropriadas no momento apropriado e trabalhe duro para atingir seu objetivo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você experimenta insegurança em sua vida e geralmente tem brigas.Como resultado, surgem dificuldades legais.Você recebe problemas legais sem nenhum crime.Também pode acontecer que, por todas essas razões, possa ser punido.Você experimenta injustiça e desequilíbrio em relação a si mesmo.Confusão e condições complexas surgem em palavras legais.Você sente que a injustiça está acontecendo com você, mas tudo isso é o resultado de suas ações anteriores.É por isso que sua situação está cheia de problemas.Você pode sair lentamente disso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "Estuprador",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "Na foto, uma cabeça humana aparece pendurada em uma coluna do tamanho da cabeça na cabeça.As duas mãos estão amarradas atrás das costas.Os cotovelos da mão e sua cabeça criam um triângulo reverso.Seu ponto está no fundo.Seus pés estão enrolados com o tamanho da cruz.Pelo contrário, há um Prakashpunj na cabeça daquela pessoa pendurada.A aura de alegria final está espalhada em seu rosto, em vez de dor e tristeza.Apesar de estar invertido, seu humor é equilibrado.\r\n\r\nAo olhar para este cartão, parece que, sem nenhuma exibição ou brigas e espinhas, há uma calma e co -operatória e qualquer tipo de mudança no modo de vida.O comportamento da vida da outra pessoa e as qualidades e falhas equilibram expressamente as falhas.Olhando para este cartão, parece que você tem um poder profundo para adivinhar o futuro.No momento, pode haver uma situação de estabilidade temporária, o vazio de velocidade em sua vida e muitos tipos de resoluções e vigor nascem em sua mente.Como resultado, qualquer trabalho pode ser adiado.",
        "card_description": "Este cartão é reverso.Nisso, um homem, uma perna está amarrada e pendurada de cabeça para baixo.No entanto, ele parece destemido, saudável, equilibrado e impressionante.Mesmo em circunstâncias tão estranhas, ele ora, pede a Deus que me ajude a superar esse sofrimento.Este cartão indica enfrentar os sofrimentos, mantendo uma mente saudável, mesmo em uma situação muito ruim e estranha.Informa com paciência.Ele informa que você precisa abandonar uma pessoa favorita ou coisas pessoais para obter algo de bom, para atingir seu objetivo.Por ter fé em mudanças positivas, você deve ser dedicado à sua vida.No momento, tente entender os incidentes que estão acontecendo com você.As circunstâncias atuais são importantes para você.É apropriado que você se torne refúgio em suas circunstâncias.Não lute contra ele.Se você fizer isso, você definitivamente terá sucesso.\r\n\r\nEste cartão dá a mesma mensagem de que, se as pessoas o cercam em sua vida são mais poderosas com você, você deve aceitá -lo.Torne -se seu refúgio.Se você fizer isso, seu estilo de vida também pode mudar.A partir deste cartão, parece que você tem um profundo entendimento da espiritualidade.Você é proficiente nesse assunto, juntamente com isso, também tem mais consciência e intelecto.A necessidade é que você use esses poderes e habilidades internas no momento apropriado.Você precisa renunciar, confiar e perdão em você.Como resultado dos hábitos que você sai, você poderá obter muito no futuro.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão revela o egoísmo dentro de você.Você só mantém sua própria preocupação.Você não considera outro.Você sempre é absorvido em coisas financeiras.Os sentimentos de pertencimento e ego já se tornaram fortes em sua mente.Você sempre se opõe à espiritualidade.Você está cheio de ego e ego.Sua persistência sempre vira de cabeça para baixo.Você pode sofrer em assuntos políticos e legais.O resultado será que você pode perder seu item muito importante e essencial.Você pode ter que fazer um grande sacrifício nesse assunto.Por causa da qual você ficará muito triste.Devido à pressão social, você não poderá se livrar de suas responsabilidades.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "Morte",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "14_Death.jpg",
        "card_content": "Nesta carta, um piloto misterioso aparece em um cavalo bem equipado.De fato, ele próprio é 'morte'.Ele está lentamente passando por um chão.Esse campo em si é 'vida'.Há uma bandeira preta na mão esquerda da morte.O misterioso sinal simbólico Rose está inscrito na bandeira.Essa rosa é um símbolo da vida.O sol está brilhando entre as duas torres no horizonte remoto na foto.Ele é um símbolo do renascimento da alma.\r\n\r\nNa frente da morte, todas as pessoas, crianças, meninas etc. estão cansadas, perdendo e rolando no chão.Eles são ajuda;O mesmo aparece ao ver a imagem.Um pastor está esperando a chegada da morte com as duas mãos dobradas.\r\n\r\nA imagem impressa no cartão revela a morte de 'eu'.Ou seja, o ego é um símbolo de destruição.Não é apenas um sinal de morte física, mas também indica desejos físicos e morte de luxúria dentro.Uma pessoa que entende e percebe que a alma precisa ser revivida para conquistar a morte, só que uma nova vida é encontrada.",
        "card_description": "Este cartão indica uma alteração que não pode ser interrompida.Este cartão indica todo o fim da situação.O fim de uma vida revela, o que é certo.Este cartão indica seu futuro que você pode ter que sacrificar muito sobre alguma coisa, mas seu fim também é certo.Com isso, uma nova situação pode ser criada em sua vida.O cartão pode ser bom e ruim.Um novo estilo é criado como uma mudança no antigo estilo de vida.Você precisa começar a trabalhar com novo reconhecimento e novo entendimento em sua vida.O fim da mesma situação em sua vida está próximo do fim.Um novo trabalho pode começar.Cuja experiência já foi feita a você.Existem alguns problemas que você pode resolver.Um novo relacionamento e um novo modo de vida podem começar em sua vida.Tudo o que você planeja, ele pode terminar de repente, devido ao qual é provável que você encontre falha.Você pode morrer muito perto de uma pessoa, amigo ou parente.\r\n\r\nO fim de um capítulo em sua vida e um novo capítulo pode começar.Isso não pode ser estimado.Portanto, seria apropriado você aceitar esse desafio;As circunstâncias mudarão automaticamente.Este cartão é um indicador de mudança.Mudanças podem ocorrer em qualquer campo.Mudança de vida, mudança de mente ou seus desejos também podem mudar.Quando há uma destruição, começa um novo nascimento.Renuncie a escuridão em sua mente adormecida e aceite o futuro que vem com nova consciência.Se houver nascimento, há morte e após a morte, ocorre um novo nascimento.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão simboliza condições destrutivas, falha e perda.Você experimenta inércia ou grosseria imediata em sua vida.Você se envolve em qualquer trabalho, mas há anorexia.Parece que sua confiança está quebrada e imersa em desespero.Às vezes, pode acontecer que você de repente tenha uma situação ruim em uma boa situação.No geral, mudanças significativas em sua vida são certas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "Ao controle",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "15_Temperance.jpg",
        "card_content": "Dois fãs são vistos nesta carta.Há uma marca de sol na cabeça.O triângulo está inscrito dentro de um quadrilateral em seu peito.O triângulo é um símbolo do livro sagrado de 'Tero' Vidya.O anjo está pilotando um 'Life Mill' no navio localizado na outra mão do navio mantido em uma mão.Uma de suas pernas está no chão e o outro pé está na água.O sol nascendo no horizonte distante é visível por trás dele.À medida que o sol sobe, assim que está fluindo, sua luz brilha na cachoeira.Dois picos aparecem nos dois lados daquela cachoeira.Eles são símbolos de cume e previsão.Ele simboliza a união do elemento masculino geral e elemento da natureza.Em um vaso, um dos outros personagens é um símbolo de voar a fábrica da vida, convertendo elementos físicos em auto -imolação.A cachoeira vista na imagem é um símbolo da mente.Esses símbolos estão fluindo do passado como o fluxo do passado e é um sinal de fluir em direção ao futuro.",
        "card_description": "Este cartão indica que existem muitas opções de sua favorita em sua vida.Entenda e aprenda o que você se sente de maneira muito inteligente com paciência e tente obtê -lo.No começo, as dificuldades podem vir antes de você, mas provarão ser um benefício para você no futuro.\r\n\r\nEste cartão está associado à energia mundial.Há um símbolo de esquecer as diferenças internas em sua vida.Você obtém paciência e auto -controle.É um símbolo do seu humor acordado.Devido às más condições e às suas falhas que você renuncia em sua vida, você experimenta alegria como o céu.Apesar disso, você precisa ser paciente no episódio geral.As circunstâncias serão favoráveis ​​em sua vida, use o que você provavelmente receberá, use -a de maneira sensata e siga as regras.Você deve estabelecer um diálogo com outras pessoas usando paciência e auto -controle em sua vida.Mantenha seu comportamento equilibrado.\r\n\r\nQuaisquer que sejam as circunstâncias em sua vida, você não precisa entrar em pânico.Você precisa manter seu equilíbrio com as circunstâncias.Se você criar seu relacionamento com a coordenação com o equilíbrio, definitivamente terá sucesso nele.Você precisa aprender a arte de criar equilíbrio e equilíbrio com as circunstâncias.Nisso, você precisa alcançar a habilidade e, com isso, desenvolve sua capacidade interior.Se você conseguir fazer isso, seus inimigos também tentarão se tornar seu amigo e, sempre que necessário, poderá melhorar sua situação.Assim, se você desenvolver a capacidade dentro de você, nenhum problema ocorrerá no futuro, que você não pode resolver.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que muitos tipos de elementos serão coletados contra seu desejo em sua vida.Como resultado, as competições surgirão em seus negócios ou vida pessoal.O diálogo com outras pessoas pode se dissolver.Algumas coisas podem ter que ser feitas nas quais você não está interessado.Algumas pessoas podem ter que ser adotadas nas quais você não está interessado.Infelizmente, você pode ter que manter um relacionamento com uma pessoa errada.Se você é casado ou compartilhar nele.Em tal situação, sua paciência pode quebrar.Você pode viajar para longe sem nenhum propósito.Assim, você pode pendurar entre níveis altos e níveis baixos.Nessas circunstâncias, você precisa estar confiante e paciência.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "o diabo",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "16_The Devil.jpg",
        "card_content": "Nesta carta, no ambiente demoníaco, um diabo está sentado em metade da encruzilhada.Suas asas são como morcegos.Ele tem duas presas na cabeça.Há uma estrela invertida e conquistada entre dois chifres em seu frontal.Ele informa à estrela que o lugar do homem neste mundo é reverso, ou seja, ele reverteu completamente.\r\n\r\nA peça sobre a qual o diabo está sentada está meio quebrada.É um símbolo de conhecimento incompleto.Todo o conhecimento experimentado por cinco sentidos visíveis dos olhos é metade.Esse é esse conhecimento, que não é um conhecimento completo.A mão direita do diabo é alta.Ele tem uma tocha ardente na mão esquerda, o que é vômito.Essa tocha é um símbolo de destruição, destruição e bruxaria.",
        "card_description": "Este cartão está de cabeça para baixo e feroz.Está destruindo a pureza localizada em sua vida.Este cartão indica que uma pessoa é capturada em tal vínculo, do qual não há opção de se livrar.Ele permanece no mesmo medo e escravidão.Este cartão indica conflito entre Deus e Satanás, que é um indicador de caos em sua vida.Parece a partir deste cartão que não há como se livrar do poder que você está sob controle.Você deve ser forçado a aceitar a situação.\r\n\r\nPara obter riqueza em sua vida, você gastará seu poder, coragem e entusiasmo etc., isso pode enfraquecer seu poder.Qualquer tipo de barreira pode surgir em seu desenvolvimento, o que é um tipo de alteração.É possível que você seja desprezado na sociedade, algum tipo de destruição também é possível, as pessoas começarão a odiá -lo, o que fará você se sentir muito triste.Há também a possibilidade de morte súbita em sua vida.Muitos tipos de infortúnio serão lançados.Alguém pode tirar seu poder.Você também pode obter essa tarefa, o trabalho que não pode fazer.\r\n\r\nCom base na imagem impressa no cartão apresentado, está provado que o domínio dos elementos físicos sobre o poder espiritual em sua vida pode ser estabelecido.Este cartão não é particularmente positivo.Isso levará ao destaque da violência, revolução e poder tantra-mantra em sua vida.Para se livrar disso, você deve abandonar todas as coisas das quais a negatividade aparece.Se essa situação surgir, seus sentimentos, tato intelectual e previsão criarão efeitos positivos em vez de negativos.Existem valores físicos e muitos tipos de ligações no universo.Se você tiver sucesso em remover sua ignorância e medo, é certo que pode haver desenvolvimento e progresso em sua vida.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que o conhecimento espiritual deve subir no futuro.\r\nPodeSua mente do dilema, incerteza e fracasso em sua mente\r\nPode ser superado.A saúde física pode melhorar.Sob a influência de valores econômicos e físicos\r\nÀs vezes, você pode ter ficado chocado, então isso pode desaparecer.Circunstâncias em sua vida\r\nPode ser positivo.Todos os tipos de títulos serão removidos.Isso o torna livre de poder\r\nTem que usar.Você vai mudar seus pensamentos, resultando em muitos sofrimentos\r\nApesar disso, você sempre seguirá em frente.Sua mente o inspirou a ficar livre\r\nVai fazer issoSegundo ele, se você tentar, será o primeiro passo para o seu desenvolvimento.Ter\r\nOs esforços serão bem -sucedidos nas famílias que você encontrará para cumprir os desejos.Esse\r\nSua fraqueza no cartão, sua doença, o ciúme de sua mente e a decisão errada indicada\r\nÉ.Não decida fechando os olhos em nenhum assunto.Se decisões erradas tomam e decisões erradas\r\nComo resultado de más circunstâncias, eles serão prejudiciais para você.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "Torre em queda",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "17_The Tower.jpg",
        "card_content": "Uma torre (torre) aparece nesta carta.A cúpula da torre é vista caindo devido à greve elétrica decorrente do poder do sol.Isso significa que a 'vida' do céu está descendo neste mundo terreno!Este cartão indica que, para encontrar um local para o novo sistema, seu sistema atual e a estrutura de sua transação econômica estão se desintegrando.\r\n\r\nA cúpula quebrada da torre é um símbolo do princípio materialista da vida.É um símbolo de ser jogado do poder.Este cartão indica que seu sistema de vida atual, que está vinculado por crenças e tradições ortodoxas, agora vai quebrar.A ambição de seu egoísmo está se preparando para entrar em colapso.Este cartão indica dificuldade financeira e diwala em sua vida.",
        "card_description": "As diferenças entre si podem surgir em sua vida.Como resultado, as circunstâncias podem ser opostas.Há também um sinal de um acidente pesado.As diferenças de sua família, as relações- podem alcançar um colapso.Como resultado, novos conhecimentos, novo entendimento e novo sistema podem ser obtidos em sua vida.Este cartão indica a falta de entendimento em você, o hábito de tomar decisões erradas, uso indevido de poder etc.\r\n\r\nDevido à velha crença e aos velhos costumes em sua vida, você deliberadamente coloca outra pessoa em dificuldade.Sua vida mudou, mas você não consegue aceitar.É por isso que você está sempre com problemas.\r\n\r\nSe a sua situação atual for, se houver um incidente repentino e quaisquer efeitos colaterais forem cobertos, você não precisará usar mal seu poder, sua posição e seu poder, mas, criando seu equilíbrio, você atinge seu objetivo com firmeza com a firmeza com firmeza.Renunciar à decepção.Deve sempre ser otimista na vida.Se você quiser se livrar das circunstâncias atuais, precisa mudar as maneiras de viver sua vida.Junto com isso, você precisa mudar a visão de sua vida, a ideologia como você, você também precisa mudar.Se você conseguir fazer isso, a possibilidade de perda em sua vida no futuro pode parar.A propósito, este cartão indica que, para se livrar da maneira como você está cercado nas circunstâncias atuais, você precisa manter a determinação, a disciplina dura e a autoconfiança.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica perda em sua vida.Você está dando importância às suas falhas, em vez de dar importância a pensamentos pessoais em sua vida.Isso pode tornar sua vida perturbadora.Existe uma situação atual como você, como resultado disso, qualquer evento acidental ou efeitos colaterais pode nascer.\r\n\r\nSe você trabalha usando a decência, dependendo dos sinais acima, poderá sair das dificuldades.Para tornar suas circunstâncias agradáveis, você terá que assumir a responsabilidade por si mesmo.Ninguém vai te ajudar nele.\r\n\r\nEste cartão indica que você deve estar otimista nas circunstâncias atuais.Mantenha -se longe do estado de desespero.Para isso, é importante que você mude seu estilo de vida.Em troca, você adota um novo caminho.Apesar de seus esforços, pode haver um declínio repentino em sua vida.Portanto, mude sua atitude em relação à sua vida.Mantenha o acesso positivo na vida sacrificando pensamentos negativos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "estrela",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "18_The Star.jpg",
        "card_content": "Na foto impressa neste cartão, uma mulher bonita está sentada nos joelhos nas margens de um pequeno lago.Seu pé direito fica na água da lagoa e uma estrela octogonal aparece no céu logo acima dele.O Tara está entre o grupo de outras sete estrelas octogonais.O poder publicado do universo geral das estrelas chove sobre essa jovem.A mulher tem o caráter do elemento da vida em ambas as mãos.Ela está voando na água de Jeevan-Tattha Pond do navio à direita com neutralidade.Essa lagoa é um símbolo da consciência do universo.Do navio da esquerda, o elementos de vida voa no chão.A terra é um símbolo de materialidade.Um pássaro está descansando na árvore da vida atrás dele, que é a alma.Aquela bela jovem é um símbolo de beleza eterna e arrepiante.O mesmo é a natureza, que mantém os elementos da vida continuamente.Este método apresenta um processo do cirurgião do universo.",
        "card_description": "Este cartão é um símbolo de paz.Como uma estrela, você precisa manter seu trabalho permanecendo calmo e silencioso.Não execute errado.Você tem que manter sua segurança junto com a paciência.Faça seus planos futuros, mantendo a reverência em sua situação atual.As opções para poderes infinitos podem estar presentes em sua vida.Você tem que manter a decência, a esperança, a espiritualidade e a alegria dentro de si.\r\n\r\nEste cartão revela mistérios mundiais.Há uma linda mulher, ela está derramando energia de energia em água em vão com a mão direita.Enquanto a energia celestial com a mão esquerda está caindo na terra.De certa forma, esse processo simboliza boa e má energia do elementos da vida.Isso indica que haverá uma mudança grande e positiva em sua vida.Sua situação dolorosa está prestes a ir embora agora.Você chegará a uma posição muito positiva e, com isso, experimentará liberdade e alegria.O poder intelectual aumentará em você e o caminho estará acessível para atingir seu objetivo.\r\n\r\nOlhando para a imagem impressa neste cartão, é indicado que pode haver uma mudança repentina em sua vida.Essa mudança pode ser benéfica para você e também prejudicial.O resultado será que sua perda pessoal ou financeira é mais provável.Portanto, é importante que você determine o objetivo de sua vida fortalecendo seu relacionamento matrimonial.Neste momento, abandone a decepção na escuridão do desespero de que você está cercado, você precisa ser otimista.Se você não tentar alterar seu estilo de vida atual, não poderá obter nada no futuro.Portanto, você deve mudar sua atitude em relação à vida e seguir em frente, fazendo seu equilíbrio para atingir a meta.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Nas circunstâncias atuais, você estará cercado por crimes, persistência, dúvidas e desespero.Muitos tipos de discórdia surgirão em sua vida.De certa forma, você experimentará escravidão.Por isso, você não poderá fazer nada de novo.Sempre estará imerso em pensamentos antigos.Haverá falta de inspiração em sua vida.O que você espera não estará completo.Seu engano pode ser, devido ao qual você ficará desesperado e decepcionado.Agora você tem que deixar seu método antigo e fazer um relacionamento com a energia poderosa do mundo.Com isso, você tem que ser espiritual e otimista.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "lua",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "19_The Moon.jpg",
        "card_content": "Na imagem impressa neste cartão, um cachorro e um chacal estão latindo olhando para a lua.O lago atrás deles é um símbolo da consciência da sociedade.O animal que sai dele é um símbolo do inventor do elemento físico.Jacal é um cirurgião selvagem da natureza.Que não irrigou nenhum tipo de rito ou conhecimento.Enquanto o cachorro recebeu o ensino conquistado de acordo com a situação enquanto morava com ele.A lagoa é um símbolo da profundidade de nossa mentalidade.Fora disso, 'eu' emergiu fisicamente.Este cartão tem passos altos entre as duas torres;Ela indica o progresso dos seres humanos em direção ao crescimento vertical.Lua é um reflexo da mente meio sincera do homem.Metade da forma dos olhos fechados apareceu dentro dele, é uma mente meio sincera.Gotas de orvalho pingando do céu indicam que o elemento de vida de cima do céu entra no mundo físico.",
        "card_description": "Este cartão indica natureza, natureza e mistério.Apresenta o relacionamento de um homem com uma mente de meio século.Siga o que surge na consciência em você.Concentre sua atenção ao seu objetivo e concentre sua atenção.Você pode moldar os eventos que acontecem em sua vida, mas não renunciam aos seus pensamentos com base nesses eventos.Tente mudar a situação.Você tem que fazer seus planos com paciência.Você tem que evitar medo e inimigos dentro de você.Antes de tomar qualquer decisão, você deve considerar qualquer plano, um evento ou qualquer situação bem;Porque há muitas coisas que parecem muito boas de cima, mas há um mistério nelas.Se você se sentar com calma e considerar profundamente, poderá tomar a decisão certa.\r\n\r\nVocê não entra em pânico com a situação que tem neste momento.Você deve fazer seus planos futuros e manter seu trabalho continuamente mantendo a reverência por isso.Se houver necessidade disso, abandone seu antigo estilo de vida e adote um novo estilo de vida.Se você conseguir fazê -lo e converter sua atitude e adotar uma nova visão, o que você deseja alcançar em sua vida pode ser possível.Este cartão indica que você obtenha otimismo, coragem, consciência divina e inspiração.Este cartão é tão poderoso que, se você quiser, pode converter a destruição em desenvolvimento.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que as tempestades que surgem em sua vida se acalmam automaticamente.Para isso, você terá que pagar algum valor.Se você fizer isso, só você terá paz.Você deve desenhar o cavalo de sua imaginação, de acordo com a rédea, pensamentos e circunstâncias reais.Dê cada passo com atenção.É muito importante ser paciente ao fazer qualquer trabalho.Você pode ter uma sombra de circunstâncias terríveis.Devido ao qual você apenas desculpa, pode haver instabilidade em sua vida.Então, para deixar sua vida feliz e calma, você deve dar a cada passo da sua mudança.\r\n\r\nVocê também receberá muitas mensagens sonhando.Se você pensar calmamente sobre esses sonhos, sua interação será respondida por sua consciência.Não tome nenhum passo errado, preocupando -se com suas circunstâncias atuais.Tente decidir o futuro com base em sua auto -confiança.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "Sol",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "20_The Sun.jpg",
        "card_content": "Um bom cavalo branco de raça aparece neste cartão.Uma pequena criança nua está sentada nele sem nenhuma decoração e sem rédea.Não há necessidade de uma criança ou gene;Porque ele próprio é um símbolo de efeitos completamente equilibrados e bonitos.Assim, ele está no meio do sentimento de 'eu' e o estado adormecido.O cavalo e o garoto vieram do outro lado da parede localizado na parte traseira da rota do jardim.Ele parece vir do mundo da luz do sol impressionante.Quatro flores de girassol estão dobradas em direção a essa criança.Eles indicam quatro minerais de girassol, vegetação, criaturas e mundo humano, ou seja, quatro estados da natureza.Isso significa que todo cirurgião da natureza está além do último e completo desenvolvimento de todos os cirurgiões.",
        "card_description": "Este cartão simboliza o fim da escuridão.Os dias de suas dificuldades estão agora no final.Há um sinal de energia positiva e sagrada em você.É um símbolo de novas esperanças e entusiasmo.Este cartão dá a mensagem de sua plenitude.Você sempre será saudável e experimentará frescor.Em sua vida, vitória, sucesso, felicidade, perfeição, consecução do objetivo, a obtenção de post e honra pode ser alcançada.Com isso, sua vida pode se tornar gloriosa.Há também sinais de casamento.Qualquer nova oportunidade pode ser obtida, incluindo o nascimento ou o novo relacionamento da criança.\r\n\r\nAo analisar a imagem impressa neste cartão, fica claro que o futuro da sua vida é muito importante.Tudo o que você decidiu e o que quer que o objetivo tenha determinado, a vitória e o sucesso podem ser alcançados.Se você continuar avançando com um forte moral dessa maneira, poderá obter alegria, pramod, conversão da vida, alcançar o objetivo, respeitar e honrar.Se você tem uma vida solitária, provavelmente terá a alegria da vida de casado.Também é possível que, se um novo problema surgir no meio, você não entre em pânico com ele.Não renuncie ao seu objetivo olhando os problemas.Enfrentando -o com um forte moral e avançando na vida adotando ideologia visionária.Se você é capaz de fazê -lo, o sucesso é certo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que seus planos futuros ainda não estão claros.Seu\r\nTambém pode haver um relacionamento na vida.Há também a possibilidade de perder uma coisa preciosa.No mesmo\r\nCom o contrato que você entrou com alguém pode quebrar.Então você tem cada uma de sua vida\r\nÉ necessário ter cuidado com a etapa.Considerando o problema de qualquer geração de qualquer geração\r\nTomar uma decisão.Lembre -se sempre de coisas positivas com a auto -confiança.\r\n\r\nA imagem impressa neste cartão indica que a natureza é a mãe de todos os tipos de vida e desenvolvimento.Você tem tudo de bom.Você recebeu tudo nos campos de todos os tipos de realização, prosperidade, sucesso, verdadeiros amigos, alegria, felicidade material, energia energética, segurança e agricultura e ciências.Seu estudo incompleto também estará completo.Você terá liberdade de dificuldades, mas lembre -se de que haverá apenas alegria na vida.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "Poder de justiça",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "21_Judgement.jpg",
        "card_content": "Na foto impressa nesta carta, uma mulher, um homem e uma criança estão em frente ao amado anjo do Senhor chamado Gabriel.Todos estão olhando para cima, agradecendo e espalhando as mãos pelo sentimento de intensa alegria final.Como eles, outras criaturas também aparecem na frente deles.Essas três pessoas e as demais criaturas estão saindo dos túmulos da paz final e indo em direção à costa do mar.A parte de trás tem uma montanha coberta de neve, que é um símbolo de racionalidade, contemplação, meditação e alto nível de conhecimento.\r\n\r\nAquele anjo está vindo do sopro de Gabriel Sky.A bandeira está içando em seu Ranasingh.A voz dominante de Ranasingh é o Nadabrahma de Navsarjan.Esse homem de Nadabrahma é a terra.Pode -se libertar de laços mundanos e dignidade.O som de rasing é a mensagem de libertação.",
        "card_description": "Este cartão parece que todas as suas decisões são claras.Seus velhos hábitos, velhos costumes e pensamentos antigos provavelmente acabarão com todos.Você quer começar novo.Quaisquer que sejam as mudanças em sua vida em seu benefício.Os elementos divinos localizados nesta carta são símbolos de vitória para você.A pessoa localizada nesta carta está um pouco acima da Terra, cuja condição é sinais de liberdade e alegria incrível;Porque toda pessoa encontra o diagnóstico de suas perguntas no poder divino.Isso deixa claro que sempre que você enfrenta confusão ou tiver algum problema, refugie -se em Deus.Você terá que tomar uma decisão clara nas circunstâncias atuais.Você tem que renunciar a crenças antigas.Este é o melhor momento da sua vida para alcançar o sucesso.\r\n\r\nOlhando para a imagem impressa neste cartão, é semelhante à maneira como você está deitada no último, na próxima hora, você terá liberdade e você despertará e sentirá a situação do objeto.Você terá uma reunião e seu status social também provavelmente mudará.No momento, você não está ciente disso, mas no futuro você terá respeito pelo trabalho realizado no passado.Se você manter sua abordagem dessa maneira, o sucesso no futuro beijará sua etapa e todos os tipos de condições negativas serão convertidas em positividade.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão informa que você encontrará falha em obter felicidade no próximo tempo.Qualquer um pode morrer.Há também um sinal de desconexão.Você presta mais atenção à sua saúde.A felicidade e a riqueza obtidas fisicamente também podem ser superadas.Você não usa sua inteligência em nenhuma decisão.Como resultado, situações difíceis surgem à sua frente.Qualquer que seja o plano que você faça, é adiado.Você precisa tomar uma decisão sobre um assunto legal e tomar uma decisão.Não tenha medo de tomar decisões.Ao tomar educação com todas as suas falhas e dificuldades, você deve reconsiderar seus planos futuros.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "Mundo",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "22_The World.jpg",
        "card_content": "Uma mulher muito bonita está dançando neste cartão.Ele tem madeira mágica nas duas mãos.Há um pilão da guirlanda de árvores sai ao seu redor.A imagem tem quatro formas nos quatro cantos, que guardam as quatro direções.Nessas quatro formas, a primeira forma humana indica o elemento do céu.A segunda figura é de Garud, que indica o elemento de ar.A terceira figura é do touro, que indica o elemento de água.A quarta figura é do leão, que indica o elemento de fogo.Esses quatro elementos pertencem à terra.Eles controlam humanos ou poder humano.A Terra repousa com base nesses quatro elementos.\r\n\r\nA guirlanda de folhas indica os elementos naturais eternos da natureza.Eles simbolizam a coroa do sucesso mantida acima da cabeça, tomando o conhecimento do conhecimento.Aqueles que conquistam esses quatro elementos, isto é, os guardiões das quatro direções, chegam à região da verdade nua sem a cobertura da arrogância, recebem o início do conhecimento e a coroa do sucesso é mantida de cabeça para baixo.A bela mulher dançando é um símbolo da extrema realização do homem.Isso foi realizado semi -despertado, a consciência da mente adormecida, juntamente com a consciência do sentido de 'eu', eventualmente leva o homem ao estado da mente superior da mente superior.Este cartão indica sucesso completo.Os membros da família que têm impacto em você e no mundo indicam entender e encontrar seus segredos.Este cartão é um símbolo da consciência geral.É o extremo e alto nível de consciência.Ele informa que se você tem seu poder ou não o usá, mas o resultado será bom para você.",
        "card_description": "Você terá um grande prazer com o sucesso que obteve depois de muito tempo.Você receberá o apoio de todas as pessoas associadas a você.Este cartão indica diálogo entre si em sua vida.Ele garante mudanças completas, autenticidade, conquista de metas e definitivamente alcançando sucesso.Este cartão é um símbolo de perfeição do ciclo.Você receberá os frutos de suas boas ações e também receberá o prêmio.Este cartão é o mistério de todos os tipos de chaves e o objetivo final dos resultados feitos.No final, o diagnóstico de todos os mistérios está incluído, além de alcançar o mais alto estado de consciência.\r\n\r\nDepois de estudar a imagem impressa no cartão apresentado, verifica -se que, no futuro, você terá sucesso completo, é certo.Você progredirá física e espiritualmente.Se você manter o equilíbrio na vida, todos os seus desejos serão cumpridos.Sua reputação por suas ações neste mundo aumentará.Também é indicado que qualquer obstrução à sua frente ou onde houver suspeita de falha, eles desaparecerão e a vida será completamente significativa.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que pode haver uma mudança repentina em sua vida.Você está segurando com valores ou substâncias físicas ou qualquer acordo.Dessa maneira, você se tornará preguiçoso e egoísta sem nenhum conhecimento.Você tem que sacrificar seu objetivo e amor.Para isso, você terá que estar confiante dentro de você.É necessário mudar a vida.Há uma oportunidade para você, mas aproveite esta importante oferta usando um poder de decisão e inteligência claros.Este cartão é positivo para você para os problemas restantes.\r\n\r\nEste cartão fornece um completo goresse de sucesso.Todos os seus desejos serão cumpridos no nível físico e espiritual.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "Keing de pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "Nesta carta, um rei está sentado no trono.Dhans está espalhado ao seu redor.O trono está organizado na cabeça do touro.Ele é um símbolo de Touro.Touro é um indicador de amor e propriedade.O rei está segurando o cetro em sua mão e os pintus na outra mão.O vestido do rei é decorado com cachos de toranja.Um forte aparece atrás dele.",
        "card_description": "Este cartão indica uma personalidade real como um rei.Essa pessoa pode ser muito eficaz e cheia de poder do governo.Um homem de cultura corajoso, poderoso e muito cheio de riqueza entrará em sua vida, que pode ser útil em cada um de seu assunto, seja financeiro ou comercial.Ele também pode se tornar um motivador para você.\r\n\r\nEssa pessoa é muito proficiente em ciências, arte e assuntos econômicos.Se este cartão não indicar uma pessoa, independentemente do seu emprego ou de qualquer empresa, terá mais nome, sua fama aumentará, os negócios se desenvolverão e terão um lugar alto na sociedade.Você também pode obter qualquer herança.Haverá benefícios em jogos de azar ou Sattabaji.\r\n\r\nAnalisar a imagem impressa neste cartão indica que uma pessoa muito gloriosa entrará em sua vida.Ele será muito cultivado.Em sua situação atual, a crise econômica e a condição patética do emprego, essa pessoa o ajudarão.De certa forma, ele provará ser inspirador para você.Sua situação financeira atual é muito patética.Devido à riqueza, você não pode iniciar nenhum negócio nem iniciar nenhum negócio.Em tal situação, essa pessoa provará ser útil para você, que pode ajudá -lo de todas as formas.Identifique essa pessoa e aumente sua mão de amizade.Não faça um relacionamento aprofundado com uma pessoa desconhecida.Caso contrário, ele pode enganá -lo.Se você esquecer de identificar uma pessoa, o resultado para você também será terrível.Portanto, você está informado de que o tipo de personalidade que você tem, com o mesmo tipo de personalidade.Essa pessoa em breve entrará em sua vida e mostrará o caminho para estar livre das circunstâncias atuais.\r\n\r\nPortanto, você não precisa ficar desapontado com as circunstâncias atuais.Você conseguirá um colega tão importante em seu caminho, que será capaz de todas as formas e continuará apoiando você em todos os problemas.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você não gosta de comportamento em assuntos econômicos; portanto, existe a possibilidade de entrar em dificuldades financeiras.Você terá uma pessoa cruel em assunto prático.Essa pessoa também pode enganá -lo por seu egoísmo.Este cartão criará condições como medo, fraqueza, dúvida etc.Você terá problemas devido a suborno etc.Este cartão indica que você encontrará uma pessoa capaz em emocional e economicamente e ele poderá ajudá -lo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "Rainha dos Pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "Nesta carta, uma rainha é vista usando roupas reais.Ele está sentado em um trono em um campo verde exuberante.O trono está cheio dos frutos da terra.A cabeça da cabra é feita na mão do trono, que é o sinal de Capricórnio.Um coelho fica no canto, que é um símbolo de florescimento.Este cartão está equipado com flores e também um símbolo de desejo.A rainha tem uma pintura na mão.",
        "card_description": "Este cartão indica que sua ambição pode ser cumprida.Existe a possibilidade de você ser completamente favorável para você.Uma pessoa emocional pode ser encontrada em sua vida que se torna sua ajuda no negócio.Principalmente a mulher pode ser uma personagem que será absolutamente gentil.Essa pessoa leva uma vida muito calma e uma vasta.Seu status financeiro e respeito serão seguros.Ajude sua competência e suas qualidades devem ter plena fé.Se este cartão não indicar uma pessoa, uma situação absolutamente insegura surgirá para você.Você é sua força\r\nObtenha inspiração para avançar confiando, para que seu progresso possa ser possível.\r\n\r\nAnalisando a imagem impressa neste cartão indica que chegou a hora da ambição que você manteve dentro de você.As circunstâncias serão favoráveis ​​para você.Sua personalidade é muito emocional e intimidade.No futuro, você encontrará uma pessoa que será capaz de entender seus sentimentos e tentar se livrar dos problemas atuais, mas também é informado de que não acredita em alguém que aproveite seus problemas em circunstâncias e o aproveite.Embora este cartão seja auspicioso para você de várias maneiras, mas este cartão também indica que, no futuro, suas circunstâncias ficarão enredadas de tal maneira que você enfrentará a situação depreciativa.Atualmente, seu estado mental está sempre enredado.Às vezes, sua fé está perdida de si mesmo, mas se você tomar uma decisão compreendendo seus poderes, o sucesso beijará seu passo.Seu futuro é brilhante.Portanto, não deixe seu equilíbrio mental decidir devido a dificuldades e riqueza atuais.Se você decidir entender, o caminho do futuro se abrirá.O apoio de alguém também será recebido, que lhe dirá que o caminho estará livre de todas as dificuldades.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica uma mulher arrogante.Ela pode ser uma mulher muito rica, que pode causar muitos tipos de dificuldades em seu ambiente circundante.Ela pode se tornar uma confiável para você.Existe a possibilidade de uma situação abusiva para você.Por isso, você fica chateado ou confuso sobre em quem acreditar e não fazê -lo.Você tem medo de inimizade, resultando em sua confiança.No entanto, se sua mentalidade é assim, não deve se acreditar nela.O caminho do sucesso é muito longo para você.Organizar o trabalho com sabedoria e duro pode levar ao sucesso.\r\n\r\nEste cartão indica que um amigo assistente ou um coração generoso pode ajudá -lo financeiramente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "Noite de Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Um cavalo feudal está andando neste cartão.No momento, o cavalo está em pé em um campo.Samanta está usando uniformes.Ele vê silenciosamente o ambiente circundante.Ele é calmo, deslumbrante, paciente e tolerante.Ele também é gentil e confidente.Independentemente de quanto tempo leva, mas chegará apenas ao seu destino.Há um pintura atrás de sua cabeça.",
        "card_description": "Este cartão indica uma viagem.Também indica que essa pessoa tem força interior.Essa pessoa também pode ser jogador.Este cartão informa que você tem força interior suficiente.Qual é o seu objetivo, qual é o seu desejo, você está focado em todos esses assuntos, mas nunca tentou cumpri -lo.Este cartão indica que seu desejo não é cumprido, causa brigas e afastamento.Em suas necessidades ou dificuldades, alguém pode encontrar uma pessoa que possa atender às suas necessidades e resolver as dificuldades.\r\n\r\nAnalisando a imagem impressa neste cartão indica que, se você precisar obter um enorme sucesso no futuro, precisará trabalhar excessivamente a partir de agora.Parece a partir desta carta que não há falta de força em você.Surge a pergunta de que é seu objetivo para o futuro?Primeiro você define sua meta.Depois disso, trabalhe fortemente com determinação para atingir a meta.O cartão também indica que, no momento em que seus desejos não são cumpridos, há brigas e brigas.Nesse sentido, você terá que viajar para algum lugar.No futuro, você encontrará uma pessoa que pode ajudá -lo em dificuldades.Identifique essa pessoa e confie nele.Se você é um homem ou uma mulher, é indicado a você que você não conhece suas responsabilidades.Devido a isso, existem vários problemas à sua frente.Você não deve estar desatento em nenhum assunto.Abusar da preguiça e lutar para superar a situação que chegou.Se você prestar atenção a todos os tipos de informações, todos os seus problemas desaparecerão e você levará uma vida de sucesso.",
        "tarot_category": "Rider Waite",
        "reversed_content": "A pessoa com quem este cartão está relacionado pode brigar com seu pai.Você pode ser demitido do trabalho.Sua empresa pode ser desperdiçada e você pode se tornar inútil.Este cartão indica um jovem ou mulher inteligente.Quem não percebe suas responsabilidades.\r\n\r\nSe você enfrentar alguma crise em sua vida, não seja inacessível com ela.Não deixe coragem.Não adote preguiça.Luta na situação que está na frente.\r\n\r\nEste cartão indica que sua vida terá estabilidade.Você receberá dinheiro e receberá boas notícias sobre o cumprimento de seus desejos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "Página de Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "Nesta carta, um jovem está deitado em um campo verde cheio de flores.Ele tem um pintura na mão.Ele a está observando com cuidado.Ele parece ser cauteloso e cuidadoso.Parece pronto para trabalhar duro.Sabemos que o Paintacals está relacionado a benefícios físicos ou obtenção.",
        "card_description": "Este cartão relata sobre obter boas notícias.O novo instinto de aprendizado e para os alunos indicam um bom sucesso no exame.Se uma pessoa informar este cartão, essa pessoa pode ser muito qualificada, inteligente, artística, emocional, jovem ou mulher ou homem.Ele pode estar dentro de dezesseis a vinte e dois anos.\r\n\r\nIsso lhe dá uma sensação de entretenimento ou dá alegria e alegria no mundo.Você começará uma vida gloriosa e as circunstâncias serão satisfatórias.Este cartão indica que você avançará no campo de estudo e obterá alto nível de educação.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você pode receber boas notícias no futuro.Você é muito inteligente e proficiente no trabalho.Além disso, há tato intelectual, emocional e artístico.Você pode ter entre 16 e 22 anos.Você sempre pensa que os meios de entretenimento devem ser encontrados de qualquer lugar ou a alegria do mundo chega até você.Você quer viver uma vida gloriosa, mas por isso você tem que trabalhar duro.No futuro, você pode viver altos níveis.Para isso, é importante que você conclua seu estudo e preserve a energia intelectual.Não confie na pessoa que deseja fazer amigos e fechar os olhos.Sem conhecer uma pessoa que pode aproveitar sua compulsão, sempre tenha cuidado com essa pessoa.Este cartão indica que você não gasta sua força e energia em vão.Quaisquer que sejam as mudanças em sua vida, serão benéficas para você.Use seu poder lá, o que resulta em útil para você.Se você quiser fazer negócios, terá um enorme sucesso nele.O cartão indica que, no futuro, você terá sucesso e prestígio.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Se houver algum problema sobre uma pessoa, este cartão informa que a pessoa pode ser impraticável e comovente.Este cartão é melhor para seus negócios de negócios.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "S de Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "Nesta carta, uma mão, Paintacals de ouro significa cinco moedas angulares de torpas;Que é usado para mantra-tantra e bruxaria, saindo das nuvens com ele.Um belo jardim delicioso e sistemático aparece abaixo.Olhando para ele, parece que ele é resultado de um trabalho duro.",
        "card_description": "Este cartão indica que, se você fizer uma nova empresa, novo comportamento econômico ou qualquer empresa, terá um sucesso econômico extremo.Se você trabalha com inteligência lógica em seus negócios, definitivamente terá sucesso.\r\n\r\nSe você deseja provar seu objetivo, é muito importante ter segurança financeira.Se você não fizer isso, o problema pode surgir para você.Este cartão pode ser principalmente útil para propriedades e dinheiro.Qualquer que seja a luta financeira que você esteja lutando, o sucesso é indicado.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você não tem falta de entusiasmo.Sua natureza é tal que você toma qualquer decisão com pressa sem pensar.Uma pessoa dessa natureza é altamente ambiciosa.Para cumprir a ambição, você precisa trazer mudanças em si mesmo.Há muito tempo, você pensa nos diferentes tipos de coisas sobre a pessoa, mas não pode conhecê -la.O resultado que você espera em seu trabalho pode chegar em breve antes de você.Você tem que evitar pessoas que acreditam em trapaça e tantra-mantra.No futuro, você também receberá a ajuda de viagens estrangeiras e também indica que também pode estar gravemente doente.Ao avançar, lembre -se de que as coisas prejudiciais feitas no passado não devem ser feitas no presente.Você deve sempre ter cuidado em cada etapa.Este cartão percebe que suas circunstâncias mudarão no futuro, mas tomem medidas cuidadosas para ele agora.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica atraso em qualquer sujeito.Se você deseja lidar com qualquer assunto econômico, precisa ter muito cuidado com isso.Mantenha toda a conta do dinheiro que você está gastando e cuide de onde gastou.Caso contrário, a riqueza pode ser desperdiçada.Você receberá muito dinheiro, mas, ao mesmo tempo, pode obter a satisfação e a alegria que deve obter.Se você deseja iniciar um novo negócio, mantenha toda a conta;Porque você espera mais do que sua capacidade.Novas oportunidades chegaram à sua frente, você deve tomar uma decisão em entender.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "Para Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "Nesta carta, uma pessoa está fazendo um equilíbrio feliz de dois pinturas.O mar está com raiva atrás dele.Isso significa que as emoções estão pulando.Dessa maneira, há dificuldade nos navios de permanecer estável nas ondas pulando.Da mesma forma, quando as emoções saltam, elas sentem dificuldade em controlá -las.",
        "card_description": "Este cartão indica que agora seu destino foi aberto.Existe a possibilidade de entretenimento, boas notícias, benefícios econômicos casuais, sua mau condição, é provável que tudo melhore.Este cartão também indica uma viagem.\r\n\r\nHá também um sinal de dificuldade econômica em sua empresa ou negócio.Há tensão nas relações pessoais.Para alcançar o sucesso, você precisa mudar seu humor.\r\n\r\nAnalisando a imagem impressa neste cartão indica que essas situações serão criadas em sua vida, na qual você terá que tomar decisões econômicas importantes.No futuro, muitas dessas oportunidades virão antes de você, muitas opções serão apresentadas, o trabalho de negócios-ATWA também terá uma oportunidade.Em tal situação, você é informado de que deve dar o passo adiante consultando todas as situações com muito cuidado.Você terá muitos tipos de experiências erradas em sua situação atual.Às vezes, você terá que chegar com força em um campo de entretenimento.Se você entrou, há um medo de ficar mal preso.Portanto, você está informado de que deve gastar seu tempo na opção escolhida.Dê cada passo com cuidado.O mais importante é que você mantenha o equilíbrio em sua vida e sua empresa.No futuro, você receberá um amigo que aumentará seu entusiasmo e aliviará o peso de sua mente com suas palavras.Este cartão também é informado de que, seja qual for a decisão que você tomar, faça um programa e regras.Não renuncie à sua tradição.Se você vive uma vida perturbada dessa maneira, não receberá nada.Abandone sua apatia e inação.Na área em que você deseja seguir em frente, leve bem, leve adiante com pensamento positivo.Assim, a conclusão deste cartão é que você deve equilibrar e resolver problemas e não ter confiança excessiva em ninguém.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você ainda não teve boas experiências.Se você pedir a alguém para entreter uma pessoa, se você se interessa por ela, há um medo de ficar preso.Você tem que vê -lo no assunto financeiro, você precisa vê -lo.Este cartão indica dúvida, tristeza e situação incerta.Não gaste seu tempo espontaneamente sem necessidade.\r\nEste cartão indica que a magia, a astúcia e a pressão sobre você em sua vida serão gradualmente equilibradas e dispostas novamente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "Três de pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "Nesta carta, um artesão está trabalhando na escultura em um mosteiro ou na parede da igreja.Um pastor e um sadhvi estão elogiando seu trabalho ou consultando -o daquele lugar.Se este cartão for obtido por um artista, é muito auspicioso.Este cartão está relacionado à fama.",
        "card_description": "Este cartão indica que o sucesso ou o lucro não está longe, mas você terá que mostrar inteligência e sua habilidade nele.Tendo em mente o seu talento, se você fizer um pouco de trabalho duro, haverá um grande benefício.Você pode receber um plano, no qual você pode obter sucesso por um longo tempo.Se este cartão avançar em um negócio comercial, poderá dar bons resultados.Sua credibilidade no mercado se deteriorou, pode melhorar.Ao iniciar qualquer trabalho ou negócio, você deve manter sua base forte.Com base no qual você pode avançar no futuro.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você está acostumado a viver muito confortável.Onde quer que você vá, apenas sua aparência dá prazer às pessoas.A razão para isso é a sua personalidade.A base de qualquer emprego que você fizer terá que ser colocado.Se isso acontecer, não há necessidade de se preocupar.Você seguirá em frente no futuro.Você está especificamente informado de que, seja qual for o emprego que faça, faça do hábito de trabalhar nele.Para isso, é importante que você colete todos os seus poderes.Planeje bem antes de iniciar qualquer negócio de emprego.Somente então se prepare para o futuro.Sua personalidade é tal que você tem mais fé nos aliados.Devido ao qual a organização surge.Às vezes, seus aliados discordam de você, mas claramente não dizem nada a você.O resultado é que um tipo de direção é inferior e a incapacidade de trabalhar.Portanto, você está informado de que entende suas habilidades nos planos, para que seus novos amigos nascem e continuem apoiando você em sucesso.\r\n\r\nEste cartão indica que sua habilidade é apreciada e a felicidade também está disponível em todas as pessoas.Este cartão indica seu sucesso único no futuro.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você precisa de paciência.Sua fraqueza física é clara com este cartão.Se você tem um projeto, não está conectado a ninguém para concluí -lo no prazo.Como resultado, você não poderá completar sozinho.\r\n\r\nEste cartão indica eficiência.Sua habilidade e sua visão prática valem a pena apreciar.Seus novos amigos serão feitos.Este cartão indica negócios, fama e aceitação para você.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "Quatro de Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "Um humano aparece nesta carta, que tem um pintura nas duas mãos.O segundo Paintacal aparece em sua cabeça.Ele pressionou um pintura sob as duas pernas.Talvez ele tivesse recebido com força.Uma cidade é visível em sua parte de trás.",
        "card_description": "Este cartão indica que você pode herdar uma propriedade.Você pode obter uma oferta ou presente valioso.Na sua situação atual, você pode viver feliz e feliz.Tente manter o que você tem neste momento.A ganância para receber mais pode fazer com que você perca.O sentimento de suas responsabilidades será despertado em você.Você está informado de que não deseja ser o chefe.Proteger qualquer riqueza que você tenha.\r\n\r\nAnalisando a imagem impressa neste cartão indica que você deve tentar ser feliz no que tiver disponível neste momento ou na situação como você neste momento.Até agora, você detecta suas responsabilidades, mas no futuro você perceberá suas responsabilidades e seguirá suas responsabilidades minuciosamente.A necessidade é que, seja qual for a riqueza que você tenha, tente mantê -la segura no momento.Ao analisar sua personalidade, parece que você vem na taxa antecipada.O cartão também indica que seu coração é enorme e sua condição financeira é satisfatória.Haverá uma mudança em sua vida o mais rápido possível, que você também ficará surpreso.Você tem eficiência, conforto, mas seu controle não está estabelecido.Portanto, você está informado de que primeiro você se controla.Se isso for possível, o sucesso no futuro beijará seu passo.Este cartão também indica que você possui muitos tipos de propriedade, o que é necessário para controlá -lo e usá -lo corretamente.\r\n\r\nDessa forma, se você olhar, seu controle será estabelecido na propriedade que você tem ou qualquer setor lá, mas você não pode compartilhar amor e dinheiro.A necessidade é que você precisará de habilidades adicionais para levar adiante seu setor.É possível que alguma interrupção também esteja presente nela;Você tem que estar alerta para isso.",
        "tarot_category": "Rider Waite",
        "reversed_content": "É informado por este cartão que, qualquer que seja a riqueza que você ganhou, seu dinheiro fluirá como água.A incerteza e a instabilidade surgirão em sua vida.Portanto, não tome nenhuma decisão com pressa.Muitos de seus oponentes ficarão na sua frente.Pode ocorrer um incidente com você, o que provavelmente causará danos pesados.Também pode haver uma briga com alguém.\r\nEste cartão é de propriedade da propriedade HAQ, posse de propriedade e controle sobre ele.Você não pode compartilhar seu amor e dinheiro.Você deseja que seu trabalho continue sem problemas, você terá que ameaçar isso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "Cinco dos pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "Nesta carta, dois mendigos estão passando perto de um Dharmasthan.A luz está saindo das janelas do Dharmasthan.A tempestade gelada está em andamento.Há um coxo entre esses dois mendigos.Vê -los parece que os dois são destituídos e ausentes.Os cartões Pentacles em geral têm a sorte, mas os cinco dos pentáculos são sua exceção.A mensagem recebida dele é mais esotérica e intensa.Isso também pode significar que esses mendigos perderam sua visão espiritual;Porque eles não vêem o amor e a atmosfera compassiva do Dharmasthan.Também pode acontecer que eles sejam enganos dele!",
        "card_description": "Este cartão indica que o tempo presente é muito prejudicial para suas transações econômicas ou de negócios.Você experimentará o problema financeiro.Você receberá dinheiro em negócios, sua situação financeira também melhorará, mas, junto com ele, você também terá que enfrentar perdas por um longo tempo.Você não terá um trabalho favorito em sua vida e, devido a isso, pode sofrer fortes perdas.Você experimentará a solidão, mesmo quando todos os seus amigos e amigos, etc. moram com você.Portanto, se você fizer algum negócio de negócios ou se tiver a oportunidade de fazer algum trabalho para você, não o deixar.\r\n\r\nAnalisando a imagem impressa neste cartão indica que, no momento, você não deve iniciar nenhum novo emprego ou novo negócio.Desta vez não é favorável a você em termos de riqueza.Sua situação econômica pode melhorar com a riqueza, mas ao mesmo tempo há um sinal de perda para você no futuro.Portanto, você tenta lidar com qualquer riqueza em suas mãos, qualquer que seja o emprego que fizer.Existem muitos amigos de você, companheiros, que atualmente continuam com o seu 'sim em sim'.Você não deve entender que eles sempre estarão com você.No futuro, sua situação também pode ser tal que todos os companheiros e amigos farão falta e você experimentará a solidão.É informado para você que, qualquer que seja a mudança nas circunstâncias, você aceita essa mudança e sempre tenta avançar.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que qualquer mudança que esteja chegando em sua situação, você deve aceitá -lo.Também indica que, em um futuro próximo, brigas e dificuldades podem aumentar à sua frente.Isso criará uma crise.Você pode ser enganado.Como resultado, você pode enfrentar a dor e a situação estressante.Portanto, você está informado de que, durante esse período, pode enfrentar as dificuldades pacientemente.Sua situação antiga desaparecerá automaticamente e uma situação nova e feliz será revelada a você.\r\n\r\nEste cartão é indicativo de pobreza.Se você for ao abrigo de Deus, sua condição financeira poderá melhorar.Você deve considerar todos os sujeitos financeiramente, emocionais e espirituais, de perto.Se você ficar completamente desatento, poderá enfrentar perdas fortes.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "Seis de Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "Um comerciante aparece neste cartão.Ele tem uma escala na mão esquerda e está compartilhando dinheiro com a mão direita.Duas pessoas carentes estão sentadas perto dele e aceitando sua bondade.O empresário tem seis pintura em volta de sua cabeça.",
        "card_description": "Este cartão indica uma mudança nos negócios.Qualquer negócio ou esquema que você inicie ou qualquer dinheiro que gastar, sua situação melhorará.Você pode estar livre de sua antiga crise ou das dificuldades para você.Tome cuidado com os outros.Você tem uma boa oportunidade, propriedade, riqueza, também poderá ajudar os outros.Este cartão indica bondade e funções de bem -estar público.Analisar a imagem impressa no cartão indica que a situação angustiada para você no passado será diagnosticada no futuro.As circunstâncias mudarão.\r\n\r\nAtualmente, você tem todos os tipos de competência.Riqueza é tudo.Você gasta para ajudar os outros e ajudá -los.Isso irá iluminar seu futuro.O cartão indica que sua natureza é muito gentil e você dá mais importância às obras de bem -estar público.Vendo suas ações, muitas pessoas também com ciúmes de você.Isso machuca você, mas você deve ser inflexível em sua decisão.Você não deve se afogar em felicidade material de tal maneira que esqueça seus deveres.Seu futuro é brilhante.A abundância de riqueza e todos os tipos de prazeres indicam.Junto com isso, também indica que pode haver um tempo em sua vida em que você terá que lutar em todos os aspectos.Tudo o que você tem no momento também pode terminar.Então você deve estar sempre alerta.\r\n\r\nEste cartão indica que sua personalidade é generosa e amorosa.Tudo o que você gastar neste momento, seu futuro será próspero.Sempre que quiser, você continuará recebendo ajuda em todos os sentidos.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que o número de pessoas com ciúmes em relação a você aumentará.Você terá problemas com isso.Você pode ser traído no assunto econômico.Portanto, você deve gastar seu dinheiro entendendo.Este cartão indica generosidade.Você receberá mais do que o que gasta.No momento, divida a prosperidade que você tem entre outras pessoas.A melhor coisa é que, sempre que desejar, você continuará recebendo ajuda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Consumo de pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "Neste cartão, um jovem faz uma pá a uma pá.Ele está inspecionando sua própria colheita semeada.Ele hesita em cortar sua colheita.Talvez ele esteja se perguntando o que ele tem para levar e o que fazer.Este cartão também indica viagens.",
        "card_description": "Este cartão é um símbolo de lucro e boa sorte para você.Quanto mais trabalho duro você faz, agora você obterá bons resultados.Este é o melhor momento para tornar seu futuro estável e bom.Tudo o que você decidir agora, terá um impacto significativo no seu futuro.Qualquer que seja o trabalho que você faça, faça -o com a compreensão e organização.\r\n\r\nAnalisando a imagem impressa neste cartão indica que seu futuro é brilhante.Qualquer que seja o trabalho duro que você faça no momento, você definitivamente obterá seus resultados no futuro.Qualquer que seja a decisão que você tomar neste momento, será muito importante para você.Você está informado de que, seja qual for a decisão que você tomar no presente momento, seja qual for o emprego que você inicie, pense bem em todos os aspectos.Haverá um tempo em sua vida em que você passar por um período de crise econômica.Seu parceiro e amigo vão deixar você.O resultado será que você sofrerá perdas excessivas.Sua natureza também mudará devido a estar cercada por problemas financeiros.Portanto, você está informado de que deve inspecionar onde está neste momento.Considere o que você deseja fazer no futuro.É possível que, devido aos problemas, você não veja nenhuma opção à sua frente, na qual você pode progredir andando ou implementando -o.É certo que sua direção será definitivamente transformada.Quando você tiver a opção, tente agir em ritmo acelerado.Caso contrário, suas dificuldades não terminarão.Se você pode aprender algo com suas experiências passadas, seu futuro será brilhante.\r\n\r\nEste cartão indica que seu destino é forte.Qualquer que seja o trabalho duro que você fez no passado, ele definitivamente obterá seus resultados.Qualquer que seja a decisão que você tomar neste momento, ela definitivamente terá um impacto no seu futuro.Portanto, você está informado de que, no momento em que, seja qual for a decisão que você tomar, consulte todos os aspectos bem.Obtenha informações completas sobre o plano que você deseja fazer no futuro ou qualquer opção que você queira escolher.Sua personalidade é tal que a maioria de vocês quer viver uma vida de descanso, mas mude sua natureza e pense.Se você considerar os planos sem problemas, as dificuldades serão reduzidas.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão relata dificuldades financeiras.Se o seu contato for dissolvido com alguém, existe a possibilidade de sua perda.Se você tentar fazer um empréstimo, será muito difícil obtê -lo e haverá dificuldade em pagá -lo mais tarde.Você ficará muito chateado e inquieto no assunto financeiro.Portanto, tome muito entendimento.Este cartão indica o esquema.Você decide em breve.Se você mantiver os esforços do passado, terá sucesso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "Operado de Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "Um artista qualificado está fazendo Paintacals nesta carta.Seis tintas estão penduradas e uma está fazendo uma.Um está deitado perto dele.O artista está mais empolgado com seu trabalho e está ocupado com o trabalho de Gadhan.Este cartão é melhor para artistas.",
        "card_description": "Este cartão informa que, qualquer que seja o trabalho que você faça, será mais elogiado e você terá encorajamento.Este cartão indica sucesso para você em um futuro próximo.Se você estiver em qualquer negociação ou empresa, se você trabalha na comissão, uma boa comissão estará disponível.Este cartão é um sinal de obter um novo emprego ou oportunidade de negócios.Você tem que ter em mente em que direção você está indo.O que você quer e o que receberá, vá em frente apenas depois de considerar essas coisas.\r\n\r\nAnalisando a imagem impressa neste cartão indica que você receberá suas frutas no momento.Qualquer que seja a decisão que você tomar neste momento, terá um impacto significativo no seu futuro.Você pode enfrentar dificuldades financeiras.No passado, você era parente de pessoas que costumavam apoiá -lo em todas as decisões, mas no presente momento você quebrou todos aqueles relacionados a todos eles.O resultado disso é que você tem diferentes tipos de dificuldades físicas.Considere o que você deseja fazer no futuro.Até agora, você estava preso no estado de decisão e indiferença, mas agora chegou a hora de pensar novamente em suas decisões.Aceite qualquer mudança que virá em seus trabalhos e esquemas.Não apenas isso, inicie a ação sobre as decisões que você tomar.No momento, você está passando por uma situação que em algum lugar há um pouco de benefício e as dificuldades atingem mais do que isso.Portanto, é importante que você não espere muito tempo por nenhuma ação.Tome decisões imediatamente e inicie o processo.Se isso for possível, você terá sucesso no futuro.\r\n\r\nPortanto, é importante que você faça um plano para o futuro, se libertando da decisão e da indecisão e deve iniciar a ação o mais rápido possível.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que qualquer que seja o objetivo que você tenha ou qualquer objetivo seja, não é certo.Na ausência de um certo caminho, você pode ter dificuldades devido à situação sem direção.Você não é autêntico em relação ao seu trabalho e nem é leal.Por causa disso, você cria uma crise.Para o sucesso que você deseja, você não tem força.Encontre e desenvolva seu poder.\r\n\r\nA partir deste cartão, você obtém informações sobre o aprendizado.Se você usar suas dificuldades em seus negócios, será benéfico.Seu futuro pode se tornar brilhante devido à sua habilidade e trabalho duro.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "Nove dos pinturas",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "Uma mulher rica é vista em um jardim muito bonito usando as melhores roupas deste cartão.O jardim está cheio de flores- frutas.A mulher segura um pássaro de águia usando uma luva na mão.O pássaro Eagle é um símbolo das idéias controladas dessa mulher.A mulher está sozinha, mas isso não significa que ela não tem parentes.Ele próprio está calmo e imerso em pensamentos.Ele não precisa manter ninguém com ele para ser feliz.Há um palácio por trás dele, que indica alegria física.",
        "card_description": "Este cartão indica lucro nas relações, sua riqueza ou qualquer item à sua direita.Você precisa salvar sua riqueza com decência e inteligência e remover dificuldades.Seja qual for o seu objetivo, entenda bem e tente provar isso.Sua confiança e um evento cuidadoso podem lhe dar sucesso.Você terá um sucesso tão alegre que também ignorará os súditos econômicos.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você precisa de tato intelectual para proteger sua riqueza e propriedade.De qualquer maneira que você proteja sua propriedade.Qualquer que seja o seu objetivo, você precisa de esperteza para mantê -lo seguro.Você está muito confiante em sua mente, está bem, mas mantendo confiança excessiva qualquer um pode enganá -lo ou traí -lo.Você é informado com este cartão de que tem fé em si mesmo e toma uma decisão bem e entende quaisquer dificuldades que você esteja na sua frente.Há muito sentido mundano em você.Junto com isso, há uma falta de disciplina e auto -confiança em você.Ao remover esses distúrbios, você pode procurar o caminho apropriado para o seu futuro.Você precisa trabalhar com seus colegas, amigos e familiares.Quaisquer que sejam as dificuldades que vêm à sua frente, não entre em pânico.Depois de analisar as dificuldades, depois de analisá -lo bem, tome uma decisão rápida sobre qualquer caminho que você pense.Sua personalidade é tal que ele quer viver a vida.No futuro, você receberá dinheiro suficiente e também retornará no dia da alegria.Você pode obter prosperidade física removendo a solidão de sua vida.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica falta de disciplina.Se você não tomar cuidado em seu plano, não terá o sucesso esperado.Você não precisa cair nos males, etc., para enganar alguém, para agarrar o objeto do outro etc.Tome entendimento em assuntos econômicos.\r\n\r\nEste cartão fornece informações sobre descanso.Você receberá riqueza e felicidade suficientes, mas haverá solidão em sua vida.Você pode receber boas notícias e prosperidade física.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "Dez de Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "Neste cartão, uma pessoa mais velha está cercada por membros de sua família.Dois cães leais estão parados perto do pé.Um forte e jagir ao redor parecem bem.Ele é propriedade desse homem.",
        "card_description": "Este cartão indica que você não precisa confiar no seu destino.Pode mudar como a estação.Você está amarrado, ao que parece.Você estará atrasado para obter sucesso.Você deve ter cuidado ao se comportar em sujeito financeiro.Este cartão indica falha, roubo e jogo com você ou se houver um acidente.\r\n\r\nEste cartão indica riqueza.Isso indica uma enorme quantidade de prosperidade física e sucesso emocional para suas três gerações.\r\n\r\nAnalisando a imagem impressa neste cartão indica que, no futuro, você pode estabelecer um lugar superior em seus negócios e sociedade familiar.Você pode obter uma reputação entre a sociedade e os amigos etc. como uma pessoa de sucesso.Você é uma pessoa trabalhadora.Portanto, você está informado de que, com sua eficiência intelectual, você pode obter um lugar alto na sociedade.Você não estará sem riqueza.Na família, você pode ajudar muito alguém.A maioria de vocês confia no seu destino, mas, no momento, as nuvens de desespero, no futuro, essas nuvens serão cortadas da mesma maneira;Assim como a luz do dia depois da noite.Este cartão indica que você está extremamente chateado com o seu fracasso.Também indica que você pode ter um acidente grave no futuro.Então você deve estar ciente de todas as formas.Você quer viver uma vida de prazer e diversão material, mas isso só é possível quando você se mantém organizado seguindo todos os tipos de regras.Siga a tradição de sua família.Você pode ter um relacionamento grosso com alguém.Não ignore as relações familiares para manter suas relações.Você pode aproveitar a situação atual apenas quando mantém suas relações permanentemente.No futuro, você pode ir a uma área desconhecida.Portanto, você pode ser informado de que, em todas as situações, seja cauteloso e vigilante.Atualmente, você tem muitos tipos de dificuldades.Há também uma falta de dinheiro.Este cartão indica que, no futuro, todas as dificuldades e falta de fundos serão superadas.Mantenha sua autenticidade em todas as situações.Identifique bem amigos e colegas e faça um relacionamento com eles, mas não ignore seus deveres.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Se houver algum problema para uma pessoa, este cartão indica que a pessoa é impraticável.Se houver absolutamente voando, entrando em sua vida, ele pode tornar tudo diferente.Este cartão indica o melhor conforto e ambições de negócios e dinheiro.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "Rei de xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "01_King of Cups.jpg",
        "card_content": "Nesta carta, um rei está pulando no trono entre o mar em uma postura irritada.Um peixe está pulando no mar.O peixe é um símbolo da imaginação funcional.O rei é muito arrogante.Não em um estado de descanso;Porque seus pés não tocam água.Ele pode mudar seus amigos à vontade.Ele é o mestre de seus sentimentos.",
        "card_description": "Este cartão indica uma pessoa com um coração generoso ou fascinante.Ele é sensato e maduro.Apesar de ser imaginativo, ele pode ser o Senhor de uma personalidade firme e também pode ser artístico.\r\n\r\nSe este cartão estiver na sua frente, essa pessoa não poderá ajudá -lo diretamente de forma alguma.Com pressa, ele pode se tornar seu assistente com patriotismo, enquanto para o seu outro povo, ele se tornará diretamente gentil e assistente.Este cartão indica que você precisa ser prático.Em geral, você deve tentar salvar outras pessoas, considerando as muitas oportunidades que estão lá antes de sobreviver e salvar a todos.\r\n\r\nAnalisar a imagem impressa neste cartão também indica que você é um coração generoso.Além disso, você é inteligente e maduro.Qualquer pessoa que esteja na sua frente, verifique bem e estabeleça um relacionamento com ele.Uma pessoa que se conectará com você pode impedir que você siga o caminho errado.Para isso, é necessário que você faça sua opção de maneira pensativa.Você também pode ficar confuso no caso de muitas opções presentes.Em tal situação, seu amigo ou alguém pode ajudá -lo.Portanto, seria apropriado você definir a meta da opção que você escolher.Muitos tipos de dificuldades surgirão no caminho do alcance dos objetivos.Para passar por essas dificuldades e seguir em frente, você tem moral, confiança, então obtenha seu destino enquanto trabalha duro.\r\n\r\nEste cartão alerta que você não acredita em alguém que o trai ou não é natural e inteligente.Se você é inacessível, um novo problema pode surgir antes de você.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que essa pessoa pode ser de emoções ordenadas.Como resultado, a traição também pode ocorrer para você.Essa pessoa pode ser antinatural, inteligente e artificial, devido aos quais muitos tipos de problemas podem surgir em seu relacionamento ou negócio pessoal.Este cartão também indica que pode haver progresso no emprego, negócios e relações em sua vida.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "Rainha de xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "Na imagem impressa nesta carta, uma linda mulher parece estar sentada no trono.O trono está equipado pelo bebê e pela pesca.A água é visível ao redor do trono.A mulher está olhando para o copo de sua imaginação com olhos sonhadores.Ambas as mãos permanecem como um anjo.Há uma tampa acima do copo, indicando que os pensamentos da rainha não aparecem facilmente.",
        "card_description": "Este cartão indica o espírito da maternidade e a posição segura de Vatsalya Bhava e acesso criativo.Isso indica um relacionamento estável e permanente.Se houver algum problema relacionado a um homem em sua vida, este cartão indica muito materno, sociável e muito cautela para ele.Você pode acreditar em uma mulher assim cegamente.Se uma pessoa está protegendo você, fica na frente de você como um escudo durante as crises que você enfrenta, essa situação pode vir em sua vida.Também em seu campo e nos negócios, suas relações devem ser boas e permanecerem doces, este cartão está disponível neste cartão.\r\n\r\nAnalisar a imagem impressa no cartão apresentada indica que você é uma pessoa muito emocional e generosa.Em tal situação, quem vier à sua frente pode se tornar sua ajuda olhando sua bondade e generosidade.Este cartão indica que você mantém o acesso prático no futuro.Em tal situação, quando você estabelece seu relacionamento com alguém, tome uma decisão somente depois de consultá -lo bem;Porque depois de fazer um relacionamento com você, alguém pode enganá -lo mais tarde.Qualquer que seja a decisão que você tomar para o futuro, mantenha um pensamento positivo sobre isso.Tome medidas cuidadosas sobre sua situação atual com consciência sobre as relações.Caso contrário, essa situação pode surgir à sua frente de que essa pessoa vem em sua vida e aproveitando o relacionamento e o traiu.Portanto, é importante para você que qualquer pessoa entre em contato com você, estabeleça cuidadosamente um relacionamento cuidadoso com ela.Caso contrário, também pode acontecer que a pessoa que você espera muito pode traí -lo.Portanto, tente alcançar seu objetivo a passo com um forte moral para atingir seu objetivo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que uma pessoa o trai, salve -se dele.É possível que a pessoa seja muito famosa e conhecida, mas não pode ser um caráter de fé.Não pode desistir de nenhuma situação no passado e do passado ruim, mas no futuro você poderá ajudá -lo.\r\n\r\nEste cartão informa que a pessoa que você não espera, a mesma pessoa será útil para você quando chegar a hora.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "Noite de xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "Um jovem lindo está andando em um cavalo brilhante nesta carta.Ele está dirigindo seu cavalo em uma área rural tranquila.Ele está usando armadura em seu corpo, no qual há asas.Kavach é um símbolo de imaginação e aspiração espiritual.",
        "card_description": "Este cartão indica uma pessoa de 21 a 30 anos.Em tal situação, é natural ter entusiasmo amoroso.Você pode encontrar um amigo para ajudar durante seus problemas em sua vida, o que pode fornecer resultados positivos.Ele expressará seus sentimentos desinteressadamente.Tratá -lo como seu amigo pessoal da família.Ele pode ser autêntico, deficiente e crente.\r\n\r\nSe o seu relacionamento com alguém se deteriorou, essa pessoa poderá ajudá -lo a testar suas relações.Se você ficar em qualquer lugar em qualquer assunto ou ficará chateado, essa pessoa lhe dará a melhor orientação.Houve um único ambiente em sua vida há muito tempo.Por isso, você experimentará sofrimento e confusão.Essa pessoa pode superá -lo dessa situação.\r\n\r\nAnalisar a imagem impressa neste cartão indica que sua personalidade é muito emocional e entusiasmada.No futuro, você pode encontrar um amigo que possa ser útil no emprego ou nos negócios para você.O comportamento dessa pessoa será como um amigo com você.Se seu relacionamento for dissolvido com alguém no futuro, essa pessoa poderá se tornar útil para você.Sistema igual longo em sua vida pode ser perturbado.Nesse momento, seu amigo ficará com você como um assistente.Com essa pessoa, você pode fazer seus relacionamentos mimados novamente.Essa situação também pode surgir para você no futuro que qualquer pessoa pode enganá -lo, aproveitando seus sentimentos, mas você deve ter cuidado com essa pessoa.Ao escolher um amigo ou assistente, você verifica bem.De qualquer forma, você deve ser paciente com pensamento positivo.Se você não considera bom e ruim, poderá se enredar em qualquer confusão.Em tal situação, seu negócio ou seu relacionamento podem se deteriorar.Portanto, se você tomar sua decisão em mente, tendo em mente os sintomas deste cartão, no futuro, seu amor e relacionamentos serão criados.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica decepção.Por exemplo, o chacal está escondido na pele das ovelhas ou, se você considerar uma corda como uma cobra no escuro, a mesma situação será apresentada a você.Se houver um problema para uma pessoa ou qualquer ser humano, esse tipo de pessoa sofre seus sentimentos.Este cartão pode obter notícias agradáveis ​​sobre amor, relações e negócios.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "Página de xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "Neste cartão, um jovem está segurando um copo na mão.Há um rio atrás dele, no qual as ondas de água estão pulando.Um dos peixes parece estar saindo da xícara.Aquele jovem está olhando para ele.",
        "card_description": "Este cartão indica que uma pessoa com menos de 22 anos de idade é uma pessoa que é uma certa parte de qualquer comportamento ou relação de sua vida.Essa pessoa é de uma personalidade muito atenciosa, trabalhadora e liberal.No geral, sua personalidade é muito sensível.Este cartão indica nascimento.Juntos informa o ensino superior.Informações sobre a chegada a um novo assunto.Se alguém propõe a participação no negócio de emprego com você, propõe o casamento, propõe o funcionamento de um novo negócio ou nova construção, todas essas propostas são positivas para você.\r\n\r\nDepois de analisar este cartão, sabe -se que essa pessoa pode vir em sua vida, que mais tarde pode se tornar útil em qualquer campo para sua vida ou emprego ou futuro.De certa forma, ele também pode ser seu parceiro.A personalidade de uma pessoa assim pode ser amorosa, atenciosa, artística e generosa.Também se sabe nesta carta que essa pessoa também pode vir em sua vida, cuja natureza você não é completamente familiar.Nesse sentido, você é informado de que pode identificar a personalidade de uma pessoa e fazê -lo seu parceiro; caso contrário, qualquer um poderá vir à sua vida, que pode enganá -lo, aproveitando sua generosidade e sua personalidade.Portanto, a pessoa deve reconhecer as informações especiais reconhecendo as informações especiais sobre elas.Este cartão é um indicador de amor e amizade para você.A necessidade é que você não deve criar essa pessoa em sua empresa ou em sua vida, sobre a qual você não tem conhecimento completo.De certa forma, é um símbolo das relações com cartão.Em tal situação, às vezes você pode ter uma ilusão de que essa pessoa será útil para você, mas, na realidade, essa pessoa pode usar sua amizade e pressionar o caminho do fracasso.Portanto, antes de aceitar qualquer proposta, você deve verificar completamente e definir sua meta.Se você deseja entrar no campo da empresa da indústria, considere-o bem com um pensamento positivo e depois avançar.Tome determinação para atingir a meta e avançar com coragem.Seu futuro é brilhante para você.Você é informado por este cartão para considerá -lo bem antes de participar com qualquer pessoa.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Esta carta indica que qualquer pessoa pode brincar com você, então você deve sempre ter cuidado.Desta vez é ter muito cuidado para você;Porque qualquer evento pode acontecer em sua vida.Você pode receber qualquer notícia de que fique com raiva depois de ouvi -la.Se houver um problema para um aluno em sua vida, o estudo dele terá que prestar muita atenção e exigirá um trabalho duro extremo.Este cartão informa sobre notícias alegres sobre amor, casamento, negócios e maternidade.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S de xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "Nesta carta, uma mão é vista saindo das nuvens, nas quais uma bela xícara é vista segurando.Cinco fluxos de água estão saindo daquela xícara e caindo na lagoa.Um disfarce desce com um cartão de admissão em seu bico.Este é um sinal de crescimento emocional.",
        "card_description": "A imagem impressa neste cartão indica vegetação, clima agradável e organização poderosa.Você tem uma oportunidade que pode trazer amor, alegria e felicidade em sua vida.Apenas reconheça e aceite rapidamente.Seus sentimentos devem ser satisfeitos, este é o melhor momento para o desenvolvimento espiritual.Portanto, não deixe esse tempo ir em vão.Você não deve se tornar mais emocional em sua vida.Se você se tornar prático, não terá nenhum dano, mas o benefício é o benefício.\r\n\r\nOlhando para a imagem impressa no cartão, pode -se dizer que é um cartão de desenvolvimento.Este cartão é muito eficaz para o desenvolvimento.\r\n\r\nEstudar esta carta indica que sua ambição é muito forte.Embora você seja uma pessoa autêntica e seus pensamentos também sejam positivos.O cartão também indica que sua idade pode ter cerca de 30 a 35 anos na puberdade.Os tempos atuais são mais adequados para você.Para atingir a meta, você definirá as metas definidas no momento presente, você terá que tomar medidas muito sensíveis e equilibradas.Desta vez é um indicador de progresso para você.Você também pode ter tanta oportunidade que em sua vida, a felicidade do amor, da alegria e da maneira em sua vida pode gostar de você, mas, para identificá -lo, você precisa fazer concentração mental, equilibrar e se ansiar.Deixe pensamentos negativos.Adote acesso positivo.Este cartão indica que os dias da sua luta terminaram.O tempo que vem pode ser de amor e simpatia por você.O vazio atual em suas relações será removido e a alegria começará.Portanto, mantenha -se cheio de qualidades como inteligência, sabedoria, justiça, verdade etc.\r\n\r\nEste cartão faz a mesma sensação de que seu horóscopo é favorável a você.Todos os meios e todas as dicas estão em sua visão, mas, em vez de reconhecê -las, você deve renunciar à incerteza de que foi distinto e se mover firmemente no caminho do futuro.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica condições incertas em sua vida.A tensão pode ocorrer nas relações.Seu programa pode mudar.Um crente em sua vida pode trair você.Este cartão indica amor, cumprimento de desejos emocionais ou o início de novas relações.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "Para copos",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "Neste cartão, um homem e uma mulher estão mudando o copo.Há um castigo entre os dois, em torno do qual duas cobras estão envolvidas.Um pássaro está sentado no final do castigo, cujo rosto é como um leão.",
        "card_description": "Este cartão indica as qualidades de trabalho, poder, entusiasmo e entusiasmo.Este cartão indica inovação em sua vida.Este cartão está relacionado a relações e emoções.Indica o amor mútuo de duas pessoas.Este cartão está relacionado ao casamento.Em outras palavras, esses cartões são para casos de amor.Em sua vida, a unidade e a cooperação em sua vida são indicadas.Existe a possibilidade de seu desenvolvimento.Você terá um relacionamento com a cooperação com seu parceiro.\r\n\r\nDepois de estudar a imagem impressa no cartão, é indicado que este cartão está relacionado aos seus vários relacionamentos e seus sentimentos.Isso também indica que algumas duas pessoas (mulheres ou homens) estão em amor.É possível que ambos tenham relações matrimoniais ou uma amante-garota ou um amigo também possa ser relacionado.No que diz respeito ao seu negócio de emprego, você se desenvolverá e também poderá obter um enorme sucesso.Quem participar do seu negócio, seu bom relacionamento será estabelecido com ele.Você precisa manter -se concentrado e definir o objetivo do futuro, pensando bem em várias coisas sem perder seu equilíbrio mental.Da maneira como as pessoas o cercam, elas obstruirão seu progresso.Essas pessoas provarão ser bloqueadas para atingir o alvo.Existe apenas uma maneira de se livrar de uma situação que você deve tomar providências para viver sozinho e solidão.Você se beneficiará mais com isso.Este cartão também tem um acesso negativo.Ou seja, se seu amigo está relacionado ou amor está relacionado ou marido e mulher estão relacionados;Pode haver obstrução nela e o relacionamento também pode quebrar.Portanto, antes de tomar qualquer decisão, você deve tomar medidas considerando todas essas coisas bem.\r\n\r\nQualquer que seja a indicação recebida neste cartão, a conclusão é que, seja qual for a decisão que você tomar sobre si mesmo, ela terá que enfrentar muitas barreiras para alcançar o alvo.De certa forma, este cartão é um cartão de dificuldades e desconforto para você.Seus relacionamentos podem flutuar, as relações conjugais podem quebrar e seus amigos também podem virar o rosto em seu nome.É necessário que você se reconheça e encontre um caminho intermediário analisando dificuldades, o sucesso é esperado.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que, no futuro, você pode entrar em uma crise devido a seus sentimentos e seu trabalho.Seus sentimentos serão danificados ao trabalhar.Essa situação pode surgir.Também pode resultar em luta.Este cartão indica que haverá amor um dia em sua vida, então haverá luta e luta no segundo dia.Dessa maneira, haverá flutuações nas relações.Também pode ser que seu relacionamento matrimonial quebre.Este cartão indica comprometimento e cooperação mútua entre duas pessoas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "Três xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Três lindas mulheres juntas estão dançando neste cartão.Devido à alegria excessiva, eles estão levantando seus copos em um ambiente agradável.A mão deles toca a mão um do outro.Parece que eles estão conectando seus sentimentos um ao outro.Há uma pilha de frutas e flores perto de seus pés.",
        "card_description": "Este cartão é um símbolo de alegria, celebração e felicidade.Isso indica assuntos sociais e familiares.Este cartão indica que você tem a oportunidade de gostar de uma determinada área.Você pode gostar do que quiser e do que você se sentir favorável.\r\n\r\nEste cartão se reporta para ter cuidado na questão do emprego.Você cumprirá sua promessa para com seus clientes.Você terá sucesso no futuro.Você terá sucesso no campo do emprego.A condição para ele é que seu emprego deve estar em parceria.Se você quiser fazer negócios sozinho, não terá sucesso.\r\n\r\nEste cartão indica que muitas opções são apresentadas antes de você, a partir do qual você pode escolher qualquer opção.Seria apropriado para você que você goste da opção que você gosta ou do que pode fazer facilmente.Se você quiser ir a um setor ou uma área de negócios, este cartão informa que você deve ter muito cuidado.Tente cumprir a confiança que você acredita em seus clientes.Se você gosta de uma área de negócios, tente concluí -la com total poder com seus colegas.Você tem poder, usa esse poder com entusiasmo, por isso é certo que você terá sucesso.Com este cartão, você também está informado de que, se tiver que trabalhar com muitas pessoas e não conseguir, então se sente na solidão e a considere e adote a mesma área.Mas um problema virá à sua frente de que você não poderá encontrar uma solução apenas para qualquer problema.Se você cair sozinho, isso pode machucá -lo.Também é possível que você também tenha algum tipo de ferida.Um dia, haverá um tempo em sua vida para que, após o sucesso, você sentirá alegria e todas as tristezas também podem terminar.\r\n\r\nOlhando para a imagem impressa neste cartão, também se percebe que um dia sua vida pode incluir alegria e felicidade e você se sentirá feliz quando o fim dos problemas sociais e familiares terminar.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que, qualquer que seja a alegria em sua vida, será por um curto período de tempo.A alegria que você receberá em seu trabalho também será breve.Haverá felicidade em sua vida e suas tristezas terminarão no futuro.Mantenha sua paciência e confiança.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "Quatro de Copas",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "Nesta carta, um jovem é visto sentado debaixo de uma árvore.Ele está olhando para as três xícaras à sua frente, mas ele é enganador da quarta xícara que está dando -lhe das nuvens.Também é possível que ele esteja se recusando a levá -lo.Há alguma pressão forte nele.Ele está sentado muito equivocado e parece confuso ou triste.Ele não está pronto para tirar proveito dos bons itens mantidos nas proximidades ou mesmo da oportunidade que ele teve.",
        "card_description": "Olhando para este cartão, é indicado que uma nova esperança pode nascer em sua vida.Você terá tempo para gostar.Devido ao acesso negativo que você adotou, o sucesso está indo longe de você.Seu casamento será adiado.Isso causará insatisfação em sua vida.Se você receber alegria e satisfação um dia, não poderá obtê -lo no segundo dia.Assim, sempre haverá altos e baixos em sua vida.Olhando para a foto, é indicado que sempre há ansiedade em sua mente.Devido a isso, também pode ser que, se alguém propôs algum casamento financeiro, relacionado ao emprego ou ao casamento em sua vida, você não deve acreditar nas palavras dessa pessoa.Aproveite a oportunidade que esteve presente à sua frente.Se você trabalha nos planos antigos que fez, terá sucesso inesperado.Você tem que evitar ansiedade e traição.Você não precisa trabalhar com base em ninguém.\r\n\r\nOlhando para a imagem impressa neste cartão, também pode -se analisar que novas esperanças serão incluídas em sua vida.Diferentes tipos de pensamentos negativos giram em sua mente.O resultado de pensamentos negativos é que quanto mais você tenta avançar, mais sucesso desaparece.A insatisfação dentro de você cria confusão para você.Você deve experimentar alegria e satisfação em sua mente, mas essa alegria e satisfação não devem ser transitórias.Há altos e baixos na vida.Não entre em pânico com você.Se você adotar qualquer área da sua vida, participe dela com total entusiasmo.Não há motivo para se preocupar.Este cartão também indica que você passa um dia na esperança e fica decepcionado no segundo dia.Se você deseja se libertar dessa situação preocupante, precisa entrar em seu campo com nova energia e novo entusiasmo, mas isso só é possível quando você experimenta esperança dentro de você.A maioria você gosta de ser introvertida, mas esse não é o caminho do sucesso.Não há necessidade de correr em direção à solidão para alcançar o sucesso.Você abandona sua apatia e preocupações.Se você considera assim, é certo que o que você deseja obter, estará disponível para você no futuro.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão informa que você estará com problemas com novas relações.Seus sentimentos serão danificados.Tais oportunidades negativas podem estar presentes.Você terá uma nova experiência em sua vida.É possível em sua vida que um acidente acidental acontece.Você deve obter educação de tudo o que está errado em sua vida.Sempre haverá apatia em sua vida.Você enche sua vida com frescura.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "Cinco xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "Uma figura neste cartão aparece em roupas pretas.Ela está chorando depois de ver três xícaras deitadas abaixo, mas não está olhando para duas xícaras cheias atrás dela.Há uma ponte na rota que leva ao forte à sua frente.Uma cachoeira está fluindo na frente.Essa imagem expressa seus sentimentos.Essa pessoa tem tristeza por suas ações anteriores.Ele perdeu algo, mas ainda tem algo restante.",
        "card_description": "Este cartão indica que qualquer incidente prejudicial acontecerá em sua vida.Portanto, você mantém o acesso positivo para poder sair dessa situação.Seu comportamento a esse respeito é o motivo das circunstâncias atuais.Estava na hora de você gostar.Para você, havia uma situação cheia de desafios, mas, se você quisesse, poderia se divertir.Há felicidade na sua frente e felicidade, mas você não pode ver a felicidade ou não sabe lá.Este cartão indica que a insatisfação surgirá em sua vida de casado.Em geral, este cartão indica dificuldades, tristezas etc.Para sair dessa situação, você terá que estar cheio de pensamento positivo, determinação, paciência e coragem etc.\r\n\r\nOlhando para a imagem impressa neste cartão, parece que você fez muitos trabalhos censuráveis ​​no passado da sua vida.Hoje você lamentou as ações feitas por você mesmo.Como resultado de suas ações anteriores, você perdeu muito.Você está informado de que chegará a hora, você deve tomar educação com suas ações e tentar evitá -la.Muitos tipos de opções serão apresentados em sua vida, você deve escolher uma área com sua inteligência e se envolver no trabalho com um novo entusiasmo para obter sucesso nela.Você terá alegria no futuro.No momento, um dia você está feliz, então se sente triste no segundo dia.Embora você não possa ver a felicidade.Em outras palavras, você se sente triste, apesar de ser feliz.Você pensa positivamente.Se você enfrentar situações com determinação, paciência e coragem, poderá estar livre das dificuldades atuais.Também é informado por este cartão que um dia você será libertado de todas as falhas e todos esses problemas estarão longe de sua vida.Atualmente, você está enfrentando muito dilema, mas seja paciente.A situação de dissecção em suas relações será removida em breve em um futuro próximo e você sentirá alegria e felicidade.Para isso, você precisa continuar procurando novas opções com muito cuidado e desative com força total na opção que você gosta.",
        "tarot_category": "Rider Waite",
        "reversed_content": "É informado por este cartão que a herança que você recebe não ficará feliz por muito tempo.Em sua vida, surgirão situações difíceis de ansiedade, tristeza, frustração etc.Este cartão também indica que você terá que encontrar uma nova opção para sair das circunstâncias presentes, tristes ou prejudiciais.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "Seis de xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "Neste cartão, um garoto está dando um copo cheio de frutas a uma garota.As outras cinco xícaras são mantidas cheias de flores.Uma cabana e vila aparecem na parte de trás.Vendo -o, as lembranças do lar e da infância se tornam frescas.",
        "card_description": "Olhando para a imagem impressa neste cartão, é indicado que você deve estar livre como crianças.Este cartão é um símbolo de amor.Você não precisa fazer nenhum tipo de dúvida entre suas relações.Um novo ambiente foi criado em sua vida e você entrou em uma nova situação.Você terá um grande prazer com isso.Se você trabalha em algum lugar e muda de lugar, é o melhor momento para você.Você também pode encontrar um bom lugar em outro lugar e o local antigo também pode ser deixado facilmente.Tente esquecer o que está acontecendo com você agora ou o que quer que tenha acontecido no passado.Este é o melhor momento para você.Você deve prestar atenção ao passado para sair dos problemas que estão lá neste momento ou o que for perigoso.Com que facilidade você costumava resolver o tipo de dificuldade que você havia tolerado no passado, pois precisava ter tristeza.Da mesma maneira, você ainda precisa fazer isso.Se uma pessoa ou um evento pressurizar seus pensamentos, que cria uma boa situação em sua vida, você pode conhecer alguns de seus velhos amigos, eles podem obtê -lo com lucro.O amor chegará em breve em sua vida e um relacionamento firme será estabelecido.\r\n\r\nOlhando para a imagem impressa no cartão apresentado, pode -se dizer que você deve abandonar sua natureza duvidosa.Como crianças, pare de duvidar e duvidar em tudo.Um novo ambiente será criado em sua vida.Nesse novo ambiente, uma nova situação permanecerá diante de você.Se você está em um trabalho ou em um negócio, é um sinal de mudança.Para se livrar de quaisquer dificuldades que estivessem diante de você, quaisquer problemas e problemas, você terá que reconsiderar seu passado.Para isso, é importante que você abandone a corrupção, pensamentos negativos e ganância.O mais importante é que você acredita em alguém em breve, considere esse assunto novamente.Não veja seu interesse egoísta em todos os assuntos.Portanto, se você tomar educação do seu passado e considerar o futuro novamente, seu futuro será brilhante.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você se desenvolve ao custo de sua segurança.Você senta com problemas para colocar sua vida em problemas.Apesar de estar em uma posição segura, você dá um passo com pressa, o que é perigoso para você, mas se você voltar a garantir a posição com sua confiança e paciência, se beneficiará com isso.Este cartão indica memória.Os esforços feitos no passado serão benéficos para você no futuro.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "Consumo de copos",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "Nesta carta, sete xícaras aparecendo nas nuvens são vistas aparecendo na frente de uma pessoa sem direção.Eles têm o rosto de uma mulher, uma mortalha, cobra, dragão e um palácio.Há uma jóia em um copo, abaixo da qual o crânio aparece.Agora a pessoa tem que gostar de um deles, o que é muito difícil.",
        "card_description": "Este cartão indica que você precisa ser imaginativo e longo em sua vida.Você tem muitos sonhos simbólicos enquanto dorme, o que lhe dá uma visão do seu futuro.Você é altamente imaginativo e sonhador, mas eles não deixam todas as imaginações e seus pensamentos adotarem suas abordagens práticas.É por isso que nenhum trabalho está completo.Mude seu modo de vida, seu funcionamento e qualquer atitude ortodoxa e decida seu objetivo.Depois disso, decida o método de trabalhar claramente.Você tem muita tarefa a fazer, mas entre eles possui uma certa tarefa, então progredirá no futuro.Inúmeras propostas vêm antes de você.Agora gaste seu tempo para cumprir seus desejos internos.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você deve ser imaginativo em relação ao futuro e manter um mundo longo.Você tem medo de perder muito ao decidir em termos de benefício transitório.Você tem diferentes tipos de sonhos em sua mente.Isso também é bom, não é uma coisa ruim de sonhar, mas não tome decisões sobre o sonho que você vê.Você renuncia a seus pensamentos conservadores.Até agora, considere o que você fez no seu passado.Se você fizer isso, terá o conhecimento certo o que fazer no momento.É apropriado que isso se concentre em seu objetivo e seja firme em relação à meta.\r\n\r\nÀs vezes, essa situação surge em sua vida que você tem muito apego a alguém.Este é um tipo de imoralidade.Sua confusão e as idéias erradas geradas em sua mente são responsáveis.Portanto, tendo em mente a nova opção, sempre mantenha o introspecto e mova em direção ao seu objetivo com uma nova abordagem.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você pode calcular todas as tarefas em sua vida e primeiro se organizar completamente para iniciar qualquer esquema.Se você não fizer isso, seu plano falhará e haverá fortes perdas.Este cartão indica que você escolhe qualquer opção para qualquer esquema.Se você não prestar atenção a essas coisas, seus sonhos e seus pensamentos nunca se tornarão realidade.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "Oita de xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "Na imagem impressa neste cartão, uma pessoa está indo em direção à montanha.Oito copos são colocados na mesma fila da maneira sistemática atrás dele.A lua aparece completamente alimentando -se no céu e também aparece na quarta parte.Indica que algo está terminando e algo novo vai começar.Ele também está indicando derramamentos ou trapaças etc.",
        "card_description": "Este cartão indica que tudo o que você considera, do qual você espera alto, você definitivamente encontrará essas coisas, mas é cauteloso por isso não é altamente ambicioso.Se você estiver muito interessado em qualquer campo ou em qualquer problema, sofrerá perdas.Em vez disso, em vez de aceitar cada assunto com facilidade e facilidade, faça uma vista confortável.\r\n\r\nSe você precisa avançar ou não, pode alcançar o sucesso ou não, pode decidir.O tempo presente é favorável para você para qualquer tipo de lucro e bons resultados, mas se você não conseguiu aproveitar a oportunidade, não sacrificou suas idéias antigas, também perdeu o que recebeu ainda medo de medo vai surgir.Há muito tempo que você está esperando por você, você será privado de sua natureza tímida e falta de confiança.O resultado será que você não terá sucesso e seu objetivo não será cumprido.\r\n\r\nAnalisar este cartão indica que você é uma pessoa muito ambiciosa.Diferentes tipos de pensamentos surgem em sua mente, nos quais alguns são positivos e outros são negativos.Você deseja alcançar tudo juntos pelo engano de suas circunstâncias atuais, mas não obtém sucesso nisso.Se você realmente deseja cumprir sua ambição e tentar alcançar o sucesso facilmente, segue em frente e tem certeza de qual é o seu objetivo?Para atingir o objetivo, você deve deixar a natureza básica.É verdade que, se você deseja salvar o que recebeu até a data e deseja avançar, terá que mudar sua natureza.Para atingir a meta, avançar com muito trabalho e determinação.Se você tem pensamentos positivos renunciando a pensamentos negativos, seu objetivo não está longe, mas para isso você terá que trabalhar duro.Este cartão também indica que você terá que viajar importante para um lugar.Também pode ser que você tenha um novo ambiente que sai do ambiente atual!Você não deve ser confundido com as mudanças no ambiente.Defina sua meta e trabalhe duro para atingir esse objetivo, o sucesso não está longe.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você deve ter em mente as coisas que é informado.Essa oportunidade está presente para você de que você pode comprar qualquer propriedade.Como se comportar em qualquer assunto e como isso terá um impacto em você, dará passos à frente pensando nessas coisas.Este cartão indica que você revela algo.Deixando as coisas do passado, decida a direção do futuro nos dias atuais.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "Nove xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "Um homem está sentado neste cartão usando roupas bonitas.As duas mãos estão amarradas.Nove xícaras são colocadas na forma do comando atrás dele.A pessoa parece fisicamente e emocionalmente segura.",
        "card_description": "Principalmente, este cartão é um cartão para obter vontade.Tudo o que você tiver para se tornar bom e ruim e o que você espera, será realizado em breve.Nesse sentido, você nem imaginaria o que não teria imaginado, mesmo no sonho, resultados ainda melhores e boas condições estão à sua frente.Suas dificuldades serão superadas dessa maneira, você nem pode imaginar.Você sairá em breve devido às circunstâncias da crise atual.Você precisa de muita paciência em qualquer assunto.Quaisquer que sejam as decisões que você tomar sobre os planos futuros, dê seu passo adiante pensando com muito cuidado.Este cartão indica agradável, cumpre desejos e satisfação na vida.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você está mais interessado em cumprir seus desejos internos.O resultado que você espera alcançar, também há chances de obter bons resultados.Você precisa fazer isso, há opções para você gostar.Escolha uma opção e prossiga para trabalhar nela.É importante para ele manter o pensamento positivo.Não se envolva na ilusão de muitas opções.Se você gastar todo o seu poder em alcançar a meta com determinação, é certo que você terá um sucesso muito rápido.A determinação firme é necessária para atingir a meta.O trabalho duro é obrigatório para alcançar o sucesso esperado com a determinação.Este cartão também indica que você presta muito pouca atenção ao seu prazer físico.Na ausência de prazer físico, sua mente se distrai, por isso é necessário que você não desconsidere a felicidade física.Se você dar seu passo adiante, considerando essas coisas com cuidado, poderá alcançar esse sucesso, que nunca imaginaria.Seu futuro é brilhante.Tente avançar com o pensamento positivo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Não há nada como reverso neste cartão.Tudo é positivo;No entanto, você está tão informado que não sacrifica seu amor por cumprir seu egoísmo ou por seu progresso.Não abandone o apego emocional que você tem em relação à família ou aos seus parentes.Se você avançar sem pensar em sua paciência e confiança em qualquer assunto, o sucesso será definitivamente encontrado.Este cartão indica felicidade, vontade e satisfação na vida para você.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "Dez xícaras",
        "card_category": "Cups",
        "card_translated_category": "Xícaras",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "Um lindo casal aparece neste cartão.Ele tem dois filhos inocentes.Uma casa é vista atrás deles, cercada por árvores e água.Um arco -íris feito de xícaras está chovendo bênçãos nessa família do céu.O casal está expressando gratidão ao arco -íris levantando a mão.Ambas as crianças estão dançando em frente à casa.Os copos podem ser dados a alguém, então o extremo extremo está sentindo o prazer do clímax.",
        "card_description": "Este cartão indica amor verdadeiro nas relações.Isso indica um relacionamento altamente alegre.Significa dizer que você experimentará alegria e felicidade em todos em sua vida.Um relacionamento muito satisfatório será estabelecido em casa ou no local do emprego ou entre amigos.Se você tem um negócio, um emprego ou um lugar sob sua propriedade, receberá respeito e respeito em todos os lugares.Suas perguntas práticas, relações e sua saúde receberão proteção.\r\n\r\nAo analisar este cartão, parece que seu relacionamento amoroso pode ser estabelecido no futuro.Para encontrar a alegria que você olha e faz fantasias;Essa alegria está realmente em sua casa.É necessário que seja um amigo, namorada ou esposa em relação a você, tente identificá -la.Se você obtiver sucesso, o resto da vida pode ser alegre.Há também um medo de quebrar as relações no futuro.Como resultado, você pode queimar no fogo da tristeza e do arrependimento, portanto, seja cauteloso.Se alguém não ficar preso em um falso amor, mantenha a fé em suas relações, então o objetivo não está longe.Este cartão é um indicador de sucesso para o futuro.\r\n\r\nDe certa forma, pode -se dizer olhando a imagem impressa neste cartão que não é errado você ter ambição;Mas para o cumprimento da ambição, todos os elementos necessários estão disponíveis dentro de você.Para alcançá -lo, é obrigatório fazer determinação e pensamento positivo criando seus casos de amor.Às vezes, coisas negativas estão incluídas em sua mente.Para superá -lo, você tem que mudar sua natureza.Se mudarmos seu pensamento, o caminho a seguir será claramente visível.Depois disso, siga em frente com determinação para atender às suas expectativas e usá -lo com um pensamento positivo, mantendo as relações de amor.Você pode alcançar o sucesso esperado no futuro.",
        "tarot_category": "Rider Waite",
        "reversed_content": "É informado por este cartão que, devido a relações emocionais em sua vida, haverá brigas espontâneas e divindades etc.Você tem que evitar todos eles.Nunca chegue aos falsos sentimentos de ninguém.Não favoreça ninguém com isso.\r\n\r\nSe houver problemas em sua vida, encontre um diagnóstico e enfrente.Não fuja para longe de seus problemas de vida e não se livre dele.Se você trabalhar duro com confiança, isso beneficiará você e o resultado estará a seu favor.\r\n\r\nEste cartão informa que a satisfação permanecerá em sua vida.Você receberá apoio total de sua família e amigos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "Digitação de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "01_King of Swords.jpg",
        "card_content": "Um rei está sentado em um grande trono nesta carta.Ele tem uma espada na mão direita e está olhando para a frente.Há um ambiente tempestuoso atrás dele.O rei é absolutamente calmo e estável.Ele tem amor pela verdade e justiça.Ele tem um compromisso com a amizade.Ele faz justiça rigorosa sem preconceito.",
        "card_description": "Este cartão é um símbolo de masculinidade.Isso leva ao poder, mas este cartão é prejudicial.Também é prejudicial.Essa pessoa pode ser muito disciplinar, movida e lógica, mas seu caráter é prático.\r\n\r\nSe essa pessoa está associada a você, então o que a pessoa quer fazer com você, ela não pode parecer por sua intenção e intenções.Muitas vezes, essa pessoa se torna um amigo muito bom.Você se torna amigável, mas de repente ele também pode se tornar seu inimigo extremo.Se houver um problema sobre uma situação, este cartão informa que você deve cuidar da nova oportunidade que vem à sua frente.Mantenha seu entendimento claro e, se você se comportar de acordo, terá sucesso.Este cartão fornece informações de que um homem muito ambicioso pode se tornar seu terrível inimigo.Você pode causar problemas em seus negócios e em suas relações internas.É possível que ele esteja causando danos a você.Se você é mulher, este cartão indica que você não tem nenhuma conexão com a pessoa.Essa pessoa pode ser confiável.Ele também pode prejudicá -lo fisicamente.Este cartão indica tristeza, ansiedade e danos físicos.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você é muito sacerdote e cheio de poder, mas ao mesmo tempo o cartão também indica que você é uma pessoa disciplinada, apesar do instinto do capital.Este cartão também indica que sua ambição é muito forte.Qualquer que seja o emprego e a empresa, muitos tipos de problemas podem ser criados posteriormente.Se você deseja evitar as perdas, é informado de que não deve ter nenhum relacionamento com uma pessoa que possa prejudicá -lo.Se uma pessoa de confiança entrar em sua vida, poderá causar perda física junto com a perda financeira.Embora seu cérebro seja altamente enérgico, você ainda comete erros no reconhecimento da pessoa, devido aos problemas que surgem à sua frente, se quiser se livrar de tais problemas, determinar com pensamento positivo e determinar seu objetivo continue avançando.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que essa pessoa pode ser tola e desinteressada.Ele permanece em disciplina com os outros, mas sua própria mentalidade não é disciplinada.O cérebro de tal pessoa é muito poderoso, mas seu sentimento é absolutamente egoísta.\r\n\r\nEste cartão indica que você será justiça e poderá chegar ao cume novamente cruzando todas as barreiras.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "Rainha das espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "Uma bela rainha nesta carta está sentada no trono.Ele está equipado com os anjos do trono e pipas.Rani tem uma espada em uma mão e, com a outra mão, está apontando para alguém.Seu rosto é sério.Ela experimentou tristeza e tolera seus sofrimentos em silêncio.",
        "card_description": "Este cartão mostra uma mulher ou uma pessoa que tem poder e poder.Essa pessoa pode ser muito egoísta e faz e faz a sua mente.Essa pessoa é muito cruel, cruel e egoísta.\r\n\r\nEste cartão indica que sua perda pessoal está concluída.Qualquer pessoa no poder pode causar danos extremos.Seus sentimentos podem ser danificados e você pode romper de dentro.Se você é um homem, quebre o relacionamento com essa pessoa com tanta personalidade.Parece que a mulher o ajuda mais, mas na realidade não é assim.Ela está apenas usando você.O que você considera seu amigo pode trair você.Se houver outra coisa além de você nesse sentido, este cartão indica tristeza, separação de relacionamento, validação etc.\r\n\r\nAnalisar a imagem impressa neste cartão indica que a pessoa que tem poder e força é de natureza muito egoísta.Será benéfico para você abandonar essa pessoa.Não se apresse em qualquer plano que você planeje e deixe a mentalidade estreita.A maioria de vocês está preocupada com a natureza muito egoísta.Você quer o que pensa e o que quer que você diga, tudo acontece, mas esse sentimento terá que ser desistido.Este cartão indica que você sofreu mais danos no passado.Você acredita em uma pessoa que deseja colocar tudo com a força de seu poder e poder.Se essa pessoa vier em sua vida, poderá usar sua mentalidade.Seria melhor ficar longe de tal pessoa.Este cartão também indica que você perdeu muito no seu passado.Para obtê -lo, você precisa de uma nova auto -confiança e um novo plano.Portanto, tenha muito cuidado com o trabalho que você tomar em mãos.Não acredite em alguém que o confunda com seu espeto e prova seu egoísmo.Avançar na vida e recuperar sua reputação perdida.Tome determinação com o pensamento positivo, só então você pode atingir seu objetivo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você não pode progredir neste momento com base em suas experiências passadas.Este cartão alerta que você deixa sua mentalidade estreita e abandona a raiva momentânea.Você tem que ficar longe de uma mulher ou homem com perverso, pecadores, truques e mentalidade suja.Este cartão indica que uma única pessoa pode ajudá -lo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "Noite de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "Nesta carta, um jovem bonito está correndo um cavalo em áreas rurais em ritmo acelerado.Ele tem uma espada na mão direita.As árvores estão dobradas devido a ventos fortes atrás dele.Esse corpo jovem é o centro de atração e amor de todos.No entanto, ele pode se tornar altamente cruel e prejudicar outras pessoas por cumprir seu egoísmo.",
        "card_description": "A pessoa que foi instruída neste cartão pode ter 21 a 35 anos.Essa pessoa pode machucá -lo na profundidade interna.Se você tem um antigo oponente ou ódio velho com alguém, prepare -se para evitá -lo.Este cartão fornece informações sobre destruição e morte etc.Qualquer jovem fraudulento entrará em sua vida, que pode ter um espírito muito egoísta e pode se tornar um peso para você.Você pode se opor a essa pessoa ou seguir o que precisa fazer indo para a casa deles.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você está muito triste por dentro dessa decepção é sempre visível em seu rosto.É possível que um velho amigo tenha se tornado seu oponente e, para evitá -lo, você pensa em diferentes tipos de truques, mas nenhuma imagem é clara na sua frente.Este cartão indica destruição e morte para você.No futuro, alguém entrará em sua vida, que pode ser muito egoísta.Essa pessoa se tornará gradualmente um fardo para você.Para evitá -lo, você deve ser um alerta interno.Este cartão indica que existe a possibilidade de sua perda pessoal no futuro.Uma pessoa que tem poder e posição em sua mão pode ser fatal para você.Se você é mulher, saiba tanto que o que você considera os amigos pode trair você.\r\n\r\nEste cartão informa que você está sempre angustiado devido às suas experiências passadas.Você não pensa profundamente em nenhum plano ou opção.A distração é perturbada repetidamente.Você é alertado para evitar pessoas que são perversas e truques.Se você é um homem, mantenha as mulheres sem caráter separadas de você.O cartão indica que, no futuro, você pode encontrar uma pessoa que entenderá seus sentimentos e aumentará a mão de ajuda para você.Se isso for possível, é certo que, com a ajuda dessa pessoa, você pode chegar ao seu destino.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que uma situação muito cara pode surgir para você.Você provou ser fraco e derrotado naquele local, está em qualquer post, líder em correio ou chefe de um grupo ou em uma posição muito grande.\r\n\r\nVocê não precisa orgulhar de qualquer tipo.Nunca mostrou estupidez.Sempre lembre -se de você e esteja ciente da próxima crise.Alguém pode jogar jogos duplos com você.Se você cuidar disso, poderá sobreviver.Este cartão informa que alguém ou qualquer incidente está acontecendo em sua vida, o que você não espera.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "Página de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "Nesta carta, um jovem fica em uma terra esburacada.Ele segura a espada na mão de tal maneira que está pronto para enfrentar um ataque.Ele está pronto para se proteger.Suas roupas são roxas escuras.É um símbolo de inteligência e justiça.O pano marrom é um símbolo de ambiente frio.A pessoa vista na foto é inteligente e muito terrível.Ele não tem relação com os sentimentos dos outros.",
        "card_description": "Pode ser reduzido.A pessoa que aparece neste cartão, muito entusiasmada e pressa, tem 21 anos.Qualquer que seja o perigo na frente, essa pessoa está sempre pronta para a luta.Esses indivíduos sempre se dão importância.Eles têm forte fé em sua alma.Amigos dessa pessoa podem ser hipócritas.Este cartão indica uma viagem aérea ou uma jornada estrangeira em algum lugar.Há muito tempo, você está tentando conhecer as notícias da pessoa cujas notícias estão esperando por qualquer resultado, ele será recebido em breve.Se o seu problema é de emprego, você pode ter uma proposta de emprego de uma pessoa.É possível que você também obtenha seu contrato.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você pode ter uma oportunidade para uma jornada importante no futuro.Você pode encontrar uma pessoa que provará ser útil em seu emprego.Este cartão também adverte você a não se apressar na tomada de decisões importantes.Sua natureza é muito dinâmica.Portanto, você não deve apoiar alguém com pressa, egoísta e acredita no Tantra-Mantra.Essa pessoa também pode enganá -lo.Qualquer que seja a decisão que você tomar, você deve sempre ter cuidado.Antes de acreditar em tal pessoa, leve -o bem.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão mostra pressa, mobilidade e prontidão para concluir o trabalho.Se você deseja informações para o que deseja e mencionar uma pessoa, entenda que a pessoa também pode ser uma fraude, arrogante e tantra-mantra.Essa pessoa pode perturbá -lo mal e sofrer.Se uma pessoa não for mencionada, algumas más notícias poderão ser encontradas depois de algum tempo.Uma objeção e doença também podem vir.\r\n\r\nOlhando para este cartão, é indicado que a intenção de alguém em relação a você é ruim.Alguém está espionando você.Salve -se disso.Se você fizer uma preparação especial, deseja investir financeiramente, deseja fazer uma nova construção, se todos os preparativos forem concluídos até o fim, tenha cuidado.De repente, tudo pode ser destruído.Assim que você avançar, você deve continuar prestando atenção continuamente;Porque um incidente inauspicioso pode acontecer atrás de você ou uma pessoa pode prejudicá -lo.Você sempre tem cuidado.\r\n\r\nEste cartão indica que sua situação melhorará ou qualquer solução será encontrada.Para isso, você precisa tomar uma decisão sábia e sempre ser cauteloso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "S de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "Nesta carta, uma mão fora das nuvens é vista carregando duas listras com uma espada.Há uma coroa ao redor da espada.Essa coroa é um indicador de lucro e progresso.Um elenco da oliveira aparece pendurado na coroa.Ele é um indicador de paz.Do outro lado, uma folha de fio está pendurada na coroa.Ele é um símbolo da vitória.Seis folhas aparecem na parte superior da espada.Eles simbolizam mérito, harmonia e conhecimento.Um rio e uma montanha aparecem ao fundo.",
        "card_description": "Conquistaram com força.Este cartão indica nova coragem, novo combate a este cartão, indicando que você forçou e indica uma nova luta.Certifique -se de fazer o que tiver que fazer e, em seguida, comece imediatamente a trabalhar nele.Mesmo depois disso, nunca se atreva a fazer o trabalho fora de sua capacidade.Mantenha seus sentimentos e sua acusação sob controle.Para cumprir qualquer que seja o objetivo que você corrigiu, coloque todos os tipos de poder no trabalho.Se você fizer isso, Vijay será definitivamente obtido.\r\n\r\nA análise da imagem impressa no cartão apresentado revela os méritos de sua personalidade.Seu desejo é que obtenha sucesso com força ou conquista alguém sem lutar ou fazer tudo sem trabalhar;Mas isso é impossível.Se você realmente precisar ganhar seu negócio ou em qualquer campo, analise seu processo bem antes dele.Depois disso, para alcançar os objetivos que estabelecem, compreenda os obstáculos que vão no caminho.Em seguida, prossiga para atingir a meta com uma nova força e nova auto -confiança.Se essa pessoa entrar em contato com você, quem conhece suas fraquezas, você é informado de que fica longe de tal pessoa.Lutar continuamente para alcançar o sucesso.Caso contrário, o que você deseja obter estará longe de você.Você tem autoconfiança, idealismo, justiça, política e princípio;Então, qual é o medo de você?Para obter a vitória, você deve remover as barreiras em pé na sua frente e, junto com ela, você precisa trabalhar duro para provar seu objetivo coletando seu poder.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão é um resultado prejudicial para você.Haverá estresse, ansiedade e ansiedade nas relações.As diferenças nas idéias mútuas aumentarão e, consequentemente, haverá conflitos.Haverá falta de igualdade nos pensamentos.Por qualquer motivo, haverá uma diferença nas relações emocionais.Há também um sinal de mudança com isso.Portanto, considere -o pacificamente antes de tomar qualquer decisão.É possível que você obtenha sucesso fazendo isso.Você não considera a perfeição em seu trabalho.Continue avançando seu trabalho adiante.Este cartão fornece a mensagem de poder.Remova a força removendo as barreiras presentes à sua frente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "Tu de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "Parece.Ele está com os olhos vendados.Isso indica que a mulher não pode ver sua situação atual.Ele tem duas espadas na mão, que ele tem muito estável segurando com equilíbrio.O mar localizado na parte traseira é um símbolo dos sentimentos da mulher e sua perseverança.Um semi -Chandra aparece na parte superior.Indica cuspe.Isso significa que você está passando em uma situação terrível e agora não é capaz de entender o que fazer.Como resultado, você é deliberadamente negligente com esses itens.Há também um sentimento em sua mente de que, se o objetivo em relação às circunstâncias não estiver definido, o problema desaparecerá.",
        "card_description": "Este cartão aparece a seu favor.Informa amizade e organização.Você terá que tomar uma decisão importante no futuro.Você pode ter uma amizade espessa com alguém, mas com isso precisa se comportar com cuidado.Você sempre terá que ter cuidado na prática.Para que seu relacionamento permaneça.Antes de tomar qualquer decisão, você deve tomar cuidado para que sua decisão não seja danificada por sua decisão.No seu plano, em seus negócios, seu comportamento terá que ser muito feito.Depois disso, você pode seguir em frente.Você também terá que se comprometer em algum lugar.Quaisquer que sejam as opções que você enfrentará, apenas uma delas terá que ser apreciada.\r\n\r\nAnalisar a imagem impressa neste cartão indica que os eventos que estão acontecendo em seu futuro serão benéficos para você.Você tem que tomar uma decisão importante para o futuro.Também é possível que, no futuro, você encontre alguém que provará ser muito útil e útil para você.Qualquer que seja a opção que você encontrar ou qualquer plano que você faça, você precisa obter bem informações.Haverá muitos tipos de dificuldades em seu caminho, mas você não deve se distrair com ele.Se surgir algum obstáculo ou obstáculo, encontre uma solução com inteligência.Seria bom que você concentre sua atenção na mesma opção.Você ficará enredado nele, levando muitas opções juntos.Em tal situação, uma pessoa pode traí -lo em nome de ajuda ou amizade.Em vez de se afastar, você encontra uma solução para suas responsabilidades, em vez de se afastar, mas sempre terá que manter seus sentimentos de um lado e ter pensamentos positivos.Você tem que seguir em frente com determinação e sempre tem que manter uma visão da realidade.Se você levar essas coisas em sua vida, no futuro, é certo que você obterá a vitória e o que quiser, terá sucesso nela.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que qualquer bom relacionamento que você estabeleça e desenvolva e avança, ele também pode terminar em breve.Portanto, você precisa ter tão cuidado em suas relações que não quebra.Depois disso, sua decisão tomada pode causá -lo.Outras pessoas podem não se tornar autênticas em relação a você, mas você precisa permanecer autêntico em relação a você.Você também pode ser enganado no futuro.Muitos tipos de alegações também podem ser feitos.Então você tem que ter cuidado com isso.Este cartão indica que o equilíbrio será definitivamente estabelecido em sua vida.Você enfrentará uma boa situação com a força de sua coragem e confiança.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "Três de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "Uma imagem do coração aparece nesta carta, na qual três espadas são vistas penetradas.Há chuva e nuvens em sua parte de trás.Esse símbolo dessa estação tempestuosa é um símbolo de emoções.Isso indica muito tristeza, brigas mútuas e lágrimas.Esta situação surgiu devido à desconexão ou amante rigoroso.Este cartão indica traição na vida pessoal ou profissional.Qualquer doença relacionada ao coração, doença cardíaca ou operação etc. é indicada.",
        "card_description": "Este cartão indica que, no momento em que você está passando por situações difíceis.Em tal situação, você precisa ter um moral forte.Enfrentando quaisquer circunstâncias surgirem na vida.Este cartão indica a desconexão e o triângulo Pranay.Você experimentará a solidão.Quanto mais você estiver livre e claro, mais o estresse de suas relações será reduzido e as diferenças também serão removidas.Não vá emocionalmente profundamente em nenhum assunto, caso contrário, sua saúde será afetada.Então você tem que ser prático.Se você tomar esse tipo de precauções, seu progresso será possível.\r\n\r\nEste cartão está totalmente relacionado a doenças cardíacas.Isso indica que, se você enfrentar as dificuldades nas relações, é possível diagnosticar.\r\n\r\nAo analisar a imagem impressa neste cartão, parece que sua ambição é muito forte.Junto com isso, há poder de poder e energia suficiente em você, devido à qual sua paixão fica acordada o mais rápido possível.O resultado disso é que você tem pressa com pressa sem pensar.Junto com isso, o sintoma auspicioso é que você é uma pessoa idealista, criteriosa e de política.Novo espírito e novo amor estão entrando em sua vida.Sua personalidade contém idealismo, justiça e clareza mental.Para o futuro, você está cheio de coragem e poder ilimitados de lutar.Antes do que você precisa fazer, você deve definir uma meta definitiva mantendo todos os aspectos bem na idéia, só então avançar.A decisão apressada pode ser fatal.Junto com isso, você é informado com este cartão para controlar seus sentimentos e abandonar o hábito de ousado e apressado.Se você tomar essa decisão, no futuro, o sucesso beijará seu passo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que, no momento, você estará conectado a situações difíceis.Para isso, você está informado de que, qualquer que seja a situação, enfrente firmemente.Este cartão também indica que existem três personalidades em sua vida, para as quais você tem um senso de amor em seu coração.Em outras palavras, você está na posição de Pranayatrikon.Em tal situação, você experimenta a solidão.Portanto, você está informado de que deve manter um acesso desencadeado e claro através deste Pranayatrika.Não remova nada nas profundezas do seu coração, caso contrário, terá um efeito ruim na sua saúde.Você adota uma abordagem prática.O caminho do progresso será claro para você.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "Quatro espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "Neste cartão, um feudal está dormindo de uma parte.Suas mãos estão conectadas na postura de oração.Três espadas estão penduradas em cima dele e a quarta espada está deitada ao lado da festa.Olhando para a janela, verifica -se que é um Arogya Dham (hospital).Onde os pacientes de decadência recebem seu tratamento.",
        "card_description": "Este cartão indica que você deve se estabelecer de uma nova maneira, sofrendo todos os tipos de danos, mas precisa ter mais cuidado com ele.Você precisa ficar calmo, mas manter prontidão e preparativos como um soldado.Qualquer que seja o trabalho que você tome em sua mão, complete -o calma e equilibrada.Se você fizer algum evento com cuidado, definitivamente terá sucesso.Você precisa ter paz e paciência em situações de crise atual de longa data.Se você fizer isso, sairá de suas tristes circunstâncias.A situação atual relata prejudiciais para você.Você deve ter cuidado nas condições financeiras e mentais.Você pode obter ajuda de uma pessoa que passa em uma situação irritante.Você pode se tornar útil em seu sofrimento.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você começa a trabalhar com pressa sem pensar em qualquer opção que esteja à sua frente.Você não está ciente de sua alternativa e objetivo sem entender e os danos causados ​​por ele.É por isso que há muito tempo você tolera outra perda após uma perda.É por isso que você sempre experimenta estresse mental.Seus efeitos colaterais são que sua saúde não é boa.O segundo efeito é que você também está tolerando perdas financeiras e sua situação financeira se deteriorou no momento.O resultado disso é que você está preso nos laços do tipo.Se você deseja obter sucesso, primeiro você deve se concentrar em sua saúde.Livre de complicações mentais e escolha uma opção e trabalhe nela.Considere cada aspecto pacientemente e siga em frente com o pensamento positivo.Você terá que lutar muito para atingir a meta.Em tal situação, faça uma promessa de avançar com um forte moral sem perder sua confiança.Se você prestar atenção a esse aviso, definitivamente terá sucesso e todas as dificuldades desaparecerão.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que os sonhos errados vêm à sua mente.Há também um sinal de doença muito rapidamente.O problema surgirá por um curto período de tempo.Você pode perder a oportunidade que obtém devido à confiança excessiva.Você permanecerá em seu relacionamento, seu sentimento, negócios ou qualquer tipo de vínculo e estará dentro de seus limites.\r\n\r\nEste cartão indica para obter benefícios para a saúde para você.Você passa mais tempo em tarefas diárias, é isso que é informado com este cartão.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "Cinco de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "Uma pessoa aparece nesta carta, que deu o chão ao chão na mão direita.Enquanto a espada presa na mão esquerda aparece em seu ombro.Uma ilha aparece em sua parte de trás.O céu está nublado.As outras duas pessoas estão indo em direção ao mar.Há duas espadas deitadas na areia espalhadas abaixo.A pessoa está assistindo as pessoas indo em direção ao mar com muito cuidado.Ele tem que arrebatar as espadas dessas pessoas ou pode tê -lo derrotado em guerra.Não há outra solução senão aceitar os insultos de derrota para ambas as pessoas.",
        "card_description": "Este cartão é um indicador de infortúnio.Também é negativo junto com isso.Tem decepção e ansiedade.Olhando para isso, parece que há uma falta de perseverança.Indica pobreza, destruição e desperdício.Haverá fracasso ruim em todos os seus planos, trabalho, sistema ou qualquer circunstância.Você não precisa fugir de qualquer situação criada nela, mas para enfrentá -la.Se você deseja obter algum alívio da sua situação atual, tente o melhor possível, como resultado do qual você pode sair dessa situação ruim.\r\nDepois de analisar este cartão, sua foto correta sai.Você está cercado por muitas decepções neste momento.Devido ao qual há uma inclusão de ansiedade em sua natureza.Junto com isso, você está enfrentando a situação de falta econômica, dificuldades e caos.Há um cirurgião de tristeza e compaixão em sua vida.É possível que você tenha que enfrentar uma situação depreciativa.Portanto, você está informado de que, seguindo as regras, faça seu trabalho com cuidado, movendo -se com todos.Para isso, você não precisa ir longe, mas use sua autenticidade e bondade corretamente.Seu futuro é brilhante.\r\n\r\nSeria apropriado você tentar avançar com a cooperação um do outro, movendo -se nessa situação se houver uma situação abusiva e precisar ser separada dos outros.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que existe a possibilidade de tristeza, sensação e compaixão em sua vida.É possível, você também pode ser difamação e pode ser insultado.Junto com isso, existe a possibilidade de destruição e fortes perdas de uma forma ou de outra.Seus inimigos escondidos podem causar seus pesados ​​danos.Essa situação pode ser criada na sua frente, o que quebrará sua coragem.Como resultado, você sentirá em condição depreciativa.Por algum tempo, seus inimigos escondidos podem permanecer, devido aos quais é provável que você seja derrotado.Fique longe do debate.Caso contrário, sua reputação pode prejudicar.Apesar da possibilidade de uma solução nessa situação, ninguém o apoiará.Portanto, seria apropriado você manter seus pensamentos puros e se tornar autêntico.\r\n\r\nEste cartão indica que sua derrota é possível em planos futuros.Você deixa seu ego falso e aceita seus limites antes de tomar mais passos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "Seis de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "Nesta carta, um marinheiro está pegando uma mulher triste e seu filho em um barco e levando -o em direção às margens do rio.De um lado do barco, a água ficou muito tempestuosa, enquanto a água do outro lado fica calma.Seis espadas estão de pé no barco.Essas espadas simbolizam dificuldades e infortúnios em sua vida.",
        "card_description": "Este cartão indica que sua ferida está se preparando para curar.Sua aposta deteriorada está prestes a melhorar.Você terá sucesso gradualmente em seus planos.Este cartão indica uma viagem no futuro.É possível, há uma proposta de amor por alguém ou há a possibilidade de vir.Sua ansiedade é um sinal de remoção.Embora a crise na sua frente seja mais, você está mentalmente preparado para sair dela.Pode haver uma jornada em algum lugar da sua vida, mas não há lugar para o lugar dele e parar.Pode haver tal mudança em sua personalidade, vida ou situação, o que tem um impacto além da sua imaginação.Também é possível que essa mudança possa acontecer de uma maneira estranha.Este cartão indica esperança depois de encontrar falha.\r\n\r\nOs fatos que surgem ao analisar a imagem impressa neste cartão indicam que você terá que viajar para algum lugar.A notícia agradável para você é que uma proposta de amor também pode vir por alguém.No momento, você está mais ansioso.Você tem que estar mentalmente preparado para se libertar disso.Para sair de quaisquer circunstâncias adversas surgindo antes de você, no presente momento, considere cuidadosamente seu objetivo e avançar com o pensamento positivo.Você tem coragem e também opções.Se você lutar com a auto -confiança, então seu fruto será agradável para você.É necessário que você não seja pego em nenhuma disputa.Em um estado de disputa com alguém, estabelece generosamente um relacionamento com ele.Este cartão dá a mensagem de incrível alegria e sucesso para você no futuro.\r\n\r\nQuaisquer que sejam as circunstâncias em sua vida, são um sinal de mudança.Também pode haver uma mudança em sua vida, que você não teria imaginado.Embora este cartão indique a falha para você, se você tiver pensamento e otimismo positivos, todos os obstáculos da rota desaparecerão automaticamente e você poderá atingir a meta.A necessidade é que você se otimize.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Qualquer que seja o seu problema ou qualquer problema que tenha, se você fez algum trabalho errado ou certo, não o esconda.Uma proposta de amor pode vir antes de você.Você pode obter um presente surpreendente.Você pode se surpreender ao ouvir essas notícias.Você entendeu o motivo de suas dificuldades e, se tentar sair disso, é possível que você esteja livre dessas dificuldades.\r\n\r\nEste cartão indica uma viagem para você.Isso indica que seu estresse e sua ansiedade podem terminar.De acordo com as circunstâncias futuras, você sentirá uma reunião com alguém.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "Consumo de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "Nesta carta, uma pessoa está fugindo com um lote de cinco espadas.As outras duas espadas estão enterradas no chão.Um cantão aparece na parte traseira.Ele está se virando para trás e olhando para trás, como se tivesse cometido um crime.",
        "card_description": "Este cartão indica que você pode repentinamente cercar uma crise.Você pode sair dessa situação com esperança, paciência e confiança positivas.O tempo presente é cheio de esperança e confiança para você.Há uma oportunidade para você trabalhar em ritmo acelerado.Você também terá sucesso nisso.Se você trabalha com uma mente calma com paciência, todos os seus desejos serão cumpridos.\r\n\r\nEsta carta não indica emoção positiva nas relações, mas está cheia de emoções negativas.Você deve evitar as intenções perversas de qualquer pessoa.Não engane ninguém na prática.O momento ruim que está acontecendo neste momento, agora está prestes a ser concluído.Para seu futuro agradável ou para bons resultados, considere suas relações novamente e siga em frente.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você é um crente.Você não tem um pensamento positivo em suas relações.Às vezes, uma pessoa pode enganá -lo devido ao seu crente.Portanto, fique longe de uma pessoa que tem uma intenção perversa.Você também está informado de que não deve enganar ninguém aproveitando o relacionamento.Você pode sair da maneira como suas circunstâncias estão animadas.A necessidade é que você renuncie à sua mentalidade antiga e muda seu método de trabalho.Se você fizer isso, pode evitar sua perda.Seria mais adequado para você trabalhar com as pessoas.Assim, você pode cumprir suas responsabilidades.No futuro, também indica que uma pessoa inocente e explícita pode ser encontrada em sua vida, o que será útil para você.Você tem fé em si mesmo e implementa seu plano de acordo com o seu desejo.Se você avançar em direção ao objetivo com determinação e trabalho duro, o sucesso é certo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que chegou a hora de mudar sua mentalidade antiga e estilo de trabalho.Você deve ter cuidado para evitar danos futuros.Seus planos podem ser infrutíferos.Você não deve fazer nada disso, devido ao qual está condenado.Este cartão sugere que você pode trabalhar de maneira não natural e se proteger da luta deles.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "Oita de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "Nesta carta, uma mulher está amarrada no chão cheio de lama.Um curativo também está amarrado em seus olhos.Oito espadas cercadas por ele estão enterradas no chão.Há um forte na colina visível em sua parte de trás.",
        "card_description": "Parece a partir desta carta que sua vida é cercada por muitos tipos de dignidades e laços.Se você tentar entender a verdade da vida, somente você poderá seguir em frente.\r\n\r\nEste cartão também é negativo e feroz.Pode haver alguma objeção à sua cabeça, a doença também pode chegar.Junto com isso, você também pode receber más notícias no futuro.Todas essas coisas parecem que você aceitou a derrota.No momento, é indicado que você está cercado em uma situação terrível e não consegue sair disso.Lembre -se tanto que você tem para se proteger.Não confie na ajuda de ninguém.Tenha coragem, você pode ficar novamente com coragem.\r\n\r\nAnalisando a imagem impressa neste cartão indica que, no futuro, uma pessoa pode traí -lo, na qual você acredita mais.Uma pessoa com quem você espera que mais de repente pode trair você.Em tal situação, você mantém sua confiança e enfrenta as dificuldades em seu caminho com sua força e destemor.Se você considerar um plano com sua capacidade e avançar com discrição, o sucesso será indicado.Para isso, você também pode enfrentar um estado de confusão e barreira.Nesse momento, você precisa se tornar um explícito.Você está sempre confuso nos médiuns.Como resultado, você sempre experimenta fraqueza.Se você ousadamente avançar com um pensamento positivo na solução do problema, é certo que todas as suas barreiras desaparecerão e o sucesso beijará seu passo.\r\n\r\nSua vida é cercada por muitos tipos de títulos e limites neste momento.Se você considera sinceramente essa situação confusa, há toda a possibilidade de avançar.Você desiste de seus pensamentos negativos e adota um pensamento positivo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você pode ser enganado.Junto com isso, você também terá que enfrentar muitos tipos de protestos, que serão opostos à sua expectativa.Você também pode sofrer um acidente no futuro;Então, lide -se.\r\n\r\nEste cartão fornece a mensagem de poder.Este cartão faz com que a mesma sensação de que, se você manter sua coragem, seus problemas poderão ser superados.Você não deve ficar chocado e passivo com seu medo para sempre.Terá coragem, só então você pode sair da situação atual.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "Nove de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "Neste cartão, uma mulher está sentada na cama e segurando a cabeça com as duas mãos.Ele pode não dormir.Seu rosto parece muito triste.Duas espadas são vistas lutando em uma pista debaixo de sua cama.Nove espadas também são visíveis em sua cabeça.O cobertor é colocado, no qual as flores de rosas são decoradas.Os sinais de doze signos do zodíaco também estão inscritos nele.A rosa colocada no cobertor é um símbolo de desejos inqueatíveis.",
        "card_description": "Este cartão indica que você resolverá seus problemas através dos seus sonhos.Este cartão indica morte, fracasso, frustração e moral quebrado dentro de você.Junto com isso, se houver outra positividade, esta carta indica que você terá que enfrentar a doença no futuro.A crise econômica também estará presente.Sua propriedade pode causar qualquer dano.Seu poder de decisão desempenhará um papel importante em todas as suas tarefas.Um sonho muito forte pode guiá -lo ou indicar como você o protegerá das objeções próximas?Identifique os sinais recebidos no sonho e faça -o de acordo.\r\n\r\nAnalisar a imagem impressa neste cartão indica que você pode resolver seus sonhos e os problemas que você está na sua frente.Algumas dessas situações virão em sua vida, nas quais você encontrará uma forte falha em algum campo e criará diferentes tipos de situações decepcionadas.O cartão também indica que você também pode ser vítima de uma doença grave.Como resultado, você também terá que suportar a perda de riqueza.Para estar livre desse tipo de condições assustadoras, é necessário que você tenha estabilidade e paz mental.Em tal situação, você deve ser dinâmico e considerar -se uma pessoa importante, isso lhe dará paz mental e terá uma nova visão para entender suas circunstâncias.Há uma falta de alegria devido à decepção em sua mente.Para se livrar disso, mantenha seu estado mental forte.Antes de manter um relacionamento com qualquer pessoa, você pode obter informações sobre isso, caso contrário, ele poderá traí -lo.A situação em que você está passando neste momento também é o resultado da traição de uma pessoa.A decepção e a falta de sua mente, você está infeliz e ansioso.Você mesmo é responsável por essas circunstâncias;Porque sempre que essa situação chega em sua vida, você fica frustrado e ansioso.Portanto, você está informado de que é muito importante manter o moral forte e o pensamento positivo para a solução de problemas.Se você tomar educação de suas experiências passadas e dar um passo visionário para mais longe, o sucesso será certo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que, em um futuro próximo, você pode ficar preso em uma situação vergonhosa.O tempo presente é tal que você pode experimentar frustração, ansiedade, desespero e doença.Mentalmente você pode quebrar.Com isso, você terá que enfrentar o medo e muitos tipos de dúvidas.É possível que alguém te trai.Seja qual for a situação atual, uma pessoa é responsável por isso.\r\n\r\nEste cartão indica que você pode suportar a difícil situação de decisão.Enfrentar uma situação tão difícil pode deixá -lo com medo, devido ao qual seu problema pode ser ainda mais terrível.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "Dez de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "Nesta carta, uma pessoa está deitada na lama.Dez espadas estão latindo nas costas.A vermelhidão do calor é espalhada no horizonte do outro lado do lago.",
        "card_description": "Este cartão indica que, se não houver tristeza ou calamidade em sua vida no presente momento, é hora de sua chegada.Este cartão indica 50 % de morte.Qualquer que seja a situação no seu negócio de emprego, seja bom ou ruim, seu fim é próximo.Seu relacionamento com seus amigos não estará seguro.Qualquer que seja o plano que você inicie, começa bem, mas seu fim é muito ruim.Como resultado, tudo o que você faz, tudo falha.\r\n\r\nNo momento, qualquer tristeza que esteja em você ou em qualquer que esteja preocupado, terminará em breve.Por isso, você será preenchido com pensamentos muito poderosos, firmes, poderosos e positivos.A mudança que você espera há muito tempo será cumprida.\r\n\r\nAnalisando a imagem impressa neste cartão indica que uma pessoa em sua vida será encontrada com quem você terá um relacionamento, mas sempre se sentirá inseguro por esse amigo.O cartão também indica que você faz bem os planos, inicia -o, mas, eventualmente, seu resultado é contrário às suas esperanças.A mudança que você espera em sua vida também chegou mais perto.Qualquer que seja o trabalho que você faça, o resultado não é favorável à sua expectativa.Apesar de tudo isso, seu futuro é brilhante.Mantenha sua confiança forte e continue lutando pelo seu progresso e sucesso.Um dia você estará no pico mais alto de sucesso.Depois disso, sua vida mudará e você experimentará uma nova alegria e satisfação.\r\n\r\nEste cartão é um indicador de força e vitória para você.Apesar disso, sempre há uma situação de dúvida em sua mente.Se você considerar cuidadosamente todos os aspectos antes de iniciar qualquer trabalho, poderá sair dessa situação.Qualquer pessoa que venha em sua vida, deixe o hábito de acreditar sem pensar;Como essas pessoas podem enganá -lo, sobre quem você não conhece de nada, tome medidas cuidadosas.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você não será permanente por muito tempo.Seu dinheiro preso em alguém pode recuperar um pouco.Da mesma maneira, você terá menos sucesso em outras coisas.Você terá muito pouco benefício.Sucesso por um curto período de tempo e mais tarde você terá que enfrentar problemas de longo prazo.\r\n\r\nEste cartão é um símbolo de poder.Isso mostra que suas circunstâncias podem mudar.Também é possível que você possa obter um novo caminho ou qualquer nova resolução de avançar.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "Rei das maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "01_King of Wands.jpg",
        "card_content": "Nesta carta, um rei poderoso é visto sentado em um trono com um grande talento.Ele está ansioso para olhar e está pronto para fazer alguma coisa.Uma criatura como um leão e um lagarto aparecem na parte inferior na frente.Ele é um símbolo de ação e fogo.O rei é muito emocional, generoso e cômico.Ao olhar para ele, parece que o jogo gosta do espetáculo.Ele pode permitir que qualquer pessoa faça algum trabalho.",
        "card_description": "Este cartão indica uma pessoa com um ser humano.Essa pessoa é pensamentos muito autênticos e positivos.Ele tem mais de 30 anos.\r\n\r\nEste cartão é um símbolo de extrema ambição.Se algum passo tiver que ser tomado sobre o emprego, esse tempo é muito favorável para isso.Pode haver notícias repentinas em sua vida no futuro, que você nem teria imaginado.Você pode obter alguma herança.Qualquer orientação inimaginável pode ser encontrada, através da qual você pode obter muita ajuda.No futuro, você pode ser amigável com um amante livre que provará ser útil para você.\r\n\r\nEste cartão indica que você manteve muitos tipos de ambições em sua vida.Para cumprir essas ambições, você terá que fazer um plano sistematicamente.Não fique mais chateado com o que será alcançado no futuro, você deve organizar seu presente.Qualquer que seja a decisão que você tomar nos negócios ou emprego, avalie cada passo com antecedência.Se você fizer isso, você se aproximará de tão sucesso que nem imaginaria.Talvez você tenha uma herança antiga.Você deve obter a ajuda de uma pessoa que pode se tornar mais útil em seu emprego.A conclusão que sai depois de estudar o cartão é que você precisa trabalhar duro para alcançar seu objetivo.Nesse sentido, você pode se associar a alguém que tem amor e harmonia em relação a você.A conclusão completa é que, em seu progresso, uma personalidade pode se tornar um assistente, que você não teria imaginado.Parece que, neste cartão, você receberá a ajuda de uma pessoa que sempre o trata bem.Se você tomar medidas com paciência e coragem, obterá os resultados esperados.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você precisa trabalhar duro em sua vida.Ainda assim, as circunstâncias estão a seu favor.Use condições tão favoráveis.Você recebe muita ajuda em seu trabalho indiretamente ou indiretamente; portanto, avança com coragem e paciência.Se você fizer isso, terá sucesso na vida e o que você acha que resultará em seu favor.\r\n\r\nVendo o cartão impresso na imagem, seu futuro geral é informado em uma única frase, então é que você pode obter ajuda de uma pessoa influente em sua vida, que se adequará a todas as suas tarefas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Rainha de Wondus",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "Uma mulher bonita está sentada no trono neste cartão.Ele tem um castigo na mão direita, que simboliza seu poder e inteligência.Ele tem uma flor de girassol na mão esquerda, o que indica o controle da natureza.Um gato preto está sentado perto do pé, que simboliza o ciúme dentro dele.Ela também é a casa da rainha superior.Tem poder suficiente para expressar seu interesse no trabalho fora de casa.",
        "card_description": "Este cartão indica uma mulher com uma personalidade muito firme.As opiniões da mulher são positivas.Ele pode ter cerca de 22 anos.A mulher que aparece neste cartão.Sua personalidade é linda, confiante inteligente e ela secretamente ajuda os outros.Essa mulher pode lhe dar sucesso no negócio.\r\n\r\nSe houver um problema para você neste cartão ou se não se fala da personalidade de alguém\r\nSe você pode obter sucesso com o poder dentro de você.Este cartão indica que a situação está certa no seu tempo atual.Se houver novos começos ou propostas, tudo bem.É um sucesso para você.Este cartão indica mudanças nas relações e questões domésticas.Também pode ser que você também possa quebrar o relacionamento com uma mulher muito livre e uma amante.\r\n\r\nA personalidade de uma mulher que aparece na imagem impressa neste cartão é grandiosa.Ele está cheio de toda virtude.Ele é inteligente e vê -lo, parece que ele também tem uma sensação de ajuda em sua mente.Isso indica que este cartão pode dar sucesso ao emprego.Este cartão também indica que as circunstâncias pelas quais você está passando no momento definitivamente criarão dificuldade, mas, eventualmente, você pode encontrar seu destino de sucesso.Quaisquer que sejam os planos que você fizer nesse período, não mantenha nenhum dilema em quaisquer metas estabelecidas.Depois de definir sua meta final, você deve estar relaxado e seguir em frente.É necessário que você mantenha seu moral e sua confiança forte.A outra coisa importante que vem desta carta é a mudança das relações.Também é possível que, se você mantive um relacionamento com uma mulher, termine esse relacionamento.Isso será benéfico para você.Mas, renuncie ao dilema da mente e à dúvida da mente e decida com o coração livre.Quando você estiver em casa, resolva os problemas da casa à sua maneira e não mude sua abordagem sobre problemas externos, enfrente -o com um sentido simples.O sucesso não está longe para você.Continue tentando continuamente.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que uma mulher com uma pessoa forte que aparece primeiro pode levá -lo a resultados muito ruins.Até ela pode se tornar seu terrível inimigo.Tome cuidado extremo no tempo que está acontecendo no seu tempo.Especialmente se você tomar decisões erradas em suas relações, poderá sofrer fortes perdas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "Noite de maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "Nesta carta, um cavalo feudal está montando em um cavalo e ele está correndo um cavalo em uma área como o campo de batalha.Os bombeiros do fogo são visíveis de suas roupas.Ele é um símbolo de fogo e poder.Samanta tem um castigo na mão.",
        "card_description": "Este cartão indica que pode haver alguma mudança nos seus negócios e na sua empresa.Há um sinal de nova coragem e início de novas dificuldades para você.Este cartão está relacionado ao assunto legal, indicando uma certa personalidade.A fé instrui principalmente o caráter masculino.Haverá um amigo assistente ou um parente em sua vida, que será uma pessoa altruísta e estará pronta para fazer qualquer coisa por você.Se o seu problema não estiver relacionado a nenhuma pessoa ou outra outra, este cartão indica uma jornada em algum lugar.Ele fornece informações sobre mudanças em sua vida e também é um sinal de viajar para o exterior.Uma pessoa com você pode ter entre 21 e 30 anos de idade;Se ele entrará na sua vida ou for mais velho, ele também pode ser pouco inteligente.Portanto, você precisa tomar alguma decisão importante, esse é o sinal de circunstâncias.\r\n\r\nAo estudar de perto a imagem impressa neste cartão, indica -se que as relações foram estabelecidas em sua vida, as mudanças são relatadas.A mudança também pode refletir um relacionamento.No momento, seu estado mental não se concentra e corre em direção a diferentes tipos de pensamentos, mas ao mesmo tempo é indicado que pode haver uma personalidade em sua vida, que você pode ter uma personalidade, que você tem todos os tipos de problemas, de todas as formas removendo sinais de dificuldades e falha do, você pode ajudá -lo.Se o seu problema é sobre uma pessoa, não entre em pânico.Mantendo todas essas coisas em mente de acordo com seu tempo e situação, você decide.Embora este cartão indique muitas dificuldades para você, se você se manter firmemente e considerar todas as situações e enfrentá -las fortalecendo -as, é certo que o relacionamento quebrado pode ser conectado e perdido, a vitória pode ser alcançada ao vencer.A necessidade é que você reconhece o tempo e decida de acordo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que há mais possibilidade de desconexão em sua vida.Alguém pode interferir em sua vida.Qualquer que seja o trabalho que você deseja começar, você terá que sofrer muito ao concluí -lo.Qualquer que seja a promessa que você fez, ou qualquer garantia que tenha dado, a possibilidade de cumprir é muito menor.O relacionamento com os amigos quebrará e as diferenças surgirão.Assim, muitas disputas podem surgir.\r\n\r\nSeu problema terminará em breve, então não tome nenhuma decisão com pressa.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "Página de maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "Nesta carta, um jovem está de pé na batalha com um castigo na mão.Ele está olhando para seu castigo.Há um sinal de bravura, poder e resolução em sua personalidade.",
        "card_description": "Este cartão indica que você receberá uma mensagem favorita de seu jovem ou amigo.Este é um cartão de mensagem.Você pode receber notícias que o deixam muito feliz.Você pode encontrar um amigo famoso ou desconhecido, que pode apoiá -lo mais no assunto da sua família ou no seu progresso.Há um sinal de um novo plano ou em uma nova jornada.Você pode obter uma nova direção.Você pode ter um acordo sobre o emprego, que pode ser do seu interesse ou a seu favor, é provável que você obtenha benefícios com ele.Pode haver discórdia ou crise em sua casa no assunto das relações, para as quais talvez uma criança se torne a causa dela.\r\n\r\nDepois de estudar de perto a imagem impressa neste cartão, é indicado que você pode obter qualquer grande benefício no futuro no emprego.Também pode ser que você obtenha um contrato por um longo tempo.Você pensa muito sobre o que faz em sua vida.Não perca seu tempo pensando.Você tem que tentar alcançar o sucesso.Você tem que ficar em um determinado alcance e ter uma visão ao redor.Você vai conseguir o caminho apenas fazendo isso.Todas as relações que você criou, seja o relacionamento da esposa, o relacionamento de um amigo ou o relacionamento do amor, está indicando o impasse.Ao considerar todas essas coisas bem, use sua capacidade intelectual para remover esses obstáculos.O sucesso que você espera por um longo tempo é próximo a você, mas você precisa de paciência para reconhecê -lo.Você precisa tomar medidas apropriadas para combater as barreiras, mantendo seu moral.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você pensa muito, mas não faz nenhum esforço.Pode surgir um estado de incerteza, obstrução, instabilidade e indiferença para você.Você encontrará um amigo ou um parente que não vale a pena confiar.Um oponente poderoso pode ficar na sua frente, devido ao qual é provável que você sofra fortes perdas.Você também pode tê -lo ou pode estar em contato com você.Você não pode reconhecê -lo.Dessa forma, você também pode receber notícias tristes.Uma pessoa pode brincar juntos com você, para que você tenha sofrido fortes danos.Este cartão informa que as notícias que você esperava há muito tempo podem receber as notícias em breve.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "S de Wondon - Origem de Agni",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "Uma mão forte na imagem impressa no cartão está saindo do céu e segurando uma madeira (punição).Existem novos cartões nessa punição.Há um forte em uma colina aparecendo.O forte é um símbolo do que vai acontecer no futuro.O elemento de fogo na punição produz energia, o que indica um começo positivo.Dessa forma, S de Wonds indicam novas composições ou idéias.De certa forma, o primeiro passo nessa direção é.",
        "card_description": "Este cartão informa que, se você iniciou algum novo trabalho, o resultado será agradável.Você terá sucesso legal em lutar ou lutar etc.Qualquer que seja o trabalho que você faça, você terá satisfação.Você não terá anorexia em nenhum trabalho.Há também uma nova jornada no futuro.Você terá força física excessiva.É possível que uma criança nasça.Será um símbolo de nova descoberta e será considerado o começo de novas relações.Se você atingir a raiz de qualquer problema, ela será diagnosticada automaticamente.\r\n\r\nOlhando para a imagem impressa neste cartão, parece que novos sentimentos e nova dedicação podem entrar em sua vida.Seus sentimentos e sua rotina são operados pelo poder dos sós.Significa dizer que novo entusiasmo, nova velocidade e novo cirurgião, o que for apresentado a vocês, todos os sintomas de um novo desafio.Para isso, você deve ter cuidado para que o excesso de confiança também possa ser prejudicial para você.Onde gastar dinheiro em emprego, como os esquemas serão implementados e como seu plano para concluir a tarefa, cuide bem deles.O elemento de incêndio localizado no S de Wondus comunica nova potência.Parece que seu começo é positivo.Novas construções ou novas idéias podem ser benéficas para você no futuro.Portanto, seu novo passo em direção ao progresso será muito encorajador.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão informa que qualquer plano que você fez também pode ser infrutífero.Sua mente não será estável com isso.Aos olhos dos outros, você pode se tornar elegível para o riso.O que você espera nas relações, pode não estar completo.Você não deve estar muito confiante, tomar uma decisão nos assuntos relacionados a empregos ou dinheiro repetidamente.Caso contrário, existe a possibilidade de perda.\r\nEste cartão indica que novo espírito e nova crença estão entrando em sua vida.Seus planos serão realizados pelo poder de S de Wonds.Você estará presente em seu entusiasmo, coragem, mobilidade, significado, masculinidade e desafios.Qualquer que seja o novo esquema será revelado em sua vida, você deve adotar uma visão de alcance muito.Não confie extremamente aos outros.Não deixe nenhum tipo de imaturo ou qualquer tipo de hesitação no trabalho que você inicia.O tempo está no seu lado.Use -o com entendimento.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "Para as maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "Nesta carta, uma pessoa fica na parede de um forte.À sua direita, um castigo foi fortemente estacionado no chão.Ele tem um castigo na mão esquerda.A pessoa tem uma bola na mão direita, que ele mantém firmemente.Um kumudini branco e uma rosa vermelha aparecem na parede.Esse homem está olhando para o mar e está tentando ver o futuro junto com isso.",
        "card_description": "Olhando para a imagem impressa no cartão, parece que um incidente repentino pode acontecer em sua vida, o que você nunca pensará nem será imaginado.Um trabalho repentino pode ser falhado em sua vida ou pode ter que sofrer perdas.Você precisa avaliar sua força e habilidade antes de fazer todos os seus planos ou o trabalho que deseja iniciar.Depois disso, você está livre para todo o progresso que deseja fazer.O que você quiser fazer ou pensar em fazer, você terá muitos tipos de opções.No final, você obterá o resultado do trabalho duro em sucesso.Portanto, tudo é baseado na sua decisão.Você quer fazer algum trabalho, mas não sozinho, você quer encontrar um parceiro.Esta é uma proposta significativa.Você tem que aceitar você.Todas as relações com você em sua vida serão firmes.Junto com isso, novas relações também podem começar.Este cartão fornece mensagens positivas para o seu futuro.\r\n\r\nA imagem impressa neste cartão indica que você reconhece seu poder pelo que está planejando para o futuro ou o que quiser.Você gosta da sua opção sobre quanta força você tem e como usar esse poder.Se você decidir cometer seus planos comprometidos\r\nSe o fizer, você pode obter sucesso.Você também indica que seja o que for que você\r\nPlanejamento, se algum colega estiver envolvido nele, será benéfico para você\r\nvai ser.Portanto, em uma consulta completa sobre os esquemas, as dificuldades enfrentadas em seu caminho\r\nSe você decidir examinar, pode ser benéfico para você.Preso na sua decisão\r\nVocê deve levar seu trabalho adiante sem dúvida, mas para obter o resultado\r\nVocê tem que esperar pelo tempo.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Olhando para a imagem impressa neste cartão, é indicado que levará tempo para todo o tipo de expectativa que você manteve em sua vida.Aquelas pessoas que você teve um relacionamento, pode haver obstrução nessas relações.Com isso, problemas de bondade surgirão em sua vida.O resultado disso será que você pode ter uma situação de extrema, ansiedade, ansiedade e incerteza.Como resultado de quaisquer planos que você fez, você poderá obter tudo em riqueza futura, posição, prestígio e alegria, mas há coincidências de tristeza com isso.Problemas do tipo surgirão.Há um sinal de objeção súbita.Se algo bom ou ruim acontecer, seu resultado também será ruim.\r\n\r\nA imagem impressa neste cartão indica que você não é propenso a completar o sucesso na participação ou parceria que planejou para o seu futuro.Somente sucesso parcial pode ser alcançado.No momento, você não tem informações sobre as circunstâncias que estão acontecendo no seu futuro, mas precisa esperar os bons resultados decorrentes de qualquer esforço que esteja fazendo.Portanto, é necessário manter a paciência, a confiança, o pensamento positivo e o forte moral.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Três de Wondon",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Mais uma vez, a pessoa da mesma 'para Wonds' apareceu neste cartão.A pessoa subiu no topo do pico e em pé em uma pedra de pedra e olhando para as montanhas do outro lado do mar.Devido à sua alta posição, ele pode ver o que está na frente.Ele está observando o horizonte se espalhar à distância do céu distante.Três punições ao seu redor estão firmemente instaladas no chão.Um navio aparece quando uma aparência remota.A pessoa decidiu que pode avançar agora.",
        "card_description": "Este cartão informa que você não agiliza nenhum trabalho ou em nenhum esquema.Você precisa ser muito paciente.Se você usar a sabedoria pacificamente em seus planos, qualquer problema que tenha, poderá obter um diagnóstico.Você pode obter ajuda de um consultor no futuro, que pode remover a barreira em seu caminho.Uma ânsia em sua mente para o resultado de qualquer trabalho ou qualquer situação\r\nÉ.É necessário ser paciente nele.Nessas circunstâncias, você aprenderá algo novo.\r\nO resultado será que você poderá avançar.Seja otimista em relação ao seu objetivo e\r\nMantenha acesso positivo.Todas as relações que você tem, existe a possibilidade de desenvolvimento nessas relações.\r\n\r\nQualquer trabalho que você tenha surgido para você no presente momento\r\nPara esse resultado, a curiosidade definitivamente surgirá em sua mente, mas com pressa\r\nNão decida.Espere tempo com paciência.É tão certo que você\r\nAlgumas das circunstâncias atuais terão que aprender algo e esperar o tempo.Nosso\r\nSe você trabalha em seus planos com paciência, mantendo a auto -confiança, terá sucesso, mas para isso você terá que se tornar otimista e ter acesso positivo.Se você decidir dessa maneira, gradualmente suas relações se desenvolverão.Você terá oportunidades positivas no futuro.Também é certo que não considere tudo o que você recebeu até agora.Você pode obter um enorme sucesso mais tarde.\r\n\r\nÉ certo que muitos tipos de problemas estão presentes à sua frente.Cercado por tais problemas, qualquer pessoa pode chegar a um estado de confusão, mas você está informado de que precisa adotar os dois, paciência e espera.Mantenha seus planos mantendo o equilíbrio mental e faça um novo programa de uma nova maneira de implementar seus planos e proceder no mesmo programa consultando as dificuldades em seu caminho.O sucesso é certo para você.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que os planos que você fez para o futuro e o trabalho que você deseja fazer nesses esquemas podem ser bloqueados.Não apenas isso, esses esquemas também podem ser opostos.Em tal situação, muitas opções serão apresentadas a você.Em tal situação, você deve considerar excessivamente qualquer opção para se adequar ao seu objetivo.É provável que você não tenha nenhum tipo de ajuda no futuro.Pode ser que o impasse nas relações atuais seja causado e também possa terminar.A situação que parece boa também pode estragar.\r\nVocê pode ter uma boa oportunidade no futuro, mas é necessário ser muito paciente nela.Embora você tenha muito, mas com a força de seus esforços e sua previsão, você pode obter muito agora.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "Quatro de maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Quatro punições nesta carta são vistas enterradas no chão.O pavilhão foi preparado das folhas da árvore acima daquelas quatro punições.Um par de homens e mulheres está indo em direção ao pavilhão com frutas na mão.Uma ponte aparece atrás dele.Ele vai em direção ao palácio da ponte.Esse palácio é um símbolo de sucesso.A imagem impressa neste cartão indica felicidade e progresso.",
        "card_description": "Vendo a imagem impressa no cartão, está informado de que existe a possibilidade de diagnosticar todos os tipos de objeções e dificuldades em seu passado, presente e futuro.Você pode sair deles.O passado passou, o período presente está presente, mas os planos futuros estão sendo discutidos aqui.Você será capaz de sair de todos os tipos de dificuldades.Todos os seus problemas podem ser diagnosticados repentinamente.Não importa o quão feliz e felicidade em sua vida, mas é instantânea e improvisada.Muitos tipos de oportunidades sociais serão recebidos em sua vida e também haverá compras econômicas no futuro.Você pode obter o item que precisa.Olhando para o cartão, é indicado que você não se sentirá financeiramente no futuro.\r\n\r\nEste cartão é um símbolo de bem -estar.Ajude outras pessoas ao seu custo e faça o bem.Você tem que trabalhar mais duro nisso.Portanto, todas as relações que você tem, tudo será positivo.\r\n\r\nVocê terá que planejar bem o que decidiu ou o que fez para se livrar das circunstâncias atuais.Embora essa tarefa não seja fácil, mas o que você está recebendo no presente, o que foi recebido no passado e o que for recebido no futuro, está próximo de todos os seres.Você deve abandonar o interesse próprio e ajudar os outros, para doar para os outros, se tiver que trabalhar duro ou roubar tudo, é melhor do que você deve ter cuidado a cada passo.Se você tomar medidas cuidadosas, gradualmente as dificuldades terminarão.O que você quiser e o que quiser, será significativo e resultados.Portanto, organizando -se, não se preocupe com o futuro, no momento em que você encontra seu caminho e segue em frente sem qualquer hesitação.O sucesso está esperando por você.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você terá que ter cuidado em qualquer setor ou transações em dinheiro em sua vida.É necessário que seja preparado a partir de agora para as dificuldades que virão.As compras de propriedades podem ser adiadas.O desenvolvimento das relações também pode ser adiado.O relacionamento que você manteve com pessoas de fora também pode causar um colapso.Seu parceiro-cooperativo pode causar problemas para você.Se você deseja alcançar o sucesso em sua vida ou deseja obter boas frutas no trabalho duro que você fez, precisará trabalhar duro.Sua vida e sua família têm a conusão para obter prosperidade e alegria.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Cinco de Wondon",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "Na imagem impressa nesta carta, cinco jovens são vistos lutando entre si.Cada um tem um longo castigo em cada mão.Eles estão desafiando um ao outro.Assim, a imagem impressa no cartão indica conflito na vida.O resultado disso será que muitos tipos de dissecção e final são sugeridos.",
        "card_description": "Este cartão indica que há necessidade de luta, concorrência e extremo trabalho duro em relações mútuas e campos econômicos em sua vida.Para o que você deseja obter em sua vida, você precisa fazer um plano fixo com antecedência e trabalhar de acordo.Sem entender, não gaste financeiramente sem nenhum motivo.Você obtém essas informações deste cartão.Este cartão também indica que, no futuro, você é um sinal de compra de todos esses itens, que podem conter propriedade, metal precioso, ouro e prata etc.Também é possível que você possa herdar esses itens para qualquer pessoa.Pode haver muitos tipos de conflitos em sua vida, mas apesar de tudo isso, finalmente o benefício é de você.\r\n\r\nOlhando para a imagem impressa no cartão, também é indicado que quaisquer relacionamentos que tenham sido estabelecidos em sua vida possam surgir.Para compras econômicas, o que você quiser decidir ou quaisquer planos que você faça, haverá concorrência entre si.Em tal situação, você tem que trabalhar muito.Você deve considerar bem sua situação e fazer seu equilíbrio em cada etapa e obter o apoio de outras pessoas.O tempo da solução de todos os problemas que surgiram em sua vida está chegando perto.O estresse mental em vários problemas pode ser fatal para você.Portanto, você deve tomar medidas significativas, considerando bem cada aspecto.Seu cartão está cheio de desafios.É uma tarefa desafiadora sair da situação que surgiu na sua frente no momento.Com quem você tem um relacionamento, essas relações terão que ser quebradas.Suas dificuldades precisam ser discutidas e encontrar uma maneira de atravessá -lo.Se você tomar medidas, tendo tantas informações em mente, definitivamente terá sucesso em sua vida.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você pode ter uma briga com alguém no futuro próximo.A organização não é adequadamente em termos de emprego ou negócios.Todo homem trabalha, mas não de acordo com os negócios dos negócios.Eles trabalham por vontade própria.Como resultado, a discórdia interna pode ocorrer.Não é possível cumprir o tipo de relacionamento que você manteve a partir do relacionamento que espera.Mantenha suas relações pela frente somente depois de pensar bem nesse assunto.Embora não haja possibilidade de obter os benefícios esperados também.\r\n\r\nPense no que você quer ou no que deseja continuar recebendo.Se você não fizer isso, há um medo de perder tudo para você.O tempo presente é de altos e baixos para você.No geral, há uma situação de luta, brigas mútuas e muitos tipos de protestos em sua vida.Olhando para a imagem impressa neste cartão, também é indicado que muitos tipos de desafios podem surgir à sua frente.Mesmo no momento, os desafios serão revelados.Como resultado desses desafios, você terá que lutar com alguém.As dificuldades restantes são tais dificuldades transitórias, mas elas podem ser superadas pela interação.Você pode resolver a amargura, o estresse e as objeções que estão presentes em suas relações por meio de acordo mútuo e diálogo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Seis das maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "Uma pessoa aparece em um cavalo em uma imagem impressa neste cartão.Ele parece ser lindo usando uma coroa de sucesso e vitória e vestindo uma coroa.Uma coroa de flores também está amarrada à punição tomada na mão.Na frente dele, as pessoas com ele estão vindo com um senso de louvor.Os outros cinco punições também são vistos nesta carta, que todas as pessoas pegaram em suas mãos.",
        "card_description": "Este cartão indica que você ouvirá boas notícias no futuro.Junto com isso, você também pode receber presentes e presentes.Novas esperanças podem ser comunicadas em sua vida.É importante que ele mantenha sua confiança e sua curiosidade.Você progredirá no emprego, mas junto com muitos tipos de dificuldades também surgirão à sua frente.É importante para ele que, se você mantiver o acesso para resolver ou comprometer a oposição, haverá um benefício.Quaisquer que sejam os esforços que você faça em sua vida, você definitivamente terá sucesso.\r\n\r\nEste cartão é um símbolo de vitória e confiança para você.Isso indica auto -satisfação e desejo.Você terá progresso nos negócios que ou no setor em que está envolvido, mas o caminho de sucesso e progresso não é tão fácil.Você enfrentará muitos tipos de desafios.Qualquer que seja o desafio diante de você, é possível que seu estado mental fique desequilibrado, mas se você tentar se comprometer e equilibrar em vários problemas, quaisquer que sejam os esforços que fizer, terá sucesso.Diferentes tipos de dificuldades podem destruir seu equilíbrio mental, mas você não entra em pânico com ele.Se em seu setor ou no seu negócio, um colega tentou confundi -lo mantendo algumas expectativas especiais de você, você deve enfrentar esse desafio com coragem.Caso contrário, pode haver uma crise de derrota em seu caminho.Este cartão indica que, se você tentar lutar com essas dificuldades adotando a determinação do equilíbrio mental, poderá obter sucesso na vida e também pode obter fama.Se você tomar uma decisão considerando vários aspectos de perto, as dificuldades enfrentadas pelo futuro serão convertidas em suavidade para você.Portanto, a indicação que está sendo recebida deste cartão prova que, no futuro, você terá respeito junto com a vitória e continuará a obter sucesso.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que quaisquer que sejam os pensamentos em sua mente e qualquer trabalho que você faça, existe a possibilidade de atraso nele.Você obterá benefícios, mas não será permanentemente.Se você será uma ambição excessiva em seu trabalho e se aventurar sem pensar, é certo que haverá uma crise para você.Apesar de todas essas barreiras, você acabará por obter a vitória.Com isso, sua honra e sua fama aumentarão em todos os campos.Dessa maneira, este cartão é um símbolo de sucesso para você.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Consumo de Wondus",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "Na imagem impressa neste cartão, uma pessoa estava em uma postura agressiva com um castigo na mão.Existem seis punições ao seu redor para atacar a pessoa.Aquele jovem está lutando muito bravamente.Este cartão indica que, devido à intervenção de outras pessoas, seu progresso será bloqueado.",
        "card_description": "Este cartão indica que você organiza coragem em sua vida e se organiza por um longo tempo.Somente fazendo isso, você terá o benefício de seus planos.Esse benefício pode ser de várias maneiras, pode estar no negócio ou você pode obter sucesso em qualquer outro campo.Se você tem uma instituição, uma fábrica ou uma empresa, é o melhor momento para atingir o objetivo principal dessa empresa.Mantenha um relacionamento com eles apenas reconhecendo muitos tipos de inimigos escondidos ao seu redor.Se você fizer isso, ninguém poderá impedi -lo de seguir em frente.Qualquer que seja o poder que você tem, trabalhe usando -o, porque os tempos atuais são favoráveis ​​para você.De acordo com o trabalho duro que você trabalha, você terá mais benefício do que outros.Se houver uma competição com alguém ou as abundantes, etc., muitas pessoas estão envolvidas nela, mas você vencerá como resultado de seus esforços.\r\n\r\nEste cartão indica que o possível progresso e desenvolvimento em sua vida estão próximos.Este cartão também indica que você pode ter a oportunidade de viajar em algum lugar no futuro próximo.Qualquer que seja o relacionamento que você tenha estabelecido, esteja relacionado ao amor ou relacionado a qualquer assunto, ele progredirá.Sua saúde também será um símbolo de saúde no próximo tempo.Qualquer que seja a habilidade que você tenha, seja sobre o setor ou qualquer outro assunto, se não houver possibilidade, haverá um sinal de progresso.A necessidade de você não é se apressar em nenhum campo.Dê passos muito atenciosos.Este cartão também indica que, qualquer que seja o plano que você esteja planejando, inicie a ação o mais rápido possível.Mantenha sua auto -confiança e siga em frente com determinação.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que você não deve pegar o tipo de aviso terrível que está recebendo de ânimo leve e não o detecte.Qualquer que seja o problema antes de você, faça a preparação mental completa.Essa é uma situação tão que, se você amaldiçoar, haverá pânico e não tomar nenhuma etapa errada nesse pânico;Porque existem muitos tipos de desafios antes de você.Devido a esses desafios, você pode ficar sob o círculo de ansiedade, problemas, confusão etc.Apesar de tudo isso, você deve decidir em um ritmo rápido para melhorar essas situações.\r\n\r\nExistem também alguns sinais negativos neste cartão.Pode haver uma situação de insulto e negligência em sua vida.Para enfrentar esses desafios, você precisa trabalhar com força de vontade e coragem forte.Se você fizer isso, você definitivamente terá sucesso.Existe a possibilidade de obter um bom sucesso nos negócios ou emprego para você.É claro que você terá que enfrentar muitos tipos de desafios, mas, eventualmente, com sua coragem e seu poder, você poderá conquistar essas dificuldades.\r\n\r\nEste cartão indica humilhação e engano para você.Você pode obter sucesso com sua forte vontade de poder e coragem.É provável que você tenha boas oportunidades em seu emprego ou negócio.Você terá que enfrentar uma forte concorrência em cada campo, mas, eventualmente, pode conquistar as dificuldades com sua coragem e força de força forte.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "Oight of Wonders",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Oito punições parecem abertas neste cartão.Eles estão voando em um céu limpo.A terra está calma abaixo.Rio e lagoa etc. são vistos nele.",
        "card_description": "A imagem impressa neste cartão indica um lugar e o início da jornada mais tarde.Também indica que você tem uma grande quantidade de energia energética.Use -o para entendê -lo.Você segue cuidadosamente seu passo em frente.Como resultado, seus problemas podem ser superados.Se você precisar fazer uma conversa ou comprometer seu emprego e aguardá -lo, deverá dar o seu passo apenas depois de esperar um pouco.\r\n\r\nA imagem impressa neste cartão indica que, em um futuro próximo, você terá que viajar pelo mar.Este cartão indica que seu amor progredirá.Sua saúde é segura por um longo tempo.Você tem esperança, mesmo que tenha algum acordo ou possibilidade e falta de estudo em qualquer assunto;Ainda não o fazem rapidamente.Se você tomar medidas rápidas sem pensar, isso pode levar ao fracasso, e não ao sucesso.\r\n\r\nO tempo presente é muito favorável para você.Qualquer que seja a decisão que você tomará reconhecendo seu poder durante esse período, existe a possibilidade de obter sucesso.Seu sucesso depende do seu trabalho duro.Este cartão é um indicador de progresso para você.Qualquer que seja o acordo que você tenha feito ou o sucesso que você fez, mova -se lentamente com confiança.Se você avançar em direção ao seu objetivo com pressa, o resultado também poderá subir oposto.Portanto, você não deve manter seu equilíbrio, sem engano das circunstâncias atuais, acalmar -se e manter seu plano para atingir seu objetivo.É possível que, em tal situação, você tenha cuidado com os oponentes ao seu redor.Este cartão indica que você abandona sua frouxa e dá um passo muito rápido para atingir a meta.O equilíbrio mental e a autoconfiança provarão ser muito benéficos para você e o sucesso terá certeza.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que a discórdia, o ciúme, as diferenças internas, o marido-mulher ou outras partes interessadas criarão um impasse em sua vida.Muitos tipos de oponentes estarão diante de você.Você precisa ter cuidado com eles.Para qualquer trabalho que você faça, prepare -se com antecedência para que o trabalho se deteriore.Se você pensa assim, nenhuma obstrução surgirá na sua frente.Em vez disso, haverá a possibilidade de diálogo e melhoria nas relações entre si.\r\n\r\nEste cartão indica que, qualquer que seja o trabalho que você inicie em sua vida, o resultado virá o mais rápido possível.A última vez será muito ocupada para você e sua inspiração e seu entusiasmo será benéfico para você.Também é provável que você possa começar a trabalhar para um novo plano.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "Nove de maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "Nesta carta, um jovem fica com uma penalidade nas duas mãos e é ligeiramente dobrado sobre o castigo.O curativo está amarrado em sua cabeça.Olhando para ele, parece que ele está cansado e parece que ele está na mentalidade da luta.No entanto, ele está se preparando para lutar por seus direitos.Ele tem que proteger sua área.Atrás dele há oito punições no chão.",
        "card_description": "Este cartão é negativo para você.Isso indica que existe a possibilidade de diferentes tipos de luta em sua vida.Devido à mentira, haverá uma pausa em suas relações ou partes interessadas.Muitos oponentes estarão diante de você, mas em tal situação você terá que trabalhar com ousadia.Você deve tomar decisões cuidadosas para qualquer esquema ou qualquer ação a ser apresentada antes de você.Você deve trabalhar muito equilibrado e fazer disciplina fazendo um plano profundo e mantendo disciplina.\r\n\r\nExiste a possibilidade de perda em sua vida, negócios, faculdade escolar ou qualquer outro campo.Portanto, se você mantiver cautela, essas crises o protegerão.Você deve fazer seu trabalho pacificamente com uma mente fria.Este é um cartão de falha para os alunos.\r\n\r\nEste cartão indica que, seja qual for a sua situação no momento, você sairá o mais cedo possível.A necessidade de você é avaliar suas circunstâncias e determinar seu caminho para o futuro.Este cartão será um parceiro para conquistar sua vida geral com compatibilidade, equilíbrio, coragem e tolerância.A paciência provará ser a maior força para você.Em vez de lutar com barreiras diferentes, você as reconhece e se dobra de acordo.Seja um emprego, indústria ou faculdade de escola em sua vida, qualquer área, se você tomar precauções para avançar, não se enredar com obstruções, então você terá certeza de que terá sucesso.A verdadeira indicação do cartão é que você precisa ser paciente em todos os campos.Juntamente com a paciência, o equilíbrio mental e a decisão visionária serão benéficos para você.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que a verdade ou falso, lucro ou desvantagem, sucesso ou falha na frente de você deve ser facilmente aceito e avançar.Se você deixar algumas tarefas, esquemas ou qualquer assunto incompleto em sua vida, terá que enfrentar um impasse nesse sentido de algum lugar.Portanto, é importante que você complete as tarefas inacabadas.\r\n\r\nEm relação às relações com os outros, este cartão informa que, se você já sofreu um parceiro em sua vida, pode se tornar um motivo para estragar suas relações.Portanto, é importante que qualquer relacionamento que você estabeleça, esteja comprometido com ele.Se houver a possibilidade de mentiras, trapacear e trapacear no desenvolvimento das relações, mais tarde se tornará perigoso.Especialmente a relação entre marido e mulher nesse assunto pode ser afetada principalmente.Este cartão indica que uma crise em assuntos jurídicos pode surgir para você.Portanto, se possível, deixe esses assuntos e mantenha sua saúde.Este cartão pode conquistar flexibilidade, compatibilidade, equilíbrio, coragem e tolerância em sua vida.Você mantém sua paciência.O assunto em que você lutou, a luta pode voltar novamente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "Dez de maravilhas",
        "card_category": "Wands",
        "card_translated_category": "Maravilha",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "Neste cartão, uma pessoa parece estar carregando o peso de dez punições sozinho.Ele é muito difícil.Todo esse castigo é mantido de tal maneira que eles não vêem nada na frente.Ele nem sabe para onde está indo?A pessoa não tem nenhum outro problema, mas suportar o ônus de seus problemas e responsabilidades.Com o fardo, ele está indo em direção à sua casa, onde será capaz de aliviar seu peso.",
        "card_description": "Este cartão indica que você faz todo o seu trabalho pacificamente.Existem problemas na vida.Você tem poder suficiente para diagnosticar esses problemas.Se você o usar, poderá progredir ainda mais.O tipo de paz mental que você deseja.Ela não se encontrará de fora, ela está dentro de você.Tente entender e reconhecê -lo.Se você aceitar, obterá paz automaticamente.Este cartão indica ateísmo.Também indica que você não deve manter a ambição excessiva.\r\n\r\nA imagem impressa neste cartão revela claramente o esboço do seu futuro.Você não precisa de nenhum suporte externo para sair do tipo de estresse mental que está enfrentando no momento.A paz mental está dentro de você.Você encontra seu eu interior e gradualmente todas as situações virão na sua frente.Existem muitos tipos de caos em sua vida, você deve considerá -los sutis sem ter medo disso.Não entre em pânico depois de ver o terrível das circunstâncias.Se você se mover lentamente com paciência com equilíbrio mental, definitivamente terá a oportunidade de sair do círculo das circunstâncias atuais.A conclusão deste cartão é que, se você considerar pacificamente nas circunstâncias que está enfrentando, esses problemas não parecerão tão sérios quanto você está entendendo.Para avançar na vida, você deve abandonar sua ideologia atual.Nenhum ateísmo para avançar, você precisa de espiritualidade.Ao assumir o ônus de muitos tipos de concorrência e muitas responsabilidades, qualquer pessoa pode perder coragem.Mas você deve acreditar que essas circunstâncias são por um curto período de tempo.Você pode se livrar deles em breve.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Este cartão indica que, seja qual for a decisão que você tomou sobre seu trabalho ou negócio, há pressão excessiva sobre você.Por esse motivo, seu problema e ansiedade aumentaram, como resultado da qual sua saúde também é ruim.Você deve ter em mente que não há impasse legal no seu caminho.Qualquer que seja o problema que você tenha, existe a possibilidade de perdas pesadas.Tudo o que você recebeu, há um medo de perdê -lo, mas se houver um cartão positivo ao lado deste cartão, existe a possibilidade de evitar esses problemas.Também é possível que você se livre de todos esses problemas.\r\n\r\nEste cartão indica que o ônus, a concorrência e todas as responsabilidades o desesperam por dentro, mas existe a possibilidade de melhoria precoce nessas condições.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]