[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "Idiot",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "01_The Fool.jpg",
        "card_content": "La première carte du livre publiée pour connaître et analyser l'avenir par la méthode de la carte est liée à un imbécile.\r\n\r\nDans cette carte, un jeune homme debout sur le côté du monticule apparaît.Le regardant, il semble qu'il se prépare à descendre.Le jeune homme a une punition en bois sur son épaule.Un sac attaché à une extrémité de la punition est suspendu.Il y a une photo de Garud sur le sac.Le jeune homme a une fleur de rose blanche à la main.Une salope saute derrière lui.\r\n\r\nEn regardant le jeune homme, il semble qu'il n'ait pas encore été en mesure d'obtenir des connaissances complètes.Beaucoup d'ombre de la nature sont dispersées devant lui.Il y a un ciel ouvert devant et dans cet environnement ouvert, il y a de nombreuses expressions de mystère sur le visage du jeune homme.\r\n\r\nLe jeune homme a un signe du soleil se levant à l'horizon, qui est un symbole de l'âme éclairée du jeune homme.Il est informé de lui que cette âme n'atteint pas l'aboutissement de la perfection dans une seule naissance.Pour atteindre l'augmentation, le développement, le progrès et la perfection de la vie, de nombreuses naissances doivent être traversées.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Voyant l'image imprimée dans la carte, la conclusion sort que vous n'avez pas besoin d'avoir un courage inutile.Parallèlement à cela, vous êtes informé de ne pas négliger votre travail.Quel que soit le plan que vous faites, il y a une possibilité de retard.Vous devriez faire votre pas en reconnaissant la voix de votre conscience.Ne fuyez pas les responsabilités que vous souhaitez remplir dans la vie.Comme les moyens, les chemins et la compréhension du travail.Si vous continuez à travailler de la même manière sans prendre soin des erreurs du passé, il y a une possibilité de dommages excessifs à l'avenir.Quelles que soient les étapes que vous prenez pour atteindre votre objectif, regardez-la avec des yeux ouverts et choisissez votre fonctionnement.Tout type de stupidité peut être nocif.\r\n\r\nVoyant cette carte, la conclusion sort que si vous avez une confiance continue dans le pouvoir de votre intuition, vous ne pouvez jamais prendre une mauvaise décision.Voyant ce que vous faites, d'autres peuvent l'appeler stupide.Il est également possible que vous commencez à vous écouter et à commencer à penser la même chose, mais il n'est possible que lorsque vous l'analysez correctement avec votre esprit logique.L'emplacement de zéro pour un imbécile est un calcul sans nombre.Où sa foi et son innocence peuvent devenir son guide.Avec les expériences passées, vous pouvez analyser correctement votre courant.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "La punition en bois imposée sur l'épaule du jeune homme est un symbole de sa forte volonté.Avec cela, sa patience et son moral semblent légers.En regardant le sac accroché à une extrémité du bois, il semble qu'il ait des souvenirs illimités au-delà des liens du temps et de l'endroit.Ces souvenirs semblent être pleins de conscience.L'image de Garuda sur le Pauce accroché à la fin de la punition montre l'effort illimité du jeune homme.Parallèlement à cela, son pouvoir illimité est également réalisé.\r\n\r\nLa rose dans la main du jeune homme montre son pur intellect.Le regardant, il semble que l'infériorité du monde ou le déversement ne soit pas entrée dans son esprit.La chienne rebondissant derrière lui montre sa violente tendance.Il semble qu'en traversant la vie de l'animal, il peut atteindre un niveau élevé avec la compagnie humaine.Parallèlement à cela, il semble qu'il veut prouver le développement et les progrès en étant constamment à la mode.La conscience de la nature fournit continuellement une coopération pour le soutenir."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "Magicien",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "02_The Magician.jpg",
        "card_content": "Un magicien apparaît sur l'image imprimée dans la carte.Un bâton magique est visible dans sa main droite.Il lève cette main vers le ciel.Sa main gauche indique le doigt vers le sol.\r\n\r\nLe magicien est placé sur sa tête avec une couverture brillante de huit formes de huit en anglais, dont la lumière sort.Le voyant, sa conscience éternelle est indiquée.Un serpent est enveloppé sur sa taille.Sa queue est suspendue vers le bas.Cela indique son pouvoir infini.La main du magicien levée vers le ciel informe qu'il tire la puissance de l'univers du ciel et en le mettant en œuvre, il atteint un certain résultat.Il semble qu'il cherche la vérité éternelle.\r\n\r\nCette carte affiche l'énergie infinie de l'univers.Vous devez comprendre votre puissance et votre force.Jusqu'à présent, vous ne connaissez pas votre pouvoir invisible.Votre intelligence, votre intelligence mondaine, etc. doit être maintenue sous votre contrôle.Vous marchez seul sur le chemin.Vous devez aller de l'avant maintenant, car vous devriez prendre des décisions et un succès rapides.La décision finale restante concerne ce pouvoir universel.\r\n\r\nIl est possible de réaliser les désirs que vous avez dans votre vie.Vous devez faire des pas en utilisant vos connaissances intuitives et il est nécessaire de garder la confiance et l'auto-témoignage pour réussir.Si vous utilisez de plus en plus les pouvoirs en vous, vous aurez certainement du succès dans la vie.C'est le meilleur moment pour mettre en œuvre un nouveau plan dans le domaine pratique.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Selon l'image imprimée dans la carte, vous devriez toujours être prudent dans votre vie que personne ne peut vous tromper.Ne vous trompez pas.Parallèlement à cela, soyez prudent avec de telles personnes, qui sont habile à nettoyer luchgiri ou à la main.Soyez toujours prudent avec ceux qui trichent.Toute personne compétente en punition ne le soutient pas, sinon il peut profiter de votre faiblesse.Non seulement cela, soyez prudent avec tout le peuple.Seules les personnes entourées de vous peuvent vous tromper.\r\n\r\nIl peut également arriver que votre respect de soi soit brisé et à cause de cela, vous devez toujours rester mentalement déséquilibré.L'environnement autour de vous qui crée l'insécurité et les troubles autour de vous peut provoquer un obstacle à votre développement.\r\n\r\nPeut-être peut-être aussi arriver que l'humeur d'une telle personne soit incertaine.Vous utilisez votre puissance et votre capacité à votre avantage sans aucun doute.Sinon, votre faiblesse interne peut devenir nocif pour vous.\r\n\r\nLa conclusion de cette carte est que vous pourrez commencer un nouveau courage.Votre nouveau collègue qualifié vous soutiendra dans votre vie.Vous conquérirez votre volonté.Vous n'aurez pas à faire face à un obstacle.Vos collègues sont avec vous en ce moment.Ils auront un soutien important dans vos nouveaux plans.La force, la compétence pratique, la puissance, les connaissances profondes, etc. À l'intérieur, vous rendra votre pouvoir plus fort.En les utilisant, vous pouvez les implémenter avec votre volonté forte.Vous avez de la force et une forte volonté pour cela.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "À cœur haut",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "Un sadhvi de haut niveau apparaît dans cette carte.La femme Sadhvi est assise sur la base de deux piliers.Il a une couronne insérée sur sa tête, dans laquelle le demi-cercle est inscrit des deux côtés.Un lunaire complet apparaît sous le croissant.Un croissant est également vu près de sa jambe gauche.Un symbole d'image de Sun-Shakti est inscrit sur sa poitrine.\r\n\r\nLe signe de la croix marquée sur la poitrine de la femme principale Sadhvi et l'image de la lune montre l'unité des organismes créatifs et prohibitifs.\r\nUne forme de papier apparaît dans la main du sadhvi, qui apparaît sous la forme d'une sauce.\r\n\r\nIl y a une colonne noire sur le côté droit du trône imprimé dans l'image, qui rapporte des éléments prohibitifs.La colonne blanche à gauche est un symbole de la conscience de la vie créative.Ces deux symboles sont des symboles de l'univers éternel - Mana à l'échelle de l'univers: Conscience mentale de Sushupta et état d'esprit équilibré.La principale femme Sadhvi est assise au milieu des oppositions de la création, de l'auto-réalisation et du pouvoir de résistance prohibitif des deux colonnes.\r\n\r\nCette carte indique l'équilibre.Pour une personne, des êtres humains et Dieu, cette carte doit être reconnue pour comprendre Dieu.La décence divine est également affichée.Vous devez savoir et comprendre que ce qui se passe autour de vous ou de vous, pourquoi cela se passe-t-il?Il est également nécessaire de savoir qui le fait?Cette carte affiche principalement un grand succès.Il émerge en vous en vous, le comprend et le suit, ce qui vous donnera des connaissances excessives.Cela vous donnera du succès dans la vie.Vous croyez en vous.De nouvelles idées peuvent survenir dans votre esprit, à travers lesquelles vous pouvez obtenir les résultats souhaités dans votre vie.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "L'image imprimée dans la carte indique que vous ne détectez pas les choses qui émergent dans votre voix intérieure et votre être intérieur;Parce que votre conscience vous fait ressentir la vérité.Essayez de le comprendre et l'acceptez.Si vous ne faites pas cela, de nombreux problèmes peuvent survenir pour vous.Vous avez peur de prendre toute décision dans votre vie.Tous ces problèmes peuvent se produire pour vous.Vous devez trouver le chemin de votre succès vous-même.N'appelez pas d'autres personnes pour leur aide.Si vous faites cela, vous perdrez votre succès.Alors restez aussi optimiste.\r\n\r\nCette carte vous informe de l'introspection et de vous empêcher de prendre d'autres mesures.Parallèlement à cela, cette carte donne des informations sur tout ce que vous voulez obtenir dans votre vie et faire de l'introspection et consulter.\r\n\r\n3 Les choses futures restent cachées sous n'importe quelle couverture.C'est un mystère.Le mystère reste silencieux, ne parle pas, donc vous gardez également votre secret caché.Ne révèlez tout à personne.Les circonstances changeront dans votre vie, mais les événements opposés se produisent.Une agréable surprise peut se produire dans votre vie que une famille cachée se prépare maintenant à être servie dans le travail.Vous croyez en vous.Quelles que soient les nouvelles pensées à l'esprit, elles peuvent vous donner le succès prescrit, alors faites confiance et faites-vous confiance.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "Impératrice",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "04_Empress.jpg",
        "card_content": "Dans cette carte, une femme patiente, sérieuse, calme et douce est assise sur le trône placé dans un jardin vert.La voyant, elle est sûre qu'elle semble être une impératrice.\r\n\r\nL'impératrice est liée à une série de feuilles de cheveux.Il a une couronne sur sa tête avec 12 joyaux, qui semble grand et étincelant.Il est une impératrice, magnifique, puissante et un symbole d'énergie.Il y a une défaite sept perles dans son cou, qui est comme «Vénus», la déesse de la beauté et de l'amour.Un bouclier de la forme du cœur gisant près des impérages de l'impératrice apparaît, mais elle est un symbole de Vénus Devi.\r\n\r\nEn regardant l'image impériale, il semble qu'elle va bientôt arriver à la maternité.Les fruits et les feuilles vertes visibles autour de lui sont des symboles d'une nouvelle vie.Le bouclier visible qui apparaît la forme de Vénus est un symbole de la conscience recouverte de la couverture et de la couverture.Tout aboutira à cet empire.Cela mettra en œuvre les plans réalisés et obtiendra également un pouvoir créatif.La créativité et les pouvoirs secrètes de la nature augmenteront.Cette impératrice elle-même est un indicateur de la nature.Le regardant, il semble que dans cet organisme vivant de la nature, de la naissance, du développement, de la composition, de la combinaison, etc. continuera de se dérouler systématique et ordonné.La femme affiche de l'énergie mondiale.Cette carte affiche les sentiments ressentis dans votre cœur et votre passion.\r\n\r\nCette carte vous montre un sentiment de sécurité.Le dialogue familial sera établi dans votre vie.Une atmosphère de type paradis sera créée autour de vous.Cette carte montre également l'énergie féminine et la puissance de maternité.Cela indique que vous réussirez le succès dans vos œuvres.Vous aurez un développement interne.Une bonne relation sera établie avec vos proches et amis.Il y a aussi une idée d'un environnement matrimonial.Votre développement ne réussira que par vos expériences.Votre compréhension augmentera.Si vous voulez réussir dans le travail que vous commencez commercialement, vous devriez le démarrer tout en restant dans votre maison.Pour toutes les difficultés de votre vie et dans votre travail, vous devrez avoir de la patience, du courage et de la décence pour toutes les situations que vous vivez.Vous devriez essayer lentement pour en sortir.Il n'est pas nécessaire de se dépêcher.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'un événement occasionnel peut se produire dans votre vie.Parallèlement à cela, des difficultés peuvent également être révélées.Vous ne pourrez prendre aucune décision, de telles situations peuvent survenir.Aucun diagnostic de vos problèmes n'est visible dans la situation qui est là en ce moment.Il peut y avoir un déséquilibre dans votre famille et dans votre maison.Les relations familiales peuvent se désintégrer.Des incidents comme l'avortement peuvent également se produire dans votre famille.Il y a une confusion constante dans votre esprit comme si tous vos pouvoirs avaient disparu.L'instabilité dans la vie peut survenir.À votre avis, aucun chemin n'est visible, une telle atmosphère est éclipsée autour de vous.\r\nSi vous restez inactif, tous vos moyens, propriété et vos pouvoirs seront progressivement détruits.Tout dans la maison peut être désintégré.En raison de la pauvreté, il y aura des combats quotidiens et des querelles.Il y a des rapports de diverses luttes et d'arrivée de destruction dans votre vie.Il y a une possibilité de votre relation et de votre nouvelle production avec cette carte.Votre avenir est brillant.Vous obtiendrez sûrement des avantages physiques.Il existe également une possibilité de prospérité conjugale et physique.Vous devriez toujours être patient dans la vie.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "Roi",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "05_The Emperor.jpg",
        "card_content": "Dans cette carte, un empereur grand, glorieux et influent est assis sur un trône.Le visage du mouton est sculpté à l'arrière de ce trône et des deux mains.La forme de l'agneau, Bélier et Mars informe.\r\n\r\nUne montagne désolée et complètement déserte est visible derrière le trône de l'empereur.Cette montagne informe des règles et des lois strictes et un fort pouvoir.L'empereur a un sceptre dans la main droite.Dont la partie supérieure a la forme de la croix du christianisme.Selon l'histoire ancienne de l'Égypte, les punitions de Crosswala sont un symbole de la vie.La punition n'a pas l'obscurité.Une balle située dans la main gauche de l'empereur reflète la puissance et l'autorité globales de l'empereur.Sur l'épaule gauche de l'empereur, le visage de l'enfant reste au visage.\r\n\r\nLe trône de l'empereur est un symbole de ses pensées et de son intelligence.L'empereur affiche plus de droits sur les idées et les arguments.L'autorité de l'empereur est avec un esprit semi-awake ou sa conscience dormante, et non sur ses sentiments, son pouvoir et son intellect net et son pouvoir d'argument complet.\r\n\r\nCette carte montre l'efficacité de votre ambition, les pouvoirs internes et l'utilisation des pouvoirs mondiaux.Le trône de l'empereur imprimé dans l'image donne en vous des informations sur la discrétion idéologique et la capacité intellectuelle.Cette carte donne l'impression de votre succès dans tous les problèmes en vous, qu'il s'agisse d'une propriété ancestrale ou d'une idée conjugale.À mesure que vos pouvoirs diminuent, votre capacité intellectuelle diminuera.En dehors de cela, le succès que vous attendez pour l'indiscipline peut également être infructueux.Vous devez toujours être prudent.Afin qu'il n'y ait aucun dommage à aucun type de personnel ou de famille.Si vous avez une propriété familiale, les ennemis qui l'entourent sont pris en embuscade.Vous devez reconnaître ces ennemis et décider avec votre intelligence ou votre pouvoir discrétionnaire d'adopter une telle vision à l'avenir, afin qu'il n'y ait aucune possibilité de perte.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Vous êtes stupide et vivez toujours dans la confusion.Vous pensez que vos pouvoirs deviennent progressivement faibles.Vos ennemis augmentent.En raison de l'indiscipline, vous ne pourrez pas réussir dans votre avenir.L'échec et le déséquilibre peuvent survenir dans votre vie.Cette carte révèle l'excès de vos sentiments et charges immatures.Vous dépendez fortement de vos parents.En regardant la carte, il semble qu'il puisse y avoir une blessure sur votre corps à tout moment.Il existe également une possibilité de dommages majeurs dans la maison.Si vous avez une propriété anatomique héritée, alors n'importe qui peut vous tromper et l'arracher, il peut y avoir une telle possibilité.\r\n\r\nCette carte révèle le système juridique, la paix, le droit à la propriété, les règles, les règles et le leadership dans votre vie.Cette carte révèle votre pouvoir officiel sur la société et beaucoup de gens.Le pouvoir intellectuel est également révélé sur l'activité mentale, la charge et le désir.\r\n\r\nAvec cette carte, quel que soit le travail que vous voulez faire dans la vie, puis après l'avoir patrouillé patiemment, puis faites le pas en avant.Il y a une possibilité de changements dans votre vie à tout moment.Il se peut que tout cela donne des informations sur l'apporter un changement important dans votre vie!Vous devrez peut-être apporter des modifications à domicile ou au site programmé.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "Leader réligieux",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "Un homme religieux est assis entre deux piliers.Avec le principe du High Priorce, ce chef religieux est également assis parmi les piliers prohibitifs et créatifs.Le Mahant est assis entre deux membres de la famille contradictoire de l'auto-réalisation créative et du pouvoir de résistance prohibitif.\r\n\r\nMahant a un sceptre dans sa main gauche.C'est un symbole de la croix du christianisme à sa fin.Il a également deux clés allongées sur une croix sur une croix.Qui dirige le mystère et les enseignements confidentiels.Deux disciples sont assis à genoux pour s'incliner devant lui.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Votre pouvoir est enlevé, votre message disparaît, il y a une possibilité.Dans de telles circonstances, vous devez être plus tolérant et intelligent.Soyez patient, ne devenez pas conservateur.Gardez le cœur énorme et généreux.Vous vous protégez davantage.Ne deviennent pas plus gentils.Prenez soin de votre faiblesse, prenez soin de cela.Dans la mesure du possible, ne vous comportez pas contre le comportement social.En raison des vues orthodoxes traditionnelles, la révérence ne devrait pas diminuer.Ne montrez pas plus de naïveté.Adoptez toujours de nouvelles idées.Soyez prêt mentalement pour comprendre quoi que ce soit.\r\n\r\nVous tournez le chemin de votre vie vers la spiritualité.Les connaissances de Guru ne suffisent pas.Cette carte est très supérieure pour le progrès spirituel.Selon la tradition de cette carte et selon le système, le droit et les travaux juridiques deviennent clairs.Gardez plus de confiance dans les formes religieuses externes.Resté des idées orthodoxes traditionnelles de la société et vivent la vie en conséquence.Souhaite obtenir une réputation similaire dans la société.Vous souhaitez également que toutes les tâches, le comportement de la vie et un haut niveau dans la société soient atteints.",
        "niscure_content": "",
        "vivran_content": "Cette carte révèle votre compréhension spirituelle.Révision la découverte de la vérité et des mystères.Cette carte informe que vous devrez laisser votre propre intention et essayer de manière responsable de faire votre développement spirituel.Tout ce qui se passe dans votre vie est le résultat de vos actes de naissance précédents.Si vous ressentez de la douleur, alors vous garderez votre développement spirituel avec patience, alors le résultat sera bon.\r\n\r\nVotre famille et votre amitié seront fermes.Vous pouvez trouver une personne dans la vie, qui aidera à prendre correctement les dispositions dans votre vie et à prendre la bonne décision.De nombreuses options vous seront présentées, alors prenez des décisions.\r\n\r\nCette carte indique également que vous ne comportez pas un tel comportement, afin que vous puissiez subir une perte sociale.Signaler l'idéologie conservatrice parce que la patience est très importante dans la vie.Vous n'avez pas à renoncer à votre tolérance dans un sujet et en aucune circonstance.Une approche spirituelle est très importante dans la vie, mais ne renoncez pas à votre point de vue pratique en raison de la foi religieuse.Dans différentes circonstances, vous devez maintenir votre conscience et votre égoïsme.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "Couple aimant",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "07_The Lovers.jpg",
        "card_content": "Un couple aimant se tient en avant avec les deux mains en avant.Les hommes et les femmes sont complètement nus.Cette femme elle-même est la nature débutante «Eve» et l'homme lui-même est Adipurush «Adam».\r\n\r\nAdam les a d'abord nommés pour identifier toutes les substances sur cette terre.Cet Adam et le magicien ont principalement une similitude.De même, il y a l'égalité entre Eve et l'impératrice.Au-dessus de ce couple se trouve l'ange Rafael, qui irrigue le pouvoir de l'influence divine sur les hommes et les femmes avec les deux mains.\r\n\r\nIl y a un «arbre de vie» avec douze fruits à l'arrière de l'homme.Il y a un «Gyanvriksha» qui examine le bon et le mal derrière EV.Un serpent est enroulé autour de l'arbre de connaissances.\r\n\r\nEv voit devant l'ange et voit devant Adam Ev.Adam est un symbole d'intelligence gagné par un homme.L'ange est un symbole de la conscience verticale de Rafael.L'homme ne regarde pas directement devant l'ange.Cette scène montre que l'intellect ne peut pas faire une relation directe avec la conscience verticale.Cette relation ne peut être obtenue que par la veille de la conscience semi-awake.Cette carte est un symbole de vérité, de vie et d'amour de l'homme.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte est de type négatif.C'est la raison pour laquelle son effet est plus susceptible d'être négatif que d'être positif.Vous pouvez trouver un échec dans certains travaux.Un débat peut survenir et il peut y avoir une partition avec elle.Tout cela peut arriver en l'absence d'événement préalable.Parallèlement à cela, en voyant cette carte, votre famille négative apparaît devant.\r\n\r\nVous pouvez avoir de la frustration dans la vie et la douleur restera toujours.Parallèlement à cela, vous pouvez également mettre fin à une relation avec vous.Si vous essayez de le réaliser sans comprendre votre objectif, il y aura de grands problèmes.Choisir le mauvais chemin dans la vie peut vous causer des problèmes.Votre travail n'est pas provoqué par vos parents.La vie conjugale peut également finir;Parce que la disharmonie et les litiges peuvent survenir pour les enfants.",
        "niscure_content": "Vous devez éviter les tentations de la gentillesse dans votre vie et une lutte peut survenir en raison de l'amour impie dans votre vie.Les dialogues peuvent être établis entre l'attraction, la beauté, la vie interne et externe.À un tel moment, un dialogue peut être établi entre l'attraction, l'harmonie.Avec votre intellect et votre discrétion, vous pouvez prendre la bonne décision.",
        "vivran_content": "",
        "parinam_content": "Cette carte indique que deux caractères éprouvent une attraction mutuelle.Les hommes sont liés à leur souhait et les femmes sont liées pour leur développement spirituel.Malgré cela, même s'il y a une attraction ou un amour mutuel, mais il n'y a pas de communication entre eux, alors prenez une décision décente.Cette carte exprime la possibilité d'une lutte dans votre vie, mais au final, le résultat est probablement agréable.Vous devrez peut-être prendre une décision concernant les choses d'amour et une nouvelle relation peut être établie, en raison de laquelle vous pouvez réussir dans la vie.Le besoin est que vous restiez loin de la cupidité ou de ce sujet.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "Char",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "08_The Chariot.jpg",
        "card_content": "Un homme glorieux d'une grande personnalité talentueux est assis sur un char.Il a une punition dans sa main comme symbole de pouvoir et de pouvoir.Au-dessus du char, un seul single se propage en vue de la constellation.La marque inscrite sur la pente de la partie avant du char indique une combinaison de familles créatives et prohibitives de la nature.\r\n\r\nLe mâle à bord du char régule à la fois les pouvoirs physiques et spirituels.Les deux types d'impulsions sont sous sa puissance nette.Il mène le char avec l'effet de la punition magique située dans la main de la personne et avec le pouvoir de sa forte volonté de pouvoir.\r\n\r\nLes souhaits de l'homme au sommet du char régulent les deux formes tirant le char.Si la restauration devient un peu lâche, alors les deux formes commenceront à tirer le char vers différentes directions, le résultat sera que le char et le charioteur seront détruits en raison de l'attraction.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous êtes souvent subjugué par vos sentiments.En conséquence, il y a de la jalousie et des combats et des combats.Les difficultés de votre vie et comme dans votre famille se lèvent.La relation entre elles se détériore.Même la possibilité de séparation augmente.Bien que vous soyez prêt à conquérir vos ennemis, mais ne tendez pas en embuscade derrière vous, prenez soin de vous.Vous devez travailler patiemment et maintenir votre confiance.Dans votre vie, il peut y avoir un sentiment de jalousie, de méchanceté et d'inimitié et de chirurgien de plus de violence.Vous pouvez obtenir un succès immoral.Si vous devez faire un événement sans comprendre, il sera fragmenté.Le résultat sera que vous irez sur le chemin de la décadence et que vos souhaits et votre envie augmenteront avec lui.",
        "niscure_content": "Vous obtiendrez une grande victoire dans la vie à volonté.Vous pouvez atteindre votre objectif, mais il devra lutter et un travail acharné.Cette carte indique que vous pouvez réussir en traversant de nombreuses barrières.Vous obtiendrez l'accomplissement dans les tendances artistiques.La maladie, etc. sera supprimée dans la famille et les difficultés financières seront surmontées.Si vous contrôlez vos désirs bestiaux, vous obtiendrez du succès.Cette carte indique également le confort et un voyage pratique pour vous.",
        "vivran_content": "Cette carte indique que vous suivez la discipline, afin que vous obteniez des avantages positifs.Vous devez prendre des décisions pratiques en utilisant le cerveau en gardant vos sentiments de côté dans votre vie et vous devez également travailler de la même manière.Pas dans les sentiments.Si vous décidez en renonçant aux émotions, les éléments opposés seront conquis.\r\n\r\nVous pourrez également conquérir vos ennemis.Vous producherez du courage et vous obtiendrez également de l'aide dans les mauvais moments.Bien que vous deviez lutter dans la vie, la victoire vous appartiendra finalement.Essayez d'identifier toutes les difficultés qui vous ont été devant vous dans votre vie.Prenez soin de votre objectif pour cela et il n'y a pas de mauvaise décision à l'avenir.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "Pouvoir",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "09_The Strength.jpg",
        "card_content": "Une femme courageuse ferme la bouche de Singh avec une grande patience et confiance.Cette femme est une forme de véritable pouvoir.Il y a une guirlande de fleurs de rose autour de sa taille.Cela indique que la guirlande est faite en se joignant.De la même manière, divers désirs situés à l'intérieur de la personne expriment leur pouvoir illimité en se joignant.La puissance naturelle s'incline également devant cette puissance.Cette puissance peut également plier la rage et la nature violente de la nature et peut la porter.\r\n\r\nLa femme a un faisceau lumineux du numéro 8 en anglais sur sa tête.Cette gorge tranchante est un symbole de la conscience de la vie éternelle à l'échelle de l'univers.Si une personne s'occupe de la conscience infinie sur lui, y garde la foi, alors cette personne atteint un pouvoir si fort qu'il ne peut y avoir d'obstruction sur son chemin.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vos pouvoirs sont mal utilisés.En conséquence, vous pouvez refuser ou être supprimé du poste.Si vous obtenez un échec dans une tâche, vous serez tristement célèbre.Il peut y avoir un inconfort dans votre vie.Il peut y avoir une non-coopération dans la famille.Vous pouvez avoir une faiblesse physique, mentale et spirituelle en vous.\r\nVous n'avez pas de courage pour sortir de toutes ces difficultés.Vous devez travailler dur pour vous en sortir tel qu'il est maintenant.Dans cette campagne, le pouvoir et le pouvoir peuvent également être utilisés à mauvais escient.",
        "niscure_content": "Vous pouvez changer une personne ou votre situation avec amour.Vous pouvez traverser toutes les barrières avec votre amour, votre résolution et votre enthousiasme.Personne ne peut vous empêcher d'atteindre l'objectif;Parce qu'il n'est pas possible de vaincre votre force intérieure.Cette carte est un symbole de pouvoir spirituel et physique pour vous.",
        "vivran_content": "Cette carte révèle le pouvoir spirituel et matériel de l'homme.Il s'agit d'une carte positive.Cette carte indique votre force intérieure, votre prévoyance, votre long terme, etc.Vous devez diagnostiquer l'un de vos problèmes de force intellectuelle ou physique.Vous pouvez surmonter les obstacles à venir sur le chemin de votre succès de votre force intérieure.Vous avez du courage et de la patience en vous.Vous devez avoir une vision pratique pour réussir.L'heure actuelle est la meilleure pour démarrer tous vos plans.Il est nécessaire pour lui d'avoir confiance en vos pouvoirs globaux, compétences et autres caractéristiques.\r\n\r\nUne fois que vous avez réussi, après cela, vous obtiendrez le respect de chaque personne.Vous pouvez devenir une inspiration pour les autres.Vous avez une source de pouvoirs internes pour sortir de toute situation.Vous pouvez sortir de l'adversité en utilisant votre cœur et votre esprit.Vous gagnerez dans toute lutte et vous sortirez des situations les plus difficiles.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "Saint",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "10_The Hermit.jpg",
        "card_content": "Un vieux saint apparaît ici.Une barbe apparaît sur son visage avec patience et sérieux.Il se tient sur le haut sommet de la montagne recouverte de neige.Sa main droite très élevée a une torche en forme d'étoile hexagone et tient un bois dans la main gauche.\r\n\r\nDans l'obscurité, il monte la montagne dans l'obscurité, qui est un alpiniste fatigué.Ce saint le regarde.Il le guide avec une torche dans sa main.Le saint se tient au sommet de la montagne recouverte de neige et présente le meilleur niveau de ses connaissances complètes.\r\n\r\nEn regardant ce saint, il semble qu'il bénisse les grimpeurs et l'humanité dans son ensemble «là où j'ai atteint, vous y venez également.Je suis là.Vous y venez également.La connaissance complète et le pouvoir de conscience apparaîtront également en vous.\r\n\r\nCette carte donne des informations sur votre propre personnalité, jetant la lumière sur votre auto-puissance.Vous êtes seulIl y a des ténèbres tout autour de vous.Vous cherchez quelqu'un qui peut devenir votre collègue et qui peut vous donner la lumière des connaissances.Vous devez aider le pouvoir divin.\r\n\r\nCette carte rapporte pour garder une longue instance pour la confiance en soi.La patience informe la décence et la vérité mystérieuse.Vous devez faire toutes vos tâches avec votre intelligence interne.Vous devez savoir et comprendre ce que vous pouvez obtenir de cette vie.Cette carte signale l'auto-conscience.\r\n\r\nVous obtiendrez une coïncidence de voyager dans votre vie, alors essayez d'aller de l'avant avec vos expériences.Vous devriez avoir une sensation de sacrifice et d'auto-sacrifice en vous.Ne gardez aucune cupidité pour votre développement futur.Vous trouverez certainement un professeur spirituel ou un guide dans votre vie.\r\n\r\nLe but ultime de la vie humaine est de maintenir son existence.Cette existence est que quelle que soit la connaissance secrète ou les connaissances ésotériques qu'il peut appeler;Si vous voulez l'obtenir, obtenez-le sous une forme vraie et assimilez-le.Le saint apparaissant dans l'image présentée a atteint le point culminant de la connaissance complète.Pour atteindre ces connaissances, il faut faire un effort inlassable.Par conséquent, ce saint pleut un sentiment de grâce et de compassion envers de telles créatures.Cette carte indique que cette carte peut devenir très significative et un guide pour atteindre le but ultime de la vie.",
        "card_description": "",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "De telles situations sont créées dans votre vie, comme vous vivez en arrêtant tout, les yeux, le cœur et le cerveau.Le changement qui arrive dans votre vie est bon pour vous et rentable;Mais vous le trompez ou vous ne pouvez pas comprendre.La raison en est que vous avez des symptômes d'immaturité, de superficialité, de stupidité, etc.Tout le monde peut tricher avec vous et vous tromper.Il est également possible que vous vous promeniez sur une mauvaise voie.Cette carte donne des informations sur la recherche de la vérité et la compréhension de la vérité.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "Fate-Cycle",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Quatre créatures qui apparaissent aux quatre coins de cette carte sont des signes des signes du zodiaque Nabhawandal.La figure d'un être humain comme un ange est un symbole des Poissons.Garud est un symbole du Scorpion.Singh est un symbole de Leo.Le taureau est un symbole du Taureau.\r\n\r\nLa réalité d'une telle existence est toujours la réalité d'une telle existence devant le Bhagyachak, un cycle dynamique.La même chose est présente et le même avenir restera également.Les règles de travail sont toujours dynamiques et impressionnantes.Le cycle des événements se poursuit dans la réalité stable, éternelle, inchangée.",
        "card_description": "Le mot taro est également inscrit dans le symbole Rasayanik vu dans cette carte.Il a un signe de mercure sur lui.Le soufre et le sel du côté gauche sont tous des symboles de l'immersion dans le côté droit.Le panneau d'eau et les Poissons, c'est-à-dire le poisson, sont sculptés.\r\n\r\nCette carte révèle le calcul de vos actes et la vitesse de la vie.Chaque fois que le moment se présente à différentes étapes de la vie, il n'y a pas de temps défini.Vous aurez différentes options.Cette carte est un symbole de votre instinct positif.Avec son aide, vous devez choisir l'option appropriée.Cette carte signale votre changement futur.Cette carte indique des situations qui ne vous contrôlent pas.Un nouvel environnement et une nouvelle situation peuvent venir dans votre vie.Votre sort sera le principal dans chaque famille.Cette carte indique vos progrès.Il peut y avoir des changements dans vos relations, zone de travail, site, etc.Quels que soient les changements dans votre vie qui vous seront bénéfiques.Avec le temps de temps, vous acceptez des changements dans votre vie.\r\n\r\nEn voyant cette carte, il y a un sentiment de situation, qui n'est pas contrôlée entre vos mains.C'est peut-être un nouvel environnement pour vous.À cause de quoi vous êtes entouré de circonstances!Pour cela, il n'y a qu'une seule façon pour avancer en utilisant la puissance que vous avez.Pour faire face à la crise que vous avez présente en ce moment, vous devrez utiliser le même enthousiasme et la même conscience que vous l'avez fait auparavant.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Le cycle des hauts et des bas de la vie continue.L'encens et l'ombre continuent de venir dans la vie.Le cycle de la chance peut également aller à l'envers.La personne qui y vit obtient les mêmes résultats.Par conséquent, quels que soient les changements, considérez cela comme un défi et acceptez-le.Vous devez avancer en utilisant toutes les bonnes pouvoirs en vous.\r\n\r\nEn ce moment, les circonstances que vous vivez en ce moment, les difficultés auxquelles vous rencontrez, cela est déjà venu dans votre vie.À ce moment-là, la façon dont vous êtes sorti de ces circonstances, vous pouvez sortir des circonstances actuelles dans un travail moins dur.Cette carte indique le malheur, l'échec et la perte soudaine.Par conséquent, passez à l'étape suivante avec beaucoup de réflexion.Il y a un signe du meilleur changement dans votre sort.Vous pouvez obtenir de l'aide.Votre sort peut augmenter.Un nouveau départ peut apporter votre destin pour vous.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "Déesse de la justice",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "12_Justice.jpg",
        "card_content": "Une grande femme qui a l'air divine et belle à voir est assise sur le trône.Il y a des colonnes de chaque côté.Sa partie arrière a un rideau, qui apparaît.Elle est la déesse de la superbe justice des femmes.Le symbole de la justice dans sa main gauche est une Balance.Il a deux rayures dans sa main droite.Trois kangre sont construits dans la couronne sur la tête de la déesse de la justice et une pierre précieuse de Chauras est au milieu.À l'extrémité des deux colonnes construites des deux côtés du trône se trouve l'état de l'esprit vertical.Toute la connaissance de l'omnipotente, tout le temps est plein dans cet état.Il y a deux piliers pour porter le fardeau de cette connaissance.\r\n\r\nDeux épées rayées indiquent que deux épées rayées sont nécessaires pour connaître, trouver et pénétrer le secret de la substance matérielle.Lorsque Balance informe que dans chaque être humain, le but de l'éducation dans sa vie est de maintenir l'équilibre dans les diverses pouvoirs de l'esprit.Cette justice divine n'est pas aveugle.Devant les yeux ouverts du point de vue divin, la justice est pesée par ses échelles spécifiques.C'est pourquoi la statue de la justice spirituelle est ouverte.La personnalité de l'homme doit rester équilibrée.Cette carte indique de bons résultats pour les sujets économiques et juridiques.Tradition lâche, système éducatif glissant et sacrifice des méthodes.",
        "card_description": "La déesse de la justice apparaissant dans cette carte est liée au bandage, mais en raison de la transparente, elle peut tout voir et les gens à l'extérieur ne voient pas sa bande.Elle est un symbole de la responsabilité féminine.Les échelles visibles dans sa main indiquent la neutralité et l'équité.La déesse de la justice est opposée à la puissance physique.Il est complètement juste.Pour d'autres, il y a un agressif et explicite.\r\n\r\nCette carte indique que vous devrez assumer la responsabilité de prendre toute décision.Au cours de cette période, une personne vous conseille, qui peut devenir positif pour vous.Les problèmes que vous avez devant vous devront se comporter complètement sans perdre l'égalité, la paix et la patience.Plusieurs fois, cette carte indique des choses juridiques.Si vous êtes coincé dans un travail ou dans un autre problème, vous gagnerez.\r\n\r\nAprès avoir étudié l'image imprimée dans cette carte, il semble que vous soyez justice dans un avenir proche.Pour cela, vous devez être équilibré à tout prix.S'il y a de la vie, alors des problèmes surviendront et des problèmes surgiront, vous devrez y faire face en faisant votre équilibre.En conséquence, vous pourrez vivre à l'avance.La façon dont il y a des Écritures, par exemple, des produits chimiques ou de la cuisson, de nombreux éléments y sont présents.De la même manière, la vie n'est parfaite que lorsque de nombreux éléments sont inclus dans la vie.Lorsque la vie est parfaite, l'atmosphère de joie est créée automatiquement.Par conséquent, prenez les décisions appropriées au moment opportun et travaillez dur pour atteindre votre objectif.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous ressentez l'insécurité dans votre vie et que vous avez souvent des querelles.En conséquence, des difficultés juridiques surviennent.Vous avez des problèmes juridiques sans aucun crime.Il peut également arriver que pour toutes ces raisons puisse être punie.Vous ressentez l'injustice et le déséquilibre envers vous-même.La confusion et les conditions complexes surviennent en mots juridiques.Vous pensez que l'injustice vous arrive, mais tout cela est le résultat de vos actes passés.C'est pourquoi votre situation est pleine de problèmes.Vous pouvez en sortir lentement.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "Violeur",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "Dans l'image, une tête humaine apparaît accrochée à une colonne de la taille de la tête le long de la tête.Ses deux mains sont liées derrière le dos.Les coudes de sa main et sa tête créent un triangle inversé.Son point est en bas.Ses pieds sont enveloppés de la taille de la croix.Au contraire, il y a un prakashpunj sur la tête de cette personne suspendue.L'aura de la joie ultime se propage sur son visage au lieu de la douleur et du chagrin.En dépit d'être suspendu, son humeur est équilibrée.\r\n\r\nEn regardant cette carte, il semble que sans aucune démonstration ou querelle et des boutons, il y a un très calme et coopératif et tout type de changement dans le mode de vie.Le comportement à vie de l'autre personne et les qualités et les défauts équilibrent expressément les défauts.En regardant cette carte, il semble que vous ayez un pouvoir profond de deviner l'avenir.À l'heure actuelle, il peut y avoir une situation de stabilité temporaire, de vide de vitesse dans votre vie et de nombreux types de résolutions et de vigueur naissent dans votre esprit.Par conséquent, toute tâche peut être retardée.",
        "card_description": "Cette carte est inversée.En cela, un homme, une jambe est attachée et suspendue à l'envers.Néanmoins, il a l'air intrépide, sain, équilibré et magnifique.Même dans des circonstances aussi étranges, il prie, demande à Dieu de m'aider à surmonter cette souffrance.Cette carte indique des souffrances en gardant un esprit sain même dans une situation très mauvaise et étrange.Informe la patience.Il informe que vous devrez abandonner une personne préférée ou des choses personnelles pour obtenir quelque chose de bien, pour atteindre votre objectif.En ayant foi en un changement positif, vous devriez être consacré à votre vie.À l'heure actuelle, essayez de comprendre les incidents qui se produisent avec vous.Les circonstances actuelles sont importantes pour vous.Il est approprié que vous deveniez refuge dans votre situation.Ne luttez pas contre lui.Si vous faites cela, vous aurez certainement du succès.\r\n\r\nCette carte donne le même message que si les gens vous entourent dans votre vie sont plus puissants avec vous, vous devriez l'accepter.Devenir son refuge.Si vous faites cela, votre style de vie peut également changer.De cette carte, il semble que vous ayez une compréhension profonde de la spiritualité.Vous maîtrisez ce sujet, ainsi que vous avez également plus de conscience et d'intellect.Le besoin est que vous utilisiez ces pouvoirs et capacités internes au moment approprié.Vous devez renoncer, faire confiance et pardon en vous.En raison des habitudes que vous laissez, vous pourrez obtenir beaucoup à l'avenir.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte révèle l'égoïsme en vous.Vous ne gardez que votre propre préoccupation.Vous n'en considérez pas un autre.Vous êtes toujours absorbé par des choses financières.Les sentiments d'appartenance et d'ego sont déjà devenus forts dans votre esprit.Vous vous opposez toujours à la spiritualité.Vous êtes plein d'ego et d'ego.Votre persistance se retourne toujours à l'envers.Vous pouvez souffrir dans des sujets politiques et juridiques.Le résultat sera que vous pourrez perdre votre élément très important et essentiel.Vous devrez peut-être faire un grand sacrifice dans ce sujet.À cause de quoi vous serez très triste.En raison de la pression sociale, vous ne pourrez pas vous débarrasser de vos responsabilités.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "La mort",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "14_Death.jpg",
        "card_content": "Dans cette carte, un mystérieux cavalier apparaît sur un cheval bien équipé.En fait, il est lui-même «mort».Il traverse lentement un terrain.Ce champ lui-même est «la vie».Il y a un drapeau noir dans la main gauche de la mort.Le mystérieux signe symbolique Rose est inscrit dans le drapeau.Cette rose est un symbole de la vie.Le soleil brille entre les deux tours de l'horizon éloigné de l'image.Il est un symbole du renouveau de l'âme.\r\n\r\nDevant la mort, tous les gens, les enfants, les filles, etc. sont fatigués, perdent et roulaient sur le sol.Ils sont de l'aide;Il en va de même en voyant l'image.Un pasteur attend l'arrivée de la mort avec les deux mains pliées.\r\n\r\nL'image imprimée dans la carte révèle la mort de «soi».C'est-à-dire que l'ego est un symbole de destruction.Ce n'est pas seulement un signe de mort physique, mais indique également les désirs physiques et la mort des convoitises à l'intérieur.Une personne qui comprend et se rend compte que l'âme doit être relancée pour conquérir la mort, alors seulement une nouvelle vie est trouvée.",
        "card_description": "Cette carte indique un changement qui ne peut pas être arrêté.Cette carte indique toute la fin de la situation.La fin d'une vie révèle, ce qui est certain.Cette carte indique votre avenir que vous devrez peut-être sacrifier beaucoup sur quelque chose, mais sa fin est également certaine.Avec cela, une nouvelle situation peut être créée dans votre vie.La carte peut être bonne et mauvaise.Un nouveau style est créé comme un changement dans l'ancien style de vie.Vous devez commencer à travailler avec une nouvelle reconnaissance et une nouvelle compréhension dans votre vie.La fin de la même situation dans votre vie est proche de la fin.Une nouvelle œuvre peut commencer.Dont l'expérience vous a déjà été faite.Il y a des problèmes que vous pouvez résoudre.Une nouvelle relation et un nouveau mode de vie peuvent commencer dans votre vie.Quoi que vous planifiez, cela peut soudainement finir, à cause de laquelle vous trouverez probablement un échec.Vous pouvez mourir très près d'une personne, d'un ami ou d'un parent.\r\n\r\nLa fin d'un chapitre de votre vie et d'un nouveau chapitre peut commencer.Cela ne peut pas être estimé.Par conséquent, il serait approprié pour vous d'accepter ce défi;Les circonstances changeront automatiquement.Cette carte est un indicateur de changement.Des modifications peuvent se produire dans n'importe quel domaine.Le changement de vie, le changement d'esprit ou vos désirs peuvent également changer.Lorsqu'il y a une destruction, une nouvelle naissance commence.Renoncez à l'obscurité dans votre esprit dormant et acceptez l'avenir qui vient avec une nouvelle conscience.S'il y a naissance, il y a la mort et après la mort, une nouvelle naissance vient.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte symbolise les conditions destructrices, l'échec et la perte.Vous ressentez une inertie immédiate ou une grossièreté dans votre vie.Vous vous engagez dans n'importe quel travail, mais il y a de l'anorexie.Il semble que votre confiance soit brisée et immergée dans le désespoir.Parfois, il peut arriver que vous veniez soudainement une mauvaise situation dans une bonne situation.Dans l'ensemble, des changements importants dans votre vie sont certains.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "Contrôle",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "15_Temperance.jpg",
        "card_content": "Deux fans sont vus dans cette carte.Il y a une marque de soleil dans sa tête.Le triangle est inscrit à l'intérieur d'un quadrilatère à sa poitrine.Le triangle est un symbole du livre sacré de «Tero» Vidya.L'ange pilote un «moulin à vie» dans le navire situé dans une autre main du navire tenu dans une main.Une de ses jambes est sur le sol et l'autre pied est sur l'eau.Le soleil se levant à l'horizon lointain est visible derrière.Alors que le soleil grimpe, dès qu'il coule, sa lumière brille sur la cascade.Deux pics apparaissent des deux côtés de cette cascade.Ce sont des symboles du sommet et de la prévoyance.Il symbolise l'union de l'élément masculin et de l'élément de la nature de la vision globale.Dans un navire, l'un des autres personnages est un symbole de piloter le moulin à vie, convertissant les éléments physiques en auto-immolation.La cascade vue sur l'image est un symbole de l'esprit.Ces symboles coulent du passé comme le flux du passé et est un signe de couler vers l'avenir.",
        "card_description": "Cette carte indique qu'il existe de nombreux choix de votre préféré dans votre vie.Comprenez et découvrez ce que vous ressentez très intelligemment avec patience et essayez de l'obtenir.Initialement, des difficultés peuvent vous présenter, mais à l'avenir, vous serez une aubaine.\r\n\r\nCette carte est associée à l'énergie mondiale.Il y a un symbole d'oublier les différences internes dans votre vie.Vous obtenez de la patience et de l'auto-témoignage.C'est un symbole de votre humeur éveillée.En raison des mauvaises conditions et de vos échecs que vous renoncez dans votre vie, vous ressentez de la joie comme le paradis.Malgré cela, vous devez être patient dans l'épisode global.Les circonstances seront favorables dans votre vie, utilisez ce que vous êtes susceptible d'obtenir, l'utilisez sensiblement et suivez les règles.Vous devriez établir un dialogue avec les autres en utilisant la patience et l'auto-témoignage dans votre vie.Gardez votre comportement équilibré.\r\n\r\nQuelles que soient les circonstances dans votre vie, vous n'avez pas à paniquer.Vous devez maintenir votre équilibre avec les circonstances.Si vous créez votre relation avec la coordination avec l'équilibre, vous aurez certainement du succès.Vous devez apprendre l'art de créer l'équilibre et l'équilibre avec les circonstances.En cela, vous devez acquérir des compétences et avec cela, vous développez votre capacité intérieure.Si vous êtes en mesure de le faire, vos ennemis essaieront également de devenir votre ami et partout nécessaire, vous pouvez améliorer votre situation.Ainsi, si vous développez la capacité en vous, aucun problème ne surviendra à l'avenir, ce que vous ne pouvez pas résoudre.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que de nombreux types d'éléments seront collectés contre votre désir dans votre vie.En conséquence, les compétitions surviendront dans votre entreprise ou votre vie personnelle.Le dialogue avec d'autres peut se dissoudre.Certaines choses devront peut-être être faites dans lesquelles vous n'êtes pas intéressé.Certaines personnes devront peut-être être retenues dans lesquelles vous n'êtes pas intéressé.Malheureusement, vous devrez peut-être maintenir une relation avec une mauvaise personne.Que vous soyez marié ou partagez-y.Dans une telle situation, votre patience peut se briser.Vous pouvez voyager loin sans aucun but.Ainsi, vous pouvez vous accrocher entre des niveaux élevés et des niveaux faibles.Dans ces circonstances, vous devez être confiant et patience.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "le diable",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "16_The Devil.jpg",
        "card_content": "Dans cette carte, dans l'environnement démoniaque, un diable est assis sur la moitié du carrefour.Ses ailes sont comme des chauves-souris.Il a deux crocs dans sa tête.Il y a une étoile inversée de punch entre deux cornes sur son frontal.Il informe la star que le lieu de l'homme dans ce monde est inversé, c'est-à-dire qu'il a complètement inversé.\r\n\r\nLa pièce sur laquelle le diable est assise est à moitié brisée.C'est un symbole de connaissances incomplètes.Toutes les connaissances vécues par cinq sens visibles des yeux sont à moitié.Il s'agit d'une telle connaissance, qui n'est pas une connaissance complète.La main droite du diable est élevée.Il a une torche brûlante dans sa main gauche, qui vomit.Cette torche est un symbole de destruction, de destruction et de sorcellerie.",
        "card_description": "Cette carte est à l'envers et féroce.Il détruit la pureté située dans votre vie.Cette carte indique qu'un homme est pris dans un tel lien, à partir de laquelle il n'y a pas d'option pour se débarrasser.Il reste dans la même peur et la même esclavage.Cette carte indique un conflit entre Dieu et Satan, qui est un indicateur du chaos dans votre vie.Il apparaît sur cette carte qu'il n'y a aucun moyen de se débarrasser de la puissance que vous êtes sous contrôle.Vous devez être obligé d'accepter la situation.\r\n\r\nPour obtenir de la richesse dans votre vie, vous passerez votre pouvoir, votre courage et votre enthousiasme, etc., cela peut affaiblir votre pouvoir.Tout type de barrière peut survenir dans votre développement, ce qui est un type de changement.Il est possible que vous soyez méprisé dans la société, une sorte de destruction est également possible, les gens commencent à vous détester, ce qui vous rendra très triste.Il y a aussi une possibilité de mort subite dans votre vie.De nombreux types de malheur sortiront.Quelqu'un peut enlever votre pouvoir.Vous pouvez également obtenir une telle tâche, le travail que vous ne pouvez pas faire.\r\n\r\nSur la base de l'image imprimée dans la carte présentée, il est prouvé que la domination des éléments physiques sur le pouvoir spirituel dans votre vie peut être établie.Cette carte n'est pas particulièrement positive.Cela conduira à l'importance de la violence, de la révolution et du pouvoir du tantra-Mantra dans votre vie.Pour vous débarrasser de cela, vous devez abandonner toutes les choses à partir de laquelle la négativité apparaît.Si une telle situation survient, vos sentiments, votre tact intellectuel et votre prévoyance créeront des effets positifs plutôt que négatifs.Il existe des valeurs physiques et de nombreux types de liaisons sur l'univers.Si vous réussissez à éliminer votre ignorance et votre peur, il est certain qu'il peut y avoir un développement et des progrès dans votre vie.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que la connaissance spirituelle devrait augmenter à l'avenir.\r\nPeutVotre esprit du dilemme, de l'incertitude et de l'échec dans votre esprit\r\nPeut être surmonté.La santé physique peut s'améliorer.Sous l'influence des valeurs économiques et physiques\r\nParfois, vous avez peut-être été choqué, alors cela peut disparaître.Circonstances dans votre vie\r\nPeut être positif.Tous les types de liaisons seront supprimés.Cela vous rend sans pouvoir\r\nDoivent utiliser.Vous changerez vos pensées, entraînant de nombreuses souffrances\r\nMalgré cela, vous avancerez toujours.Votre esprit vous a inspiré à rester libre\r\nLe feraSelon lui, si vous essayez, ce sera la première étape de votre développement.Propre\r\nLes efforts réussiront dans les familles que vous trouverez pour répondre aux désirs.Ce\r\nVotre faiblesse dans la carte, votre maladie, la jalousie de votre esprit et la mauvaise décision indiquée\r\nEst.Ne décidez pas en fermant les yeux dans aucun sujet.Si les mauvaises décisions prennent et les mauvaises décisions\r\nÀ la suite de mauvaises conditions, ils seront nocifs pour vous.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "Tour de chute",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "17_The Tower.jpg",
        "card_content": "Une tour (tour) apparaît dans cette carte.Le dôme de la tour tombe en raison de la frappe électrique découlant de la puissance du Soleil.Cela signifie que la «vie» du ciel descend dans ce monde terrestre!Cette carte indique que pour trouver une place pour le nouveau système, votre système actuel et la structure de votre transaction économique se désintégrent.\r\n\r\nLe dôme cassé de la tour est un symbole du principe matérialiste de la vie.C'est un symbole d'être jeté du pouvoir.Cette carte indique que votre système de vie actuel, lié par les croyances et traditions orthodoxes, va maintenant se casser.L'ambition de votre égoïsme se prépare à s'effondrer.Cette carte indique des difficultés financières et Diwala dans votre vie.",
        "card_description": "Des différences les unes avec les autres peuvent survenir dans votre vie.En conséquence, les circonstances peuvent être opposées.Il y a aussi un signe d'un lourd accident.Vos différences familiales, vos relations - peuvent atteindre une rupture.En conséquence, de nouvelles connaissances, une nouvelle compréhension et un nouveau système peuvent être obtenus dans votre vie.Cette carte indique le manque de compréhension, l'habitude de prendre de mauvaises décisions, une mauvaise utilisation du pouvoir, etc.\r\n\r\nEn raison de l'ancienne croyance et des anciennes coutumes de votre vie, vous mettez délibérément quelqu'un d'autre en difficulté.Votre vie a changé, mais vous ne pouvez pas accepter.C'est pourquoi vous avez toujours des ennuis.\r\n\r\nSi votre situation actuelle est, s'il y a un incident soudain et tous les effets secondaires sont couverts, vous n'avez pas à abuser de votre pouvoir, de votre position et de votre pouvoir, mais en créant votre équilibre, vous atteignez votre objectif avec la fermeté avec fermeté.Renoncer à la déception.Devrait toujours être optimiste dans la vie.Si vous voulez vous débarrasser des circonstances actuelles, vous devez changer les façons de vivre votre vie.Parallèlement à cela, vous devez changer la vision de votre vie, l'idéologie comme vous, vous devez également changer.Si vous êtes en mesure de le faire, la possibilité de perte dans votre vie à l'avenir peut s'arrêter.Soit dit en passant, cette carte indique que pour vous débarrasser de la façon dont vous êtes entouré dans les circonstances actuelles, vous devez garder la détermination, la discipline sévère et la confiance en soi.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique une perte dans votre vie.Vous accordez de l'importance à vos échecs au lieu de donner de l'importance aux pensées personnelles dans votre vie.Cela peut rendre votre vie dérangeante.Il y a une situation actuelle comme vous, à la suite de cela, tout événement accidentel ou effets secondaires peut naître.\r\n\r\nSi vous travaillez en utilisant la décence, selon les signes ci-dessus, vous pouvez sortir des difficultés.Pour rendre votre situation agréable, vous devrez prendre la responsabilité de vous-même.Personne ne vous aidera.\r\n\r\nCette carte indique que vous devez être optimiste dans les circonstances actuelles.Éloignez-vous de l'état du désespoir.Pour cela, il est important de changer votre style de vie.En retour, vous adoptez un nouveau chemin.Malgré vos efforts, il peut y avoir une baisse soudaine de votre vie.Alors changez votre attitude envers votre vie.Gardez un accès positif dans la vie en sacrifiant les pensées négatives.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "étoile",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "18_The Star.jpg",
        "card_content": "Dans la photo imprimée dans cette carte, une belle femme est assise sur les genoux sur les rives d'un petit étang.Son pied droit est sur l'eau de l'étang et une étoile octogonale apparaît dans le ciel juste au-dessus.La Tara fait partie du groupe de sept autres étoiles octogonales.Le pouvoir publié de l'univers global des étoiles a plu sur cette jeune femme.La femme a le caractère de la vie entre les deux mains.Elle vole dans l'eau de Jeevan-Tattha Pond du navire à droite avec neutralité.Cet étang est un symbole de la conscience de l'univers.Du navire gauche, l'élément de vie vole sur le sol.La terre est un symbole de matérialité.Un oiseau repose sur l'arbre de vie derrière lui, qui est l'âme.Cette belle jeune femme est un symbole de la bail éternelle et du refroidissement.Il en va de même pour la nature, qui maintient les éléments de vie en continu.Cette méthode présente un processus du chirurgien de l'univers.",
        "card_description": "Cette carte est un symbole de paix.Comme une star, vous devez garder votre travail en restant calme et silencieux.Ne t'interdire pas.Vous devez maintenir votre sécurité avec la patience.Faites vos projets futurs en gardant la respect de votre situation actuelle.Des options pour les pouvoirs infinis peuvent être présents dans votre vie.Vous devez maintenir la décence, l'espoir, la spiritualité et la joie en vous-même.\r\n\r\nCette carte révèle des mystères mondiaux.Il y a une belle femme, elle perd la puissance d'énergie dans l'eau en vain avec sa main droite.Tandis que l'énergie céleste avec la main gauche tombe sur la terre.D'une certaine manière, ce processus symbolise une bonne et une mauvaise énergie de la vie.Cela indique qu'il y aura un changement important et positif dans votre vie.Votre situation douloureuse est sur le point de disparaître maintenant.Vous arriverez à une position très positive et avec cela, vous vivrez la liberté et la joie.La puissance intellectuelle augmentera en vous et le chemin sera accessible pour atteindre votre objectif.\r\n\r\nEn regardant l'image imprimée dans cette carte, il est indiqué qu'il peut y avoir un changement soudain dans votre vie.Ce changement peut être bénéfique pour vous et également nocif.Le résultat sera que votre perte personnelle ou financière est plus probable.Par conséquent, il est important que vous déterminez l'objectif de votre vie en renforçant votre relation matrimoniale.Pour le moment, abandonnez la déception dans l'obscurité du désespoir que vous êtes entouré, vous devez être optimiste.Si vous n'essayez pas de changer votre style de vie actuel, vous ne pourrez rien obtenir à l'avenir.Par conséquent, vous devez changer votre attitude envers la vie et aller de l'avant en faisant votre équilibre pour atteindre l'objectif.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Dans les circonstances actuelles, vous serez entouré de méfaits, de persévérance, de doutes et de désespoir.De nombreux types de discorde surviendront dans votre vie.D'une certaine manière, vous découvrirez la servitude.À cause de cela, vous ne pourrez rien faire de nouveau.Sera toujours immergé dans de vieilles pensées.Il y aura un manque d'inspiration dans votre vie.Ce que vous attendez ne sera pas complet.Votre tromperie peut être, en raison de laquelle vous serez désespéré et déçu.Vous devez maintenant quitter votre ancienne méthode et établir une relation avec la puissante énergie du monde.Avec cela, vous devez être spirituel et optimiste.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "lune",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "19_The Moon.jpg",
        "card_content": "Dans l'image imprimée dans cette carte, un chien et un chacal aboyaient en regardant la lune.L'étang derrière eux est un symbole de la conscience de la société.L'animal qui en sort est un symbole de l'inventeur de l'élément physique.Le chacal est un chirurgien sauvage de la nature.Qui n'a irrigué aucun type de rites ou de connaissances.Tandis que le chien a reçu l'enseignement gagné en fonction de la situation tout en vivant avec lui.L'étang est un symbole de la profondeur de notre état d'esprit.De ce fait, «soi» est émergé physiquement.Cette carte a des pas élevés entre les deux tours;Elle indique les progrès des êtres humains vers la croissance verticale.La lune est le reflet de l'esprit de l'homme à moitié au cœur.La moitié de la forme des yeux fermés est apparue à l'intérieur, il est un esprit à moitié au cœur.Des gouttes de rosée dégoulinant du ciel indiquent que l'élément de vie par-dessus du ciel entre dans le monde physique.",
        "card_description": "Cette carte indique la nature, la nature et le mystère.Il présente la relation d'un homme avec l'esprit d'un demi-siècle.Suivez ce qui émerge dans la conscience en vous.Concentrez votre attention sur votre objectif et concentrez votre attention.Vous pouvez façonner les événements qui se produisent vous-même dans votre vie, mais ne renoncez pas à vos pensées en fonction de ces événements.Essayez de changer la situation à la place.Vous devez faire vos plans avec patience.Vous devez éviter la peur et les ennemis en vous.Avant de prendre une décision, vous devez bien considérer un plan, un événement ou une situation bien;Parce qu'il y a beaucoup de choses qui semblent très belles d'en haut, mais il y a un mystère en eux.Si vous vous asseyez calmement et envisagez profondément, vous pourrez prendre la bonne décision.\r\n\r\nVous ne paniquez pas avec la situation que vous avez pour le moment.Vous devez faire vos plans futurs et garder votre travail en continu en gardant le respect pour cela.S'il y a un besoin pour cela, alors abandonnez votre ancien style de vie et adoptez un nouveau style de vie.Si vous réussissez à le faire et à convertir votre attitude et à adopter un nouveau point de vue, alors ce que vous voulez réaliser dans votre vie peut être possible.Cette carte vous indique d'obtenir l'optimisme, le courage, la conscience divine et l'inspiration.Cette carte est si puissante que si vous le souhaitez, vous pouvez convertir la destruction en développement.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que les tempêtes survenant dans votre vie se calmeront automatiquement.Pour cela, vous devrez payer une certaine valeur.Si vous faites cela, alors vous seul obtiendrez la paix.Vous devriez dessiner le cheval de votre imagination, selon les Rein, réelles pensées et circonstances.Faites chaque pas pensivement.Il est très important d'être patient lors du travail.Vous pouvez avoir une ombre de circonstances terribles.En raison de ce que vous n'excusez, il peut y avoir une instabilité dans votre vie.Donc, pour rendre votre vie heureuse et calme, vous devriez faire chaque étape de votre déménagement.\r\n\r\nVous recevrez également de nombreux messages en rêvant.Si vous pensez calmement à ces rêves, votre interaction sera répondue de votre conscience.Ne prenez pas de mauvaises mesures en vous inquiétant de vos circonstances actuelles.Essayez de décider de l'avenir sur la base de votre confiance en soi.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "Soleil",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "20_The Sun.jpg",
        "card_content": "Un bon cheval blanc race apparaît dans cette carte.Un petit enfant nu est assis sur lui sans aucune décoration et sans référence.Il n'y a pas besoin d'un enfant ou d'un gène;Parce qu'il est lui-même un symbole d'effets complètement équilibrés et magnifiques.Ainsi, il est au milieu du sentiment de «soi» et de l'état dormant.Le cheval et le garçon sont venus de l'autre côté du mur situés dans la partie arrière de la route du jardin.Il semble venir du monde de la superbe lumière du soleil.Quatre fleurs de tournesol sont pliées vers cet enfant.Ils indiquent quatre minéraux de tournesol, la végétation, les créatures et le monde humain, c'est-à-dire quatre états de la nature.Cela signifie que chaque chirurgien de la nature est au-delà du dernier développement et complet de chaque chirurgien.",
        "card_description": "Cette carte symbolise la fin de l'obscurité.Les jours de vos difficultés sont maintenant à la fin.Il y a un signe d'énergie positive et sacrée en vous.C'est un symbole de nouveaux espoirs et de l'enthousiasme.Cette carte donne le message de votre plénitude.Vous serez toujours en bonne santé et épreerez la fraîcheur.Dans votre vie, votre victoire, votre succès, votre bonheur, votre perfection, votre objectif, la réalisation du poste et de l'honneur peuvent être atteints.Avec cela, votre vie peut devenir glorieuse.Il y a aussi des signes de mariage.Toute nouvelle opportunité peut être obtenue, y compris la naissance ou la nouvelle relation de l'enfant.\r\n\r\nEn analysant l'image imprimée dans cette carte, il est clair que l'avenir de votre vie est très important.Quoi que vous ayez décidé et tout ce que l'objectif a déterminé, la victoire et le succès peuvent être atteints.Si vous continuez à avancer avec un moral fort de cette manière, vous pouvez obtenir de la joie, du pramod, de la conversion de la vie, de l'atteinte du but, du respect et de l'honneur.Si vous avez une vie solitaire, alors vous aurez probablement la joie de la vie conjugale.Il est également possible que si un nouveau problème se pose au milieu, vous ne devriez pas paniquer avec.Ne renoncez pas à votre objectif en examinant les problèmes.Faire face à un moral fort et à avancer dans la vie en adoptant l'idéologie visionnaire.Si vous pouvez le faire, le succès est certain.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vos plans futurs ne sont toujours pas clairs.Ton\r\nIl peut également y avoir une relation dans la vie.Il est également possible de perdre une chose précieuse.Dans le même\r\nAvec l'accord que vous avez conclu avec quelqu'un peut casser.Alors tu as chacune de ta vie\r\nIl est nécessaire d'être prudent sur l'étape.Considérant le problème de toute génération de toute génération\r\nPrendre une décision.Gardez toujours à l'esprit les choses positives avec la confiance de soi.\r\n\r\nL'image imprimée dans cette carte indique que la nature est la mère de toutes sortes de vie et de développement.Vous avez tout bon.Vous avez reçu tout dans les domaines de toutes sortes d'accomplissement, de prospérité, de succès, de vrais amis, de joie, de bonheur matériel, de pouvoir énergétique, de sécurité et d'agriculture et de science.Votre étude incomplète sera également complète.Vous obtiendrez l'absence de difficultés, mais rappelez-vous qu'il n'y aura que de la joie dans la vie.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "Pouvoir judiciaire",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "21_Judgement.jpg",
        "card_content": "Sur la photo imprimée dans cette carte, une femme, un homme et un enfant se tiennent devant l'ange bien-aimé du Seigneur nommé Gabriel.Ils regardent tous en étant reconnaissants et en diffusant leurs mains dans le sentiment d'une joie ultime intense.Comme eux, d'autres créatures apparaissent également devant eux.Ces trois personnes et les créatures restantes sortent des tombes de la paix ultime et se rendent vers le rivage de la mer.La partie arrière a une montagne recouverte de neige, qui est un symbole de rationalité, de contemplation, de méditation et de haut niveau de connaissance.\r\n\r\nCet ange vient du ciel de Gabriel allant.Le drapeau hisse sur son Ranasingh.La voix dirigeante de Ranasingh est le Nadabrahma de Navsarjan.Cet homme de Nadabrahma est la terre.On peut libérer des obligations mondaines et de la dignité.Le son du rasage est le message de la libération.",
        "card_description": "Cette carte apparaît que toutes vos décisions sont claires.Vos anciennes habitudes, vos vieilles coutumes et vos vieilles pensées sont susceptibles de terminer tout.Vous voulez commencer de nouveaux.Quels que soient les changements dans votre vie, vous êtes à votre avantage.Les éléments divins situés dans cette carte sont des symboles de victoire pour vous.La personne située dans cette carte est légèrement au-dessus de la terre, dont l'état est des signes de liberté et de joie incroyable;Parce que chaque personne trouve le diagnostic de ses questions en pouvoir divin.Cela montre clairement que chaque fois que vous faites face à la confusion ou que vous avez un problème, vous réfugiez en Dieu.Vous devrez prendre une décision claire dans les circonstances actuelles.Vous devez renoncer à de vieilles croyances.C'est le meilleur moment de votre vie pour réussir.\r\n\r\nEn regardant l'image imprimée dans cette carte, elle est similaire à la façon dont vous mentez dans le dernier, dans le temps à venir, vous obtiendrez la liberté et vous vous réveillerez et ressentirez la situation de l'objet.Vous aurez un rassemblement et votre statut social est également susceptible de changer.En ce moment, vous n'en êtes pas au courant, mais à l'avenir, vous obtiendrez du respect pour le travail effectué dans le passé.Si vous maintenez votre approche de cette manière, le succès à l'avenir embrassera votre pas et tous les types de conditions négatives seront converties en positivité.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte informe que vous trouverez l'échec de l'obtention du bonheur dans le temps à venir.Tout le monde peut mourir.Il y a aussi un signe de déconnexion.Vous faites plus attention à votre santé.Le bonheur et la richesse physiquement obtenus peuvent également être surmontés.Vous n'utilisez votre intelligence dans aucune décision.En conséquence, des situations difficiles surviennent devant vous.Quel que soit le plan que vous faites, il est retardé.Vous devez prendre une décision sur un sujet légal et prendre une décision.N'ayez pas peur de prendre des décisions.En prenant l'éducation avec tous vos échecs et difficultés, vous devez reconsidérer vos plans futurs.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "Monde",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "22_The World.jpg",
        "card_content": "Une très belle femme danse sur cette carte.Il a du bois magique entre les deux mains.Il y a un pylône de la guirlande de feuilles d'arbres autour de lui.L'image a quatre formes sur les quatre coins, qui gardent les quatre directions.Dans ces quatre formes, la première forme humaine indique l'élément ciel.La deuxième figure est de Garud, qui indique l'élément d'air.La troisième figure est du taureau, ce qui indique l'élément d'eau.La quatrième figure est du lion, qui indique l'élément de feu.Ces quatre éléments appartiennent à la Terra.Ils contrôlent les humains ou le pouvoir humain.La Terre repose sur la base de ces quatre éléments.\r\n\r\nLes guirlandes des feuilles indiquent les éléments naturels éternels de la nature.Ils symbolisent la couronne de succès gardée au-dessus de la tête en prenant la connaissance des connaissances.Ceux qui conquérirent ces quatre éléments, c'est-à-dire que les Guardians des quatre directions atteignent la région de la vérité nue sans la couverture de l'arrogance, ils obtiennent l'initiation de la connaissance et la couronne du succès sont maintenues sur leur tête.La belle femme dansant est un symbole de l'extrême accomplissement de l'homme.Qui a accompli semi-élaboré, la conscience de l'esprit dormant, ainsi que la conscience du sens de «soi», amène finalement l'homme à l'état de l'esprit supérieur de l'esprit supérieur.Cette carte indique un succès complet.Les membres de la famille qui ont un impact sur vous et sur le monde indiquent à comprendre et à trouver leurs secrets.Cette carte est un symbole de conscience globale.C'est le niveau de conscience extrême et élevé.Il informe que vous ayez votre pouvoir, ou ne pas l'utiliser, mais le résultat sera bon pour vous.",
        "card_description": "Vous serez dans un grand plaisir avec le succès que vous avez obtenu après une longue période.Vous obtiendrez le soutien de chaque personne associée à vous.Cette carte indique un dialogue entre eux dans votre vie.Il assure un changement complet, l'authenticité, la réalisation des objectifs et la réussite du succès.Cette carte est un symbole de perfection du cycle.Vous obtiendrez les fruits de vos bonnes actions et vous obtiendrez également le prix.Cette carte est les mystères de tous les types de clés et l'objectif ultime des résultats réalisés.En fin de compte, le diagnostic de tous les mystères est inclus ainsi que la réalisation de l'état de conscience le plus élevé.\r\n\r\nAprès avoir étudié l'image imprimée dans la carte présentée, il est constaté qu'à l'avenir, vous obtiendrez un succès complet, il est certain.Vous progresserez physiquement et spirituellement.Si vous maintenez l'équilibre dans la vie, tous vos désirs seront satisfaits.Votre réputation pour vos actions dans ce monde augmentera.Il est également indiqué que quelle que soit l'obstruction devant vous ou lorsqu'il y a un soupçon d'échec, ils disparaîtront et la vie sera complètement significative.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'il peut y avoir un changement soudain dans votre vie.Vous tenez avec des valeurs physiques ou des substances ou tout arrangement.De cette façon, vous deviendrez paresseux et égoïste sans aucune connaissance.Vous devez sacrifier votre objectif et votre amour.Pour cela, vous devrez être confiant en vous.Il est nécessaire de changer la vie.Il y a une opportunité pour vous, mais profitez de cette offre importante en utilisant un pouvoir de décision et une intelligence clairs.Cette carte est positive pour vous pour les problèmes restants.\r\n\r\nCette carte donne une gore de succès complète.Tous vos souhaits seront satisfaits au niveau physique et spirituel.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "Keing des pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "Dans cette carte, un roi est assis sur le trône.Les Dhans sont dispersés autour de lui.Le trône est disposé sur la tête du taureau.Il est un symbole du Taureau.Le Taureau est un indicateur d'amour et de propriété.Le roi tient le sceptre dans sa main et les peinacales dans l'autre main.La robe du roi est décorée de grappes de pamplemousse.Un fort apparaît derrière lui.",
        "card_description": "Cette carte indique une personnalité royale comme un roi.Une telle personne peut être très efficace et pleine de pouvoir gouvernemental.Un homme de culture courageux, puissant et très rempli de richesses entrera dans votre vie, qui peut être utile dans chacun de votre sujet, qu'il soit financier ou commercial.Il peut également devenir un motivateur pour vous.\r\n\r\nUne telle personne est très compétente dans les sujets scientifiques, artistiques et économiques.Si cette carte n'indique pas une personne, quelle que soit votre emploi ou toute entreprise, elle aura plus de nom, sa renommée augmentera, les entreprises se développent et obtiendront une place élevée dans la société.Vous pouvez également obtenir n'importe quel héritage.Il y aura des avantages dans le jeu ou Sattabaji.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique qu'une personne très glorieuse entrera dans votre vie.Il sera très cultivé.Dans votre situation actuelle, la crise économique et l'état pathétique de l'emploi, cette personne vous aidera.D'une certaine manière, il s'avérera inspirant pour vous.Votre situation financière actuelle est très pathétique.En raison de la richesse, vous ne pouvez ni démarrer aucune entreprise ni créer une entreprise.Dans une telle situation, une telle personne s'avérera utile pour vous, qui peut vous aider de toutes les manières.Identifiez une telle personne et augmentez votre main d'amitié.Ne faites pas de relation d'approfondissement avec une personne inconnue.Sinon, il peut vous tromper.Si vous oubliez d'identifier une personne, le résultat pour vous s'avérera également terrible.Par conséquent, vous êtes informé que le type de personnalité que vous avez, avec le même type de personnalité.Une telle personne entrera bientôt dans votre vie et montrera que le chemin est libre des circonstances actuelles.\r\n\r\nPar conséquent, vous n'avez pas besoin d'être déçu des circonstances actuelles.Vous obtiendrez un tel collègue sur votre chemin, qui pourra à toutes les manières et continuera de vous soutenir dans tous les problèmes.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous n'aimez pas les comportements dans les sujets économiques, il est donc possible de se lancer dans des difficultés financières.Vous obtiendrez une personne impitoyable dans un sujet pratique.Une telle personne peut également vous tromper pour son égoïsme.Cette carte créera des conditions comme la peur, la faiblesse, le doute, etc.Vous aurez des ennuis à cause de la corruption, etc.Cette carte indique que vous trouverez une personne compétente émotionnelle et économique et il peut vous aider.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "Reine des pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "Dans cette carte, une reine est vue portant des vêtements royaux.Il est assis sur un trône dans un champ vert luxuriant.Le trône est plein des fruits de la terre.La tête de la chèvre est faite sur la main du trône, qui est le signe du Capricorne.Un lapin se dresse dans le coin, qui est un symbole de florissante.Cette carte est équipée de fleurs et aussi un symbole de désir.La reine a une peinture à la main.",
        "card_description": "Cette carte indique que votre ambition peut être remplie.Il vous est possible d'être complètement favorable pour vous.Une personne émotionnelle peut être trouvée dans votre vie qui devient votre aide dans l'entreprise.La plupart du temps, la femme peut être un personnage qui sera absolument gentil.Cette personne mène une vie très calme et vaste.Votre situation financière et votre respect seront sûrs.Aidez votre compétence et ses qualités devraient avoir toute foi.Si cette carte n'indique pas une personne, une situation absolument dangereuse vous apparaîtra.Vous votre force\r\nInspirez-vous pour aller de l'avant en faisant confiance, afin que vos progrès puissent être possibles.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que le temps est venu pour l'ambition que vous avez gardée en vous.Les circonstances seront favorables pour vous.Votre personnalité est très émotionnelle et intimité.À l'avenir, vous trouverez une personne qui sera en mesure de comprendre vos sentiments et d'essayer de vous débarrasser des problèmes actuels, mais vous êtes également informé que vous ne croyez pas en quelqu'un qui profite de vos problèmes dans les circonstances et l'appréciez.Bien que cette carte soit propice pour vous à bien des égards, cette carte indique également qu'à l'avenir, votre situation sera enchevêtrée de telle manière que vous ferez face à la situation désobligeante.À l'heure actuelle, votre état mental est toujours enchevêtré.Parfois, votre foi est perdue de vous-même, mais si vous prenez une décision en comprenant vos pouvoirs, le succès embrassera votre pas.Votre avenir est brillant.Par conséquent, ne laissez pas votre équilibre mental décider en raison des difficultés actuelles et de la richesse.Si vous décidez de comprendre, le chemin de l'avenir s'ouvrira.Le soutien de quelqu'un sera également reçu, qui vous dira la voie à l'abri de toutes les difficultés.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique une femme arrogante.Elle peut être une femme très riche, qui peut provoquer de nombreux types de difficultés dans son environnement.Elle peut devenir digne de confiance pour vous.Il y a une possibilité pour une situation abusive pour vous.À cause de cela, vous vous fâchez ou êtes confus sur qui croire et ne pas le faire.Vous avez peur de l'inimitié, ce qui donne votre confiance.Cependant, si votre état d'esprit est comme ça, il ne faut pas en croire.Le chemin du succès est très long pour vous.Organiser sagement et un travail acharné peut conduire au succès.\r\n\r\nCette carte indique qu'un ami adjoint ou un cœur généreux peut vous aider financièrement.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "Nuit de peinture",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Un cheval féodal monte sur cette carte.En ce moment, le cheval se tient dans un champ.Samanta porte des uniformes.Il voit tranquillement l'environnement environnant.Il est calme, magnifique, patient et tolérant.Il est également gentil et confident.Quel que soit le temps qu'il faut, mais il n'atteindra sa destination que.Il y a des peinacales derrière sa tête.",
        "card_description": "Cette carte indique un voyage.Cela indique également qu'une telle personne a une force intérieure.Cette personne peut également être un joueur.Cette carte vous informe que vous avez suffisamment de force intérieure.Quel est votre objectif, quel est votre désir, vous vous concentrez sur tous ces sujets, mais vous n'avez jamais essayé de le réaliser.Cette carte indique que votre souhait n'est pas répondu, il provoque la querelle et l'éloignement.Dans vos besoins ou vos difficultés, quelqu'un peut trouver une personne qui peut répondre à vos besoins et résoudre les difficultés.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que si vous devez obtenir un énorme succès à l'avenir, vous devrez travailler excessivement à partir de maintenant.Il apparaît sur cette carte qu'il ne manque pas de force en vous.La question se pose que quel est votre objectif pour l'avenir?Vous avez d'abord fixé votre objectif.Après cela, travaillez fortement avec détermination à atteindre l'objectif.La carte indique également qu'au moment où vos souhaits ne sont pas satisfaits, il y a des querelles et des combats.À cet égard, vous devrez voyager quelque part.À l'avenir, vous trouverez une personne qui peut vous aider dans les difficultés.Identifiez une telle personne, puis faites-lui confiance.Si vous êtes un homme ou une femme, il vous est indiqué que vous ne connaissez pas vos responsabilités.Pour cette raison, il y a divers problèmes devant vous.Vous ne devriez être inattentif dans aucun sujet.Abusez la paresse et luttez pour surmonter la situation qui est venue.Si vous faites attention à toutes sortes d'informations, tous vos problèmes disparaîtront et vous mèneras une vie réussie.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "La personne avec qui cette carte est liée peut se disputer avec son père.Vous pouvez être licencié du travail.Votre entreprise peut être manquée et vous pouvez devenir inutile.Cette carte indique un jeune homme ou une femme intelligent.Qui ne réalise pas ses responsabilités.\r\n\r\nSi vous faites face à une crise dans votre vie, n'êtes pas inaccessible avec cela.Ne quittez pas le courage.N'adoptez pas la paresse.Lutter dans la situation qui est devant.\r\n\r\nCette carte indique que votre vie aura une stabilité.Vous obtiendrez de l'argent et vous obtiendrez de bonnes nouvelles sur l'accomplissement de vos désirs.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "Page de peinture",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "Dans cette carte, un jeune homme est allongé dans un champ vert rempli de fleurs.Il a des peinacales à la main.Il la regarde attentivement.Il semble prudent et prudent.Semble prêt à travailler dur.Nous savons que les peinacales sont liées aux avantages physiques ou à la réalisation.",
        "card_description": "Cette carte rapporte à l'idée d'obtenir de bonnes nouvelles.Le nouvel instinct d'apprentissage et pour les étudiants indiquent un bon succès à l'examen.Si une personne informe cette carte, alors cette personne peut être très qualifiée, intelligente, artistique, émotionnelle, jeune homme ou femme ou homme.Il peut être dans seize à vingt ans.\r\n\r\nCela vous donne un sentiment de divertissement ou donne de la joie et de la joie dans le monde.Vous commencerez une vie glorieuse et les circonstances se révélent satisfaisantes.Cette carte indique que vous avancerez dans le domaine des études et obtenez un niveau élevé d'éducation.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous pouvez obtenir de bonnes nouvelles à l'avenir.Vous êtes très intelligent et compétent dans le travail.En dehors de cela, il y a un tact intellectuel, émotionnel et artistique.Vous pouvez avoir entre 16 et 22 ans.Vous continuez toujours à penser que les moyens de divertissement doivent être trouvés de n'importe où ou que la joie du monde vous vient.Vous voulez vivre une vie glorieuse, mais pour cela, vous devez travailler dur.À l'avenir, vous pouvez vivre des niveaux élevés.Pour cela, il est important de terminer votre étude et de préserver l'énergie intellectuelle.Ne faites pas confiance à la personne que vous voulez vous faire des amis et fermez les yeux.Sans connaître une personne qui peut profiter de votre contrainte, soyez toujours prudent avec une telle personne.Cette carte indique que vous ne dépensez pas votre force et votre énergie en vain.Quels que soient les changements dans votre vie, vous se fera bénéfique pour vous.Utilisez votre puissance là-bas, ce qui vous entraîne utile.Si vous voulez faire des affaires, vous aurez un énorme succès.La carte indique qu'à l'avenir, vous obtiendrez à la fois du succès et du prestige.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "S'il y a un problème à propos d'une personne, cette carte informe que la personne peut être peu pratique et émouvante.Cette carte est la meilleure pour votre entreprise commerciale.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "S de peinacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "Dans cette carte, une main, les peinacales dorées signifient cinq pièces de pointe angulaire;Qui est utilisé pour le mantra-tantra et la sorcellerie, sortant des nuages ​​avec.Un beau jardin délicieux et systématique propre apparaît ci-dessous.Le regardant, il semble qu'il soit le résultat d'un travail acharné.",
        "card_description": "Cette carte indique que si vous effectuez une nouvelle entreprise, un nouveau comportement économique ou toute entreprise, vous obtiendrez un succès économique extrême.Si vous travaillez avec une intelligence logique dans votre entreprise, vous aurez certainement du succès.\r\n\r\nSi vous voulez prouver votre objectif, il est très important d'avoir une sécurité financière.Si vous ne faites pas cela, le problème peut survenir pour vous.Cette carte peut être principalement utile pour la propriété et l'argent.Quelle que soit la lutte financière que vous avez du mal, le succès est indiqué.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous ne manquez pas d'enthousiasme.Votre nature est telle que vous prenez une décision pressée sans réfléchir.Une personne de cette nature est très ambitieuse.Pour réaliser l'ambition, vous devez apporter des changements en vous-même.Depuis longtemps, vous pensez aux différents types de choses sur la personne, mais vous ne pouvez pas le rencontrer.Le résultat que vous attendez dans votre travail pourrait bientôt vous présenter.Vous devez éviter les gens qui croient à la tricherie et au tantra de Tantra-Mantra.À l'avenir, vous obtiendrez également l'aide de voyages à l'étranger et indiquerez également que vous pourriez également être gravement malade.Tout en allant de l'avant, vous devez garder à l'esprit que les choses nuisibles faites dans le passé ne doivent pas être faites dans le présent.Vous devez toujours faire attention à chaque étape.Cette carte réalise que votre situation changera à l'avenir, mais prenez des mesures prudentes maintenant.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique un retard dans n'importe quel sujet.Si vous souhaitez gérer un sujet économique, vous devez y être très prudent.Gardez l'intégralité du compte de l'argent que vous dépensez et prenez soin de l'endroit où vous avez dépensé.Sinon, la richesse peut être un gaspillage.Vous obtiendrez beaucoup d'argent, mais en même temps, vous pourrez obtenir la satisfaction et la joie que vous devriez obtenir.Si vous souhaitez démarrer une nouvelle entreprise, gardez l'intégralité du compte rendu de celui-ci;Parce que vous attendez plus que votre capacité.De nouvelles opportunités sont venues devant vous, vous devriez prendre une décision dans la compréhension.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "Deux des pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "Dans cette carte, une personne fait un équilibre heureux de deux peintures.La mer est sous la colère derrière lui.Cela signifie que les émotions sautent.De cette façon, il y a des difficultés dans les navires de rester stables sur les vagues qui sautent.De même, lorsque les émotions rebondissent, ils ont du mal à les contrôler.",
        "card_description": "Cette carte indique que maintenant votre sort a été ouvert.Il y a une possibilité de divertissement, de bonnes nouvelles, des avantages économiques occasionnels, votre mauvais état, tout est susceptible de s'améliorer.Cette carte indique également un voyage.\r\n\r\nIl y a aussi un signe de difficulté économique dans votre entreprise ou votre entreprise.Il y a des tensions dans les relations personnelles.Pour réussir, vous devez changer votre humeur.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que de telles situations seront créées dans votre vie, dans lesquelles vous devrez prendre des décisions économiques importantes.À l'avenir, de nombreuses opportunités de ce type seront avant vous, de nombreuses options seront présentées, le travail d'entreprise-ATWA aura également une opportunité.Dans une telle situation, vous êtes informé que vous devez faire le pas en consultant très attentivement chaque situation.Vous obtiendrez de nombreux types de mauvaises expériences dans votre situation actuelle.Parfois, vous devrez venir avec force dans un domaine de divertissement.Si vous y êtes entré, il y a une peur de rester mal coincé.Par conséquent, vous êtes informé que vous devriez passer votre temps dans l'option que vous choisissez.Faites chaque pas avec soin.La chose la plus importante est que vous mainteniez l'équilibre de votre vie et de votre entreprise.À l'avenir, vous obtiendrez un ami qui augmentera votre enthousiasme et allégera le poids de votre esprit avec vos mots.Cette carte est également informée que quelle que soit la décision que vous prenez, faites un programme et des règles.Ne renoncez pas à votre tradition.Si vous vivez une vie perturbée de cette manière, vous n'obtiendrez rien.Abandonnez votre apathie et votre inaction.Dans la zone où vous voulez avancer, prendre bien, avancer avec une réflexion positive.Ainsi, la conclusion de cette carte est que vous devez équilibrer et résoudre des problèmes et ne pas avoir de confiance excessive en personne.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous n'avez pas encore eu de bonnes expériences.Si vous demandez à quelqu'un de divertir une personne, alors si vous vous intéressez, il y a une peur de rester coincé.Vous devez vous voir dans le sujet financier, vous devez le voir.Cette carte indique le doute, le chagrin et la situation incertaine.Ne passez pas votre temps spontanément sans besoin.\r\nCette carte indique que la magie, la ruse et la pression sur vous dans votre vie seront progressivement équilibrées et disposées à nouveau.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "Trois des pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "Dans cette carte, un artisan travaille dans la sculpture dans un monastère ou un mur d'église.Un pasteur et un Sadhvi louent son travail ou le consultent avec cet endroit.Si cette carte est obtenue par un artiste, elle est très propice.Cette carte est liée à la renommée.",
        "card_description": "Cette carte indique que le succès ou le profit n'est pas loin, mais vous devrez montrer l'intelligence et votre compétence.Gardez à l'esprit votre talent, si vous faites un peu de travail acharné, il y aura un grand avantage.Vous pouvez recevoir un plan dans lequel vous pouvez réussir pendant longtemps.Si cette carte avance dans une entreprise de négociation, elle peut lui donner de bons résultats.Votre crédibilité sur le marché s'est détériorée, elle peut s'améliorer.Tout en démarrant un travail ou une entreprise, vous devez garder ses fondations fortes.Sur la base de laquelle vous pouvez avancer à l'avenir.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous avez l'habitude de vivre très à l'aise.Où que vous alliez, seule votre apparence donne du plaisir aux gens.La raison en est votre personnalité.Le fondement de tout l'emploi que vous faites devra être posé.Si cela se produit, il n'est pas nécessaire de s'inquiéter.Vous avancerez à l'avenir.Vous êtes spécifiquement informé que quel que soit l'emploi que vous faites, prenez l'habitude de y travailler.Pour cela, il est important que vous recueilliez tous vos pouvoirs.Planifiez-le bien avant de démarrer une entreprise d'emploi.Ce n'est qu'alors que vous préparez à l'avenir.Votre personnalité est telle que vous avez plus confiance en les alliés.À cause de laquelle l'organisation survient.Parfois, vos alliés sont en désaccord avec vous, mais ne vous disent clairement rien.Le résultat est qu'un type de direction est inférieur et l'incapacité au travail.Par conséquent, vous êtes informé que vous comprenez vos compétences dans les plans, afin que vos nouveaux amis naissent et continuent de vous soutenir dans le succès.\r\n\r\nCette carte indique que vos compétences sont appréciées et que le bonheur est également disponible auprès de toutes les personnes.Cette carte indique votre succès unique à l'avenir.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous avez besoin de patience.Votre faiblesse physique est claire avec cette carte.Si vous avez un projet, vous n'êtes connecté à personne pour le terminer à temps.En conséquence, vous ne pourrez pas terminer seul.\r\n\r\nCette carte indique l'efficacité.Votre compétence et votre point de vue pratique méritent d'être appréciées.Vos nouveaux amis seront faits.Cette carte indique les affaires, la renommée et l'acceptation pour vous.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "Quatre de peinacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "Un humain apparaît dans cette carte, qui a une peinture entre les deux mains.La deuxième peinture apparaît sur sa tête.Il a pressé une peinture sous ses deux jambes.Peut-être qu'il aurait reçu dur.Une ville est visible dans sa partie arrière.",
        "card_description": "Cette carte indique que vous pouvez hériter d'une propriété.Vous pouvez obtenir une offre ou un cadeau précieux.Dans votre situation actuelle, vous pouvez vivre joyeusement et joyeusement.Essayez de garder tout ce que vous avez en ce moment.La cupidité pour en recevoir plus peut vous faire perdre.Le sentiment de vos responsabilités sera éveillé en vous.Vous êtes informé que vous ne souhaitez pas être le patron.Protégez la richesse que vous avez.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous devriez essayer d'être heureux dans tout ce que vous avez disponible pour le moment ou dans la situation comme vous pour le moment.Jusqu'à présent, vous détectez vos responsabilités, mais à l'avenir, vous réaliserez vos responsabilités et vous suivrez vos responsabilités à fond.Le besoin est que quelle que soit la richesse que vous avez, essayez de le garder en sécurité pour le moment.En analysant votre personnalité, il semble que vous arriviez en première charge.La carte indique également que votre cœur est énorme et que votre situation financière est satisfaisante.Il y aura un tel changement dans votre vie dès que possible, ce que vous serez également stupéfait.Vous avez l'efficacité, le confort, mais votre contrôle n'est pas établi.Par conséquent, vous êtes informé que vous vous contrôlez d'abord.Si cela est possible, le succès à l'avenir embrassera votre pas.Cette carte indique également que vous avez de nombreux types de propriétés, ce qui vous est nécessaire de le contrôler et de l'utiliser correctement.\r\n\r\nDe cette façon, si vous regardez, votre contrôle sera établi sur la propriété que vous avez ou quelle que soit l'industrie, mais vous ne pouvez pas partager l'amour et l'argent.Le besoin est que vous aurez besoin de compétences supplémentaires pour faire avancer votre industrie.Il est possible que certaines perturbations soient également présentes;Vous devez être alerte pour cela.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Il est informé par cette carte que quelle que soit la richesse que vous avez gagnée, votre argent coulera comme de l'eau.L'incertitude et l'instabilité surgiront dans votre vie.Par conséquent, ne prenez aucune décision pressée.Beaucoup de vos adversaires se tiendront devant vous.Un incident peut se produire avec vous, ce qui est susceptible de causer de lourds dommages.Il peut également y avoir un combat avec quelqu'un.\r\nCette carte appartient à la propriété HAQ, possession de biens et contrôle sur elle.Vous ne pouvez pas partager votre amour et votre argent.Vous souhaitez que votre travail se poursuit en douceur, vous devrez prendre une menace à cela.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "Cinq de Pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "Dans cette carte, deux mendiants passent près d'un Dharmasthan.La lumière sort des fenêtres du dharmasthan.La tempête glacée se déroule terriblement.Il y a un boiteux parmi ces deux mendiants.Les voir semble que tous les deux sont dépourvus et manquent.Les cartes Pentacles en général ont la chance, mais les cinq des Pentacles sont son exception.Le message qui est reçu de lui est plus ésotérique et intense.Cela peut également signifier que ces mendiants ont perdu leur vision spirituelle;Parce qu'ils ne voient pas l'amour et l'atmosphère compatissante du dharmasthan.Il peut aussi arriver qu'ils soient la tromperie!",
        "card_description": "Cette carte indique que le temps actuel est très nocif pour vos transactions commerciales ou économiques.Vous rencontrerez le problème financier.Vous obtiendrez de l'argent dans l'entreprise, votre situation financière s'améliorera également, mais avec elle, vous devrez également faire face à la perte pendant longtemps.Vous n'obtiendrez pas de travail préféré dans votre vie et en raison de cela, vous pouvez subir de lourdes pertes.Vous éprouverez la solitude même lorsque tous vos amis et amis, etc. vivent avec vous.Par conséquent, si vous faites des affaires ou si vous avez l'occasion de faire du travail pour vous, vous ne le laissez pas.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que dans l'heure actuelle, vous ne devez pas démarrer un tel nouvel emploi ou une nouvelle entreprise.Cette fois n'est pas favorable pour vous en termes de richesse.La richesse et la richesse peuvent améliorer votre situation économique, mais en même temps, il y a un signe de perte pour vous à l'avenir.Par conséquent, vous essayez de gérer la richesse entre vos mains, quel que soit votre emploi.Il y a beaucoup de ces amis avec vous, compagnons, qui continuent actuellement avec votre «oui dans oui».Vous ne devez pas comprendre qu'ils seront toujours avec vous.À l'avenir, votre situation peut également être telle que tous les compagnons et amis seront manqués et vous ressentirez de la solitude.Il vous est informé que, quel que soit le changement dans les circonstances, vous acceptez ce changement et essayez toujours d'aller de l'avant.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que quel que soit le changement qui arrive dans votre situation, vous devez l'accepter.Cela indique également que dans un avenir proche, les combats et les difficultés peuvent augmenter devant vous.Cela créera une crise.Vous pouvez être trompé.En conséquence, vous pouvez faire face à un chagrin et à une situation stressante.Par conséquent, vous êtes informé que pendant cette période, vous pouvez faire face aux difficultés patiemment.Votre ancienne situation disparaîtra automatiquement et une situation nouvelle et heureuse vous sera révélée.\r\n\r\nCette carte indique la pauvreté.Si vous allez au refuge de Dieu, votre situation financière peut s'améliorer.Vous devriez considérer tous les sujets financièrement, émotionnels et spirituels, étroitement.Si vous êtes complètement inattentif, vous pouvez faire face à de lourdes pertes.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "Six de peinacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "Un marchand apparaît dans cette carte.Il a une échelle dans sa main gauche et il partage de l'argent avec sa main droite.Deux personnes dans le besoin sont assis près de lui et acceptent sa gentillesse.L'homme d'affaires a six peintures autour de sa tête.",
        "card_description": "Cette carte indique un changement d'activité.Quelle que soit l'entreprise ou le programme que vous commencez ou quel que soit l'argent que vous dépensez, votre situation s'améliorera.Vous pouvez être libre de votre ancienne crise ou des difficultés pour vous.Prenez soin des autres.Vous avez une bonne opportunité, une propriété, une richesse, vous pourrez également aider les autres.Cette carte indique la gentillesse et les fonctions de bien-être public.L'analyse de l'image imprimée dans la carte indique que la situation en détresse pour vous dans le passé sera diagnostiquée à l'avenir.Les circonstances changeront.\r\n\r\nEn ce temps présent, vous avez tous les types de compétences.La richesse est tout.Vous le dépensez pour aider les autres et les aider.Cela égayera votre avenir.La carte indique que votre nature est très gentille et vous accordez plus d'importance aux travaux du bien-être public.Voyant vos actions, beaucoup de gens aussi jaloux de vous.Cela vous fait mal, mais vous devriez être catégorique sur votre décision.Vous ne devriez pas vous noyer dans le bonheur matériel de manière à oublier vos devoirs.Votre avenir est brillant.L'abondance de la richesse et toutes sortes de plaisirs indiquent.Parallèlement à cela, cela indique également qu'il peut y avoir un moment dans votre vie que vous devrez lutter de toutes les manières.Tout ce que vous avez dans le temps actuel peut également se terminer.Vous devriez donc toujours être alerte.\r\n\r\nCette carte indique que votre personnalité est généreuse et aimante.Quoi que vous passiez à ce moment, votre avenir sera prospère.Chaque fois que vous le souhaitez, vous continuerez à obtenir de l'aide à tous points de vue.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que le nombre de personnes ayant de la jalousie envers vous augmentera.Vous rencontrerez des problèmes avec cela.Vous pouvez être trahi dans le sujet économique.Par conséquent, vous devriez dépenser votre argent en compréhension.Cette carte indique la générosité.Vous obtiendrez plus que ce que vous dépensez.À l'heure actuelle, divisez la prospérité que vous avez parmi d'autres personnes.La meilleure chose est que chaque fois que vous le souhaitez, vous continuerez à obtenir de l'aide.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Consommation de pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "Dans cette carte, un jeune homme donne une pelle à une pelle.Il inspecte sa propre récolte semée.Il hésite à couper sa récolte.Peut-être qu'il se demande ce qu'il doit prendre et quoi faire.Cette carte indique également les voyages.",
        "card_description": "Cette carte est un symbole de profit et de bonne fortune pour vous.Plus vous faites de travail acharné, maintenant vous obtiendrez de bons résultats.C'est le meilleur moment pour rendre votre avenir stable et bon.Quoi que vous décidiez en ce moment, cela aura un impact significatif sur votre avenir.Quel que soit le travail que vous faites, faites-le avec la compréhension et l'organiser.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que votre avenir est brillant.Quel que soit le travail acharné que vous faites à l'heure actuelle, vous obtiendrez certainement ses résultats à l'avenir.Quelle que soit la décision que vous prenez en ce moment, cela s'avérera très important pour vous.Vous êtes informé que quelle que soit la décision que vous prenez dans le temps actuel, quel que soit l'emploi que vous commencez, réfléchissez bien à tous les aspects.Il y aura un moment dans votre vie où vous traversez une période de crise économique.Votre partenaire et ami vous quitteront.Le résultat sera que vous subiras une perte excessive.Votre nature changera également en raison de son entoure de problèmes financiers.Par conséquent, vous êtes informé que vous devez inspecter où vous en êtes pour le moment.Considérez ce que vous voulez faire à l'avenir.Il est possible qu'en raison des problèmes, vous ne voyez pas une telle option devant vous, sur laquelle vous pouvez progresser en la marchant ou en la mettant en œuvre.Il est certain que votre direction sera certainement transformée.Lorsque vous obtenez l'option, essayez d'agir à un rythme rapide.Sinon, vos difficultés ne se termineront pas.Si vous pouvez apprendre quelque chose de vos expériences passées, votre avenir sera brillant.\r\n\r\nCette carte indique que votre destin est fort.Quel que soit le travail acharné que vous avez fait dans le passé, il obtiendra certainement ses résultats.Quelle que soit la décision que vous prenez en ce moment, cela aura certainement un impact sur votre avenir.Par conséquent, vous êtes informé qu'à l'heure actuelle, quelle que soit la décision que vous prenez, consultez bien tous les aspects de celui-ci.Obtenez des informations complètes sur le plan que vous souhaitez élaborer à l'avenir ou à toute option que vous souhaitez choisir.Votre personnalité est telle que la plupart d'entre vous veulent vivre une vie de repos, mais changer votre nature et réfléchir.Si vous considérez les plans en douceur, les difficultés seront réduites.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte signale des difficultés financières.Si votre contact est dissous avec quelqu'un, il y a une possibilité de votre perte.Si vous essayez de prendre un prêt, il sera très difficile de l'obtenir et il y aura du mal à le payer plus tard.Vous deviendrez très bouleversé et agité dans le sujet financier.Par conséquent, prenez beaucoup de compréhension.Cette carte indique le schéma.Vous décidez bientôt.Si vous gardez les efforts du passé, vous réussirez.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "Origin des peinacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "Un artiste qualifié fait des peinacales dans cette carte.Six peintures sont suspendues et une en fait une.L'un est allongé près de lui.L'artiste est plus enthousiasmé par son travail et est occupé par le travail de Gadhan.Cette carte est la meilleure pour les artistes.",
        "card_description": "Cette carte informe que quel que soit le travail que vous faites, il sera plus loué et vous obtiendrez des encouragements.Cette carte indique le succès pour vous dans un avenir proche.Si vous êtes dans un commerce ou une entreprise, si vous travaillez en commission, une bonne commission sera disponible.Cette carte est un signe d'obtention d'un nouvel emploi ou d'une opportunité commerciale.Vous devez garder à l'esprit dans quelle direction vous allez.Que voulez-vous et ce que vous obtiendrez, allez-y seulement après avoir considéré ces choses.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous obtiendrez ses fruits à l'heure actuelle.Quelle que soit la décision que vous prenez en ce moment, cela aura un impact significatif sur votre avenir.Vous pouvez faire face à des difficultés financières.Dans le passé, vous étiez lié à de telles personnes qui vous soutenaient dans chaque décision, mais à l'heure actuelle, vous avez rompu toutes les personnes liées à tous.Le résultat est que vous avez différents types de difficultés physiques.Considérez ce que vous voulez faire à l'avenir.Jusqu'à présent, vous étiez piégé dans l'état de décision et d'indifférence, mais maintenant le moment est venu pour vous de réfléchir à vos décisions.Acceptez le changement qui va venir dans vos œuvres et vos schémas.Non seulement cela, commencez l'action sur les décisions que vous prenez.À l'heure actuelle, vous traversez une telle situation qu'il y a un peu d'avantages et que les difficultés atteignent plus que cela.Par conséquent, il est important pour vous de ne pas attendre longtemps pour aucune action.Prenez des décisions immédiatement et commencez les procédures.Si cela est possible, vous réussirez à l'avenir.\r\n\r\nPar conséquent, il est important pour vous de faire un plan pour l'avenir en vous libérant de la décision de décision et d'indécision et vous devriez commencer l'action à ce sujet dès que possible.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que quel que soit l'objectif que vous avez ou quel que soit l'objectif, il n'est pas certain.En l'absence d'un certain chemin, vous pouvez passer en difficulté en raison de la situation sans direction.Vous n'êtes pas authentique envers votre travail et n'êtes même pas fidèle.Pour cette raison, vous créez une crise.Pour le succès que vous voulez, vous manquez de force.Trouvez-le et développez votre puissance.\r\n\r\nÀ partir de cette carte, vous obtenez des informations sur l'apprentissage.Si vous utilisez vos difficultés dans votre entreprise, ce sera bénéfique.Votre avenir peut devenir brillant en raison de vos compétences et de votre travail acharné.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "Neuf de peinacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "Une femme riche est vue debout dans un très beau jardin en portant les meilleurs vêtements de cette carte.Le jardin est plein de fleurs.La femme tient un oiseau d'aigle portant un gant dans sa main.L'oiseau d'aigle est un symbole des idées contrôlées de cette femme.La femme est seule, mais cela ne signifie pas qu'elle n'a pas de parents.Il est lui-même calme et immergé dans des pensées.Il n'a pas besoin de garder quelqu'un avec lui pour être heureux.Il y a un palais derrière, ce qui indique une joie physique.",
        "card_description": "Cette carte indique des bénéfices dans les relations, votre richesse ou tout élément de votre droite.Vous devez économiser votre richesse avec décence et intelligence et éliminer les difficultés.Quel que soit votre objectif, comprenez-le bien et essayez de le prouver.Votre confiance et votre événement minutieux peuvent vous donner du succès.Vous obtiendrez un succès aussi joyeux qui ignorera également les sujets économiques.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous avez besoin de tact intellectuel pour protéger votre richesse et votre propriété.De toute façon, vous protégez votre propriété.Quel que soit votre objectif, vous avez besoin de l'intelligence pour rester en sécurité.Vous êtes très confiant dans votre esprit, c'est bien, mais garder une confiance excessive, tout le monde peut vous tromper ou vous trahir.Vous êtes informé de cette carte que vous avez confiance en vous-même et prenez bien une décision et comprenez les difficultés que vous venez devant vous.Il y a beaucoup de sens du monde en vous.Parallèlement à cela, il y a un manque de discipline et de confiance en soi en vous.En supprimant ces troubles, vous pouvez rechercher le chemin approprié pour votre avenir.Vous devez travailler avec vos collègues, amis et membres de votre famille.Quelles que soient les difficultés devant vous, ne paniquez pas.Après avoir analysé les difficultés, après l'avoir bien analysé, prenez une décision rapide sur la voie que vous pensez.Votre personnalité est telle qu'il veut vivre la vie.À l'avenir, vous obtiendrez suffisamment d'argent et vous reviendrez également le jour de la joie.Vous pouvez obtenir une prospérité physique en supprimant la solitude de votre vie.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique un manque de discipline.Si vous ne faites pas attention dans votre plan, vous n'obtiendrez pas le succès attendu.Vous n'avez pas à tomber dans les maux, etc., pour tromper quelqu'un, pour saisir l'objet de l'autre, etc.Prenez la compréhension des sujets économiques.\r\n\r\nCette carte donne des informations sur le repos.Vous obtiendrez suffisamment de richesse et de bonheur, mais il y aura de la solitude dans votre vie.Vous pouvez obtenir de bonnes nouvelles et une prospérité physique.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "Dix de peinacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "Dans cette carte, une personne âgée est assise entourée par les membres de sa famille.Deux chiens fidèles se tiennent près de son pied.Un fort et Jagir autour de lui apparaissent bien.Il est la propriété de cet homme.",
        "card_description": "Cette carte indique que vous n'avez pas à faire confiance à votre sort.Cela peut changer comme la saison.Vous êtes lié, semble-t-il.Vous serez retardé dans le succès.Vous devez être prudent en vous comportant dans un sujet financier.Cette carte indique l'échec, le vol et le jeu avec vous ou s'il y a un accident.\r\n\r\nCette carte indique la richesse.Cela indique une énorme quantité de prospérité physique et de succès émotionnel pour vos trois générations.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique qu'à l'avenir, vous pouvez établir une place supérieure dans votre entreprise et votre société familiale.Vous pouvez obtenir une réputation entre la société et les amis, etc. en tant que personne qui réussit.Vous êtes une personne dure.Par conséquent, vous êtes informé qu'avec vos compétences intellectuelles, vous pouvez obtenir une place élevée dans la société.Vous ne manquerez pas de richesse.Dans la famille, vous pouvez beaucoup aider quelqu'un.La plupart d'entre vous font confiance à votre sort, mais à l'heure actuelle, les nuages ​​du désespoir, à l'avenir, ces nuages ​​seront coupés de la même manière;Tout comme la lumière du jour après la nuit.Cette carte indique que vous êtes extrêmement contrarié par votre échec.Cela indique également que vous pourriez avoir un accident majeur à l'avenir.Vous devez donc être conscient à tous points de vue.La plupart du temps, vous voulez vivre une vie de plaisir matériel et de plaisir, mais ce n'est possible que lorsque vous vous gardez organisé en suivant toutes sortes de règles.Suivez la tradition de votre famille.Vous pouvez avoir une relation épaisse avec quelqu'un.N'ignorez pas les relations familiales pour entretenir vos relations.Vous ne pouvez profiter de la situation actuelle que lorsque vous entretenez vos relations de façon permanente.À l'avenir, vous pouvez aller dans une zone inconnue.Par conséquent, vous pouvez être informé que dans chaque situation, être prudent et vigilant.À l'heure actuelle, vous avez de nombreux types de difficultés.Il y a aussi un manque d'argent.Cette carte indique qu'à l'avenir, toutes les difficultés et le manque de fonds seront surmontés.Maintenez votre authenticité dans chaque situation.Identifiez bien les amis et les collègues et établissez une relation avec eux, mais n'ignorez pas vos fonctions.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "S'il y a un problème pour une personne, cette carte indique que la personne n'est pas pratique.S'il y a absolument voler, alors en entrant dans votre vie, il peut tout rendre différent.Cette carte indique le meilleur confort et ambitions pour les affaires et l'argent.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "Roi des tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "01_King of Cups.jpg",
        "card_content": "Dans cette carte, un roi saute sur le trône entre la mer dans une posture en colère.Un poisson saute dans la mer.Le poisson est un symbole de l'imagination fonctionnelle.Le roi est très arrogant.Pas dans un état de repos;Parce que ses pieds ne touchent pas l'eau.Il peut changer ses amis à volonté.Il est le maître de ses sentiments.",
        "card_description": "Cette carte indique une personne avec un cœur généreux ou fascinant.Il est sensé et mature.Bien qu'il soit imaginatif, il peut être le seigneur d'une personnalité ferme et peut également être artistique.\r\n\r\nSi cette carte vient devant vous, une telle personne ne peut pas vous aider directement.À la hâte, il peut devenir votre assistant avec le patriotisme, tandis que pour vos autres personnes, il deviendra directement gentil et assistant.Cette carte indique que vous devez être pratique.En général, vous essayez de sauver d'autres personnes en considérant les nombreuses opportunités que vous avez eues avec vous avant de vous échapper et de sauver tout le monde.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique également que vous êtes un cœur généreux.En dehors de cela, vous êtes intelligent et mature.Quelle que soit la personne qui viendra devant vous, vérifiez bien et établira une relation avec lui.Une personne qui vous connectera avec vous peut vous empêcher de suivre le mauvais chemin.Pour cela, il est nécessaire que vous fassiez votre option sagement.Vous pouvez également être confus en cas de nombreuses options présentes.Dans une telle situation, votre ami ou quelqu'un peut vous aider.Par conséquent, il vous convient de fixer l'objectif de l'option que vous choisissez.De nombreux types de difficultés surgiront sur la voie de la réalisation des objectifs.Pour passer par ces difficultés et avancer, vous avez du moral, la confiance, alors obtenez votre destination tout en travaillant dur.\r\n\r\nCette carte vous avertit que vous ne croyez pas quelqu'un qui vous trahit ou est contre nature et intelligent.Si vous êtes inaccessible, un nouveau problème peut survenir devant vous.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'une telle personne peut être des émotions ordonnées.En conséquence, la trahison peut également se produire pour vous.Une telle personne peut être contre nature, intelligente et artificielle, à cause de laquelle de nombreux types de problèmes peuvent survenir dans votre relation personnelle ou votre entreprise.Cette carte indique également qu'il peut y avoir des progrès dans l'emploi, les affaires et les relations dans votre vie.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "Reine des tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "Dans la photo imprimée sur cette carte, une belle femme semble être assise sur le trône.Le trône est équipé par le bébé et la pêche.L'eau est visible autour du trône.La femme regarde la coupe de son imagination avec des yeux rêveurs.Ses deux mains restent comme un ange.Il y a un couvercle au-dessus de la tasse, indiquant que les pensées de la reine n'apparaissent pas facilement.",
        "card_description": "Cette carte indique l'esprit de maternité et la position sûre de Vatsalya Bhava et l'accès créatif.Cela indique une relation stable et permanente.S'il y a un problème lié à un homme dans votre vie, cette carte indique beaucoup de maternelle, sociable et très prudence pour lui.Vous pouvez croire à une telle femme aveuglément.Si une personne vous protège, se tient devant vous comme un bouclier pendant les crises auxquelles vous êtes confronté, cette situation peut venir dans votre vie.Dans votre domaine et dans les affaires également, vos relations devraient être bonnes et rester douces, cette carte est disponible à partir de cette carte.\r\n\r\nL'analyse de l'image imprimée dans la carte présentée indique que vous êtes une personne très émotionnelle et généreuse.Dans une telle situation, quiconque vient devant vous peut devenir votre aide en regardant votre gentillesse et votre générosité.Cette carte indique que vous gardez un accès pratique à l'avenir.Dans une telle situation, lorsque vous établissez votre relation avec quelqu'un, ne prenez une décision qu'après bien la consulter;Parce qu'après avoir établi une relation avec vous, quelqu'un peut vous tromper plus tard.Quelle que soit la décision que vous prenez pour l'avenir, continuez à y penser positive.Prenez attentivement vos mesures sur votre situation actuelle avec la sensibilisation aux relations.Sinon, une telle situation peut survenir devant vous qu'une telle personne vient dans votre vie et profite de la relation et vous a trahis.Par conséquent, il est important pour vous que toute personne entre en contact avec vous, établissez soigneusement une relation minutieuse avec elle.Sinon, il peut également arriver que la personne que vous attendez fortement puisse vous tromper.Essayez donc d'atteindre votre objectif par étape avec un moral fort pour atteindre votre objectif.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'une personne vous trahit, sauvez-vous de cela.Il est possible que la personne soit très célèbre et bien connue, mais il ne peut pas être un personnage de la foi.Je ne peux abandonner aucune situation dans le passé et le mauvais passé, mais à l'avenir, vous pourrez vous aider.\r\n\r\nCette carte informe que la personne à laquelle vous ne vous attendez pas, la même personne s'avérera utile pour vous le moment venu.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "Nuit de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "Un beau jeune homme monte sur un cheval brillant dans cette carte.Il dirige son cheval dans une zone rurale calme.Il porte une armure sur son corps, sur lequel il y a des ailes.Kavach est un symbole d'imagination et d'aspiration spirituelle.",
        "card_description": "Cette carte indique une personne âgée de 21 à 30 ans.Dans une telle situation, il est naturel d'avoir un enthousiasme affectueux.Vous pouvez trouver un ami pour vous aider pendant vos problèmes dans votre vie, ce qui peut vous donner des résultats positifs.Il exprimera ses sentiments de manière altruiste.Vous traitera comme votre ami de famille personnel.Il peut être authentique, handicapé et croyant.\r\n\r\nSi votre relation avec quelqu'un s'est détériorée, une telle personne peut vous aider à réapparaître vos relations.Si vous serez coincé n'importe où dans un sujet ou que vous serez bouleversé, alors cette personne vous donnera les meilleures conseils.Il y a un seul environnement dans votre vie depuis longtemps.À cause de cela, vous ressentirez la souffrance et la confusion.Cette personne peut vous surmonter de cette situation.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que votre personnalité est très émotionnelle et enthousiaste.À l'avenir, vous pouvez trouver un ami qui peut être utile pour l'emploi ou les affaires pour vous.Le comportement de cette personne sera comme un ami avec vous.Si votre relation sera dissoute avec quelqu'un à l'avenir, une telle personne peut devenir utile pour vous.Un système égal à longue durée dans votre vie peut être perturbé.À un tel moment, votre ami se tiendra avec vous comme un assistant.Avec une telle personne, vous pouvez à nouveau refaire vos relations gâtées.Une telle situation peut également survenir pour vous à l'avenir que toute personne peut vous tromper en profitant de vos sentiments, mais vous devez faire attention à une telle personne.En choisissant un ami ou un assistant, vous vérifiez bien.En tout cas, vous devez être patient avec une réflexion positive.Si vous ne considérez pas le bien et le mal, vous pouvez vous emporter dans une confusion.Dans une telle situation, votre entreprise ou votre relation peut se détériorer.Par conséquent, en gardant votre décision à l'esprit en gardant à l'esprit les symptômes de cette carte, alors à l'avenir votre amour et votre relation seront créés dans la relation.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique la tromperie.Par exemple, le chacal est caché dans la peau des moutons ou si vous considérez une corde comme un serpent dans l'obscurité, la même situation vous sera présentée.S'il y a un problème pour une personne ou un être humain, alors ce genre de personne soutient vos sentiments.Cette carte peut vous apporter de bonnes nouvelles sur l'amour, les relations et les affaires.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "Page de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "Dans cette carte, un jeune homme tient une tasse à la main.Il y a une rivière derrière, dans laquelle les vagues d'eau sautent.L'un des poissons semble sortir de la tasse.Ce jeune homme le regarde.",
        "card_description": "Cette carte indique qu'une personne âgée de moins de 22 ans est une personne qui fait partie de tout comportement ou de toute relation de votre vie.Cette personne est d'une personnalité très réfléchie, travailleuse et libérale.Dans l'ensemble, sa personnalité est très sensible.Cette carte indique la naissance.Ensemble informe l'enseignement supérieur.Informations sur l'arrivée dans un nouveau sujet.Si quelqu'un propose avec vous une participation à l'entreprise d'emploi, propose le mariage, propose le fonctionnement d'une nouvelle entreprise ou d'une nouvelle construction, toutes ces propositions sont positives pour vous.\r\n\r\nAprès avoir analysé cette carte, il est connu qu'une telle personne peut venir dans votre vie, qui peut plus tard devenir utile dans n'importe quel domaine pour votre vie, votre emploi ou votre avenir.D'une certaine manière, il peut également être votre partenaire.La personnalité d'une telle personne peut être aimante, réfléchie, artistique et généreuse.Il est également connu sur cette carte qu'une telle personne peut également venir dans votre vie, dont vous êtes complètement inconnu.À cet égard, vous êtes informé que vous pouvez identifier la personnalité d'une telle personne et faire de lui votre partenaire, sinon n'importe qui peut venir à votre vie, qui peut vous tromper en profitant de votre générosité et de votre personnalité.Par conséquent, la personne doit reconnaître les informations spéciales en reconnaissant les informations spéciales à son sujet.Cette carte est un indicateur d'amour et d'amitié pour vous.Le besoin est que vous ne deviez pas faire une telle personne dans votre entreprise ou dans votre vie, dont vous n'avez pas de connaissances complètes.D'une certaine manière, c'est un symbole des relations de carte.Dans une telle situation, vous pouvez parfois avoir une telle illusion qu'une telle personne vous sera utile, mais en réalité, cette personne peut abuser de votre amitié et pousser sur la voie de l'échec.Par conséquent, avant d'accepter une telle proposition, vous devez la vérifier soigneusement, puis définir votre objectif.Si vous voulez entrer dans le domaine de l'industrie, considérez-le bien avec une réflexion positive à ce sujet, puis avancez.Prenez déterminer pour atteindre l'objectif et aller de l'avant avec courage.Votre avenir est brillant pour vous.Vous êtes informé par cette carte de le considérer bien avant de participer avec qui que ce soit.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que toute personne peut jouer avec vous, vous devez donc toujours être prudent.Cette fois, c'est être très prudent pour vous;Parce que tout événement peut se produire dans votre vie.Vous pouvez obtenir des nouvelles que vous vous fâchez après l'avoir entendue.S'il y a un problème pour un étudiant dans votre vie, son étude devra prêter beaucoup d'attention et nécessitera un travail acharné extrême.Cette carte vous informe des nouvelles joyeuses concernant l'amour, le mariage, les affaires et la maternité.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "Dans cette carte, une main est vue sortant des nuages, dans laquelle une belle tasse est vue.Cinq cours d'eau sortent de cette tasse et tombent dans l'étang.Un déguisement descend avec une carte d'admission dans son bec.C'est un signe de croissance émotionnelle.",
        "card_description": "L'image imprimée dans cette carte indique la verdure, le temps agréable et l'organisation puissante.Vous avez une telle opportunité qui peut apporter l'amour, la joie et le bonheur dans votre vie.Il suffit de le reconnaître et d'accepter rapidement.Vos sentiments doivent être satisfaits, c'est le meilleur moment pour le développement spirituel.Alors ne laissez pas cette fois aller en vain.Vous ne devriez pas devenir plus émotif dans votre vie.Si vous devenez pratique à la place, vous n'aurez pas de mal, mais l'avantage est l'avantage.\r\n\r\nEn regardant l'image imprimée dans la carte, on peut dire qu'il s'agit d'une carte de développement.Cette carte est très efficace pour le développement.\r\n\r\nL'étude de cette carte indique que votre ambition est très forte.Bien que vous soyez une personne authentique et vos pensées sont également positives.La carte indique également que votre âge peut avoir environ 30 à 35 ans à la puberté.Les temps actuels vous conviennent.Pour atteindre l'objectif, vous fixez les objectifs que vous vous êtes fixés sous le moment actuel, vous devrez prendre des mesures très sensibles et équilibrées.Cette fois est un indicateur de progrès pour vous.Vous pouvez également avoir une telle opportunité que dans votre vie, le bonheur de l'amour, de la joie et de la manière de votre vie peut vous aimer, mais pour l'identifier, vous devez faire une concentration mentale, un équilibre et vous-même.Laisser des pensées négatives.Adopter un accès positif.Cette carte indique que les jours de votre lutte ont pris fin.Le temps à venir peut être d'amour et de sympathie pour vous.Le vide actuel dans vos relations sera supprimé et la joie commencera.Par conséquent, gardez-vous plein de qualités comme l'intelligence, la sagesse, la justice, la vérité, etc.\r\n\r\nCette carte donne la même chose que votre horoscope vous est favorable.Tous les moyens et tous les conseils sont dans votre vision, mais au lieu de les reconnaître, vous devez renoncer à l'incertitude que vous avez été distingué et vous déplacez fermement sur la voie de l'avenir.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique des conditions incertaines dans votre vie.La tension peut se produire dans les relations.Votre programme peut changer.Un très partisan de votre vie peut vous trahir.Cette carte indique l'amour, l'accomplissement des désirs émotionnels ou le début de nouvelles relations.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "À des tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "Dans cette carte, un homme et une femme changent la tasse.Il y a une punition entre les deux, autour de laquelle deux serpents sont enveloppés.Un oiseau est assis à la fin de la punition, dont le visage est comme un lion.",
        "card_description": "Cette carte indique les qualités du travail, du pouvoir, de l'enthousiasme et de l'enthousiasme.Cette carte indique l'innovation dans votre vie.Cette carte est liée aux relations et aux émotions.Indique l'amour mutuel de deux personnes.Cette carte est liée au mariage.En d'autres termes, ces cartes sont destinées aux mariages d'amour.Dans votre vie, l'unité et la coopération dans votre vie sont indiquées.Il y a une possibilité de votre développement.Vous aurez une relation avec la coopération avec votre partenaire.\r\n\r\nAprès avoir étudié l'image imprimée dans la carte, il est indiqué que cette carte est liée à vos différentes relations et à vos sentiments.Cela indique également que deux personnes (femmes ou hommes) sont liées dans l'amour.Il est possible que les deux aient des relations matrimoniales ou une petite amie amateur ou un ami puisse également être lié.En ce qui concerne votre entreprise d'emploi, vous vous développerez et vous pouvez également obtenir un énorme succès.Celui qui participe à votre entreprise, votre bonne relation sera établie avec lui.Vous devez rester concentré et fixer l'objectif de l'avenir en réfléchissant bien à diverses choses sans perdre votre équilibre mental.La façon dont les gens vous entourent autour de vous, ils entraveront vos progrès.Ces personnes s'avéreront bloquées pour atteindre la cible.Il n'y a qu'une seule façon de se débarrasser d'une telle situation que vous devriez prendre des dispositions pour vivre seule et la solitude.Vous en bénéficierez davantage.Cette carte a également un accès négatif.Autrement dit, que votre ami soit lié ou que l'amour soit lié ou que le mari et la femme soient liés;Il peut y avoir une obstruction et la relation peut également se briser.Par conséquent, avant de prendre une décision, vous devez prendre des mesures en considérant bien toutes ces choses.\r\n\r\nQuelle que soit l'indication reçue dans cette carte, la conclusion est que quelle que soit la décision que vous prenez sur vous-même, il devra faire face à de nombreux obstacles pour atteindre la cible.D'une certaine manière, cette carte est une carte de difficultés et d'inconfort pour vous.Vos relations peuvent fluctuer, les relations conjugales peuvent se briser et vos amis peuvent également tourner votre visage en votre nom.Il est nécessaire que vous vous reconnaisiez et que vous trouviez un chemin moyen en analysant les difficultés, le succès est attendu.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'à l'avenir, en raison de vos sentiments et de votre travail, vous pouvez vous lancer dans une crise.Vos sentiments seront endommagés dans le travail.Une telle situation peut survenir.Cela peut également entraîner des combats.Cette carte indique qu'il y aura l'amour un jour dans votre vie, puis il y aura des combats et des combats le deuxième jour.De cette façon, il y aura des fluctuations dans les relations.Il se peut également que votre relation matrimoniale se décompose.Cette carte indique l'engagement et la coopération mutuelle entre deux personnes.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "Trois de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Trois belles femmes ensemble dansent sur cette carte.En raison de la gaieté excessive, ils soulèvent leurs tasses dans un environnement agréable.Leur main se touche la main.Il semble qu'ils connectent leurs sentiments respectifs les uns aux autres.Il y a un tas de fruits et de fleurs près de ses pieds.",
        "card_description": "Cette carte est un symbole de joie, de célébration et de bonheur.Cela indique les affaires sociales et familiales.Cette carte indique que vous avez la possibilité d'aimer une certaine zone.Vous pouvez aimer tout ce que vous aimez et tout ce que vous vous sentez favorable.\r\n\r\nCette carte rapporte être prudent en matière d'emploi.Vous tirerez votre promesse envers vos clients.Vous aurez du succès à l'avenir.Vous obtiendrez du succès dans le domaine de l'emploi.La condition pour lui est que votre emploi devrait être en partenariat.Si vous voulez faire des affaires seuls, vous ne réussirez pas.\r\n\r\nCette carte indique que de nombreuses options sont présentées avant vous, à partir de laquelle vous pouvez choisir n'importe quelle option.Il vous convient que vous aimiez l'option que vous aimez ou ce que vous pouvez facilement faire.Si vous souhaitez vous rendre dans une industrie ou un domaine d'entreprise, cette carte vous informe que vous devriez être très prudent.Essayez de remplir la confiance que vous croyez à vos clients.Si vous aimez un domaine d'entreprise, essayez de le compléter en pleine puissance avec vos pairs.Vous avez du pouvoir, vous utilisez ce pouvoir avec enthousiasme, il est donc certain que vous obtiendrez du succès.Avec cette carte, vous êtes également informé que si vous devez travailler avec de nombreuses personnes et que vous n'y réussissez pas, alors asseyez-vous dans la solitude et le considérez et adoptez le même domaine.Mais un problème viendra devant vous que vous ne pourrez pas trouver de solution à un problème seul.Si vous tombez seul, cela peut vous blesser.Il est également possible que vous ayez également une sorte de blessure.Un jour, il y aura un moment dans votre vie qui, après succès, vous ressentirez de la joie et que toutes les peines pourront également se terminer.\r\n\r\nEn regardant l'image imprimée dans cette carte, il est également réalisé qu'un jour votre vie peut inclure la joie et le bonheur et vous vous sentirez heureux à la fin des problèmes sociaux et familiaux.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que quelle que soit la joie dans votre vie, ce sera pour une courte période.La joie que vous obtiendrez dans votre travail sera également brève.Il y aura du bonheur dans votre vie et vos chagrins se termineront à l'avenir.Gardez votre patience et votre confiance.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "Quatre de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "Dans cette carte, un jeune homme est vu assis sous un arbre.Il regarde les trois tasses devant lui, mais il est la tromperie de la quatrième coupe qu'il lui donne hors des nuages.Il est également possible qu'il refuse de le prendre.Il y a une forte pression sur lui.Il est assis très erroné et a l'air confus ou triste.Il n'est pas prêt à profiter des bons objets conservés dans son voisinage ou même de l'opportunité qu'il a.",
        "card_description": "En regardant cette carte, il est indiqué qu'un nouvel espoir peut naître dans votre vie.Vous aurez le temps de l'aimer.En raison de l'accès négatif que vous avez adopté, le succès va loin de vous.Votre mariage sera retardé.Cela entraînera l'insatisfaction dans votre vie.Si vous obtenez un jour de la joie et de la satisfaction, vous ne pourrez pas l'obtenir le deuxième jour.Ainsi, il y aura toujours des hauts et des bas dans votre vie.En regardant l'image, il est indiqué qu'il y a toujours de l'anxiété dans votre esprit.Pour cette raison, il peut également être que si quelqu'un a proposé des financiers, liés à l'emploi ou au mariage dans votre vie, vous ne devriez pas croire aux paroles de cette personne.Profitez de l'occasion qui a été présente devant vous.Si vous travaillez sur les anciens plans que vous avez faits, vous obtiendrez un succès inattendu.Vous devez éviter l'anxiété et la trahison.Vous n'avez pas à travailler en fonction de personne.\r\n\r\nEn regardant l'image imprimée dans cette carte, il peut également être analysé que de nouveaux espoirs seront inclus dans votre vie.Différents types de pensées négatives tournent dans votre esprit.Le résultat de pensées négatives est que plus vous essayez d'aller de l'avant, plus le succès disparaît.L'insatisfaction à l'intérieur de vous crée de la confusion pour vous.Vous devriez ressentir de la joie et de la satisfaction dans votre esprit, mais cette joie et cette satisfaction ne doivent pas être transitoires.Il y a des hauts et des bas dans la vie.Ne paniquez pas avec vous.Si vous adoptez un domaine de votre vie, participez-y avec un enthousiasme complet.Il n'y a pas besoin de s'inquiéter.Cette carte indique également que vous passez une journée dans l'espoir et que vous êtes déçu le deuxième jour.Si vous voulez être libre de cette situation inquiétante, vous devez sauter dans votre domaine avec une nouvelle énergie et un nouvel enthousiasme, mais cela n'est possible que lorsque vous ressentez de l'espoir à l'intérieur de vous.La plupart que vous aimez être introvertis, mais ce n'est pas le chemin du succès.Il n'est pas nécessaire de courir vers la solitude pour réussir.Vous abandonnez votre apathie et vos inquiétudes.Si vous le considérez, il est certain que ce que vous voulez obtenir, il vous sera disponible à l'avenir.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte informe que vous aurez des ennuis avec de nouvelles relations.Vos sentiments seront endommagés.De telles opportunités négatives peuvent être présentes.Vous obtiendrez une nouvelle expérience dans votre vie.Il est possible dans votre vie qu'un accident accidentel se produise.Vous devriez obtenir une éducation de tout ce qui se passe dans votre vie.Il y aura toujours une apathie dans votre vie.Vous remplissez votre vie de fraîcheur.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "Cinq de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "Une silhouette de cette carte apparaît dans les vêtements noirs.Elle pleure après avoir vu trois tasses allongées en dessous, mais ne regarde pas deux tasses remplies derrière elle.Il y a un pont sur l'itinéraire menant au fort devant lui.Une cascade coule à l'avant.Cette image exprime ses sentiments.Cette personne a du chagrin pour ses actes passés.Il a perdu quelque chose, mais il a encore quelque chose.",
        "card_description": "Cette carte indique que tout incident nocif va se produire dans votre vie.Par conséquent, vous gardez un accès positif afin que vous puissiez sortir d'une telle situation.Votre comportement à cet égard est la raison des circonstances actuelles.Il était temps pour vous de l'aimer.Pour vous, il y avait une situation pleine de défis, mais si vous le vouliez, vous pourriez en profiter.Il y a du bonheur devant vous aussi bien que le bonheur, mais vous ne pouvez pas voir le bonheur ou vous ne savez pas là-bas.Cette carte indique que l'insatisfaction se produira dans votre vie conjugale.En général, cette carte indique des difficultés, des douleurs, etc.Pour sortir d'une telle situation, vous devrez être plein de pensée positive, de détermination, de patience et de courage, etc.\r\n\r\nEn regardant l'image imprimée dans cette carte, il semble que vous ayez fait de nombreux travaux répréhensibles dans le passé de votre vie.Aujourd'hui, vous êtes désolé pour les actes accomplis par vous-même.À la suite de vos actes passés, vous avez beaucoup perdu.Vous êtes informé que le temps va venir, vous devriez prendre des études avec vos actes et essayer de l'éviter.De nombreux types d'options seront présentés dans votre vie, vous devriez choisir un domaine avec votre intelligence et vous engager dans le travail avec un nouvel enthousiasme pour y obtenir du succès.Vous aurez de la joie à l'avenir.À l'heure actuelle, un jour vous êtes heureux, alors vous ressentez du chagrin le deuxième jour.Bien que vous ne puissiez pas voir le bonheur.En d'autres termes, vous vous sentez triste malgré le fait d'être heureux.Vous pensez positivement.Si vous faites face à des situations avec détermination, patience et courage, vous pouvez être libre de difficultés actuelles.Il est également informé par cette carte qu'un jour vous serez libéré de tous les défauts et que tous ces problèmes seront surmontés de votre vie.À l'heure actuelle, vous faites face à beaucoup de dilemmes, mais soyez patient.La situation de dissection dans vos relations sera bientôt supprimée dans un avenir proche et vous ressentirez la joie et le bonheur.Pour cela, vous devez continuer à rechercher de nouvelles options très soigneusement et vous mettre en force pleinement dans l'option que vous aimez.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Il est informé par cette carte que l'héritage que vous obtenez ne sera pas content depuis longtemps.Dans votre vie, des situations difficiles d'anxiété, de chagrin, de frustration, etc. surgiront.Cette carte indique également que vous devrez trouver une nouvelle option pour sortir des circonstances actuelles, tristes ou nuisibles.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "Six de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "Dans cette carte, un garçon donne une tasse pleine de fruits à une fille.Les cinq autres tasses sont remplies de fleurs.Une cabane et un village apparaissent dans la partie arrière.Le voyant, les souvenirs de la maison et de l'enfance deviennent frais.",
        "card_description": "En regardant l'image imprimée dans cette carte, il est indiqué que vous devez être libre comme les enfants.Cette carte est un symbole d'amour.Vous n'avez pas besoin de faire un doute entre vos relations.Un nouvel environnement a été créé dans votre vie et vous êtes entré dans une nouvelle situation.Vous aurez un grand plaisir de cela.Si vous travaillez quelque part et changez votre place, c'est le meilleur moment pour vous.Vous pouvez également trouver un bon endroit ailleurs et l'ancien endroit peut également être laissé facilement.Essayez d'oublier ce qui se passe avec vous en ce moment ou tout ce qui s'est passé dans le passé.C'est le meilleur moment pour vous.Vous devez faire attention au passé pour vous retirer des problèmes qui sont là pour le moment ou tout ce qui est dangereux.La facilité avec laquelle vous avez l'habitude de résoudre le type de difficultés que vous aviez tolérées dans le passé, car vous deviez porter du chagrin.De la même manière, vous devez encore le faire.Si une personne ou un événement insurisez vos pensées, qui crée une bonne situation dans votre vie, alors vous pouvez rencontrer certains de vos anciens amis, il peut vous rapprocher.L'amour arrivera bientôt dans votre vie et une relation ferme sera établie.\r\n\r\nEn regardant l'image imprimée dans la carte présentée, on peut dire que vous devriez abandonner votre nature douteuse.Comme les enfants, arrêtez de douter et du doute dans tout.Un nouvel environnement sera créé dans votre vie.Dans ce nouvel environnement, une nouvelle situation se tiendra devant vous.Si vous êtes dans un emploi ou dans une entreprise, c'est un signe de changement.Afin de vous débarrasser des difficultés qui se tiennent devant vous, quels que soient les problèmes et les problèmes, vous devrez reconsidérer votre passé.Pour cela, il est important que vous abandonniez la corruption, les pensées négatives et la cupidité.La chose la plus importante est que vous croyiez en quelqu'un très bientôt, considérez à nouveau ce sujet.Ne voyez pas votre intérêt égoïste pour chaque sujet.Par conséquent, si vous prenez l'éducation de votre passé et envisagez à nouveau l'avenir, votre avenir sera brillant.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous vous développez au prix de votre sécurité.Vous vous asseyez en difficulté pour mettre votre vie en difficulté.Bien que vous soyez dans une position sûre, vous faites un pas à la hâte, ce qui est dangereux pour vous, mais si vous revenez pour sécuriser la position avec votre confiance et votre patience, vous en bénéficierez.Cette carte indique la mémoire.Les efforts faits dans le passé seront bénéfiques pour vous à l'avenir.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "Consommation de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "Dans cette carte, sept tasses apparaissant dans les nuages ​​apparaissent devant une personne sans direction.Ils ont le visage d'une femme, un linceul, un serpent, un dragon et un palais.Il y a un joyau dans une tasse, en dessous duquel le crâne apparaît.Maintenant, la personne doit aimer l'une d'entre elles, ce qui est très difficile.",
        "card_description": "Cette carte indique que vous devez être imaginatif et à long terme dans votre vie.Vous avez de nombreux rêves symboliques pendant le sommeil, ce qui vous donne une vision de votre avenir.Vous êtes très imaginatif et rêveur, mais ils ne laissent pas toutes les imaginations et vos pensées vous adoptent des approches pratiques.C'est pourquoi aucun travail n'est terminé.Changez votre mode de vie, votre fonctionnement et quelle que soit l'attitude orthodoxe, et décidez de votre objectif.Après cela, décidez la méthode de travail clairement.Vous avez beaucoup de tâche à faire, mais parmi eux, vous tenez une certaine tâche, alors vous progresserez à l'avenir.D'innombrables propositions sont devant vous.Maintenant, passez votre temps à répondre à vos désirs internes.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous devez être imaginatif envers l'avenir et garder un long monde.Vous avez peur de perdre beaucoup lorsque vous décidez en termes d'avantages transitoires.Vous avez différents types de rêves dans votre esprit.C'est aussi bien, ce n'est pas une mauvaise chose de rêver, mais ne prenez pas de décisions sur le rêve que vous voyez.Vous renoncez à vos pensées conservatrices.Jusqu'à présent, considérez ce que vous avez fait dans votre passé.Si vous faites cela, vous aurez la bonne connaissance de ce qu'il faut faire à l'heure actuelle.Il convient que cela se concentre sur votre objectif et d'être ferme vers l'objectif.\r\n\r\nParfois, une telle situation se pose dans votre vie que vous avez beaucoup d'attachement à quelqu'un.Ceci est un type d'immoralité.Votre confusion et les mauvaises idées générées dans votre esprit sont responsables.Par conséquent, en gardant à l'esprit la nouvelle option, gardez toujours l'introspection et évoluez vers votre objectif avec une nouvelle approche.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous pouvez calculer chaque tâche de votre vie et s'organiser complètement pour démarrer n'importe quel schéma.Si vous ne faites pas cela, votre plan échouera et il y aura de lourdes pertes.Cette carte indique que vous choisissez n'importe quelle option pour tout schéma.Si vous ne faites pas attention à ces choses, vos rêves et vos pensées ne se réaliseront jamais.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "Origin de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "Dans l'image imprimée dans cette carte, une personne se dirige vers la montagne.Huit tasses sont placées dans la même file d'attente de manière systématique derrière lui.La lune semble se nourrir complètement dans le ciel et apparaît également de la quatrième partie.Cela indique que quelque chose se termine et que quelque chose de nouveau va commencer.Il indique également des déversements ou de la triche, etc.",
        "card_description": "Cette carte indique que tout ce que vous considérez, à partir de laquelle vous vous attendez à haut, vous trouverez certainement ces choses, mais vous êtes prudent pour cela, ne sont pas très ambitieux.Si vous serez très intéressé par un domaine ou un problème, vous subiras une perte.Au lieu de cela, au lieu d'accepter chaque sujet facilement et facilement, faites une vue confortable.\r\n\r\nQue vous deviez avancer ou non, vous pouvez réussir ou non, vous pouvez le décider.L'heure actuelle est favorable pour vous pour tout type de profit et de bons résultats, mais si vous n'avez pas pu profiter de l'occasion, vous n'avez pas sacrifié vos anciennes idées, alors vous avez également perdu ce que vous avez reçu pourtant la peur de la peur Va se produire.Depuis longtemps que vous vous attendiez, vous serez privé de votre nature timide et de votre manque de confiance.Le résultat sera que vous n'obtiendrez pas de succès et que votre objectif ne sera pas atteint.\r\n\r\nL'analyse de cette carte indique que vous êtes une personne très ambitieuse.Différents types de pensées surviennent dans votre esprit, dans lesquels certains sont positifs et certains sont négatifs.Vous voulez tout réaliser ensemble par la tromperie de vos circonstances actuelles, mais vous n'obtenez pas de succès là-dedans.Si vous voulez vraiment réaliser votre ambition et essayer de réussir facilement, vous avancez et vous assurez-vous quel est votre objectif?Pour atteindre l'objectif, vous devez quitter la nature fondamentale.Il est vrai que si vous voulez sauver ce que vous avez reçu jusqu'à la date et que vous souhaitez avancer, vous devez changer votre nature.Pour atteindre l'objectif, avancez avec un travail acharné et une détermination.Si vous avez des pensées positives en renonçant à des pensées négatives, alors votre objectif n'est pas loin, mais pour cela, vous devrez travailler dur.Cette carte indique également que vous devrez voyager important dans un endroit.Il se peut également que vous ayez un nouvel environnement qui sort de l'environnement actuel!Vous ne devez pas être confondu avec les changements dans l'environnement.Réglez votre objectif et travaillez dur pour atteindre cet objectif, le succès n'est pas loin.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous devez garder à l'esprit les choses que vous êtes informé.Une telle opportunité est présente pour vous que vous pouvez acheter n'importe quelle propriété.Comment se comporter dans n'importe quel sujet et comment cela aura un impact sur vous, faites les pas en pensant à ces choses.Cette carte indique que vous révélez quelque chose.Laissant les choses du passé, décidez de la direction de l'avenir à l'heure actuelle.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "Neuf de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "Un homme est assis dans cette carte avec de beaux vêtements.Ses deux mains sont attachées.Neuf tasses sont placées en forme de commande derrière elle.La personne apparaît physiquement et émotionnellement en sécurité.",
        "card_description": "Surtout cette carte est une carte pour obtenir le testament.Quoi que vous ayez pour devenir bon et mauvais et ce que vous attendez, il sera bientôt accompli.À cet égard, vous n'auriez même pas imaginé ce que vous n'auriez pas imaginé, même dans le rêve, des résultats encore meilleurs et de bonnes conditions sont devant vous.Vos difficultés seront surmontées de cette manière, vous ne pouvez même pas l'imaginer.Vous sortirez bientôt en raison des circonstances de la crise actuelle.Vous avez besoin de beaucoup de patience dans n'importe quel sujet.Quelles que soient les décisions que vous prenez sur les plans futurs, faites le pas en pensant très attentivement.Cette carte indique agréable, remplit les désirs et la satisfaction de la vie.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous êtes plus désireux de répondre à vos désirs internes.Le résultat que vous prévoyez d'atteindre, il y a également des chances d'obtenir de bons résultats.Vous devez le faire, il existe des options pour vous.Choisissez une option et continuez à travailler dessus.Il est important pour lui de garder une pensée positive.Ne vous empêchez pas de l'illusion de nombreuses options.Si vous dépensez tout votre pouvoir pour atteindre l'objectif avec détermination, il est certain que le succès sera atteint très bientôt.La détermination est nécessaire pour atteindre l'objectif.Le travail acharné est obligatoire pour atteindre le succès attendu avec détermination.Cette carte indique également que vous faites très peu d'attention à votre plaisir physique.En l'absence de plaisir physique, votre esprit est distrait, il vous faut donc ne pas tenir compte du bonheur physique.Si vous faites votre pas en considérant attentivement ces choses, vous pouvez obtenir un tel succès, ce que vous n'auriez jamais imaginé.Votre avenir est brillant.Essayez d'avancer avec une réflexion positive.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Il n'y a rien de tel que le revers dans cette carte.Tout est positif;Néanmoins, vous êtes tellement informé que vous ne sacrifiez pas votre amour pour accomplir votre égoïsme ou pour vos progrès.N'abandonnez pas l'attachement émotionnel que vous avez envers la famille ou vos proches.Si vous avancez votre pas sans réfléchir à votre patience et à votre confiance dans un sujet, le succès sera définitivement trouvé.Cette carte indique le bonheur, la volonté et la satisfaction de la vie pour vous.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "Dix de tasses",
        "card_category": "Cups",
        "card_translated_category": "Tasses",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "Un beau couple apparaît dans cette carte.Il a deux enfants innocents.Une maison est vue derrière eux, qui est entourée d'arbres et d'eau.Un arc-en-ciel en tasses pleut des bénédictions sur cette famille du ciel.Le couple exprime sa gratitude à l'arc-en-ciel en levant la main.Les deux enfants dansent devant la maison.Des tasses peuvent être données à quelqu'un, donc l'extrême extrême ressent le plaisir du point culminant.",
        "card_description": "Cette carte indique le véritable amour dans les relations.Cela indique une relation très joyeuse.Cela signifie dire que vous ressentirez de la joie et du bonheur dans tout le monde dans votre vie.Une relation très satisfaisante sera établie à la maison ou au site de l'emploi ou entre amis.Si vous avez une entreprise, un emploi ou un endroit sous votre propriété, vous obtiendrez le respect et le respect partout.Vos questions pratiques, vos relations et votre santé bénéficieront de la protection.\r\n\r\nEn analysant cette carte, il semble que votre relation amoureuse puisse être établie à l'avenir.Pour trouver la joie que vous regardez et en faire des fantasmes;Cette joie est vraiment dans votre maison.Il est nécessaire que ce soit une amie, une petite amie ou une femme en relation avec vous, essayez de l'identifier.Si vous obtenez du succès, le reste de la vie peut être joyeux.Il y a aussi une peur de la rupture des relations à l'avenir.En conséquence, vous pouvez brûler le feu de la douleur et du repentir, alors soyez prudent.Si quelqu'un n'est pas piégé dans un faux amour, gardez la foi en vos relations, alors l'objectif n'est pas loin.Cette carte est un indicateur de succès pour l'avenir.\r\n\r\nD'une certaine manière, il peut être dit en regardant l'image imprimée dans cette carte qu'il n'est pas faux pour vous d'avoir l'ambition;Mais pour la réalisation de l'ambition, tous les éléments qui doivent être nécessaires sont disponibles en vous.Pour y parvenir, il est obligatoire de prendre de la détermination et de la pensée positive en créant vos amours.Parfois, des choses négatives sont incluses dans votre esprit.Pour le surmonter, vous devez changer votre nature.Si nous changeons votre réflexion, alors le chemin à venir sera clairement visible.Après cela, avancez avec détermination à répondre à vos attentes et à l'utiliser avec une réflexion positive en maintenant les relations amoureuses.Vous pouvez obtenir un succès attendu à l'avenir.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Il est informé par cette carte qu'en raison de relations émotionnelles dans votre vie, il y aura des querelles et des divinités spontanées, etc.Vous devez les éviter tous.Ne venez jamais aux faux sentiments de personne.Ne favorisez personne avec cela.\r\n\r\nS'il y aura des problèmes dans votre vie, alors trouvez-en un diagnostic et affrontez-le.Ne vous enfuisez pas de vos problèmes de vie et ne vous en débarrassez pas.Si vous travaillez dur avec confiance, cela vous sera bénéfique et le résultat sera en votre faveur.\r\n\r\nCette carte informe que la satisfaction restera dans votre vie.Vous obtiendrez un soutien complet de votre famille et de vos amis.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "Keying of Swords",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "01_King of Swords.jpg",
        "card_content": "Un roi est assis sur un grand trône dans cette carte.Il a une épée dans sa main droite et il regarde le devant.Il y a un environnement orageux derrière lui.Le roi est absolument calme et stable.Il a l'amour pour la vérité et la justice.Il a un engagement envers l'amitié.Il rend une justice rigoureuse sans parti pris.",
        "card_description": "Cette carte est un symbole de masculinité.Cela conduit à la puissance, mais cette carte est nocive.C'est aussi nocif.Une telle personne peut être très disciplinaire, émue et logique, mais son caractère est pratique.\r\n\r\nSi une telle personne est associée à vous, alors ce que la personne veut faire avec vous, il ne peut pas sembler hors de son intention et de ses intentions.Plusieurs fois, une telle personne devient un très bon ami.Vous devenez votre amical, mais soudain, il peut aussi devenir votre ennemi extrême.S'il y a un problème dans une situation, cette carte informe que vous devriez vous occuper de la nouvelle occasion devant vous.Gardez votre compréhension claire et si vous vous comportez en conséquence, vous réussirez.Cette carte donne une telle information qu'un homme très ambitieux peut devenir votre terrible ennemi.Vous pouvez causer des problèmes dans votre entreprise et dans vos relations internes.Il est possible qu'il vous nuise.Si vous êtes une femme, cette carte indique que vous n'avez aucun lien avec la personne.Cette personne peut être digne de confiance.Il peut également vous nuire physiquement.Cette carte indique du chagrin, de l'anxiété et des dommages physiques.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous êtes très prêtre et plein de pouvoir, mais en même temps, la carte indique également que vous êtes une personne disciplinée malgré l'instinct de Chapal.Cette carte indique également que votre ambition est très forte.Quelle que soit l'emploi et l'entreprise, votre entreprise, de nombreux types de problèmes peuvent être créés plus tard.Si vous voulez éviter les pertes, vous êtes informé que vous ne devriez avoir aucune relation avec une personne qui peut vous nuire.Si une personne de confiance entre dans votre vie, elle peut entraîner une perte physique ainsi qu'une perte financière.Bien que votre cerveau soit très énergique, vous faites toujours des erreurs dans la reconnaissance de la personne, en raison de quels problèmes surviennent devant vous, si vous voulez vous débarrasser de tels problèmes, alors déterminant avec une réflexion positive et déterminant votre objectif, continuez à avancer.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'une telle personne peut être stupide et non intéressée.Il reste en discipline avec les autres, mais son propre état d'esprit n'est pas discipliné.Le cerveau d'une telle personne est très puissant, mais son sentiment est absolument égoïste.\r\n\r\nCette carte indique que vous serez justice et vous pourrez à nouveau atteindre le sommet en traversant toutes les barrières.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "Reine des épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "Une belle reine dans cette carte est assise sur le trône.Il est équipé des anges et des cerfs-volants du trône.Rani a une épée debout dans une main et de l'autre main, elle pointe vers quelqu'un.Son visage est sérieux.Elle a connu un chagrin et elle tolère ses souffrances en silence.",
        "card_description": "Cette carte montre une femme ou une personne qui a du pouvoir et du pouvoir.Cette personne peut être très égoïste et fait et fait son esprit.Cette personne est très impitoyable, cruelle et égoïste.\r\n\r\nCette carte indique que votre perte personnelle est effectuée.Toute personne au pouvoir peut vous causer des dommages extrêmes.Vos sentiments peuvent être endommagés et vous pouvez rompre de l'intérieur.Si vous êtes un homme, cassez la relation avec une telle personne avec une telle personnalité.Il semble que la femme vous aide davantage, mais en réalité, ce n'est pas le cas.Elle ne vous utilise que.Celui que vous considérez comme votre ami peut vous trahir.S'il y a d'autres autres que vous à cet égard, cette carte indique le chagrin, la séparation des relations, la validité, etc.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que la personne qui a du pouvoir et de la force est de nature très égoïste.Il sera avantageux pour vous d'abandonner une telle personne.Ne vous dépêchez pas le plan que vous planifiez et laissez l'état d'esprit étroit.La plupart d'entre vous sont troublés par une nature très égoïste.Vous voulez ce que vous pensez et quoi que vous disiez, tout se passe, mais ce sentiment devra être abandonné.Cette carte indique que vous avez subi plus de dégâts dans le passé.Vous croyez en une personne qui veut tout obtenir sur la force de sa puissance et de son pouvoir.Si une telle personne vient dans votre vie, il peut abuser de votre état d'esprit.Il serait préférable de rester loin d'une telle personne.Cette carte indique également que vous avez beaucoup perdu dans votre passé.Pour l'obtenir, vous avez besoin d'une nouvelle confiance en soi et d'un nouveau plan.Par conséquent, faites très attention à tout le travail que vous prenez en main.Ne croyez pas quelqu'un qui vous confond avec votre broche et prouve votre égoïsme.Pour aller de l'avant dans la vie et récupérer votre réputation perdue.Prenez la détermination avec une réflexion positive, ce n'est qu'alors que vous pouvez atteindre votre objectif.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous ne pouvez pas progresser à ce moment en fonction de vos expériences passées.Cette carte prévient que vous quittez votre état d'esprit étroit et abandonnez la colère momentanée.Vous devez rester à l'écart d'une femme ou d'un homme avec des pécheurs méchants, des astuces et un état d'esprit sale.Cette carte indique qu'une seule personne peut vous aider.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "Nuit d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "Dans cette carte, un beau jeune homme dirige un cheval dans les zones rurales à un rythme rapide.Il a une épée dans sa main droite.Les arbres sont pliés en raison de vents forts derrière lui.Ce jeune corps est le centre de l'attraction et de l'amour de tous.Cependant, il peut devenir très impitoyable et peut nuire à d'autres personnes pour avoir accompli son égoïsme.",
        "card_description": "La personne qui a été instruite sur cette carte peut avoir 21 à 35 ans.Cette personne peut vous blesser à la profondeur intérieure.Si vous avez un vieil adversaire ou une vieille haine avec quelqu'un, préparez-vous à l'éviter.Cette carte donne des informations sur la destruction et la mort, etc.Tout jeune frauduleux entrera dans votre vie, qui peut être d'un esprit très égoïste et peut devenir un poids pour vous.Vous pouvez vous opposer à une telle personne ou suivre ce que vous avez à faire en vous rendant chez lui.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous êtes si triste de l'intérieur que la déception est toujours visible sur votre visage.Il est possible qu'un vieil ami soit devenu votre adversaire et pour l'éviter, vous pensez que différents types de trucs, mais aucune image n'est claire devant vous.Cette carte indique la destruction et la mort pour vous.À l'avenir, quelqu'un entrera dans votre vie, qui peut être très égoïste.Cette personne deviendra progressivement un fardeau pour vous.Pour l'éviter, vous devez être une alerte interne.Cette carte indique qu'il existe une possibilité de votre perte personnelle à l'avenir.Une personne qui a du pouvoir et de la position dans sa main peut s'avérer fatale pour vous.Si vous êtes une femme, sachez tellement que ce que vous considérez comme des amis peut vous tromper.\r\n\r\nCette carte vous informe que vous êtes toujours en détresse en raison de vos expériences passées.Vous ne pensez pas profondément à un plan ou à une option.La distraction est perturbée encore et encore.Vous êtes alerté pour éviter de telles personnes méchantes et des tours.Si vous êtes un homme, gardez les femmes sans caractère séparées de vous.La carte indique qu'à l'avenir, vous pouvez trouver une personne qui comprendra vos sentiments et augmentera la main de l'aide.Si cela est possible, il est certain qu'avec l'aide de cette personne, vous pouvez atteindre votre destination.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'une situation très coûteuse peut survenir pour vous.Vous vous êtes avéré faible et vaincu à cet endroit, vous êtes dans n'importe quel poste, leader en poste ou chef d'un groupe ou en très grande position.\r\n\r\nVous n'avez pas à être fier d'aucune sorte.Jamais montré de la stupidité.Gardez toujours à l'esprit derrière vous et soyez conscient de la crise à venir.Quelqu'un peut jouer à des jeux doubles avec vous.Si vous vous en occupez, vous pouvez survivre.Cette carte informe que quelqu'un ou un tel incident se produit dans votre vie, ce à quoi vous ne vous attendez pas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "Page d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "Dans cette carte, un jeune homme se tient sur une terre cahoteuse.Il tient l'épée dans sa main de telle manière qu'il soit prêt à faire face à une attaque.Il est prêt à se protéger.Ses vêtements sont violets foncés.C'est un symbole de l'intelligence et de la justice.Le tissu brun est un symbole de l'environnement froid.La personne vue sur la photo est intelligente et très terrible.Il n'a aucun rapport avec les sentiments des autres.",
        "card_description": "Peut être réduit.La personne qui apparaît dans cette carte, très enthousiaste et pressée, a 21 ans.Quel que soit le danger à l'avant, cette personne est toujours prête pour la lutte.Ces individus se donnent toujours de l'importance.Ils ont une forte foi en leur âme.Les amis d'une telle personne peuvent être des hypocrites.Cette carte indique un voyage en avion ou un voyage étranger quelque part.Depuis longtemps, vous essayez de connaître la nouvelle de la personne dont la nouvelle ou attend un résultat, il sera bientôt reçu.Si votre problème provient de l'emploi, vous pouvez avoir une proposition d'emploi d'une personne.Il est possible que vous obteniez également son contrat.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous pourriez avoir l'occasion pour un voyage important à l'avenir.Vous pouvez trouver une personne qui s'avérera utile dans votre emploi.Cette carte vous avertit également de ne pas vous dépêcher de prendre des décisions importantes.Votre nature est très dynamique.Par conséquent, vous ne devriez pas soutenir quelqu'un qui est pressé, égoïste et croit au Tantra-Mantra.Une telle personne peut également vous tromper.Quelle que soit la décision que vous prenez, vous devez toujours faire attention.Avant de croire en une telle personne, prenez-le bien.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte montre la hâte, la mobilité et la préparation pour terminer le travail.Si vous voulez des informations pour ce que vous voulez et mentionnez une personne, comprenez que la personne peut également être une fraude, arrogante et tantra-mantra.Une telle personne peut vous déranger mal et pleurer.Si une personne n'est pas mentionnée, des mauvaises nouvelles peuvent être trouvées après un certain temps.Une objection et une maladie peuvent également venir.\r\n\r\nEn regardant cette carte, il est indiqué que l'intention de quelqu'un envers vous est mauvaise.Quelqu'un vous espiont.Économisez-vous.Si vous faites une préparation spéciale, souhaitez investir financièrement, voulez faire une nouvelle construction, alors si tous les préparatifs sont terminés jusqu'à la fin, faites attention.Soudain, tout peut être détruit.Dès que vous avancez, vous devriez continuer à prêter attention à continuellement;Parce qu'un incident de bon augure peut se produire derrière vous ou une personne peut vous faire du mal.Vous faites toujours attention.\r\n\r\nCette carte indique que votre situation s'améliorera ou toute solution sera trouvée.Pour cela, vous devez prendre une sage décision et toujours être prudent.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "S d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "Dans cette carte, une main des nuages ​​est vue transportant deux rayures avec une épée.Il y a une couronne autour de l'épée.Cette couronne est un indicateur de profit et de progrès.Un moulage de l'olivier apparaît suspendu à la couronne.Il est un indicateur de la paix.De l'autre côté, une feuille de fil est suspendue à la couronne.Il est un symbole de victoire.Six feuilles apparaissent dans la partie supérieure de l'épée.Ils symbolisent le mérite, l'harmonie et les connaissances.Une rivière et une montagne apparaissent en arrière-plan.",
        "card_description": "Ont conquis avec force.Cette carte indique un nouveau courage, de nouvelles combats de cette carte, indiquant que vous avez forcé et indiqué une nouvelle lutte.Assurez-vous de faire tout ce que vous avez à faire, puis commencez immédiatement à y travailler.Même après cela, n'ose jamais faire le travail en dehors de votre capacité.Gardez vos sentiments et votre charge sous contrôle.Pour atteindre le but que vous avez fixé, mettez toutes sortes de puissance en travail.Si vous faites cela, Vijay sera certainement obtenu.\r\n\r\nL'analyse de l'image imprimée dans la carte présentée révèle les mérites de votre personnalité.Votre souhait est de réussir par la force ou la conquête de quelqu'un sans lutter ou de tout faire sans travailler;Mais c'est impossible.Si vous devez vraiment gagner votre entreprise ou dans n'importe quel domaine, analysez son processus bien avant lui.Après cela, pour atteindre les objectifs qui se fixent, comprenez les obstacles qui arrivent sur le chemin.Procédez ensuite à l'objectif avec une nouvelle force et une nouvelle confiance en soi.Si une telle personne entre en contact avec vous, qui connaît vos faiblesses, vous êtes informé de rester à l'écart d'une telle personne.Lutter continuellement pour réussir.Sinon, ce que vous voulez obtenir sera loin de vous.Vous avez l'auto-confiance, l'idéalisme, la justice, la politique et le principe;Alors quelle est la peur de vous?Pour remporter la victoire, vous devez supprimer les obstacles debout devant vous et avec lui, vous devez travailler dur pour prouver votre objectif en collectant votre pouvoir.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte est un résultat nocif pour vous.Il y aura du stress, de l'anxiété et de l'anxiété dans les relations.Les différences dans les idées mutuelles augmenteront et, par conséquent, il y aura des conflits.Il y aura un manque d'égalité dans les pensées.Pour quelque raison que ce soit, il y aura une différence dans les relations émotionnelles.Il y a aussi un signe de changement avec cela.Par conséquent, considérez-le pacifiquement avant de prendre une décision.Il est possible que vous ayez du succès en faisant cela.Vous ne considérez pas la perfection dans votre travail.Continuez à faire avancer votre travail.Cette carte donne le message de puissance.Retirez la résistance en retirant les barrières présentes devant vous.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "TU des épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "Il semble.Il a les yeux bandés.Cela indique que la femme ne peut pas voir sa situation actuelle.Il a deux épées dans sa main, qu'il a une tenue très stable avec équilibre.La mer située à l'arrière est un symbole des sentiments de la femme et de sa persévérance.Un semi-chandra apparaît dans la partie supérieure.Cela indique la broche.Cela signifie que vous passez dans une situation terrible et maintenant vous ne pouvez pas comprendre quoi faire.En conséquence, vous négligez délibérément de tels articles.Il y a aussi un sentiment dans votre esprit que si l'objectif vers les circonstances n'est pas fixé, le problème disparaîtra.",
        "card_description": "Cette carte apparaît en votre faveur.Il informe l'amitié et l'organisation.Vous devrez prendre une décision importante à l'avenir.Vous pouvez avoir une amitié épaisse avec quelqu'un, mais avec cela, vous devez vous comporter avec soin.Vous devrez toujours être prudent dans la pratique.Pour que votre relation reste.Avant de prendre une décision, vous devez prendre soin que votre décision ne soit pas endommagée par votre décision.Dans votre plan, dans votre entreprise, votre comportement devra être fait beaucoup.Après cela, vous pouvez avancer.Vous devrez également faire des compromis quelque part.Quelles que soient les options auxquelles vous serez confronté, un seul d'entre eux devra être aimé.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que les événements qui se produisent dans votre avenir s'avéreront bénéfiques pour vous.Vous devez prendre une décision importante pour l'avenir.Il est également possible qu'à l'avenir, vous trouverez quelqu'un qui se révélera très utile et utile pour vous.Quelle que soit l'option que vous trouvez ou quel que soit le plan que vous faites, vous devez bien obtenir des informations.Il y aura de nombreux types de difficultés sur votre chemin, mais vous ne devriez pas en être distrait.Si un obstacle ou un obstacle surgit, trouvez une solution avec l'intelligence.Il serait bon de concentrer votre attention sur la même option.Vous serez enchevêtré en prenant de nombreuses options ensemble.Dans une telle situation, une personne peut vous tromper au nom de l'aide ou de l'amitié.Au lieu de vous en éloigner, vous trouvez une solution à vos responsabilités au lieu de vous en éloigner, mais vous devrez toujours garder vos sentiments d'un côté et avoir des pensées positives.Vous devez aller de l'avant avec détermination et toujours garder une vision de la réalité.Si vous prenez ces choses dans votre vie, alors à l'avenir, il est certain que vous obtiendrez la victoire et quoi que vous voudrez faire, vous obtiendrez du succès.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que quelle que soit la bonne relation que vous établissez et qu'elle se développe et progresse, elle peut également se terminer bientôt.Par conséquent, vous devez être si prudent dans vos relations qu'il ne se casse pas.Après cela, votre décision prise peut le causer.D'autres personnes peuvent ne pas devenir authentiques envers vous, mais vous devez rester authentique envers vous.Vous pouvez également être trompé à l'avenir.De nombreux types d'allégations peuvent également être faits.Vous devez donc faire attention à cela.Cette carte indique que l'équilibre sera certainement établi dans votre vie.Vous ferez face à une bonne situation sur la force de votre courage et de votre confiance.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "Trois d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "Une image du cœur apparaît dans cette carte, dans laquelle trois épées sont vues pénétrées.Il y a de la pluie et des nuages ​​dans sa partie arrière.Un tel symbole d'une telle saison orageuse est un symbole des émotions.Cela indique très tristesse, querelles mutuelles et les larmes.Cette situation est née en raison d'une déconnexion ou d'un amant rigoureux.Cette carte indique une trahison dans la vie personnelle ou professionnelle.Toute maladie liée au cœur, aux maladies cardiaques ou à l'opération, etc. est indiquée.",
        "card_description": "Cette carte indique qu'à l'heure actuelle, vous traversez des situations difficiles.Dans une telle situation, vous devez avoir un moral fort.Faire face à toutes les circonstances dans la vie.Cette carte indique la déconnexion et le triangle Pranay.Vous ressentez de la solitude.Plus vous êtes libre et clair, plus le stress de vos relations sera réduit et les différences seront également supprimées.N'allez pas émotionnellement dans aucun sujet, sinon votre santé sera affectée.Vous devez donc être pratique.Si vous prenez ce type de précautions, vos progrès sont possibles.\r\n\r\nCette carte est entièrement liée aux maladies cardiaques.Cela indique que si vous faites face aux difficultés de relations, il est possible de le diagnostiquer.\r\n\r\nEn analysant l'image imprimée dans cette carte, il semble que votre ambition soit très forte.Parallèlement à cela, il y a suffisamment de puissance et de communication énergétique en vous, en raison de laquelle votre passion est éveillée dès que possible.Le résultat est que vous vous précipitez à la hâte sans réfléchir.Parallèlement à cela, le symptôme de bon augure est que vous êtes une personne idéaliste, judicieuse et politique.Un nouvel esprit et un nouvel amour entrent dans votre vie.Votre personnalité contient l'idéalisme, la justice et la clarté mentale.Pour l'avenir, vous êtes plein de courage et de pouvoir illimité de lutte.Avant tout ce que vous avez à faire, vous devez fixer un objectif défini en gardant tous les aspects bien dans l'idée, alors avancez.La décision hâtive peut s'avérer fatale.Parallèlement à cela, vous êtes informé de cette carte pour contrôler vos sentiments et abandonner l'habitude de l'audace et de la précipité.Si vous prenez une telle décision, alors à l'avenir, le succès embrassera votre pas.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'à l'heure actuelle, vous serez associé à des situations difficiles.Pour cela, vous êtes informé que, quelle que soit la situation dans la vie, faites-la fermement face.Cette carte indique également qu'il y a trois personnalités dans votre vie, vers lesquelles vous avez un sentiment d'amour dans votre cœur.En d'autres termes, vous vous tenez dans la position de Pranayatrikon.Dans une telle situation, vous ressentez la solitude.Par conséquent, vous êtes informé que vous devriez garder un accès déclenché et clair via ce pranayatrika.Ne supprimez rien dans les profondeurs de votre cœur, sinon cela aura un mauvais effet sur votre santé.Vous adoptez une approche pratique.Le chemin du progrès sera clair pour vous.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "Quatre d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "Dans cette carte, un féodal a dormi sur une partie.Ses mains sont liées dans la posture de prière.Trois épées sont suspendues sur lui et la quatrième épée gisait à côté de la fête.En regardant la fenêtre, il est constaté qu'il s'agit d'un Arogya Dham (hôpital).Où les patients de décomposition obtiennent leur traitement.",
        "card_description": "Cette carte indique que vous devez vous établir d'une nouvelle manière en souffrant de toutes sortes de dégâts, mais vous devez y être plus prudent.Vous devez être calme, mais garder la préparation et les préparatifs comme un soldat.Quel que soit le travail que vous prenez dans votre main, complétez-le calmement et équilibré.Si vous faites un événement soigneusement, vous aurez certainement du succès.Vous devez avoir la paix et la patience dans les situations de crise actuelles de longue date.Si vous faites cela, vous sortirez de vos tristes circonstances.La situation actuelle vous rapporte malsaine pour vous.Vous devez être prudent dans les conditions financières et mentales.Vous pouvez obtenir de l'aide d'une personne qui passe dans une situation ennuyeuse.Vous pouvez devenir utile dans sa souffrance.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous commencez à travailler à la hâte sans penser à l'option qui vient devant vous.Vous n'êtes pas conscient de votre alternative et de votre objectif sans compréhension et le préjudice causé par cela.C'est pourquoi depuis longtemps, vous tolérez une autre perte après une perte.C'est pourquoi vous ressentez toujours un stress mental.Ses effets secondaires sont que votre santé n'est pas bonne.Le deuxième effet est que vous tolérez également les pertes financières et que votre situation financière s'est détériorée pour le moment.Le résultat est que vous êtes coincé dans les liens de Kind.Si vous voulez réussir, vous devez d'abord vous concentrer sur votre santé.Libéré des complications mentales et choisissez une option et travaillez dessus.Considérez chaque aspect patiemment et avancez avec une réflexion positive.Vous devrez avoir beaucoup de mal pour atteindre l'objectif.Dans une telle situation, prenez un engagement à avancer avec un moral fort sans perdre votre confiance.Si vous faites attention à cet avertissement, vous obtiendrez certainement du succès et toutes les difficultés disparaîtront.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que les mauvais rêves vous viennent à l'esprit.Il y a aussi un signe de maladie très rapidement.Le problème surviendra pendant une courte période.Vous pouvez perdre l'occasion que vous obtenez en raison d'une confiance excessive.Vous resterez dans votre relation, votre sentiment, votre entreprise ou tout type de lien et vous serez dans vos limites.\r\n\r\nCette carte indique des avantages pour la santé pour vous.Vous passez plus de temps dans les tâches quotidiennes, c'est ce qui est informé de cette carte.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "Cinq d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "Une personne apparaît dans cette carte, qui a donné le sol au sol dans sa main droite.Tandis que l'épée prise dans la main gauche apparaît sur son épaule.Une île apparaît dans sa partie arrière.Le ciel est nuageux.Les deux autres se dirigent vers la mer.Il y a deux épées couchées dans le sable étalées en dessous.La personne regarde très attentivement les gens se diriger vers la mer.Il doit arracher les épées de ces personnes ou peut l'avoir vaincu en guerre.Il n'y a pas d'autre solution que d'accepter les insultes de défaite pour ces deux personnes.",
        "card_description": "Cette carte est un indicateur du malheur.Il est également négatif avec cela.Il a une déception et une anxiété.En regardant cela, il semble qu'il y ait un manque de persévérance.Il indique la pauvreté, la destruction et les déchets.Il y aura un mauvais échec dans tous vos plans, travail, système ou toutes les circonstances.Vous n'avez pas à fuir la situation qui y est créée, mais pour y faire face.Si vous souhaitez obtenir un soulagement de votre situation actuelle, essayez aussi bien que possible, en raison de laquelle vous pouvez sortir de cette mauvaise situation.\r\nAprès avoir analysé cette carte, votre image correcte sort.Vous êtes entouré de nombreuses déceptions en ce moment.En raison de laquelle il y a une inclusion d'anxiété dans votre nature.Parallèlement à cela, vous êtes confronté à la situation du manque économique, des difficultés et du chaos.Il y a un chirurgien de tristesse et de compassion dans votre vie.Il est possible que vous deviez faire face à une situation désobligeante.Par conséquent, vous êtes informé que la suite des règles, faites votre travail soigneusement en déménageant avec tout le monde.Pour cela, vous n'avez pas à aller loin, mais utilisez correctement votre authenticité et votre gentillesse.Votre avenir est brillant.\r\n\r\nIl serait approprié pour vous d'essayer d'avancer avec la coopération de l'autre en se déplaçant dans une telle situation si une situation abusive se produit et que vous devez vous séparer des autres.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'il y a une possibilité de chagrin, de sensation et de compassion dans votre vie.Il est possible, vous pouvez également être diffamation et peut être insulté.Parallèlement à cela, il y a une possibilité de destruction et de pertes lourdes sous une forme ou l'autre.Vos ennemis cachés peuvent faire vos gros blessures.Une telle situation peut être créée devant vous, ce qui rompra votre courage.En conséquence, vous vous sentirez dans un état désobligeant.Pendant un certain temps, vos ennemis cachés peuvent se tenir, en raison de laquelle vous êtes susceptible d'être vaincu.Éloignez-vous du débat.Sinon, votre réputation peut nuire.Malgré la possibilité d'une solution dans cette situation, personne ne vous soutiendra.Par conséquent, il serait approprié pour vous de garder vos pensées pures et de vous rendre authentique.\r\n\r\nCette carte indique que votre défaite est possible dans les plans futurs.Vous quittez votre faux ego et acceptez vos limites avant de prendre d'autres mesures.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "Six d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "Dans cette carte, un marin prend une femme affreuse et son enfant dans un bateau et les emmène vers les rives de la rivière.D'un côté du bateau, l'eau est devenue très orageuse, tandis que l'eau de l'autre côté est calme.Six épées se tiennent dans le bateau.Ces épées symbolisent les difficultés et les malheur dans votre vie.",
        "card_description": "Cette carte indique que votre blessure se prépare à guérir.Votre pari détérioré est sur le point de s'améliorer.Vous obtiendrez progressivement le succès de vos plans.Cette carte vous indique un voyage à l'avenir.Il est possible, il y a une proposition d'amour par quelqu'un ou il y a une possibilité de venir.Votre anxiété est un signe d'élimination.Bien que la crise devant vous soit plus, vous êtes mentalement prêt à en sortir.Il peut y avoir un voyage quelque part dans votre vie, mais il n'y a pas de place pour sa place et s'arrête.Il peut y avoir un tel changement dans votre personnalité, votre vie ou votre situation, qui a un impact au-delà de votre imagination.Il est également possible que ce changement puisse se produire de manière étrange.Cette carte indique l'espoir après avoir trouvé l'échec.\r\n\r\nLes faits qui sortent lors de l'analyse de l'image imprimée dans cette carte indiquent que vous devrez voyager quelque part.La nouvelle nouvelle pour vous est qu'une proposition d'amour peut également venir par quelqu'un.Dans l'heure actuelle, vous êtes plus anxieux.Vous devez être mentalement préparé à être libre de cela.Afin de sortir de toutes les circonstances défavorables survenues devant vous à l'heure actuelle, vous devez soigneusement considérer votre objectif et aller de l'avant avec une réflexion positive.Vous avez du courage et des options.Si vous avez du mal à vous-même, alors ses fruits seront agréables pour vous.Il est nécessaire que vous ne soyez pris dans aucun litige.Dans un état de litige avec quelqu'un, établissez généreusement une relation avec lui.Cette carte vous donne le message d'une joie et d'un succès incroyables à l'avenir.\r\n\r\nQuelles que soient les circonstances dans votre vie, il y a un signe de changement.Il peut également y avoir un tel changement dans votre vie, que vous n'auriez pas imaginé.Bien que cette carte indique l'échec pour vous, si vous avez une réflexion positive et un optimisme, tous les obstacles de l'itinéraire disparaîtront automatiquement et vous pourrez atteindre l'objectif.Le besoin est de vous optimiser.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Quel que soit votre problème ou quel que soit le problème que vous avez, si vous avez fait du mal ou du bon travail, ne le cachez pas.Une proposition d'amour peut venir devant vous.Vous pouvez obtenir un cadeau surprenant.Vous pourriez être surpris d'entendre de telles nouvelles.Vous avez compris la raison de vos difficultés vous-même et si vous essayez de vous en sortir, il est possible que vous soyez libre de ces difficultés.\r\n\r\nCette carte indique un voyage pour vous.Cela indique que votre stress et votre anxiété peuvent se terminer.Selon les circonstances futures, vous ressentirez une rencontre avec quelqu'un.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "Consommation d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "Dans cette carte, une personne s'enfuit avec un lot de cinq épées.Les deux autres épées sont enterrées dans le sol.Un cantonnement apparaît dans la partie arrière.Il se retourne en arrière et regarde en arrière, comme s'il avait commis un crime.",
        "card_description": "Cette carte indique que vous pouvez soudainement entourer une crise.Vous pouvez sortir de cette situation avec un espoir positif, une patience et une confiance.L'heure actuelle est pleine d'espoir et de confiance pour vous.Il est possible de travailler à un rythme rapide.Vous aurez également du succès là-dedans.Si vous travaillez avec un esprit calme avec patience, alors tous vos souhaits seront répondus.\r\n\r\nCette carte n'indique pas une émotion positive dans les relations, mais est pleine d'émotions négatives.Vous devez éviter les intentions méchantes de toute personne.Ne trompez personne dans la pratique.Le mauvais moment qui se passe à ce moment, maintenant il est sur le point d'être terminé.Pour votre avenir agréable ou pour de bons résultats, considérez à nouveau vos relations et avancez.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous êtes très croyant.Vous n'avez pas de réflexion positive dans vos relations.Parfois, une personne peut vous tromper en raison de votre croyant.Par conséquent, restez à l'écart d'une personne qui a une intention méchante.Vous êtes également informé que vous ne devriez pas tromper personne en profitant de la relation.Vous pouvez vous éloigner de votre situation excitée.Le besoin est que vous renoncez à votre ancien état d'esprit et changez votre méthode de travail.Si vous faites cela, vous pouvez éviter votre perte.Il serait plus adapté pour vous de travailler avec les gens.Ainsi, vous pouvez remplir vos responsabilités.À l'avenir, cela indique également qu'une personne innocente et explicite peut être trouvée dans votre vie, qui s'avérera utile pour vous.Vous avez confiance en vous et mettez en œuvre votre plan selon votre souhait.Si vous vous dirigez vers l'objectif avec détermination et travail acharné, le succès est certain.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que le moment est venu de changer votre ancienne mentalité et votre style de travail.Vous devez faire attention à éviter les dommages futurs.Vos plans peuvent être infructueux.Vous ne devriez pas faire de telle chose, à cause de laquelle vous êtes condamné.Cette carte suggère que vous devriez travailler anormalement et vous protéger de leur lutte.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "Origin des épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "Dans cette carte, une femme se tient à égalité sur le sol rempli de boue.Un bandage est également lié à ses yeux.Huit épées entourées par lui sont enterrées dans le sol.Il y a un fort sur la colline visible dans sa partie arrière.",
        "card_description": "Il ressort de cette carte que votre vie est entourée de nombreux types de dignités et de liens.Si vous essayez de comprendre la vérité de la vie, vous seulz-vous pour aller de l'avant.\r\n\r\nCette carte est également négative et féroce.Il peut y avoir une objection à votre tête, la maladie peut également venir.Parallèlement à cela, vous pouvez également obtenir de mauvaises nouvelles à l'avenir.Toutes ces choses semblent que vous avez accepté la défaite.À l'heure actuelle, il est indiqué que vous êtes entouré d'une situation terrible et que vous n'êtes pas en mesure d'en sortir.N'oubliez pas que vous devez vous protéger.Ne faites confiance à personne.Ayez du courage, vous pouvez vous retenir de courage.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique qu'à l'avenir, une personne peut vous trahir, sur laquelle vous croyez davantage.Une personne avec qui vous attendez plus peut vous tromper soudainement.Dans une telle situation, vous maintenez votre confiance et faites face aux difficultés sur votre chemin avec votre force et votre intrépidité.Si vous considérez un plan avec votre capacité et avancez avec discrétion, le succès est indiqué.Pour cela, vous pouvez également faire face à un état de confusion et de barrière.À un tel moment, vous devez devenir explicite.Vous confondez toujours les médiums.En conséquence, vous ressentez toujours une faiblesse.Si vous avancez hardiment avec une réflexion positive dans la solution du problème, il est certain que toutes vos barrières disparaîtront et que le succès embrassera votre pas.\r\n\r\nVotre vie est entourée de nombreux types de liaisons et de limites pour le moment.Si vous considérez honnêtement cette situation confuse, il y a toutes les possibilités d'avancer.Vous abandonnez vos pensées négatives et adoptez une pensée positive.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous pouvez être trompé.Parallèlement à cela, vous devrez également faire face à de nombreux types de manifestations, qui seront opposées à vos attentes.Vous pouvez également avoir un accident à l'avenir;Alors gérez-vous.\r\n\r\nCette carte donne le message de puissance.Cette carte réalise que si vous maintenez votre courage, vos problèmes peuvent être surmontés.Vous ne devriez pas être choqué et passif avec votre peur pour toujours.Aura du courage, seulement alors vous pourrez sortir de la situation actuelle.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "Neuf d'épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "Dans cette carte, une femme est assise sur le lit et tenant sa tête avec ses deux mains.Il peut ne pas dormir.Son visage semble très triste.Deux épées sont vues se battre sur une piste sous son lit.Neuf épées sont également visibles sur sa tête.La couverture est posée, sur laquelle les fleurs de rose sont décorées.Les signes de douze signes du zodiaque y sont également inscrits.La rose placée sur la couverture est un symbole de désirs incontestables.",
        "card_description": "Cette carte indique que vous résoudrez vos problèmes à travers vos rêves.Cette carte indique la mort, l'échec, la frustration et le moral brisé en vous.Parallèlement à cela, s'il y a une autre positivité, cette carte indique que vous devrez faire face à la maladie à l'avenir.La crise économique sera également présente.Votre propriété peut causer des dommages.Votre puissance de décision jouera un rôle important dans chacune de vos tâches.Un rêve très fort peut vous guider ou indiquer comment vous vous protégerez des objections à venir?Identifiez les signaux reçus dans le rêve et faites-le en conséquence.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique que vous pouvez résoudre vos rêves et les problèmes que vous êtes devant vous.Certaines situations vont se présenter dans votre vie, dans lesquelles vous trouverez un échec lourd dans un domaine et créera différents types de situations déçues.La carte indique également que vous pouvez également être victime d'une maladie grave.En conséquence, vous devrez également supporter la perte de richesse.Pour être libre de ce type de conditions effrayantes, il vous faut que vous ayez de la stabilité et de la paix mentale.Dans une telle situation, vous devez être dynamique et vous considérer comme une personne importante, cela vous donnera une paix mentale et obtiendra une nouvelle opinion pour comprendre votre situation.Il y a un manque de joie en raison de la déception dans votre esprit.Pour vous en débarrasser, gardez votre état mental fort.Avant de maintenir une relation avec n'importe quelle personne, vous pouvez obtenir des informations bien à ce sujet, sinon il peut vous trahir.La situation que vous passez à ce moment est également le résultat de la trahison d'une personne.La déception et le manque de votre esprit, vous êtes malheureux et anxieux.Vous êtes vous-même responsable de ces circonstances;Parce que chaque fois qu'une telle situation vient dans votre vie, vous êtes frustré et anxieux.Par conséquent, vous êtes informé qu'il est très important de garder un moral fort et une pensée positive pour la solution des problèmes.Si vous prenez l'éducation de vos expériences passées et prenez une étape visionnaire pour plus loin, le succès est certain.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que dans un avenir proche, vous pouvez être piégé dans une situation honteuse.Le temps actuel est tel que vous pouvez ressentir de la frustration, de l'anxiété, du désespoir et de la maladie.Mentalement, vous pouvez casser.Avec cela, vous devrez faire face à la peur et à de nombreux types de doutes.Il est possible que quelqu'un vous trahisse.Quelle que soit la situation actuelle, une personne en est responsable.\r\n\r\nCette carte indique que vous pouvez résister à la situation difficile de décision.Faire face à une situation aussi difficile peut vous rendre peur, en raison de laquelle votre problème peut être encore plus terrible.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "Dix épées",
        "card_category": "Swords",
        "card_translated_category": "Épées",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "Dans cette carte, une personne est allongée sur la boue.Dix épées aboyaient dans son dos.La rougeur de la chaleur se propage à l'horizon à travers le lac.",
        "card_description": "Cette carte indique que s'il n'y a pas de chagrin ou de calamité dans votre vie à l'heure actuelle, il est temps qu'il arrive.Cette carte indique 50% de décès.Quelle que soit la situation dans votre entreprise d'emploi, que ce soit bon ou mauvais, sa fin est proche.Votre relation avec vos amis ne sera pas en sécurité.Quel que soit le plan que vous commencez, il commence bien, mais sa fin est très mauvaise.En conséquence, tout ce que vous faites, tout échoue.\r\n\r\nÀ l'heure actuelle, quelle que soit la douleur sur vous ou tout ce que vous êtes inquiet, cela se terminera bientôt.À cause de cela, vous serez rempli de pensées très puissantes, fermes, puissantes et positives.Le changement que vous attendez depuis longtemps sera maintenant réalisé.\r\n\r\nL'analyse de l'image imprimée dans cette carte indique qu'une personne de votre vie sera trouvée avec qui vous aurez une relation, mais vous vous sentirez toujours dangereux de cet ami.La carte indique également que vous faites des plans bons, le démarrez, mais finalement son résultat vient contraire à vos espoirs.Le changement que vous attendez dans votre vie s'est également rapproché.Quel que soit le travail que vous faites, le résultat ne convient pas à vos attentes.Malgré tout cela, votre avenir est brillant.Gardez votre confiance en force et continuez à lutter pour vos progrès et votre succès.Un jour, vous serez au plus haut sommet du succès.Après cela, votre vie changera et vous ressentirez une nouvelle joie et une nouvelle satisfaction.\r\n\r\nCette carte est un indicateur de force et de victoire pour vous.Malgré cela, il y a toujours une situation de doute dans votre esprit.Si vous envisagez soigneusement tous les aspects avant de commencer un travail, vous pouvez sortir d'une telle situation.Quelle que soit la personne dans votre vie, laissez l'habitude de croire sans réfléchir;Parce que ces personnes peuvent vous tromper, à propos de qui vous ne savez rien, alors faites des mesures prudentes.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous ne serez pas permanent pendant longtemps.Votre argent coincé à quelqu'un peut récupérer un peu.De la même manière, vous aurez moins de succès dans d'autres choses.Vous obtiendrez très peu d'avantages.Le succès pendant une courte période et plus tard, vous devrez faire face à des problèmes à long terme.\r\n\r\nCette carte est un symbole de puissance.Cela montre que votre situation peut changer.Il est également possible que vous puissiez obtenir un nouveau chemin ou toute nouvelle résolution pour aller de l'avant.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "Roi des merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "01_King of Wands.jpg",
        "card_content": "Dans cette carte, un roi puissant est vu assis sur un trône avec un très grand talent.Il est impatient de regarder et est prêt à faire quelque chose.Une créature comme un lion et un lézard apparaissent en bas à l'avant.Il est un symbole d'action et de feu.Le roi est très émotionnel, généreux et comique.Il semble qu'il aime le spectacle de jeu.Il peut permettre à n'importe qui de faire n'importe quel travail.",
        "card_description": "Cette carte indique une personne avec un être humain.Une telle personne est des pensées très authentiques et positives.Il a plus de 30 ans.\r\n\r\nCette carte est un symbole de l'ambition extrême.Si une étape doit être prise sur l'emploi, cette fois est très favorable pour cela.Il peut y avoir des nouvelles soudaines dans votre vie à l'avenir, que vous n'auriez même pas imaginé.Vous pouvez obtenir un héritage.Toutes les conseils inimaginables peuvent être trouvés, à travers lesquels vous pouvez obtenir beaucoup d'aide.À l'avenir, vous pouvez être amical avec un amant libre qui s'avérera utile pour vous.\r\n\r\nCette carte indique que vous avez gardé de nombreux types d'ambitions dans votre vie.Pour réaliser ces ambitions, vous devrez faire un plan systématiquement.Ne vous fâchez pas plus sur ce qui va être réalisé à l'avenir, vous devriez organiser votre présent.Quelle que soit la décision que vous prenez dans les affaires ou l'emploi, évaluez chaque étape à l'avance.Si vous faites cela, vous vous rapprocherez d'un tel succès que vous n'auriez même pas imaginé.Peut-être que vous obtenez un vieux héritage.Vous devriez obtenir l'aide d'une personne qui peut devenir plus utile dans votre emploi.La conclusion qui sort après avoir étudié la carte est que vous devez travailler dur pour atteindre votre objectif.À cet égard, vous pouvez vous associer à quelqu'un qui a l'amour et l'harmonie envers vous.La conclusion complète est que dans vos progrès, une personnalité peut devenir un assistant que vous n'auriez pas imaginé.Il semble que de cette carte vous obtienne l'aide d'une personne qui vous traite toujours bien.Si vous prenez des mesures avec patience et courage, vous obtiendrez les résultats attendus.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous devez travailler dur dans votre vie.Les circonstances sont toujours en votre faveur.Utilisez de telles conditions favorables.Vous obtenez beaucoup d'aide dans votre travail indirectement ou indirectement, alors avancez avec courage et patience.Si vous faites cela, vous obtiendrez du succès dans la vie et tout ce que vous pensez entraînera votre faveur.\r\n\r\nEn voyant la carte imprimée sur l'image, votre avenir global est raconté en une seule phrase, alors c'est que vous pouvez obtenir l'aide d'une personne influente dans votre vie, qui conviendra à toutes vos tâches.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Reine de Wontus",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "Une belle femme est assise sur le trône dans cette carte.Il a une punition dans sa main droite, qui symbolise son pouvoir et son intelligence.Il a une fleur de tournesol dans sa main gauche, ce qui indique le contrôle de la nature.Un chat noir est assis près de son pied, ce qui symbolise la jalousie en lui.Elle est également la maison supérieure de la reine.Il a suffisamment de pouvoir pour exprimer son intérêt pour les travaux en dehors de la maison.",
        "card_description": "Cette carte indique une femme avec une personnalité très ferme.Les opinions de la femme sont positives.Il peut avoir environ 22 ans.La femme qui apparaît dans cette carte.Sa personnalité est magnifique, confiante intelligente et elle aide secrètement les autres.Cette femme peut vous donner du succès dans l'entreprise.\r\n\r\nS'il y a un problème pour vous dans cette carte ou s'il ne parle pas de la personnalité de quelqu'un\r\nSi vous pouvez réussir avec la puissance en vous.Cette carte indique que la situation est correcte dans votre temps actuel.Si de nouveaux débuts ou propositions, c'est bien.Cela vous consiste.Cette carte indique des changements dans les relations et les questions domestiques.Il se peut également que vous puissiez également rompre la relation avec une femme très libre et amant.\r\n\r\nLa personnalité d'une femme qui apparaît sur l'image imprimée dans cette carte est grande.Il est riche en vertu.Il est intelligent et le regarde, il semble qu'il y ait un sentiment d'aide dans son esprit.Cela indique que cette carte peut vous permettre de réussir dans l'emploi.Cette carte indique également que les circonstances que vous vivez dans le temps actuel créeront certainement des difficultés, mais vous pouvez finalement trouver votre destination de réussite.Quels que soient les plans que vous ferez pendant cette période, ne gardez aucun dilemme dans les objectifs fixés.Une fois que vous avez fixé votre objectif final, vous devriez être détendu et avancer.Il est nécessaire que vous gardiez votre moral et votre confiance forte.L'autre chose importante qui vient de cette carte est le changement de relations.Il est également possible que si vous avez maintenu une relation avec une femme, terminez cette relation.Ce sera bénéfique pour vous.Mais, renoncez au dilemme de l'esprit et au doute de l'esprit et décidez avec un cœur libre.Lorsque vous êtes à la maison, résolvez les problèmes de la maison à votre manière et ne changez pas votre attitude à l'égard des problèmes externes, affrontez-le avec un sens simple.Le succès n'est pas loin pour vous.Continuez à essayer continuellement.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'une femme avec une personne forte qui apparaît en premier peut vous conduire à de très mauvais résultats.Même elle peut devenir votre terrible ennemi.Prenez un soin extrême dans le temps qui se passe dans votre temps.Surtout si vous prenez de mauvaises décisions dans vos relations, vous pouvez subir de lourdes pertes.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "Nuit des merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "Dans cette carte, un cheval féodal monte sur un cheval et il dirige un cheval dans une zone comme le champ de bataille.Les pompiers du feu sont visibles de ses vêtements.Il est un symbole du feu et du pouvoir.Samanta a une punition à la main.",
        "card_description": "Cette carte indique qu'il peut y avoir un changement dans votre entreprise et votre entreprise.Il y a un signe de nouveau courage et de début de nouvelles difficultés pour vous.Cette carte est liée au sujet juridique, indiquant une certaine personnalité.La foi instruit principalement le caractère masculin.Il y aura un ami adjoint ou un parent dans votre vie, qui sera une personne altruiste et sera prêt à tout pour vous.Si votre problème n'est pas lié à une personne ou à aucune autre, cette carte indique un voyage quelque part.Il donne des informations sur les changements dans votre vie et est également un signe de voyage à l'étranger.Une personne avec vous peut avoir entre 21 et 30 ans;S'il entrera dans votre vie ou est plus âgé, il peut également être inintelligent.Par conséquent, vous devez prendre une décision importante, c'est le signe des circonstances.\r\n\r\nEn étudiant de près l'image imprimée dans cette carte, il est indiqué que toutes les relations ont été établies dans votre vie, des changements sont signalés.Le changement peut également refléter une relation.À l'heure actuelle, votre état mental ne se concentre pas et fonctionne vers différents types de pensées, mais en même temps, il est également indiqué qu'il peut y avoir une personnalité dans votre vie, que vous pouvez avoir une personnalité, que vous avez toutes sortes de problèmes, toutes les manières en supprimant les signes de difficultés et de l'échec du de, vous pouvez vous aider.Si votre problème concerne une personne, ne paniquez pas.Gardant toutes ces choses à l'esprit en fonction de votre temps et de votre situation, vous décidez vous-même.Bien que cette carte indique de nombreuses difficultés pour vous, si vous vous tenez fermement et envisagez chaque situation et les affrontez en les renforçant, il est certain que la relation brisée peut être connectée et perdu la victoire peut être obtenue pour gagner.Le besoin est de reconnaître le temps et de décider en conséquence.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique qu'il y a plus de possibilité de déconnexion dans votre vie.Quelqu'un peut interférer dans votre vie.Quel que soit le travail que vous souhaitez commencer, vous devrez beaucoup souffrir de le terminer.Quelle que soit la promesse que vous avez faite, ou quelle que soit l'assurance que vous avez donnée, la possibilité de le réaliser est très moins.La relation avec les amis se brisera et les différences surviendront.Ainsi, de nombreux différends peuvent survenir.\r\n\r\nVotre problème se terminera bientôt, alors ne prenez aucune décision pressée.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "Page des merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "Dans cette carte, un jeune homme se tient dans la bataille avec une punition à la main.Il regarde vers sa punition.Il y a un signe de valeur, de force et de détermination dans sa personnalité.",
        "card_description": "Cette carte indique que vous obtiendrez un message préféré de votre jeune homme ou ami masculin.Il s'agit d'une carte de message.Vous pouvez obtenir des nouvelles qui vous rendent très heureux.Vous pouvez trouver un ami célèbre ou inconnu, qui peut vous soutenir davantage dans votre sujet familial ou vos progrès.Il y a un signe d'un nouveau plan ou de faire un nouveau voyage.Vous pouvez en tirer une nouvelle direction.Vous pouvez avoir un accord sur l'emploi, qui peut s'avérer dans votre intérêt ou en votre faveur, vous en tirerez probablement des avantages.Il peut y avoir une discorde ou une crise dans votre maison dans le sujet des relations, pour laquelle peut-être un enfant en devient la cause.\r\n\r\nAprès avoir étudié de près l'image imprimée dans cette carte, il est indiqué que vous pouvez obtenir n'importe quel avantage majeur à l'avenir de l'emploi.Il se peut également que vous obteniez un contrat pendant longtemps.Vous pensez beaucoup à ce que vous faites dans votre vie.Ne perdez pas votre temps à réfléchir.Vous devez essayer de réussir.Vous devez vous tenir sur une certaine gamme et avoir une vision tout autour.Vous n'obtiendrez le chemin qu'en faisant cela.Toutes les relations que vous avez créées, que ce soit la relation de la femme, la relation d'un ami ou la relation d'amour, indique la blocage.En considérant bien toutes ces choses, utilisez votre capacité intellectuelle pour éliminer ces obstacles.Le succès que vous attendez depuis longtemps est un temps proche de vous, mais vous avez besoin de patience pour le reconnaître.Vous devez prendre les mesures appropriées pour lutter contre les barrières en maintenant votre moral.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous pensez beaucoup, mais ne faites aucun effort.Un état d'incertitude, d'obstruction, d'instabilité et d'indifférence peut survenir pour vous.Vous trouverez un ami ou un parent qui ne vaut pas la peine d'être fait confiance.Un puissant adversaire peut se tenir devant vous, en raison de laquelle vous êtes susceptible de subir de lourdes pertes.Vous pouvez également l'avoir ou être en contact avec vous.Vous ne pouvez pas le reconnaître.De cette façon, vous pouvez également obtenir de tristes nouvelles.Une personne peut ensemble jouer avec vous, afin que vous subissiez probablement de lourds dégâts.Cette carte informe que les nouvelles que vous attendiez depuis longtemps peuvent bientôt obtenir la nouvelle.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "S de Wondon - Origine d'Agni",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "Une main forte dans l'image imprimée dans la carte sort du ciel et tient un bois (punition).Il y a de nouvelles cartes dans cette punition.Il y a un fort sur une colline qui apparaît.Le fort est un symbole de ce qui va se passer à l'avenir.L'élément d'incendie en punition produit de l'énergie, ce qui indique un début positif.De cette façon, les s de merdes indiquent de nouvelles compositions ou idées.D'une certaine manière, le premier pas dans cette direction est.",
        "card_description": "Cette carte informe que si vous avez commencé de nouvelles travaux, le résultat sera agréable.Vous obtiendrez un succès juridique dans les combats ou les combats, etc.Quel que soit le travail que vous faites, vous obtiendrez une satisfaction.Vous n'aurez pas d'anorexie dans aucun travail.Il y a aussi un nouveau voyage à l'avenir.Vous obtiendrez une force physique excessive.Il est possible qu'un enfant soit né.Ce sera un symbole de nouvelle découverte et sera considéré comme le début des nouvelles relations.Si vous atteignez la racine d'un problème, il sera diagnostiqué automatiquement.\r\n\r\nEn regardant l'image imprimée dans cette carte, il semble que de nouveaux sentiments et un nouveau dévouement puissent entrer dans votre vie.Vos sentiments et votre routine sont exploités par la puissance des aboutissants.Cela signifie dire que le nouvel enthousiasme, la nouvelle vitesse et le nouveau chirurgien, tout ce qui vous est présenté sont tous des symptômes d'un nouveau défi.Pour cela, vous devez faire attention à ce que la confiance excessive puisse également être nocive pour vous.Où dépenser de l'argent dans l'emploi, comment les programmes seront-ils mis en œuvre et comment votre plan pour accomplir la tâche, prenez bien soin d'eux.L'élément de feu situé dans le S de Wondus communique une nouvelle puissance.Cela semble que votre début est positif.De nouvelles constructions ou de nouvelles idées peuvent s'avérer bénéfiques pour vous à l'avenir.Par conséquent, votre nouvelle étape vers le progrès s'avérera très encourageante.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte informe que tout plan que vous avez fait peut également être infructueux.Votre esprit ne sera pas stable avec cela.Aux yeux des autres, vous pouvez devenir éligible au rire.Quoi que vous attendiez dans les relations, ce n'est peut-être pas complet.Vous ne devez pas être très confiant, prendre une décision sur les sujets liés à des emplois ou à de l'argent à plusieurs reprises.Sinon, il y a une possibilité de perte.\r\nCette carte indique que un nouvel esprit et une nouvelle croyance entrent dans votre vie.Vos plans seront réalisés par la puissance de S de Wonds.Vous serez présent dans votre enthousiasme, votre courage, votre mobilité, votre sens, votre masculinité et les défis.Quel que soit le nouveau schéma qui sera révélé dans votre vie, vous devriez y adopter une vision approfondie.Ne faites pas confiance aux autres extrêmement.Ne laissez aucune sorte d'immature ou d'hésitation venir dans le travail que vous commencez.le temps est de votre côté.Utilisez-le avec compréhension.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "Faire des merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "Dans cette carte, une personne se tient sur le mur d'un fort.À sa droite, une punition a été fortement stationnée dans le sol.Il détient une punition dans sa main gauche.La personne a une balle dans la main droite, qu'il détient fermement.Un kumudini blanc et une rose rouge apparaissent sur le mur.Cet homme regarde vers la mer et essaie de voir l'avenir avec cela.",
        "card_description": "En regardant l'image imprimée dans la carte, il semble qu'un incident soudain puisse se produire dans votre vie, ce que vous ne penserez jamais ni l'imaginer.Un travail soudain peut échouer dans votre vie ou avoir à subir des pertes.Vous devez évaluer votre force et vos capacités avant de faire tous vos plans ou le travail que vous souhaitez commencer.Après cela, vous êtes libre pour tous les progrès que vous souhaitez faire.Quoi que vous vouliez faire ou penser à faire, vous obtiendrez de nombreux types d'options.En fin de compte, vous obtiendrez le résultat d'un travail acharné dans le succès.Par conséquent, tout est basé sur votre décision.Vous voulez faire du travail, mais pas seul, vous voulez trouver un partenaire.Il s'agit d'une proposition significative.Vous devez vous accepter.Toutes les relations avec vous dans votre vie seront fermes.Parallèlement à cela, de nouvelles relations peuvent également commencer.Cette carte donne des messages positifs pour votre avenir.\r\n\r\nL'image imprimée dans cette carte indique que vous reconnaissez votre puissance pour tout ce que vous planifiez pour l'avenir ou tout ce que vous voulez faire.Vous aimez votre option sur la force que vous avez et comment utiliser cette puissance.Si vous décidez de commettre vos plans engagés\r\nSi vous le faites, vous pouvez réussir.Vous indiquez également que tout ce que vous\r\nLa planification, si un collègue y est impliqué, cela s'avère bénéfique pour vous\r\nsera.Par conséquent, dans une consultation approfondie sur les schémas, les difficultés rencontrées sur son chemin\r\nSi vous décidez en examinant, cela peut être bénéfique pour vous.Coincé sur votre décision\r\nVous devriez faire avancer votre travail sans aucun doute, mais pour obtenir le résultat\r\nVous devez attendre le temps.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "En regardant l'image imprimée dans cette carte, il est indiqué qu'il faudra du temps pour tous les attentes que vous avez gardées dans votre vie.Ces personnes que vous avez eu une relation, il peut y avoir une obstruction dans ces relations.Avec cela, des problèmes de gentillesse surgiront dans votre vie.Le résultat de cela sera que vous pourriez avoir une situation d'extraction, d'anxiété, d'anxiété et d'incertitude.À la suite de tous les plans que vous avez faits, vous pourrez tout obtenir dans la richesse, la position, le prestige et la joie futurs, mais il y a des coïncidences de chagrin avec cela.Des problèmes de nature surgiront.Il y a un signe d'objection soudaine.Si quelque chose de bien ou de mauvais se produit, alors son résultat sera également mauvais.\r\n\r\nL'image imprimée dans cette carte indique que vous n'êtes pas sujet à un succès complet dans la participation ou le partenariat que vous avez prévu vers votre avenir.Seul le succès partiel peut être obtenu.En ce moment, vous n'avez aucune information sur les circonstances qui se produisent dans votre avenir, mais vous devez attendre les bons résultats résultant de tout l'effort que vous faites.Par conséquent, il est nécessaire de maintenir la patience, la confiance, la pensée positive et le moral fort.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Trois de Wondon",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Encore une fois, la personne du même «à des merdes» est apparue dans cette carte.La personne a grimpé au sommet du sommet et debout sur une roche de pierre et en regardant les montagnes à travers la mer.En raison de sa position élevée, il peut voir tout ce qu'il est devant.Il regarde l'horizon se propager au loin du ciel lointain.Trois sanctions autour de lui sont fermement installées sur le sol.Un navire apparaît lorsqu'un look à distance.La personne a décidé qu'il pouvait aller de l'avant maintenant.",
        "card_description": "Cette carte informe que vous n'examinez aucun travail ou dans aucun schéma.Vous devez être très patient.Si vous utilisez la sagesse paisiblement sur vos plans, quel que soit le problème que vous avez, vous pouvez obtenir un diagnostic.Vous pouvez obtenir de l'aide d'un conseiller à l'avenir, ce qui peut supprimer la barrière sur votre chemin.Un empressement dans votre esprit pour le résultat de tout travail ou de toute situation\r\nEst.Il est nécessaire d'être patient.Dans ces circonstances, vous pourrez apprendre quelque chose de nouveau.\r\nLe résultat sera que vous pouvez avancer.Être optimiste envers votre objectif et\r\nGardez un accès positif.Toutes les relations que vous avez, il y a une possibilité de développement dans ces relations.\r\n\r\nQuel que soit le travail que vous avez survenu pour vous à l'heure actuelle\r\nFaites, pour ce résultat, la curiosité surviendra certainement dans votre esprit, mais à la hâte\r\nNe décidez pas.Attendez le temps avec patience.C'est si certain que vous\r\nCertaines des circonstances actuelles devront apprendre quelque chose et attendre le temps.Notre\r\nSi vous travaillez sur vos plans avec patience en maintenant l'auto-confidentialité, vous obtiendrez du succès, mais pour cela, vous devez devenir optimiste et avoir un accès positif.Si vous décidez de cette manière, alors progressivement, vos relations se développent.Vous obtiendrez des opportunités positives à l'avenir.Il est également certain de ne pas considérer tout ce que vous avez reçu jusqu'à présent.Vous pouvez obtenir un énorme succès plus tard.\r\n\r\nIl est certain que de nombreux types de problèmes sont présents devant vous.Entouré de tels problèmes, toute personne peut arriver à un état de confusion, mais vous êtes informé que vous devez les adopter, la patience et l'attente.Maintenez vos plans en maintenant l'équilibre mental et en créant un nouveau programme d'une manière nouvelle de mettre en œuvre vos plans et de procéder au même programme en consultant les difficultés à sa manière.Le succès est certain pour vous.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que les plans que vous avez faits pour l'avenir et le travail que vous souhaitez faire sur ces schémas peuvent être bloqués.Non seulement cela, ces schémas peuvent également être opposés.Dans une telle situation, de nombreuses options vous seront présentées.Dans une telle situation, vous devriez considérer excessivement à aimer toute option pour s'adapter à votre objectif.Vous n'obtenez probablement pas d'aide à l'avenir.Il se peut que la blocage dans les relations actuelles soit causée et qu'il puisse également se terminer.La situation qui a l'air bien peut également se gâter.\r\nVous pouvez obtenir une bonne occasion à l'avenir, mais il est nécessaire d'être très patient.Bien que vous en ayez beaucoup, mais sur la force de vos efforts et de votre prévoyance, vous pouvez en obtenir beaucoup maintenant.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "Quatre des merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Quatre sanctions dans cette carte sont vues enterrées dans le sol.Le pavillon a été préparé à partir des feuilles de l'arbre au-dessus de ces quatre punitions.Une paire d'hommes et de femmes se dirige vers le pavillon avec des fruits à la main.Un pont apparaît derrière lui.Il se dirige vers le palais du pont.Ce palais est un symbole de succès.L'image imprimée dans cette carte indique le bonheur et les progrès.",
        "card_description": "En voyant l'image imprimée dans la carte, il est informé qu'il est possible de diagnostiquer toutes sortes d'objections et de difficultés dans votre passé, votre présent et votre avenir.Vous pouvez en sortir.Le passé est passé, la période actuelle est présente, mais les plans futurs sont en cours de discussion ici.Vous pourrez sortir de toutes sortes de difficultés.Tous vos problèmes peuvent être diagnostiqués soudainement.Peu importe à quel point le bonheur dans votre vie, mais il est instantané et improvisé.De nombreux types d'opportunités sociales seront reçus dans votre vie et il y aura également des achats économiques à l'avenir.Vous pouvez obtenir l'article dont vous avez besoin.En regardant la carte, il est indiqué que vous ne vous sentirez pas financièrement à l'avenir.\r\n\r\nCette carte est un symbole de bien-être.Aidez les autres à vos frais et faites du bien.Vous devez travailler plus dur dans ce domaine.Par conséquent, toutes les relations que vous avez, toutes s'avéreront positives.\r\n\r\nVous devrez bien planifier ce que vous avez décidé ou tout ce que vous avez fait pour vous débarrasser des circonstances actuelles.Bien que cette tâche ne soit pas facile, mais tout ce que vous obtenez dans le présent, tout ce qui a été reçu dans le passé et tout ce qui sera reçu à l'avenir, est proche de tous les êtres.Vous devez abandonner l'intérêt personnel et aider les autres, à faire un don aux autres, si vous devez travailler dur ou si vous devez tout voler, c'est mieux que ce que vous devriez faire attention à chaque étape.Si vous prenez des mesures prudentes, les difficultés se termineront progressivement.Tout ce que vous voulez faire et tout ce que vous voulez obtenir sera significatif et résultats.Par conséquent, en vous organisant, ne vous inquiétez pas pour l'avenir, à l'heure actuelle, vous trouvez votre chemin vous-même et avancez sans aucune hésitation.Le succès vous attend.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous devrez être prudent dans toute industrie ou transaction en argent dans votre vie.Il est nécessaire de se préparer à partir de maintenant pour les difficultés à venir.Les achats de propriétés peuvent être retardés.Le développement des relations peut également être retardé.La relation que vous avez entretenue avec des étrangers peut également entraîner une rupture.Votre partenaire-coopératif peut vous causer des problèmes.Si vous voulez réussir dans votre vie ou si vous souhaitez obtenir de bons fruits dans le travail acharné que vous avez fait, vous devez travailler dur.Votre vie et votre famille ont la conusion pour obtenir la prospérité et la joie.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Cinq de Wondon",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "Dans l'image imprimée dans cette carte, cinq jeunes hommes sont vus se battre entre eux.Chacun a une longue punition dans chaque main.Ils se défient.Ainsi, l'image imprimée dans la carte indique un conflit dans la vie.Le résultat de cela sera que de nombreux types de dissection et de fin sont suggérés.",
        "card_description": "Cette carte indique qu'il y a un besoin de lutte, de concurrence et de travail acharné extrême dans les relations mutuelles et les domaines économiques de votre vie.Pour ce que vous voulez obtenir dans votre vie, vous devez faire un plan fixe à l'avance et travailler en conséquence.Sans compréhension, ne dépensez pas financièrement sans aucune raison.Vous obtenez ces informations de cette carte.Cette carte indique également qu'à l'avenir, vous êtes un signe d'achat de tous ces articles, qui peut contenir des propriétés, du métal précieux, de l'or et de l'argent, etc.Il est également possible que vous puissiez hériter de ces articles à n'importe qui.Il peut y avoir de nombreux types de conflits dans votre vie, mais malgré tout cela, le bénéfice est enfin de vous.\r\n\r\nEn regardant l'image imprimée dans la carte, il est également indiqué que toutes les relations ont été établies dans votre vie peuvent survenir.Pour les achats économiques, quoi que vous vouliez décider ou quels que soient les plans que vous faites, il y aura une concurrence les uns avec les autres.Dans une telle situation, vous devez travailler très dur.Vous devriez bien considérer votre situation et faire votre équilibre à chaque étape et obtenir le soutien des autres.Le temps de solution de tous les problèmes qui se sont posés dans votre vie se rapprochent.Le stress mental sur divers problèmes peut s'avérer fatal pour vous.Par conséquent, vous devez prendre des mesures significatives en considérant bien chaque aspect.Votre carte est remplie de défis.C'est une tâche difficile de sortir de la situation qui est apparue devant vous à l'heure actuelle.Avec qui vous avez une relation, ces relations devront être brisées.Vos difficultés doivent être discutées et trouver un moyen de le traverser.Si vous prenez des mesures en prenant en compte autant d'informations, vous aurez certainement du succès dans votre vie.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous pouvez avoir une querelle avec quelqu'un dans un avenir proche.L'organisation n'est pas correctement en termes d'emploi ou d'entreprise.Chaque homme travaille, mais pas selon les affaires.Ils travaillent sur leur propre libre arbitre.En conséquence, une discorde interne peut se produire.Il n'est pas possible de réaliser le type de relation que vous avez maintenu à partir de la relation que vous attendez.Gardez vos relations en tête uniquement après avoir bien réfléchi à ce sujet.Bien qu'il n'y ait aucune possibilité d'obtenir les avantages attendus en cela aussi.\r\n\r\nPensez à ce que vous voulez ou à ce que vous souhaitez continuer à l'obtenir.Si vous ne faites pas cela, il y a une peur de tout perdre pour vous.L'heure actuelle est de hauts et de bas pour vous.Dans l'ensemble, il y a une situation de lutte, des querelles mutuelles et de nombreux types de protestations dans votre vie.En regardant l'image imprimée dans cette carte, il est également indiqué que de nombreux types de défis peuvent survenir devant vous.Même à l'heure actuelle, des défis vont être révélés.À la suite de ces défis, vous devrez lutter avec quelqu'un.Les difficultés restantes sont telles que des difficultés transitoires surviendront, mais elles peuvent être surmontées par interaction.Vous pouvez résoudre l'amertume, le stress et les objections qui sont présentes dans vos relations par l'accord mutuel et le dialogue.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Six de merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "Une personne apparaît sur un cheval dans une photo imprimée dans cette carte.Il semble être beau avec une couronne de succès et de victoire et portant une couronne.Une couronne est également liée à la punition prise dans sa main.Devant lui, des gens avec lui viennent avec un sentiment de louange.Les cinq autres sanctions sont également vues dans cette carte, que toutes les personnes ont prises entre leurs mains.",
        "card_description": "Cette carte indique que vous pourrez entendre de bonnes nouvelles à l'avenir.Parallèlement à cela, vous pouvez également obtenir des cadeaux et des cadeaux.De nouveaux espoirs peuvent être communiqués dans votre vie.Il est important pour lui de maintenir votre confiance et votre curiosité.Vous progresserez dans l'emploi, mais avec cela, de nombreux types de difficultés se produiront également devant vous.Il est important pour lui que si vous gardez l'accès à résoudre ou à compromettre l'opposition, il y aura un avantage.Quels que soient les efforts que vous faites dans votre vie, vous aurez certainement du succès.\r\n\r\nCette carte est un symbole de victoire et de confiance pour vous.Cela indique l'auto-satisfaction et le souhait.Vous aurez des progrès dans l'entreprise que vous ou l'industrie dans laquelle vous êtes impliqué, mais la voie du succès et des progrès n'est pas si facile.Vous ferez face à de nombreux types de défis.Quel que soit le défi dont vous êtes saisi, il est possible que votre état mental soit déséquilibré, mais si vous essayez de compromettre et d'équilibrer dans divers problèmes, alors quels que soient les efforts que vous faites, vous obtiendrez du succès.Différents types de difficultés peuvent détruire votre équilibre mental, mais vous ne paniquez pas avec.Si dans votre industrie ou dans votre entreprise, un collègue a essayé de vous confondre en vous gardant des attentes spéciales de votre part, alors vous devriez faire face à ce défi avec Courage.Sinon, il peut y avoir une crise de défaite sur votre chemin.Cette carte indique que si vous essayez de lutter avec ces difficultés en adoptant la détermination avec un équilibre mental, vous pouvez réussir dans la vie et vous pouvez également obtenir la gloire.Si vous prenez une décision en considérant de près divers aspects, alors les difficultés rencontrées par l'avenir seront converties en douceur pour vous.Par conséquent, l'indication qui est reçue de cette carte prouve qu'à l'avenir, vous obtiendrez du respect avec la victoire et continuera de réussir.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que quelles que soient les pensées surgiront dans votre esprit et quel que soit le travail que vous faites, il y a une possibilité de retard.Vous obtiendrez des avantages, mais ce ne sera pas en permanence.Si vous avez une ambition excessive dans votre travail et que vous faites aventureux sans réfléchir, il est certain qu'il y aura une crise pour vous.Malgré toutes ces barrières, vous finirez par obtenir la victoire.Avec cela, votre honneur et votre renommée augmenteront dans tous les domaines.De cette façon, cette carte est un symbole de succès pour vous.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Consommation de Wondus",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "Dans l'image imprimée dans cette carte, une personne se tenait dans une posture agressive avec une punition à la main.Il y a six punitions autour de lui pour attaquer la personne.Ce jeune homme se bat très courageusement.Cette carte indique qu'en raison de l'intervention d'autres personnes, vos progrès seront bloqués.",
        "card_description": "Cette carte indique que vous organisez le courage dans votre vie et vous organisez longtemps.Ce n'est qu'en faisant cela que vous bénéficierez de vos plans.Cet avantage peut être de plusieurs façons, peut être en affaires ou vous pouvez réussir dans n'importe quel autre domaine.Si vous avez une institution, une usine ou une entreprise, c'est le meilleur moment pour atteindre l'objectif principal de cette entreprise.Gardez une relation avec eux uniquement en reconnaissant de nombreux types d'ennemis cachés debout autour de vous.Si vous faites cela, personne ne peut vous empêcher d'avancer.Quelle que soit la puissance que vous avez, travaillez en l'utilisant, car les temps actuels sont favorables pour vous.Selon le travail acharné que vous travaillez, vous obtiendrez plus d'avantages que les autres.S'il y a une compétition avec quelqu'un ou les chandeliers, etc., alors beaucoup de gens y sont impliqués, mais vous gagnerez à la suite de vos efforts.\r\n\r\nCette carte indique que les progrès et le développement possibles dans votre vie sont proches.Cette carte indique également que vous pourriez avoir l'occasion de voyager quelque part dans un proche avenir.Quelle que soit la relation que vous avez établie, qu'elle soit liée à l'amour ou liée à tout sujet, elle progressera.Votre santé sera également un symbole de la santé dans le temps à venir.Quelle que soit la capacité que vous avez, qu'il s'agisse de l'industrie ou de tout autre sujet, s'il n'y a aucune possibilité, alors il y a un signe de progrès.Le besoin pour vous n'est de ne pas se dépêcher dans aucun domaine.Prenez des mesures très réfléchies.Cette carte indique également que quel que soit le plan que vous planifiez, commencez l'action dès que possible.Maintenez votre confiance en soi et avancez avec détermination.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que vous ne devez pas prendre le genre d'avertissement terrible que vous obtenez à la légère et ne le détectez pas.Quel que soit le problème qui vous présente, faites une préparation mentale complète.C'est une telle situation que si vous maudissez, il y aura de la panique et ne prendra pas de mauvaises mesures dans cette panique;Parce qu'il existe de nombreux types de défis avant vous.En raison de ces défis, vous pouvez relever le cercle de l'anxiété, des problèmes, de la confusion, etc.Malgré tout cela, vous devez décider à un rythme rapide pour améliorer ces situations.\r\n\r\nIl y a aussi quelques signes négatifs dans cette carte.Il peut y avoir une situation d'insulte et de négligence dans votre vie.Pour faire face à ces défis, vous devez travailler avec une forte volonté et courage.Si vous faites cela, vous aurez certainement du succès.Il est possible de réussir dans les affaires ou l'emploi pour vous.C'est bien sûr que vous devrez faire face à de nombreux types de défis, mais finalement avec votre courage et votre pouvoir, vous pourrez conquérir ces difficultés.\r\n\r\nCette carte vous indique l'humiliation et la tromperie.Vous pouvez réussir avec votre forte volonté et votre courage.Vous êtes susceptible d'obtenir de bonnes opportunités dans votre emploi ou votre entreprise.Vous devrez faire face à une forte concurrence dans chaque domaine, mais vous pouvez finalement conquérir les difficultés avec votre courage et votre forte volonté.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "Origin des merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Huit punitions semble ouverte dans cette carte.Ils volent dans un ciel propre.La terre est calme en dessous.Rivière et étang, etc. y sont vus.",
        "card_description": "L'image imprimée dans cette carte vous indique un endroit et le début du voyage plus tard.Cela indique également que vous avez une grande quantité d'énergie.Utilisez-le pour le comprendre.Vous avancez soigneusement votre pas.En conséquence, vos problèmes peuvent être surmontés.Si vous devez faire une conversation ou un compromis dans votre emploi et l'attendre, vous ne devriez faire votre pas en avant seulement après avoir attendu un peu.\r\n\r\nL'image imprimée dans cette carte indique que dans un avenir proche, vous devrez voyager à travers la mer.Cette carte indique que votre amour progressera.Votre santé est sûre pendant longtemps.Vous espérez même si vous avez un arrangement ou une possibilité et un manque d'étude dans n'importe quel sujet;Ne le font toujours pas rapidement.Si vous prenez des mesures rapides sans réfléchir, cela peut conduire à l'échec plutôt qu'à un succès.\r\n\r\nL'heure actuelle est très favorable pour vous.Quelle que soit la décision que vous prendrez en reconnaissant votre pouvoir au cours de cette période, il est possible de réussir.Votre succès dépend de votre travail acharné.Cette carte est un indicateur de progrès pour vous.Quel que soit l'arrangement que vous avez pris ou le succès que vous avez fait, déplacez-vous lentement en toute confiance.Si vous vous dirigez vers votre objectif à la hâte, le résultat peut également apparaître en face.Par conséquent, vous ne devez pas garder votre équilibre en ne trompant pas les circonstances actuelles, calmer et maintenir votre plan pour atteindre votre objectif.Il est possible que, dans une telle situation, vous ferez attention avec les adversaires qui vous entourent.Cette carte indique que vous abandonnez votre laxisme et faites un pas très rapide pour atteindre l'objectif.L'équilibre mental et l'auto-confidentialité s'avéreront très bénéfiques pour vous et le succès sera certain.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que la discorde, la jalousie, les différences internes, la mariée marin ou d'autres parties prenantes créeront une impasse dans votre vie.De nombreux types d'adversaires se tiendront devant vous.Vous devez être prudent avec eux.Pour tout le travail que vous faites, préparez à l'avance que le travail va se détériorer.Si vous le pensez, aucune obstruction ne surviendra devant vous.Au lieu de cela, il y aura une possibilité de dialogue et d'amélioration des relations entre eux.\r\n\r\nCette carte indique que quel que soit le travail que vous commencez dans votre vie, le résultat viendra dès que possible.Les derniers temps seront très occupés pour vous et votre inspiration et votre enthousiasme seront bénéfiques pour vous.Il est également probable que vous puissiez commencer à travailler pour un nouveau plan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "Neuf des merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "Dans cette carte, un jeune homme se tient avec une pénalité dans les deux mains et est légèrement plié sur la punition.Le bandage est attaché sur sa tête.Le regardant, il semble qu'il soit fatigué et il semble qu'il soit dans la mentalité du combat.Néanmoins, il se prépare à se battre pour ses droits.Il doit protéger sa région.Derrière lui, huit punitions debout sur le sol.",
        "card_description": "Cette carte est négative pour vous.Cela indique qu'il existe une possibilité que différents types de lutte se produisent dans votre vie.En raison du mensonge, il y aura une rupture dans vos relations ou vos parties prenantes.De nombreux adversaires se tiendront devant vous, mais dans une telle situation, vous devrez travailler hardiment.Vous devez prendre des décisions minutieuses pour tout régime ou toute action à présenter devant vous.Vous devez travailler très équilibré et faire de la discipline en faisant un plan profond et en maintenant la discipline.\r\n\r\nIl y a une possibilité de perte dans votre vie, votre entreprise, votre collège scolaire ou n'importe quel domaine.Par conséquent, si vous maintenez la prudence, ces crises vous protégeront.Vous devriez faire votre travail paisiblement avec un esprit froid.Il s'agit d'une carte d'échec pour les étudiants.\r\n\r\nCette carte indique que quelle que soit votre situation à l'heure actuelle, vous sortirez au plus tôt.La nécessité pour vous est d'évaluer votre situation et de déterminer votre chemin pour l'avenir.Cette carte s'avérera être un partenaire pour conquérir votre vie globale avec compatibilité, équilibre, courage et tolérance.La patience s'avérera être la plus grande force pour vous.Au lieu de se débattre avec différentes barrières, vous les reconnaissez et vous pliez en conséquence.Qu'il s'agisse d'un emploi, d'une industrie ou d'un collège scolaire dans votre vie, n'importe quel domaine, si vous prenez des précautions pour aller de l'avant, ne vous empêchez pas d'obstructions, vous êtes sûr que vous obtiendrez du succès.La véritable indication de la carte est que vous devez être patient dans tous les domaines.Parallèlement à la patience, l'équilibre mental et la décision visionnaire seront bénéfiques pour vous.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que la vérité ou le faux, le profit ou le désavantage, le succès ou l'échec devant vous devraient être facilement acceptés et aller de l'avant.Si vous laissez des tâches, des schémas ou tout sujet incomplet dans votre vie, vous devrez faire face à une impasse à cet égard quelque part.Par conséquent, il est important de terminer les tâches inachevées.\r\n\r\nEn ce qui concerne les relations avec les autres, cette carte informe que si vous avez déjà eu un partenaire dans votre vie, il peut devenir une raison de gâcher vos relations.Par conséquent, il est important que quelle que soit la relation que vous établissez, y s'y attachez.S'il y a une possibilité de mensonges, de tricherie et de tricherie dans le développement des relations, alors cela deviendra plus tard dangereux.En particulier, la relation entre mari et femme à ce sujet peut être principalement affectée.Cette carte indique qu'une crise dans des sujets juridiques peut survenir pour vous.Donc, si possible, laissez de tels sujets et maintenez votre santé.Cette carte peut conquérir la flexibilité, la compatibilité, l'équilibre, le courage et la tolérance dans votre vie.Vous maintenez votre patience.Le sujet dans lequel vous avez eu du mal, la lutte peut revenir.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "Dix de merveilles",
        "card_category": "Wands",
        "card_translated_category": "Merveille",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "Dans cette carte, une personne semble porter le poids de dix punitions seules.Il est très difficile.Toutes ces punitions sont maintenues de telle manière qu'ils ne voient rien devant.Il ne sait même pas où il va?La personne n'a pas d'autre problème que de supporter le fardeau de ses problèmes et de ses responsabilités.Avec le fardeau, il se dirige vers sa maison, où il pourra éclaircir son poids.",
        "card_description": "Cette carte indique que vous faites tout votre travail paisiblement.Il y a des problèmes dans la vie.Vous avez suffisamment de pouvoir pour diagnostiquer ces problèmes.Si vous l'utilisez, vous pouvez progresser davantage.Le genre de paix mentale que vous voulez.Elle ne se rencontrera pas de l'extérieur, elle est en vous.Essayez de le comprendre et de le reconnaître.Si vous l'acceptez, vous obtiendrez automatiquement la paix.Cette carte indique l'athéisme.Cela indique également que vous ne devez pas garder une ambition excessive.\r\n\r\nL'image imprimée dans cette carte révèle clairement le contour de votre avenir.Vous n'avez pas besoin de soutien externe pour sortir du type de stress mental que vous êtes confronté à l'heure actuelle.La paix mentale est en vous.Vous trouvez votre moi intérieur et progressivement toutes les situations viendront devant vous.Il existe de nombreux types de chaos dans votre vie, vous devriez les considérer subtils sans en avoir peur.Ne paniquez pas après avoir vu le terrible des circonstances.Si vous vous déplacez lentement avec patience avec l'équilibre mental, vous aurez certainement l'occasion de sortir du cercle des circonstances actuelles.La conclusion de cette carte est que si vous considérez pacifiquement dans les circonstances auxquelles vous êtes confronté, ces problèmes ne seront pas aussi graves que vous le comprenez.Pour aller de l'avant dans la vie, vous devez abandonner votre idéologie actuelle.Pas d'athéisme pour aller de l'avant, vous avez besoin de spiritualité.En prenant le fardeau de nombreux types de concurrence et de nombreuses responsabilités, toute personne peut perdre du courage.Mais vous devez croire que ces circonstances sont pendant une courte période.Vous pouvez vous débarrasser très bientôt.",
        "tarot_category": "Cavalier Waite",
        "reversed_content": "Cette carte indique que quelle que soit la décision que vous avez prise au sujet de votre travail ou de votre entreprise, il y a une pression excessive sur vous.Pour cette raison, votre problème et votre anxiété ont augmenté, à la suite de laquelle votre santé est également médiocre.Vous devez garder à l'esprit qu'il n'y a pas de blocage légal sur votre chemin.Quel que soit le problème que vous avez, il y a une possibilité de pertes lourdes.Quoi que vous ayez reçu, il y a une peur de le perdre, mais s'il y a une carte positive à côté de cette carte, il est possible d'éviter ces problèmes.Il est également possible que vous vous débarrassiez de tous ces problèmes.\r\n\r\nCette carte indique que le fardeau, la concurrence et toutes les responsabilités vous désespérent de l'intérieur, mais il est possible d'améliorer précoce dans ces conditions.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]