[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "ਮੂਰਖ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "01_The Fool.jpg",
        "card_content": "ਕਾਰਡ method ੰਗ ਨਾਲ ਜਾਣਨ ਵਾਲੀ ਕਿਤਾਬ ਦਾ ਪਹਿਲਾ ਕਾਰਡ ਇੱਕ ਮੂਰਖ ਨਾਲ ਸਬੰਧਤ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ, ਟੀਲੇ ਦੇ ਪਾਸੇ ਖੜ੍ਹੇ ਇਕ ਨੌਜਵਾਨ ਵਿਖਾਈ ਦੇਵੇਗਾ.ਉਸ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਹੇਠਾਂ ਜਾਣ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹੈ.ਨੌਜਵਾਨ ਦੀ ਮੋ shoulder ੇ 'ਤੇ ਲੱਕੜ ਦੀ ਸਜ਼ਾ ਹੈ.ਸਜ਼ਾ ਦੇ ਇਕ ਸਿਰੇ 'ਤੇ ਬੰਨ੍ਹਿਆ ਹੋਇਆ ਇਕ ਬੈਗ ਫਾਂਸੀ ਹੈ.ਬੈਗ 'ਤੇ ਗਾਰਡ ਦੀ ਤਸਵੀਰ ਹੈ.ਨੌਜਵਾਨ ਦੇ ਹੱਥ ਵਿਚ ਇਕ ਚਿੱਟਾ ਗੁਲਾਬ ਫੁੱਲ ਹੈ.ਇੱਕ ਕੁੱਕੜ ਉਸਦੇ ਪਿੱਛੇ ਛਾਲ ਮਾਰ ਰਿਹਾ ਹੈ.\r\n\r\nਨੌਜਵਾਨ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਖ਼ੁਦ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗਿਆਨ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਿਆ.ਕੁਦਰਤ ਦੇ ਬਹੁਤ ਸਾਰੇ ਕੁੱਲ੍ਹੇ ਉਸਦੇ ਸਾਮ੍ਹਣੇ ਖਿੰਡੇ ਹੋਏ ਹਨ.ਸਾਹਮਣੇ ਇਕ ਖੁੱਲਾ ਅਸਮਾਨ ਹੈ ਅਤੇ ਉਸ ਖੁੱਲੇ ਵਾਤਾਵਰਣ ਵਿਚ ਨੌਜਵਾਨਾਂ ਦੇ ਚਿਹਰੇ 'ਤੇ ਰਹੱਸ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸ਼ਬਦ ਹਨ.\r\n\r\nਨੌਜਵਾਨ ਦੀ ਇਕ ਚਾਨਣ ਸੂਰਜ ਦੀ ਨਿਸ਼ਾਨੀ ਹੋ ਗਈ ਹੈ, ਜੋ ਕਿ ਨੌਜਵਾਨ ਦੀ ਗਿਆਨਵਾਨ ਰੂਹ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਉਸਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਇਹ ਰੂਹ ਕੇਵਲ ਇੱਕ ਜਨਮ ਵਿੱਚ ਸੰਪੂਰਨਤਾ ਦੇ ਸਿੱਟੇ ਤੇ ਨਹੀਂ ਪਹੁੰਚ ਜਾਂਦੀ.ਵਾਧਾ, ਵਿਕਾਸ, ਤਰੱਕੀ ਅਤੇ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੰਪੂਰਨਤਾ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਬਹੁਤ ਸਾਰੇ ਜਨਮਾਂ ਨੂੰ ਪਾਰ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਛਾਪੇ ਵੇਖਦਿਆਂ, ਸਿੱਟਾ ਨਿਕਲਿਆ ਕਿ ਤੁਹਾਨੂੰ ਬੇਲੋੜੀ ਹਿੰਮਤ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਕੰਮ ਵਿੱਚ ਲਾਪਰਵਾਹੀ ਨਾ ਕਰਨ ਲਈ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਜੋ ਵੀ ਯੋਜਨਾ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਇਸ ਵਿਚ ਦੇਰੀ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਆਪਣੀ ਜ਼ਮੀਰ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਪਛਾਣ ਕੇ ਤੁਹਾਨੂੰ ਆਪਣਾ ਕਦਮ ਚੁੱਕਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੋ ਵੀ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਤੋਂ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੂਰਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਉਸ ਤੋਂ ਭੱਜੋ.ਜਿਵੇਂ ਮਤਲਬ, ਰਾਹ ਅਤੇ ਕੰਮ ਦੀ ਸਮਝ.ਜੇ ਤੁਸੀਂ ਪਿਛਲੇ ਸਮੇਂ ਦੀਆਂ ਗਲਤੀਆਂ ਦੀ ਦੇਖਭਾਲ ਕੀਤੇ ਬਿਨਾਂ ਉਸੇ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਨਾ ਜਾਰੀ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਸਾਨ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਜੋ ਵੀ ਕਦਮ ਚੁੱਕਦੇ ਹਨ, ਇਸ ਨੂੰ ਖੁੱਲੀ ਅੱਖਾਂ ਨਾਲ ਵੇਖੋ ਅਤੇ ਆਪਣਾ ਕੰਮਕਾਜ ਦੀ ਚੋਣ ਕਰੋ.ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਮੂਰਖਤਾ ਨੁਕਸਾਨਦੇਹ ਹੋ ਸਕਦੀ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਨੂੰ ਵੇਖਦਿਆਂ, ਸਿੱਟਾ ਨਿਕਲਿਆ ਕਿ ਜੇ ਤੁਹਾਡੇ ਅਨੁਭਵ ਦੀ ਸ਼ਕਤੀ 'ਤੇ ਤੁਹਾਡਾ ਨਿਰੰਤਰ ਭਰੋਸਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਕਦੇ ਵੀ ਗਲਤ ਫੈਸਲਾ ਨਹੀਂ ਲੈ ਸਕਦੇ.ਜੋ ਤੁਸੀਂ ਕਰਦੇ ਹੋ ਦੇਖ ਕੇ, ਹੋਰ ਲੋਕ ਉਸਨੂੰ ਮੂਰਖ ਕਹਿ ਸਕਦੇ ਹਨ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸੁਣਨਾ ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਉਹੀ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰੋ, ਪਰ ਇਹ ਉਦੋਂ ਹੀ ਸੰਭਵ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਲਾਜ਼ੀਕਲ ਮਨ ਨਾਲ ਇਸ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਦੇ ਹੋ.ਮੂਰਖ ਲਈ ਜ਼ੀਰੋ ਦੀ ਸਥਿਤੀ ਕਿਸੇ ਗਿਣਤੀ ਦੀ ਗਣਨਾ ਹੈ.ਜਿੱਥੇ ਉਸ ਦੀ ਨਿਹਚਾ ਅਤੇ ਉਸਦੀ ਬੇਗੁਨਾਹੀ ਉਸ ਦਾ ਮਾਰਗ ਦਰਸ਼ਕ ਬਣ ਸਕਦੀ ਹੈ.ਪਿਛਲੇ ਤਜ਼ਰਬਿਆਂ ਦੇ ਨਾਲ, ਤੁਸੀਂ ਆਪਣੇ ਮੌਜੂਦਾ ਸਹੀ ਤਰ੍ਹਾਂ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "ਨੌਜਵਾਨਾਂ ਦੇ ਮੋ shoulder ੇ 'ਤੇ ਲੱਕੜ ਦੀ ਸਜ਼ਾ ਉਸ ਦੀ ਤਾਕਤਵਰ ਇੱਛਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਦੇ ਨਾਲ, ਉਸਦਾ ਸਬਰ ਅਤੇ ਉਸ ਦਾ ਮਨੋਬਲ ਰੋਸ਼ਨੀ ਦਿਖਾਈ ਦਿੱਤੀ.ਲੱਕੜ ਦੇ ਇਕ ਸਿਰੇ 'ਤੇ ਲਟਕਦੇ ਹੋਏ ਬੈਗ ਨੂੰ ਵੇਖਣਾ, ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਵਿਚ ਕਾਲ ਅਤੇ ਜਗ੍ਹਾ ਦੇ ਬੰਧਨ ਤੋਂ ਬਾਹਰ ਅਸੀਮ ਯਾਦਾਂ ਹਨ.ਉਹ ਯਾਦਾਂ ਜ਼ਮੀਰ ਨਾਲ ਭਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ.ਸਜ਼ਾ ਦੇ ਅਖੀਰ ਵਿਚ ਫਾਂਸੀ 'ਤੇ ਪਸੂਡਾ ਦੀ ਤਸਵੀਰ ਨੌਜਵਾਨ ਦੀ ਬੇਅੰਤ ਜਤਨ ਦਰਸਾਉਂਦੀ ਹੈ.ਇਸਦੇ ਨਾਲ, ਉਸਦੀ ਅਸੀਮ ਸ਼ਕਤੀ ਨੂੰ ਵੀ ਅਹਿਸਾਸ ਹੋਇਆ.\r\n\r\nਨੌਜਵਾਨ ਦੇ ਹੱਥ ਵਿਚ ਗੁਲਾਬ ਆਪਣੀ ਸ਼ੁੱਧ ਬੁੱਧੀ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਦਾ ਹੈ.ਉਸ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਦੁਨਿਆਵੀ ਘਟੀਆਪਣ ਜਾਂ ਸਪਿਲ ਉਸ ਦੇ ਦਿਮਾਗ ਵਿਚ ਦਾਖਲ ਨਹੀਂ ਹੋਇਆ.ਉਸਦੇ ਪਿੱਛੇ ਕੁੱਕੜ ਆਪਣੀ ਹਿੰਸਕ ਰੁਝਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਇਸ ਤੋਂ ਜਾਪਦਾ ਹੈ ਕਿ ਜਾਨਵਰ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪਾਰ ਕਰਕੇ, ਉਹ ਮਨੁੱਖੀ ਕੰਪੋਨਸ਼ਿਪ ਦੇ ਨਾਲ ਉੱਚੇ ਪੱਧਰ ਤੇ ਪਹੁੰਚ ਸਕਦਾ ਹੈ.ਇਸ ਦੇ ਨਾਲ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਨਿਰੰਤਰ ਰੁਝਾਨ ਦੇ ਕੇ ਵਿਕਾਸ ਅਤੇ ਤਰੱਕੀ ਨੂੰ ਸਾਬਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ.ਕੁਦਰਤ ਦੀ ਚੇਤਨਾ ਨਿਰੰਤਰ ਉਸ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਸਹਿਯੋਗ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "ਜਾਦੂਗਰ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "02_The Magician.jpg",
        "card_content": "ਇੱਕ ਜਾਦੂਗਰ ਕਾਰਡ ਵਿੱਚ ਛਾਪਿਆ ਤਸਵੀਰ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਇੱਕ ਜਾਦੂਈ ਸੋਟੀ ਉਸਦੇ ਸੱਜੇ ਹੱਥ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਉਹ ਇਹ ਹੱਥ ਅਕਾਸ਼ ਵੱਲ ਉਠਾ ਰਿਹਾ ਹੈ.ਉਸਦਾ ਖੱਬਾ ਹੱਥ ਜ਼ਮੀਨ ਵੱਲ ਉਂਗਲ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.\r\n\r\nਜਾਦੂਗਰ ਨੂੰ ਆਪਣੇ ਸਿਰ ਤੇ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਅੱਠ ਆਕਾਰ ਦੇ ਅੱਠ ਆਕਾਰ ਦੇ ਚਮਕਦੇ ਕਵਰ ਨਾਲ ਰੱਖਿਆ ਗਿਆ ਹੈ, ਜਿੱਥੋਂ ਚਾਨਣਾ ਆ ਰਹੀ ਹੈ.ਉਸਨੂੰ ਵੇਖ ਕੇ, ਉਸਦੀ ਅਨਾਤੀ ਦੀ ਚੇਤਗੀ ਦਾ ਦਰਸਾਇਆ ਗਿਆ ਹੈ.ਸੱਪ ਆਪਣੀ ਕਮਰ 'ਤੇ ਲਪੇਟਿਆ ਹੋਇਆ ਹੈ.ਉਸਦੀ ਪੂਛ ਹੇਠਾਂ ਲਟਕ ਰਹੀ ਹੈ.ਇਹ ਉਸਦੀ ਅਨੰਤ ਸ਼ਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਅਸਮਾਨ ਵੱਲ ਵਧਿਆ ਜਾਦੂਗਰ ਦਾ ਹੱਥ ਦੱਸਦਾ ਹੈ ਕਿ ਉਹ ਅਸਮਾਨ ਤੋਂ ਬ੍ਰਹਿਮੰਡ ਦੀ ਸ਼ਕਤੀ ਖਿੱਚ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਲਾਗੂ ਕਰਕੇ, ਉਹ ਕਿਸੇ ਖਾਸ ਨਤੀਜੇ ਵੱਲ ਵੱਧ ਰਿਹਾ ਹੈ.ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਅਨਾਦਿ ਸੱਚ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਬ੍ਰਹਿਮੰਡ ਦੀ ਅਨੰਤ energy ਰਜਾ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਸ਼ਕਤੀ ਅਤੇ ਤਾਕਤ ਨੂੰ ਸਮਝਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਹੁਣ ਤੱਕ ਤੁਸੀਂ ਆਪਣੀ ਅਦਿੱਖ ਸ਼ਕਤੀ ਨਾਲ ਅਣਜਾਣ ਰਹੇ ਹੋ.ਤੁਹਾਡੀ ਬੁੱਧੀ, ਦੁਨਿਆਵੀ ਚਲਾਕਤਾ ਆਦਿ ਤੁਹਾਡੇ ਨਿਯੰਤਰਣ ਦੇ ਹੇਠਾਂ ਰੱਖੇ ਜਾਣੇ ਪੈਂਦੇ ਹਨ.ਤੁਸੀਂ ਇਕੱਲੇ ਰਸਤੇ ਤੇ ਚੱਲ ਰਹੇ ਹੋ.ਤੁਹਾਨੂੰ ਹੁਣ ਅੱਗੇ ਵਧਣਾ ਪਏਗਾ, ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਤੁਰੰਤ ਫੈਸਲਿਆਂ ਅਤੇ ਸਫਲਤਾ ਦੀ ਚੋਣ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਬਾਕੀ ਅੰਤਮ ਫੈਸਲਾ ਉਸ ਵਿਸ਼ਵਵਿਆਪੀ ਸ਼ਕਤੀ ਨਾਲ ਹੈ.\r\n\r\nਤੁਹਾਡੀਆਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇੱਛਾਵਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਅਨੁਭਵੀ ਗਿਆਨ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਅੱਗੇ ਕਦਮ ਚੁੱਕਣਾ ਪਏਗਾ ਅਤੇ ਸਫਲਤਾ ਲਈ ਵਿਸ਼ਵਾਸ ਅਤੇ ਸਵੈ-ਰਾਸ਼ਟਰੀ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੋਂ ਤਾਕਤ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਵਰਤਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਤੋਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਅਮਲੀ ਫੀਲਡ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਯੋਜਨਾ ਨੂੰ ਲਾਗੂ ਕਰਨ ਦਾ ਇਹ ਸਭ ਤੋਂ ਉੱਤਮ ਸਮਾਂ ਹੈ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦੇ ਅਨੁਸਾਰ, ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਜਿੰਦਗੀ ਵਿੱਚ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਕੋਈ ਤੁਹਾਨੂੰ ਧੋਖਾ ਨਹੀਂ ਦੇ ਸਕਦਾ.ਤੁਹਾਨੂੰ ਧੋਖਾ ਨਾ ਦਿਓ.ਇਸਦੇ ਨਾਲ, ਅਜਿਹੇ ਲੋਕਾਂ ਨਾਲ ਸਾਵਧਾਨ ਰਹੋ, ਜਿਹੜੇ ਲੂਚਗੀਰਾਈ ਜਾਂ ਹੱਥ ਦੀ ਸਫਾਈ ਵਿੱਚ ਕੁਸ਼ਲ ਹਨ.ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਹਮੇਸ਼ਾਂ ਸਾਵਧਾਨ ਰਹੋ ਜੋ ਧੋਖਾ ਕਰਦੇ ਹਨ.ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਜੋ ਸਜ਼ਾ ਵਿੱਚ ਨਿਪੁੰਨ ਹੈ, ਉਸਦਾ ਸਮਰਥਨ ਨਾ ਕਰੋ, ਨਹੀਂ ਤਾਂ ਉਹ ਤੁਹਾਡੀ ਕਮਜ਼ੋਰੀ ਦਾ ਲਾਭ ਲੈ ਸਕਦਾ ਹੈ.ਸਿਰਫ ਇਹ ਹੀ ਨਹੀਂ, ਸਾਰੇ ਲੋਕਾਂ ਨਾਲ ਸਾਵਧਾਨ ਰਹੋ.ਸਿਰਫ ਤੁਹਾਡੇ ਨਾਲ ਘਿਰੇ ਹੋਏ ਲੋਕ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦੇ ਹਨ.\r\n\r\nਇਹ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਸਵੈ-ਪ੍ਰਬੰਧਕ ਟੁੱਟ ਗਿਆ ਹੈ ਅਤੇ ਇਸ ਕਰਕੇ ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਮਾਨਸਿਕ ਤੌਰ ਤੇ ਅਸੰਤੁਲਿਤ ਰਹਿਣਾ ਪੈਂਦਾ ਹੈ.ਤੁਹਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਵਾਤਾਵਰਣ ਜੋ ਤੁਹਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਅਸੁਰੱਖਿਆ ਅਤੇ ਅਸ਼ਾਂਤੀ ਬਣਾਉਂਦਾ ਹੈ ਤੁਹਾਡੇ ਵਿਕਾਸ ਲਈ ਰੁਕਾਵਟ ਪੈਦਾ ਕਰ ਸਕਦਾ ਹੈ.\r\n\r\nਸ਼ਾਇਦ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦਾ ਮੂਡ ਅਨਿਸ਼ਚਿਤ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਸ਼ਕਤੀ ਅਤੇ ਆਪਣੀ ਲਾਭ ਲਈ ਬਿਨਾਂ ਸ਼ੱਕ ਆਪਣੇ ਲਾਭ ਲਈ ਆਪਣੀ ਯੋਗਤਾ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ.ਨਹੀਂ ਤਾਂ ਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਕਮਜ਼ੋਰੀ ਤੁਹਾਡੇ ਲਈ ਨੁਕਸਾਨਦੇਹ ਹੋ ਸਕਦੀ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਨਵੀਂ ਹਿੰਮਤ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਹਾਡਾ ਨਵਾਂ ਅਤੇ ਯੋਗ ਸਹਿਯੋਗੀ ਤੁਹਾਡਾ ਸਮਰਥਨ ਕਰੇਗਾ.ਤੁਸੀਂ ਆਪਣੀ ਇੱਛਾ ਸ਼ਕਤੀ ਨੂੰ ਜਿੱਤ ਲਓਗੇ.ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਰੁਕਾਵਟ ਦਾ ਸਾਹਮਣਾ ਨਹੀਂ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਡੇ ਸਾਥੀ ਇਸ ਸਮੇਂ ਤੁਹਾਡੇ ਨਾਲ ਹਨ.ਉਨ੍ਹਾਂ ਕੋਲ ਤੁਹਾਡੀਆਂ ਨਵੀਆਂ ਯੋਜਨਾਵਾਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਸਹਾਇਤਾ ਹੋਵੇਗੀ.ਤੁਹਾਡੇ ਅੰਦਰ ਦੀ ਤਾਕਤ, ਵਿਹਾਰਕ ਹੁਨਰਾਂ, ਸ਼ਕਤੀ, ਡੂੰਘੀ ਗਿਆਨ ਆਦਿ ਤੁਹਾਡੀ ਸ਼ਕਤੀ ਨੂੰ ਵਧੇਰੇ ਮਜ਼ਬੂਤ ​​ਬਣਾ ਦੇਵੇਗਾ.ਉਹਨਾਂ ਨੂੰ ਵਰਤ ਕੇ, ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਮਜ਼ਬੂਤ ​​ਇੱਛਾ ਨਾਲ ਲਾਗੂ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਤਾਕਤ ਅਤੇ ਇਸ ਲਈ ਮਜ਼ਬੂਤ ​​ਹੋਵੇਗੀ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "ਉੱਚੇ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਉੱਚ-ਲਵਵੀ ਸਾਧਵੀ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਸਾਧਵੀ woman ਰਤ ਦੋ ਥੰਮ੍ਹ ਦੇ ਅਧਾਰ ਤੇ ਬੈਠੀ ਹੈ.ਉਸ ਦੇ ਸਿਰ 'ਤੇ ਇਕ ਤਾਜ ਪਾਇਆ ਗਿਆ, ਜਿਸ ਵਿਚ ਅਰਧ ਚੱਕਰ ਨੂੰ ਦੋਵਾਂ ਪਾਸਿਆਂ' ਤੇ ਲਿਖਿਆ ਹੋਇਆ ਹੈ.ਇੱਕ ਪੂਰਾ ਚੰਦਰਮਾ ਕ੍ਰਿਸੈਂਟ ਦੇ ਅਧੀਨ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਇਕ ਕ੍ਰੇਸੇਂਸ ਵੀ ਉਸ ਦੀ ਖੱਬੀ ਲੱਤ ਦੇ ਨੇੜੇ ਵੇਖੀ ਜਾਂਦੀ ਹੈ.ਸੂਰਜ-ਸ਼ਕਤੀ ਦਾ ਇਕ ਤਸਵੀਰ ਪ੍ਰਤੀਕ ਆਪਣੀ ਛਾਤੀ 'ਤੇ ਲਿਖਿਆ ਹੋਇਆ ਹੈ.\r\n\r\nਮੁੱਖ ਸਾਧਵੀ woman ਰਤ ਦੀ ਛਾਤੀ 'ਤੇ ਮਾਰਕ ਕੀਤੀ ਗਈ ਸਲੀਬ ਦੀ ਨਿਸ਼ਾਨੀ ਅਤੇ ਚੰਦਰਮਾ ਦੀ ਤਸਵੀਰ ਸਿਰਜਣਾਤਮਕ ਅਤੇ ਪ੍ਰਤੀਬੰਧਿਤ ਜੀਵਾਣੂਆਂ ਦੀ ਏਕਤਾ ਦਰਸਾਉਂਦੀ ਹੈ.\r\nਕਾਗਜ਼ ਦੀ ਇੱਕ ਸ਼ਕਲ ਸਾਧਵੀ ਦੇ ਹੱਥ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਸਾਸ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ.\r\n\r\nਤਸਵੀਰ ਵਿਚ ਛਾਪੇ ਗਏ ਤਖਤ ਦੇ ਸੱਜੇ ਪਾਸੇ ਇਕ ਕਾਲਾ ਕਾਲਮ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਮਾਣਿਤ ਤੱਤਾਂ ਦੀ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ.ਖੱਬੇ ਪਾਸੇ ਚਿੱਟਾ ਕਾਲਮ ਸਿਰਜਣਾਤਮਕ ਜੀਵਨ-ਚੇਤਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਦੋਵੇਂ ਚਿੰਤਨ ਸਦੀਵੀ ਬ੍ਰਹਿਮੰਡ ਦੇ ਪ੍ਰਤੀਕ ਹਨਮੁੱਖ ਸਾਧਵੀ woman ਰਤ ਨੂੰ ਦੋਵਾਂ ਕਾਲਮਾਂ ਦੀ ਸਿਰਜਣਾਤਮਕ, ਸਵੈ-ਨਿਰਭਰਤਾ ਸ਼ਕਤੀ ਦੇ ਵਿਰੋਧੀ ਧਿਰਾਂ ਨੂੰ ਤੋੜਿਆ ਗਿਆ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਸੰਤੁਲਨ ਦਰਸਾਉਂਦਾ ਹੈ.ਮਨੁੱਖ, ਮਨੁੱਖਾਂ ਅਤੇ ਰੱਬ ਲਈ, ਇਸ ਕਾਰਡ ਨੂੰ ਰੱਬ ਨੂੰ ਸਮਝਣ ਲਈ ਪਛਾਣਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ.ਬ੍ਰਹਮ ਮੈਨੂੰ ਵੀ ਪ੍ਰਦਰਸ਼ਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਜਾਣਨ ਅਤੇ ਸਮਝਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਤੁਹਾਡੇ ਜਾਂ ਤੁਹਾਡੇ ਦੁਆਲੇ ਜੋ ਵੀ ਹੋ ਰਿਹਾ ਹੈ, ਇਹ ਕਿਉਂ ਹੋ ਰਿਹਾ ਹੈ?ਇਹ ਜਾਣਨ ਦੀ ਜ਼ਰੂਰਤ ਵੀ ਹੈ ਕਿ ਕੌਣ ਇਸ ਨੂੰ ਕਰ ਰਿਹਾ ਹੈ?ਇਹ ਕਾਰਡ ਮੁੱਖ ਤੌਰ ਤੇ ਵੱਡੀ ਸਫਲਤਾ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਦਾ ਹੈ.ਇਹ ਤੁਹਾਡੇ ਵਿੱਚ ਅੰਦਰੂਨੀ ਤੌਰ ਤੇ ਉਭਰਦਾ ਹੈ, ਇਸ ਨੂੰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਉਹੀ ਮੰਨਦਾ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗਿਆਨ ਦੇਵੇਗਾ.ਇਹ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲਤਾ ਦੇਵੇਗਾ.ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ.ਨਵੇਂ ਵਿਚਾਰ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਸ ਦੁਆਰਾ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਲੋੜੀਂਦੇ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਅੰਦਰੂਨੀ ਅਵਾਜ਼ ਅਤੇ ਅੰਦਰੂਨੀ ਜੀਵਣ ਦੀਆਂ ਚੀਜ਼ਾਂ ਦਾ ਪਤਾ ਨਹੀਂ ਲਗਾਉਂਦੇ;ਕਿਉਂਕਿ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਤੁਹਾਨੂੰ ਸੱਚਾਈ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹੈ.ਇਸ ਨੂੰ ਸਮਝਣ ਅਤੇ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਬਹੁਤ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੁਹਾਡੇ ਲਈ ਪੈਦਾ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੋਈ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਡਰਦੇ ਹੋ.ਇਹ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੁਹਾਡੇ ਲਈ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਸਫਲਤਾ ਦਾ ਰਾਹ ਲੱਭਣਾ ਪਏਗਾ.ਹੋਰ ਵਿਅਕਤੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਲਈ ਨਾ ਬੁਲਾਓ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਸਫਲਤਾ ਗੁਆ ਬੈਠੋਗੇ.ਇਸ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਆਸ਼ਾਵਾਦੀ ਵਜੋਂ ਰਹੋ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਸਮਝਦਾਰੀ ਨਾਲ ਸਮਝਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਹੋਰ ਕਦਮ ਚੁੱਕਣ ਤੋਂ ਰੋਕਦਾ ਹੈ.ਇਸਦੇ ਨਾਲ, ਇਹ ਕਾਰਡ ਜੋ ਵੀ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰਨਾ ਅਤੇ ਆਤਮ-ਵਿਹਾਰ ਅਤੇ ਸਲਾਹ-ਮਸ਼ਵਰਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ.\r\n\r\n3 ਭਵਿੱਖ ਦੀਆਂ ਚੀਜ਼ਾਂ ਕਿਸੇ ਵੀ ਕਵਰ ਦੇ ਅਧੀਨ ਲੁਕੀਆਂ ਰਹਿੰਦੀਆਂ ਹਨ.ਇਹ ਇਕ ਰਹੱਸ ਹੈ.ਭੇਡ ਚੁੱਪ ਰਹਿੰਦੀ ਹੈ, ਬੋਲਦਾ ਨਹੀਂ, ਇਸ ਲਈ ਤੁਸੀਂ ਵੀ ਆਪਣਾ ਰਾਜ਼ ਲੁਕੋ ਕੇ ਰੱਖੋ.ਸਭ ਕੁਝ ਕਿਸੇ ਨੂੰ ਵੀ ਪ੍ਰਗਟ ਨਾ ਕਰੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹਾਲਾਤ ਬਦਲ ਜਾਣਗੇ, ਪਰ ਵਿਰੋਧੀ ਘਟਨਾਵਾਂ ਵਾਪਰਦੀਆਂ ਹਨ.ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਸੁਹਾਵਣਾ ਹੈਰਾਨੀ ਹੋ ਸਕਦੀ ਹੈ ਕਿ ਕੁਝ ਲੁਕਿਆ ਪਰਿਵਾਰ ਹੁਣ ਕੰਮ ਵਿੱਚ ਸੇਵਾ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਹੇ ਹਨ.ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ.ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਜੋ ਵੀ ਨਵੇਂ ਵਿਚਾਰ ਆਉਂਦੇ ਹਨ, ਉਹ ਤੁਹਾਨੂੰ ਨਿਰਧਾਰਤ ਸਫਲਤਾ ਦੇ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਭਰੋਸਾ ਕਰੋ ਅਤੇ ਆਪਣੇ ਤੇ ਭਰੋਸਾ ਕਰੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "ਮਹਾਰਾਣੀ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "04_Empress.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਮਰੀਜ਼, ਗੰਭੀਰ, ਸ਼ਾਂਤ ਅਤੇ ਕੋਮਲ woman ਰਤ ਹਰੀ ਬਾਗ ਵਿੱਚ ਰੱਖੀ ਗਈ ਤਖਤ ਤੇ ਬੈਠੀ ਹੈ.ਉਸਨੂੰ ਵੇਖਦਿਆਂ, ਉਸਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਉਹ ਇੱਕ ਮਹਾਰਾਣੀ ਜਾਪਦੀ ਹੈ.\r\n\r\nਮਹਾਰਾਣੀ ਵਾਲਾਂ ਦੇ ਪੱਤਿਆਂ ਦੀ ਲੜੀ ਨਾਲ ਬੰਨ੍ਹਿਆ ਹੋਇਆ ਹੈ.ਉਸਦਾ ਤਾਜ ਹੈ, ਉਸਦੇ ਸਿਰ ਤੇ 12 ਰਤਨ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਜੋ ਸ਼ਾਨਦਾਰ ਅਤੇ ਚਮਕਦਾਰ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਉਹ ਇਕ ਮਹਾਰਾਣੀ, ਹੈਰਾਨਕੁਨ, ਸ਼ਕਤੀਸ਼ਾਲੀ ਅਤੇ energy ਰਜਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸਦੀ ਗਰਦਨ ਵਿਚ ਸੱਤ ਮੋਤੀ ਹਾਰ ਗਈ ਹੈ, ਜੋ ਕਿ 'ਵੀਸ', ਸੁੰਦਰਤਾ ਅਤੇ ਪਿਆਰ ਦੀ ਦੇਵੀ ਵਰਗੀ ਹੈ.ਮਹਾਰਾਣੀ ਦੇ ਤਣਾਅ ਦੇ ਨੇੜੇ ਪਏ ਦਿਲ ਦੀ ਸ਼ਕਲ ਦੀ ਇੱਕ ield ਾਲ ਦਾ ield ਾਲ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ, ਪਰ ਉਹ ਵੀਨਸ ਦੇਵੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.\r\n\r\nਸ਼ਾਹੀ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਜਲਦੀ ਹੀ ਮਾਂ ਧਰਮ ਦਾ ਅਧਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਜਾ ਰਹੀ ਹੈ.ਉਸਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਫਲ ਅਤੇ ਹਰੇ ਪੱਤੇ ਦਿਸਦੇ ਹਨ ਨਵੇਂ ਜੀਵਨ ਦੇ ਪ੍ਰਤੀਕ ਹਨ.ਦ੍ਰਿਸ਼ਮਾਨ ਸ਼ੀਲਡ ਜੋ ਕਿ ਵੀਨਸ ਦੀ ਸ਼ਕਲ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ ਉਹ ਕਵਰੇਜ ਅਤੇ ਕਵਰ ਨਾਲ covered ੱਕੇ ਹੋਏ ਚੇਤਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਸਾਮਰਾਜ ਦੁਆਰਾ ਹਰ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਏਗੀ.ਇਹ ਬਣਾਏ ਗਏ ਯੋਜਨਾਵਾਂ ਨੂੰ ਲਾਗੂ ਕਰੇਗਾ ਅਤੇ ਰਚਨਾਤਮਕ ਸ਼ਕਤੀ ਵੀ ਪ੍ਰਾਪਤ ਕਰੇਗੀ.ਕੁਦਰਤ ਦੀਆਂ ਰਚਨਾਤਮਕਤਾ ਅਤੇ ਗੁਪਤ ਸ਼ਕਤੀਆਂ ਵਧਣਗੀਆਂ.ਉਹ ਮਹਾਰਾਣੀ ਆਪਣੇ ਆਪ ਨੂੰ ਕੁਦਰਤ ਦਾ ਸੂਚਕ ਹੈ.ਉਸ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਕੁਦਰਤ ਦੇ ਇਸ ਜੀਵ, ਜਨਮ, ਵਿਕਾਸ, ਰਚਨਾ ਆਦਿ ਵਿਚ ਜਾਰੀ ਰਹੇਗਾ ਅਤੇ ਆਰਡਰ ਜਾਰੀ ਰਹੇਗਾ.Man ਰਤ ਵਿਸ਼ਵਵਿਆਪੀ energy ਰਜਾ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਦਿਲ ਅਤੇ ਤੁਹਾਡੇ ਜਨੂੰਨ ਵਿੱਚ ਅਨੁਭਵ ਭਾਵਨਾਵਾਂ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਦਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਸੁਰੱਖਿਆ ਦੀ ਭਾਵਨਾ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਫੈਮਲੀ ਡਾਇਲਾਗ ਸਥਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ.ਤੁਹਾਡੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਮਾਹੌਲ ਬਣਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਮਾਦਾ ਸ਼ਕਤੀ ਅਤੇ ਜਣੇਪਾ ਸ਼ਕਤੀ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਰਚਨਾਵਾਂ ਵਿੱਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਤੁਹਾਡੇ ਕੋਲ ਅੰਦਰੂਨੀ ਵਿਕਾਸ ਹੋਵੇਗਾ.ਤੁਹਾਡੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਅਤੇ ਦੋਸਤਾਂ ਨਾਲ ਇੱਕ ਚੰਗਾ ਰਿਸ਼ਤਾ ਸਥਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ.ਇੱਕ ਵਿਆਹੁਤਾ ਵਾਤਾਵਰਣ ਦਾ ਇੱਕ ਵਿਚਾਰ ਵੀ ਹੈ.ਤੁਹਾਡਾ ਵਿਕਾਸ ਸਿਰਫ ਤੁਹਾਡੇ ਤਜ਼ਰਬਿਆਂ ਦੁਆਰਾ ਸਫਲ ਹੋਵੇਗਾ.ਤੁਹਾਡੀ ਸਮਝ ਵਧੇਗੀ.ਜੇ ਤੁਸੀਂ ਜੋ ਵੀ ਕੰਮ ਵਪਾਰਕ ਤੌਰ 'ਤੇ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ ਉਸ ਵਿੱਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਘਰ ਵਿੱਚ ਰਹਿੰਦੇ ਸਮੇਂ ਇਸਨੂੰ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਅਤੇ ਤੁਹਾਡੇ ਕੰਮ ਵਿਚ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਲਈ, ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਲਈ ਸਬਰ, ਹਿੰਮਤ ਅਤੇ ਧੋਖੇਬਾਜ਼ ਹੋਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਹੌਲੀ ਹੌਲੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਜਲਦਬਾਜ਼ੀ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਆਮ ਘਟਨਾ ਹੋ ਸਕਦੀ ਹੈ.ਇਸਦੇ ਨਾਲ ਹੀ ਮੁਸ਼ਕਲ ਵੀ ਸਾਹਮਣੇ ਆ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਕੋਈ ਫੈਸਲਾ ਨਹੀਂ ਲੈ ਸਕੋਗੇ, ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਪੈਦਾ ਕਰ ਸਕਦੀਆਂ ਹਨ.ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਕੋਈ ਤਸ਼ਖੀਸ ਸਥਿਤੀ ਵਿੱਚ ਨਹੀਂ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ ਜੋ ਇਸ ਸਮੇਂ ਉਥੇ ਹੈ.ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿਚ ਅਤੇ ਤੁਹਾਡੇ ਘਰ ਵਿਚ ਅਸੰਤੁਲਨ ਹੋ ਸਕਦਾ ਹੈ.ਪਰਿਵਾਰਕ ਸਬੰਧਾਂ ਨੂੰ ਵਸੂਲੀ ਕਰ ਸਕਦਾ ਹੈ.ਗਰਭਪਾਤ ਵਰਗੀ ਘਟਨਾਵਾਂ ਵੀ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਇਕ ਨਿਰੰਤਰ ਉਲਝਣ ਹੈ ਜਿਵੇਂ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਸ਼ਕਤੀਆਂ ਗਾਇਬ ਹੋ ਜਾਂਦੀਆਂ ਹਨ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਸਥਿਰਤਾ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੇ ਵਿਚਾਰ ਵਿੱਚ, ਕੋਈ ਮਾਰਗ ਦਿਖਾਈ ਨਹੀਂ ਦੇ ਰਿਹਾ ਹੈ, ਅਜਿਹਾ ਮਾਹੌਲ ਤੁਹਾਡੇ ਆਲੇ ਦੁਆਲੇ ਦੀ ਛਾਪ ਹੈ.\r\nਜੇ ਤੁਸੀਂ ਨਾ-ਸਰਗਰਮ ਰਹਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਸਾਰਾ ਸਾਧਨ, ਸੰਪਤੀ ਅਤੇ ਤੁਹਾਡੀਆਂ ਸ਼ਕਤੀਆਂ ਹੌਲੀ ਹੌਲੀ ਨਸ਼ਟ ਹੋ ਜਾਣਗੀਆਂ.ਘਰ ਦੀ ਹਰ ਚੀਜ ਨੂੰ ਭੰਗ ਕਰ ਸਕਦਾ ਹੈ.ਗਰੀਬੀ ਕਾਰਨ, ਰੋਜ਼ਾਨਾ ਲੜਨਾ ਅਤੇ ਝਗੜੇ ਹੋਣਗੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵੱਖ-ਵੱਖ ਸੰਘਰਸ਼ਾਂ ਅਤੇ ਵਿਨਾਸ਼ ਦੇ ਆਉਣ ਦੇ ਖ਼ਬਰਾਂ ਹਨ.ਇਸ ਕਾਰਡ ਨਾਲ ਤੁਹਾਡੇ ਰਿਸ਼ਤੇ ਅਤੇ ਨਵੇਂ ਉਤਪਾਦਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੈ.ਯਕੀਨਨ ਤੁਸੀਂ ਸਰੀਰਕ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਵਿਆਹੁਤਾ ਅਤੇ ਸਰੀਰਕ ਖੁਸ਼ਹਾਲੀ ਦੀ ਵੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਬਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "ਰਾਜਾ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "05_The Emperor.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਵਿਸ਼ਾਲ, ਸ਼ਾਨਦਾਰ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਾਦਸ਼ਾਹ ਕਤਾਰ ਵਿੱਚ ਬੈਠਾ ਹੈ.ਭੇਡਾਂ ਦਾ ਚਿਹਰਾ ਉਸ ਤਖਤ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਅਤੇ ਦੋਵੇਂ ਹੱਥਾਂ ਤੇ ਉੱਕਰੀ ਹੋਈ ਹੈ.ਲੇਲੇ, ਮੀਆਂ ਅਤੇ ਮੰਗਲ ਦੀ ਸ਼ਕਲ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ.\r\n\r\nਸਮਰਾਟ ਦੇ ਤਖਤ ਦੇ ਪਿੱਛੇ ਇੱਕ ਉਜਾੜ ਅਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਜਾੜ ਵਾਲਾ ਪਹਾੜ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ.ਕਿ ਪਹਾੜ ਸਖਤ ਨਿਯਮਾਂ ਅਤੇ ਕਾਨੂੰਨਾਂ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਸ਼ਕਤੀ ਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ.ਸਮਰਾਟ ਦੇ ਸੱਜੇ ਹੱਥ ਵਿਚ ਇਕ ਸੂਬਾ ਹੈ.ਜਿਸ ਦੇ ਉਪਰਲੇ ਹਿੱਸੇ ਵਿੱਚ ਈਸਾਈ ਧਰਮ ਦੇ ਪਾਰ ਦੀ ਸ਼ਕਲ ਹੈ.ਮਿਸਰ ਦੀ ਪ੍ਰਾਚੀਨ ਕਹਾਣੀ ਦੇ ਅਨੁਸਾਰ, ਕ੍ਰਾਸਵਾਲਾ ਸਜ਼ਾ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਸਜ਼ਾ ਦਾ ਹਨੇਰਾ ਨਹੀਂ ਹੁੰਦਾ.ਸਮਰਾਟ ਦੇ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਸਥਿਤ ਇੱਕ ਗੇਂਦ ਸਮਰਾਟ ਦੀ ਸਮੁੱਚੀ ਸ਼ਕਤੀ ਅਤੇ ਅਧਿਕਾਰ ਪ੍ਰਦਰਸ਼ਤ ਕਰਦੀ ਹੈ.ਸਮਰਾਟ ਦੇ ਖੱਬੇ ਮੋ shoulder ੇ ਤੇ, ਬੱਚੇ ਦਾ ਚਿਹਰਾ ਚਿਹਰਾ ਰਹਿੰਦਾ ਹੈ.\r\n\r\nਸਮਰਾਟ ਦਾ ਤਖਤ ਉਸ ਦੇ ਵਿਚਾਰਾਂ ਅਤੇ ਬੁੱਧੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਸਮਰਾਟ ਵਿਚਾਰਾਂ ਅਤੇ ਦਲੀਲਾਂ ਉੱਤੇ ਵਧੇਰੇ ਅਧਿਕਾਰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਦਾ ਹੈ.ਸਮਰਾਟ ਦਾ ਅਧਿਕਾਰ ਅਰਧ-ਭਗਤ ਦਿਮਾਗ ਨਾਲ ਹੈ ਜਾਂ ਆਪਣੀ ਭਾਵਨਾ, ਉਸਦੀ ਸ਼ਕਤੀ ਅਤੇ ਉਸਦੀ ਤਿੱਖੀ ਬੁੱਧੀ ਅਤੇ ਪੂਰੀ-ਸਥਾਈ ਦਲੀਲ ਸ਼ਕਤੀ 'ਤੇ ਨਹੀਂ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਅਭਿਲਾਸ਼ਾ, ਅੰਦਰੂਨੀ ਸ਼ਕਤੀਆਂ ਅਤੇ ਵਿਸ਼ਵਵਿਆਪੀ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਦਰਸਾਉਂਦਾ ਹੈ.ਤਸਵੀਰ ਵਿਚ ਛਾਪੀ ਗਈ ਸਮਰਾਟ ਦਾ ਤਖਤ ਤੁਹਾਡੇ ਵਿਚ ਵਿਚਾਰਧਾਰਕ ਵਿਵੇਕ ਅਤੇ ਬੌਧਿਕ ਯੋਗਤਾ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਅੰਦਰ ਦੀਆਂ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਿੱਚ ਤੁਹਾਡੀ ਸਫਲਤਾ ਦਾ ਪ੍ਰਭਾਵ ਦਿੰਦਾ ਹੈ, ਭਾਵੇਂ ਇਹ ਪੂਰਵਜ ਜਾਇਦਾਦ ਦੀ ਹੈ ਜਾਂ ਵਿਆਹ ਦਾ ਹੈ.ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੀਆਂ ਸ਼ਕਤੀਆਂ ਘੱਟ ਜਾਂਦੀਆਂ ਹਨ, ਤੁਹਾਡੀ ਬੌਧਿਕ ਯੋਗਤਾ ਘੱਟ ਜਾਵੇਗੀ.ਇਸ ਤੋਂ ਇਲਾਵਾ, ਉਹ ਸਫਲਤਾ ਜੋ ਤੁਸੀਂ ਇਨਸਿਸਕੀਨ ਲਈ ਉਮੀਦ ਕਰ ਰਹੇ ਹੋ ਉਹ ਵੀ ਬੇਕਾਰ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਤਾਂ ਜੋ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੇ ਨਿੱਜੀ ਜਾਂ ਪਰਿਵਾਰ ਦਾ ਨੁਕਸਾਨ ਨਾ ਹੋਵੇ.ਜੇ ਤੁਹਾਡੀ ਕੋਈ ਪਰਿਵਾਰਕ ਜਾਇਦਾਦ ਹੈ, ਤਾਂ ਇਸ ਦੇ ਦੁਆਲੇ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਹਮਲਾ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਪਛਾਣਨਾ ਪਏਗਾ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਅਜਿਹਾ ਵਿਚਾਰ ਅਪਣਾਉਣ ਲਈ ਆਪਣੀ ਅਕਲ ਜਾਂ ਵਿਵੇਕ ਨਾਲ ਫੈਸਲਾ ਕਰਨਾ ਪਏਗਾ, ਤਾਂ ਜੋ ਨੁਕਸਾਨ ਨਾ ਹੋਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਤੁਸੀਂ ਮੂਰਖ ਹੋ ਅਤੇ ਹਮੇਸ਼ਾਂ ਉਲਝਣ ਵਿੱਚ ਰਹਿੰਦੇ ਹੋ.ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੀਆਂ ਸ਼ਕਤੀਆਂ ਹੌਲੀ ਹੌਲੀ ਕਮਜ਼ੋਰ ਹੋ ਰਹੀਆਂ ਹਨ.ਤੁਹਾਡੇ ਦੁਸ਼ਮਣ ਵੱਧ ਰਹੇ ਹਨ.ਅਨੁਸ਼ਾਸਨ ਦੇ ਕਾਰਨ, ਤੁਸੀਂ ਆਪਣੇ ਭਵਿੱਖ ਵਿੱਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.ਅਸਫਲਤਾ ਅਤੇ ਅਸੰਤੁਲਨ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੈਦਾ ਹੋ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀਆਂ ਅਪਵਿੱਤਰ ਭਾਵਨਾਵਾਂ ਅਤੇ ਖਰਚਿਆਂ ਦੀ ਵਧੇਰੇ ਖੁਲਾਸਾ ਕਰਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਮਾਪਿਆਂ 'ਤੇ ਬਹੁਤ ਨਿਰਭਰ ਹੋ.ਕਾਰਡ ਵੱਲ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਸਮੇਂ ਤੁਹਾਡੇ ਸਰੀਰ ਤੇ ਜ਼ਖਮ ਹੋ ਸਕਦਾ ਹੈ.ਘਰ ਵਿਚ ਕਿਸੇ ਵੀ ਵੱਡੀ ਨੁਕਸਾਨ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਹੈ.ਜੇ ਤੁਹਾਨੂੰ ਕੋਈ ਵਿਰਾਸਤ ਵਿਚ ਜੀਵਿਤ ਸੰਪਤੀ ਹੈ, ਤਾਂ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਇਸ ਨੂੰ ਧੋਖਾ ਅਤੇ ਖੋਹ ਸਕਦਾ ਹੈ, ਅਜਿਹੀ ਸੰਭਾਵਨਾ ਹੋ ਸਕਦੀ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਾਨੂੰਨੀ ਪ੍ਰਣਾਲੀ, ਸ਼ਾਂਤੀ, ਮਾਲਕੀਅਤ ਦਾ ਅਧਿਕਾਰ, ਨਿਯਮਾਂ ਅਤੇ ਲੀਡਰਸ਼ਿਪ ਦਾ ਖੁਲਾਸਾ ਕਰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਸਮਾਜ ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਉੱਤੇ ਤੁਹਾਡੀ ਅਧਿਕਾਰਤ ਸ਼ਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਬੌਧਿਕ ਸ਼ਕਤੀ ਮਾਨਸਿਕ ਗਤੀਵਿਧੀ, ਚਾਰਜ ਅਤੇ ਤਰਸਣ ਤੇ ਵੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਨਾਲ, ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਫਿਰ ਇਸ ਨੂੰ ਧੀਰਜ ਨਾਲ ਗਸ਼ਤ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਫਿਰ ਕਦਮ ਅੱਗੇ ਵਧਾਓ.ਕਿਸੇ ਵੀ ਸਮੇਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤਬਦੀਲੀਆਂ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਹ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੋਈ ਮਹੱਤਵਪੂਰਣ ਤਬਦੀਲੀ ਲਿਆਉਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ!ਸ਼ਾਇਦ ਤੁਹਾਨੂੰ ਘਰ ਜਾਂ ਤਹਿ ਕੀਤੀ ਸਾਈਟ ਤੋਂ ਬਦਲਾਵ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "ਧਾਰਮਿਕ ਆਗੂ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "ਇਕ ਧਾਰਮਿਕ ਆਦਮੀ ਦੋ ਥੰਮ੍ਹ ਵਿਚਕਾਰ ਬੈਠਾ ਹੁੰਦਾ ਹੈ.ਉੱਚਾਈ ਪ੍ਰਾਈਵੇਟ ਦੇ ਸਿਧਾਂਤ ਦੇ ਨਾਲ, ਕਿ ਧਾਰਮਿਕ ਆਗੂ ਵਰਜਣਸ਼ੀਲ ਅਤੇ ਸਿਰਜਣਾਤਮਕ 'ਜੈਕਿੰਗ' ਥੰਮਾਂ ਵਿਚ ਵੀ ਬੈਠੇ ਹਨ.ਮਹੰਤ ਰਚਨਾਤਮਕ ਸਵੈ-ਅਨੁਸ਼ੀਲੈਂਸ ਅਤੇ ਮਨਾਹੀ ਪ੍ਰਤੀਰੋਧ ਸ਼ਕਤੀ ਦੇ ਦੋ ਦੇ ਵਿਰੋਧੀ ਮੈਂਬਰਾਂ ਦੇ ਵਿਚਕਾਰ ਬੈਠਾ ਹੈ.\r\n\r\nਉਸਦੇ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਮਹੰਤ ਦਾ ਇੱਕ ਰਾਜਦੂਤ ਹੈ.ਇਹ ਇਸ ਦੇ ਉਪਰਲੇ ਸਿਰੇ ਤੇ ਈਸਾਈਅਤ ਦੇ ਪਾਰ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸ ਦੀਆਂ ਦੋ ਕੁੰਜੀਆਂ ਵੀ ਇੱਕ ਕਰਾਸ ਤੋਂ ਪਾਰ ਲੰਘਦੀਆਂ ਹਨ.ਜੋ ਗੁਪਤ ਗੁਪਤ ਰਾਜ਼ ਅਤੇ ਉਪਦੇਸ਼ਾਂ ਨੂੰ ਨਿਰਦੇਸ਼ਤ ਕਰਦਾ ਹੈ.ਦੋ ਚੇਲੇ ਉਸਦੇ ਸਾਮ੍ਹਣੇ ਝੁਕਣ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਗੋਡਿਆਂ ਤੇ ਬੈਠੇ ਹਨ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਤੁਹਾਡੀ ਤਾਕਤ ਖੋਹ ਲਈ ਗਈ ਹੈ, ਤੁਹਾਡੀ ਪੋਸਟ ਦੂਰ ਹੋ ਗਈ, ਇੱਕ ਸੰਭਾਵਨਾ ਹੈ.ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਵਧੇਰੇ ਸਹਿਣਸ਼ੀਲਤਾ ਅਤੇ ਬੁੱਧੀਮਾਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਸਬਰ ਰੱਖੋ, ਰੂੜ੍ਹੀਵਾਦੀ ਨਾ ਬਣੋ.ਦਿਲ ਨੂੰ ਵਿਸ਼ਾਲ ਅਤੇ ਉਦਾਰ ਰੱਖੋ.ਤੁਸੀਂ ਆਪਣੀ ਰੱਖਿਆ ਕਰਦੇ ਹੋ.ਹੋਰ ਕਿਸਮ ਦੀ ਨਾ ਬਣੋ.ਆਪਣੀ ਕਮਜ਼ੋਰੀ ਦਾ ਖਿਆਲ ਰੱਖੋ, ਇਸਦਾ ਧਿਆਨ ਰੱਖੋ.ਜਿੱਥੋਂ ਤੱਕ ਸੰਭਵ ਹੋ ਸਕੇ, ਸਮਾਜਿਕ ਵਿਵਹਾਰ ਤੋਂ ਵਰਤਾਓ ਨਾ ਕਰੋ.ਰਵਾਇਤੀ ਆਰਥੋਡਾਕਸ ਦ੍ਰਿਸ਼ਾਂ ਕਾਰਨ, ਸਤਿਕਾਰ ਘੱਟ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.ਹੋਰ ਭੋਲੇ ਨਾ ਦਿਖਾਓ.ਹਮੇਸ਼ਾ ਨਵੇਂ ਵਿਚਾਰ ਅਪਣਾਓ.ਕੁਝ ਵੀ ਸਮਝਣ ਲਈ ਮਾਨਸਿਕ ਤੌਰ ਤੇ ਤਿਆਰ ਰਹੋ.\r\n\r\nਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਰਸਤਾ ਅਧਿਆਤਮਕਤਾ ਵੱਲ ਮੋੜੋ.ਗੁਰੂ ਦਾ ਗਿਆਨ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ.ਇਹ ਕਾਰਡ ਰੂਹਾਨੀ ਤਰੱਕੀ ਲਈ ਬਹੁਤ ਉੱਤਮ ਹੈ.ਇਸ ਕਾਰਡ ਤੋਂ ਪਰੰਪਰਾ ਦੇ ਅਨੁਸਾਰ ਅਤੇ ਪ੍ਰਣਾਲੀ ਦੇ ਅਨੁਸਾਰ, ਕਾਨੂੰਨ ਅਤੇ ਕਾਨੂੰਨੀ ਕੰਮ ਸਪਸ਼ਟ ਹੋ ਜਾਂਦੇ ਹਨ.ਬਾਹਰੀ ਧਾਰਮਿਕ ਰੂਪਾਂ ਵਿਚ ਹੋਰ ਵੀ ਵਿਸ਼ਵਾਸ ਰੱਖੋ.ਸਮਾਜ ਦੇ ਰਵਾਇਤੀ ਆਰਥੋਡਾਕਸ ਵਿਚਾਰਾਂ ਤੋਂ ਰਹੇ ਅਤੇ ਉਸ ਅਨੁਸਾਰ ਜ਼ਿੰਦਗੀ ਜੀਉਂਦੇ ਰਹੇ.ਸਮਾਜ ਵਿੱਚ ਵੀ ਅਜਿਹੀ ਹੀ ਵੱਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਤੁਸੀਂ ਵੀ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਜੀਵਨ-ਵਿਹਾਰ ਅਤੇ ਸਮਾਜ ਵਿੱਚ ਉੱਚ ਪੱਧਰੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਰੂਹਾਨੀ ਸਮਝ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਸੱਚ ਅਤੇ ਰਹੱਸਾਂ ਦੀ ਖੋਜ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਾ ਹੈ.ਇਸ ਕਾਰਡ ਨੂੰ ਸੂਚਿਤ ਕਰੋ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣਾ ਇਰਾਦਾ ਛੱਡਣਾ ਪਏਗਾ ਅਤੇ ਆਪਣੇ ਆਤਮਿਕ ਵਿਕਾਸ ਨੂੰ ਕਰਨ ਲਈ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਜੋ ਵੀ ਹੋ ਰਿਹਾ ਹੈ ਉਹ ਤੁਹਾਡੇ ਪਿਛਲੇ ਜਨਮ ਕੰਮਾਂ ਦਾ ਨਤੀਜਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਵਿਚ ਦਰਦ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਅਧਿਆਤਮਿਕ ਵਿਕਾਸ ਨੂੰ ਧੀਰਜ ਨਾਲ ਰੱਖੋਗੇ, ਤਾਂ ਨਤੀਜਾ ਚੰਗਾ ਰਹੇਗਾ.\r\n\r\nਤੁਹਾਡਾ ਪਰਿਵਾਰ ਅਤੇ ਦੋਸਤੀ ਦ੍ਰਿੜ ਹੋਵੇਗੀ.ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੋਈ ਵਿਅਕਤੀ ਲੱਭ ਸਕਦੇ ਹੋ, ਜੋ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪ੍ਰਬੰਧ ਕਰਨ ਵਿਚ ਕੌਣ ਮਦਦ ਕਰੇਗਾ ਅਤੇ ਸਹੀ ਫ਼ੈਸਲਾ ਕਰ ਲੈਂਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ, ਇਸ ਲਈ ਫ਼ੈਸਲੇ ਲਓ.\r\n\r\nਇਹ ਕਾਰਡ ਇਹ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੋਈ ਵੀ ਅਜਿਹਾ ਵਿਵਹਾਰ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਸਮਾਜਕ ਘਾਟੇ ਦਾ ਸਾਹਮਣਾ ਕਰ ਸਕੋ.ਰੂੜੀਵਾਦੀ ਵਿਚਾਰਧਾਰਾ ਦੀ ਰਿਪੋਰਟ ਕਰਨਾ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਬਰ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਅਤੇ ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ ਆਪਣੀ ਸਹਿਣਸ਼ੀਲਤਾ ਨੂੰ ਤਿਆਗਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਰੂਹਾਨੀ ਪਹੁੰਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਪਰ ਧਾਰਮਿਕ ਵਿਸ਼ਵਾਸ ਕਾਰਨ ਆਪਣੇ ਵਿਹਾਰਕ ਦ੍ਰਿਸ਼ ਨੂੰ ਤਿਆਗ ਨਾ ਕਰੋ.ਵੱਖੋ ਵੱਖਰੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਆਪਣੀ ਚੇਤਨਾ ਅਤੇ ਹਉਮੈ ਨੂੰ ਕਾਇਮ ਰੱਖਣਾ ਪਏਗਾ.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "ਪਿਆਰ ਕਰਨ ਵਾਲਾ ਜੋੜਾ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "07_The Lovers.jpg",
        "card_content": "ਇਕ ਪਿਆਰ ਕਰਨ ਵਾਲਾ ਜੋੜਾ ਦੋਵੇਂ ਹੱਥਾਂ ਨਾਲ ਅੱਗੇ ਖੜ੍ਹਾ ਹੈ.ਦੋਵੇਂ ਆਦਮੀ ਅਤੇ women ਰਤਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨੰਗੇ ਹਨ.ਉਹ man ਰਤ ਆਪਣੇ ਆਪ ਦੀ ਸ਼ੁਰੂਆਤ ਦੀ ਸ਼ੁਰੂਆਤ ਹੈ 'ਹੱਲੀ' ਅਤੇ ਉਹ ਆਦਮੀ ਖੁਦ ਐਡਮੁਰਸ਼ 'ਐਡਮ' ਹੈ.\r\n\r\nਐਡਮ ਨੇ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਧਰਤੀ ਉੱਤੇ ਸਾਰੇ ਪਦਾਰਥਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਨਾਮ ਦਿੱਤਾ ਹੈ.ਇਸ ਆਦਮ ਅਤੇ ਜਾਦੂਗਰਾਂ ਵਿਚ ਜਿਆਦਾਤਰ ਸਮਾਨਤਾ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ ਹੱਵਾਹ ਅਤੇ ਮਹਾਰਾਣੀ ਦੇ ਵਿਚਕਾਰ ਸਮਾਨਤਾ ਹੈ.ਇਸ ਜੋੜੇ ਦੇ ਉੱਪਰ ਦੂਤ ਰਫਾਏਲ ਹੈ, ਜੋ ਆਦਮੀ ਅਤੇ women ਰਤਾਂ ਨੂੰ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਬ੍ਰਹਮ ਪ੍ਰਭਾਵ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਸਿੰਜਾਈ ਕਰ ਰਿਹਾ ਹੈ.\r\n\r\nਆਦਮੀ ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਬਾਰ੍ਹਾਂ ਫਲਾਂ ਨਾਲ ਇੱਕ 'ਲਾਈਫ ਦਾ ਰੁੱਖ' ਹੁੰਦਾ ਹੈ.ਇੱਥੇ ਇੱਕ 'ਗਿਆਨਵੀਖਸ਼ਾ' ਹੈ ਜੋ ਕਿ ਚੰਗੇ ਅਤੇ ਮਾੜੇ ਦੇ ਪਿੱਛੇ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ.ਇੱਕ ਸੱਪ ਨੂੰ ਗਿਆਨ ਦੇ ਰੁੱਖ ਦੇ ਦੁਆਲੇ ਲਪੇਟਿਆ ਜਾਂਦਾ ਹੈ.\r\n\r\nਐਂਜਲ ਦੇ ਸਾਮ੍ਹਣੇ ਈਵੀ ਦੇਖਦਾ ਹੈ ਅਤੇ ਐਡਮ ਈਵੀ ਦੇ ਸਾਹਮਣੇ ਵੇਖਦਾ ਹੈ.ਆਦਮ ਆਦਮੀ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਸਮਝ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਦੂਤ ਰਫਾਏਲ ਵਰਟੀਕਲ ਚੇਤਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਆਦਮੀ ਸਿੱਧੇ ਦੂਤ ਦੇ ਸਾਮ੍ਹਣੇ ਨਹੀਂ ਵੇਖਦਾ.ਇਹ ਸੀਨ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਬੁੱਧੀ ਲੰਬਕਾਰੀ ਚੇਤਨਾ ਨਾਲ ਸਿੱਧਾ ਸੰਬੰਧ ਨਹੀਂ ਬਣਾ ਸਕਦੇ.ਇਹ ਰਿਸ਼ਤਾ ਕੇਵਲ ਅਰਧ-ਘਰ-ਭਤਿਕ ਹੋਣ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਸੱਚ ਅਤੇ ਮਨੁੱਖ ਦੇ ਪਿਆਰ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਨਕਾਰਾਤਮਕ ਕਿਸਮ ਦਾ ਹੈ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਇਸਦਾ ਪ੍ਰਭਾਵ ਸਕਾਰਾਤਮਕ ਹੋਣ ਨਾਲੋਂ ਨਕਾਰਾਤਮਕ ਹੋਣ ਦੀ ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਨੂੰ ਕੁਝ ਕੰਮ ਵਿੱਚ ਅਸਫਲ ਹੋ ਸਕਦਾ ਹੈ.ਬਹਿਸ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ ਅਤੇ ਇਸਦੇ ਨਾਲ ਭਾਗ ਹੋ ਸਕਦਾ ਹੈ.ਇਹ ਸਭ ਪ੍ਰੀ-ਰੀਸੈਂਟ ਦੀ ਗੈਰਹਾਜ਼ਰੀ ਵਿੱਚ ਹੋ ਸਕਦਾ ਹੈ.ਇਸਦੇ ਨਾਲ, ਇਸ ਕਾਰਡ ਨੂੰ ਵੇਖਦਿਆਂ, ਤੁਹਾਡਾ ਨਕਾਰਾਤਮਕ ਪਰਿਵਾਰ ਸਾਹਮਣੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.\r\n\r\nਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਨਿਰਾਸ਼ਾ ਲੈ ਸਕਦੇ ਹੋ ਅਤੇ ਦੁੱਖ ਹਮੇਸ਼ਾ ਰਹੇਗਾ.ਇਸਦੇ ਨਾਲ, ਤੁਸੀਂ ਆਪਣੇ ਨਾਲ ਇੱਕ ਰਿਸ਼ਤਾ ਵੀ ਖਤਮ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਸਮਝਣ ਤੋਂ ਬਿਨਾਂ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਬਹੁਤ ਮੁਸੀਬਤ ਆਵੇਗੀ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਗਲਤ ਰਾਹ ਚੁਣਨਾ ਤੁਹਾਡੇ ਲਈ ਮੁਸੀਬਤ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੇ ਕੰਮ ਨੂੰ ਤੁਹਾਡੇ ਮਾਪਿਆਂ ਦੁਆਰਾ ਬਿਨਾਂ ਕਿਸੇ ਦਖਲ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ.ਵਿਆਹੁਤਾ ਜ਼ਿੰਦਗੀ ਵੀ ਖਤਮ ਹੋ ਸਕਦੀ ਹੈ;ਕਿਉਂਕਿ ਮਨਮੋਹਣੀ ਅਤੇ ਵਿਵਾਦ ਬੱਚਿਆਂ ਲਈ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ.",
        "niscure_content": "ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਪਰਤਾਵੇ ਤੋਂ ਬਚਣਾ ਪਏਗਾ ਅਤੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਪਵਿੱਤਰ ਪਿਆਰ ਕਾਰਨ ਇਕ ਸੰਘਰਸ਼ ਪੈਦਾ ਹੋ ਸਕਦਾ ਹੈ.ਆਕਰਸ਼ਣ, ਸੁੰਦਰਤਾ, ਅੰਦਰੂਨੀ ਅਤੇ ਬਾਹਰੀ ਜ਼ਿੰਦਗੀ ਦੇ ਵਿਚਕਾਰ ਸੰਵਾਦ ਸਥਾਪਤ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ.ਇਸ ਸਮੇਂ 'ਤੇ, ਆਕਰਸ਼ਣ, ਇਕਸੁਰਤਾ ਦੇ ਵਿਚਕਾਰ ਸੰਵਾਦ ਸਥਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੀ ਬੁੱਧੀ ਅਤੇ ਵਿਵੇਕ ਦੇ ਨਾਲ, ਤੁਸੀਂ ਸਹੀ ਫੈਸਲਾ ਲੈ ਸਕਦੇ ਹੋ.",
        "vivran_content": "",
        "parinam_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਦੋ ਅੱਖਰ ਆਪਸੀ ਖਿੱਚ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹਨ.ਆਦਮੀ ਆਪਣੀ ਇੱਛਾ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ pry ਰਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਰੂਹਾਨੀ ਵਿਕਾਸ ਲਈ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ.ਇਸ ਦੇ ਬਾਵਜੂਦ, ਭਾਵੇਂ ਕੋਈ ਆਪਸੀ ਖਿੱਚ ਜਾਂ ਪਿਆਰ ਹੈ, ਪਰ ਆਪਣੇ ਆਪ ਵਿਚ ਕੋਈ ਸੰਚਾਰ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਇਕ ਵਧੀਆ ਫੈਸਲਾ ਲਓ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਸੰਘਰਸ਼ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਜ਼ਾਹਰ ਕਰਦਾ ਹੈ, ਪਰ ਅੰਤ ਵਿੱਚ ਨਤੀਜਾ ਸੁਹਾਵਣਾ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਨੂੰ ਪਿਆਰ ਦੇ ਮਾਮਲੇ ਬਾਰੇ ਫੈਸਲਾ ਲੈਣਾ ਪੈ ਸਕਦਾ ਹੈ ਅਤੇ ਇਕ ਨਵਾਂ ਰਿਸ਼ਤਾ ਸਥਾਪਤ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਕਰਕੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵਧੇਰੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਲਾਲਚ ਜਾਂ ਅਜਿਹੇ ਵਿਸ਼ੇ ਤੋਂ ਦੂਰ ਰਹੋ.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "ਰਥ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "08_The Chariot.jpg",
        "card_content": "ਇੱਕ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਗ੍ਰਾਂਟ ਦਾ ਇੱਕ ਸ਼ਾਨਦਾਰ ਆਦਮੀ ਰਥ ਤੇ ਬੈਠਾ ਹੁੰਦਾ ਹੈ.ਉਸਨੂੰ ਸ਼ਕਤੀ ਦੇ ਪ੍ਰਤੀਕ ਵਜੋਂ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਸਜਾ ਹੈ.ਰਥ ਦੇ ਉੱਪਰ, ਇਕ ਕੁਆਰੇ ਇਕਲੌਤਾ ਤਾਰਾ ਦੇ ਨਜ਼ਰੀਏ ਨਾਲ ਫੈਲਿਆ ਹੋਇਆ ਹੈ.ਰਥ ਦੇ ਪਹਿਲੇ ਹਿੱਸੇ ਦੀ ope ਲਾਨ 'ਤੇ ਲਿਖਿਆ ਹੋਇਆ ਨਿਸ਼ਾਨ ਕੁਦਰਤ ਦੇ ਸਿਰਜਣਾਤਮਕ ਅਤੇ ਪ੍ਰਤੀਬੰਧਿਤ ਪਰਿਵਾਰਾਂ ਦੇ ਸੁਮੇਲ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.\r\n\r\nਰਥਾਂ ਨੂੰ ਸਵਾਰ ਮਰਦ ਭੌਤਿਕ ਅਤੇ ਰੂਹਾਨੀ ਸ਼ਕਤੀਆਂ ਨੂੰ ਨਿਯਮਤ ਕਰਦਾ ਹੈ.ਦੋਵਾਂ ਕਿਸਮਾਂ ਦੀ ਭਾਵਨਾ ਇਸਦੀ ਤਿੱਖੀ ਸ਼ਕਤੀ ਦੇ ਅਧੀਨ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਦੇ ਹੱਥ ਵਿਚ ਸਥਿਤ ਜਾਦੂਈ ਸਜ਼ਾ ਦੇ ਪ੍ਰਭਾਵ ਨਾਲ ਰਥ ਕਰਦਾ ਹੈ ਅਤੇ ਆਪਣੀ ਤਾਕਤਵਰ ਸ਼ਕਤੀ ਦੀ ਸ਼ਕਤੀ ਨਾਲ ਸਥਿਤ ਹੈ.\r\n\r\nਰਥ ਦੇ ਸਿਖਰ 'ਤੇ ਮਰਨ ਵਾਲਿਆਂ ਦੀਆਂ ਇੱਛਾਵਾਂ ਨੇ ਦੋ ਆਕਾਰਾਂ ਨੂੰ ਰੈਸਲ ਕਰ ਦਿੱਤਾ.ਜੇ ਬਹਾਲੀ ਥੋੜੀ ਜਿਹੀ loose ਿੱਲੀ ਹੋ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਦੋਵੇਂ ਆਕਾਰਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਦਿਸ਼ਾਵਾਂ ਵੱਲ ਰੱਥ ਸ਼ੁਰੂ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ, ਨਤੀਜੇ ਬਣ ਜਾਣਗੇ, ਨਤੀਜੇ ਹੋਏ ਕਿ ਰਥ ਅਤੇ ਰੱਥ ਦੋਨੋ ਖਿੱਚ ਦੇ ਕਾਰਨ ਤਬਾਹ ਹੋ ਜਾਵੇਗਾ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨਾਲ ਅਕਸਰ ਉਪ-ਜੋੜ ਹੋ ਜਾਂਦੇ ਹੋ.ਇਸਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਇੱਥੇ ਈਰਖਾ ਅਤੇ ਲੜਨਾ ਅਤੇ ਲੜ ਰਿਹਾ ਹੈ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਵਿਚਲੀਆਂ ਮੁਸ਼ਕਲਾਂ ਖੜ੍ਹੀਆਂ ਹੁੰਦੀਆਂ ਹਨ.ਇਕ ਦੂਜੇ ਨਾਲ ਰਿਸ਼ਤਾ.ਭੀ ਵੱਖ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਵੀ.ਹਾਲਾਂਕਿ ਤੁਸੀਂ ਆਪਣੇ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਜਿੱਤਣ ਲਈ ਤਿਆਰ ਹੋ, ਪਰ ਆਪਣੇ ਪਿੱਛੇ ਹੱਸੋ, ਇਸ ਦੀ ਸੰਭਾਲ ਕਰੋ.ਤੁਹਾਨੂੰ ਧੀਰਜ ਨਾਲ ਕੰਮ ਕਰਨਾ ਪਏਗਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਰੱਖੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ, ਵਧੇਰੇ ਹਿੰਸਾ ਦੇ ਈਰਖਾ, ਦੁਸ਼ਮਣੀ ਅਤੇ ਦੁਸ਼ਮਣੀ ਅਤੇ ਸਰਜਨ ਦੀ ਭਾਵਨਾ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਅਨੈਤਿਕ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਹਾਨੂੰ ਸਮਝ ਤੋਂ ਬਿਨਾਂ ਕੋਈ ਘਟਨਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਤਾਂ ਇਸ ਨੂੰ ਖੰਡਿਤ ਕੀਤਾ ਜਾਵੇਗਾ.ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਪਤਨ ਦੇ ਰਸਤੇ ਅਤੇ ਆਪਣੀਆਂ ਇੱਛਾਵਾਂ ਦੇ ਰਸਤੇ ਤੇ ਜਾਓ ਅਤੇ ਲਾਲਸਾ ਇਸ ਨਾਲ ਵਧੇਗੀ.",
        "niscure_content": "ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਵਿਸ਼ਾਲ ਜਿੱਤ ਮਿਲੇਗੀ.ਤੁਸੀਂ ਆਪਣਾ ਟੀਚਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਇਸ ਨੂੰ ਸੰਘਰਸ਼ ਕਰਨਾ ਪਏਗਾ ਅਤੇ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪਾਰ ਕਰਕੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਕਲਾਤਮਕ ਰੁਝਾਨਾਂ ਵਿਚ ਪ੍ਰਾਪਤੀ ਮਿਲੇਗੀ.ਬਿਮਾਰੀ ਆਦਿ ਪਰਿਵਾਰ ਅਤੇ ਵਿੱਤੀ ਮੁਸ਼ਕਲਾਂ ਵਿੱਚ ਕਾਬੂ ਹੋ ਜਾਵੇਗੀ.ਜੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਪਰੀਖਿਆ ਦੀਆਂ ਇੱਛਾਵਾਂ ਦਾ ਨਿਯੰਤਰਣ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਆਰਾਮ ਅਤੇ ਸੁਵਿਧਾਜਨਕ ਯਾਤਰਾ ਨੂੰ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "vivran_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਨੁਸ਼ਾਸਨ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਸਕਾਰਾਤਮਕ ਲਾਭ ਮਿਲੇਗਾ.ਆਪਣੀ ਜਿੰਦਗੀ ਵਿਚ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਇਕ ਪਾਸੇ ਰੱਖ ਕੇ ਦਿਮਾਗ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵਿਵਹਾਰਕ ਫੈਸਲੇ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਭਾਵਨਾਵਾਂ ਵਿਚ ਨਹੀਂ.ਜੇ ਤੁਸੀਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਤਿਆਗ ਕੇ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਵਿਰੋਧ ਕਰਨ ਵਾਲੇ ਤੱਤਾਂ ਨੂੰ ਜਿੱਤਿਆ ਜਾਵੇਗਾ.\r\n\r\nਤੁਸੀਂ ਵੀ ਆਪਣੇ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਜਿੱਤਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.ਤੁਸੀਂ ਹਿੰਮਤ ਪੈਦਾ ਕਰੋਗੇ ਅਤੇ ਮਾੜੇ ਸਮੇਂ ਵਿੱਚ ਵੀ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਹਾਲਾਂਕਿ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੰਘਰਸ਼ ਕਰਨਾ ਪਏਗਾ, ਅਖੀਰਲੀ ਜਿੱਤ ਵਿਚ ਤੁਹਾਡੀ ਹੋਵੇਗੀ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਹਾਡੇ ਤੋਂ ਪਹਿਲਾਂ ਜੋ ਵੀ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ ਪਛਾਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਇਸ ਲਈ ਤੁਹਾਡਾ ਮਕਸਦ ਕੀ ਹੈ ਇਸਦਾ ਧਿਆਨ ਰੱਖੋ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਕੋਈ ਗਲਤ ਫੈਸਲਾ ਨਹੀਂ ਹੁੰਦਾ.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "ਤਾਕਤ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "09_The Strength.jpg",
        "card_content": "ਇੱਕ ਬਹਾਦਰ woman ਰਤ ਵੱਡੇ ਸਬਰ ਅਤੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਸਿੰਘ ਦਾ ਮੂੰਹ ਬੰਦ ਕਰ ਰਹੀ ਹੈ.ਉਹ woman ਰਤ ਅਸਲ ਸ਼ਕਤੀ ਦਾ ਰੂਪ ਹੈ.ਉਸਦੀ ਕਮਰ ਦੇ ਦੁਆਲੇ ਗੁਲਾਬ ਫੁੱਲ ਦੀ ਇੱਕ ਮਾਲਾ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਮਾਲਾ ਇਕ ਦੂਜੇ ਨਾਲ ਜੁੜ ਕੇ ਬਣਾਈ ਗਈ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਵਿਅਕਤੀ ਦੇ ਅੰਦਰ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੀਆਂ ਵੱਖੋ ਵੱਖਰੀਆਂ ਇੱਛਾਵਾਂ ਸਥਿਤ ਹਨ.ਕੁਦਰਤੀ ਸ਼ਕਤੀ ਵੀ ਉਸ ਸ਼ਕਤੀ ਦੇ ਸਾਹਮਣੇ ਝੁਕ ਜਾਂਦੀ ਹੈ.ਉਹ ਸ਼ਕਤੀ ਕੁਦਰਤ ਦੇ ਗੁੱਸੇ ਅਤੇ ਹਿੰਸਕ ਸੁਭਾਅ ਨੂੰ ਵੀ ਮੋਹ ਵੀ ਸਕਦੀ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਪਹਿਨ ਸਕਦੀ ਹੈ.\r\n\r\nਰਤ ਕੋਲ ਆਪਣੇ ਸਿਰ ਤੇ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਨੰਬਰ 8 ਦਾ ਇੱਕ ਹਲਕਾ ਸ਼ਤੀਰ ਹੈ.ਉਹ ਤਿੱਖਾਪ ਗਲ਼ਾ ਸਦੀਵੀ ਗ਼ੈਰ-ਵਿਆਪਕ ਜੀਵਨ-ਚੇਤਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਉਸ ਨਾਲ ਅਨੰਤ ਚੇਤਨਾ ਦੀ ਸੰਭਾਲ ਕਰਦਾ ਹੈ, ਤਾਂ ਸਤਿਕਾਰ ਕਰਦਾ ਹੈ, ਤਦ ਉਹ ਵਿਅਕਤੀ ਇੰਨੀ ਮਜ਼ਬੂਤ ​​ਸ਼ਕਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਦੇ ਰਸਤੇ ਵਿਚ ਕੋਈ ਰੁਕਾਵਟ ਨਹੀਂ ਹੋ ਸਕਦੀ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀਆਂ ਸ਼ਕਤੀਆਂ ਦੀ ਦੁਰਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਅਸਵੀਕਾਰ ਕਰ ਸਕਦੇ ਹੋ ਜਾਂ ਪੋਸਟ ਤੋਂ ਹਟਾ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਕੰਮ ਵਿਚ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਬਦਨਾਮ ਹੋਵੋਗੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਬੇਅਰਾਮੀ ਹੋ ਸਕਦੀ ਹੈ.ਪਰਿਵਾਰ ਵਿਚ ਗ਼ੈਰ-ਕਾਰੋਬਾਰ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਤੁਹਾਡੇ ਵਿੱਚ ਤੁਹਾਡੀ ਸਰੀਰਕ, ਮਾਨਸਿਕ ਅਤੇ ਰੂਹਾਨੀ ਕਮਜ਼ੋਰੀ ਹੋ ਸਕਦੀ ਹੈ.\r\nਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਿਚੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਹਿੰਮਤ ਨਹੀਂ ਹੈ.ਇਸ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਤੁਹਾਨੂੰ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ ਜਿਵੇਂ ਕਿ ਇਹ ਹੁਣ ਹੈ.ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ, ਬਿਜਲੀ ਅਤੇ ਬਿਜਲੀ ਦੀ ਵੀ ਤੁਹਾਡੀ ਦੁਰਵਰਤੋਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ.",
        "niscure_content": "ਤੁਸੀਂ ਕਿਸੇ ਵਿਅਕਤੀ ਜਾਂ ਤੁਹਾਡੀ ਸਥਿਤੀ ਨੂੰ ਪਿਆਰ ਨਾਲ ਬਦਲ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੇ ਪਿਆਰ, ਸੰਕਲਪ ਅਤੇ ਉਤਸ਼ਾਹ ਨਾਲ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪਾਰ ਕਰ ਸਕਦੇ ਹੋ.ਕੋਈ ਵੀ ਤੁਹਾਨੂੰ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਨਹੀਂ ਰੋਕ ਸਕਦਾ;ਕਿਉਂਕਿ ਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਤਾਕਤ ਨੂੰ ਹਰਾਉਣਾ ਸੰਭਵ ਨਹੀਂ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਰੂਹਾਨੀ ਅਤੇ ਸਰੀਰਕ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.",
        "vivran_content": "ਇਹ ਕਾਰਡ ਆਦਮੀ ਦੀ ਰੂਹਾਨੀ ਅਤੇ ਪਦਾਰਥਕ ਸ਼ਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਇਕ ਸਕਾਰਾਤਮਕ ਕਾਰਡ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਤਾਕਤ, ਦੂਰਦਰਸ਼ਤਾ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਆਦਿ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਬੌਧਿਕ ਜਾਂ ਸਰੀਰਕ ਤਾਕਤ ਨਾਲ ਆਪਣੀਆਂ ਕੋਈ ਵੀ ਸਮੱਸਿਆਵਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਤਾਕਤ ਤੋਂ ਤੁਹਾਡੀ ਸਫਲਤਾ ਦੇ ਰਸਤੇ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਦੂਰ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੇ ਵਿਚ ਹਿੰਮਤ ਅਤੇ ਸਬਰ ਹੈ.ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਇਕ ਵਿਹਾਰਕ ਨਜ਼ਰ ਰੱਖਣੀ ਚਾਹੀਦੀ ਹੈ.ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਯੋਜਨਾਵਾਂ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਮੌਜੂਦਾ ਸਮਾਂ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ.ਉਸ ਲਈ ਤੁਹਾਡੀਆਂ ਸਮੁੱਚੀ ਸ਼ਕਤੀਆਂ, ਹੁਨਰਾਂ ਅਤੇ ਹੋਰ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ.\r\n\r\nਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸ ਤੋਂ ਬਾਅਦ ਉਸ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਹਰੇਕ ਵਿਅਕਤੀ ਤੋਂ ਸਤਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਤੁਸੀਂ ਦੂਜਿਆਂ ਲਈ ਪ੍ਰੇਰਣਾ ਬਣ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਅੰਦਰੂਨੀ ਸ਼ਕਤੀਆਂ ਦਾ ਇੱਕ ਸਰੋਤ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਦਿਲ ਅਤੇ ਦਿਮਾਗ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਮੁਸੀਬਤਾਂ ਤੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸੰਘਰਸ਼ ਵਿੱਚ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਅਤੇ ਤੁਸੀਂ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹਾਲਾਤਾਂ ਤੋਂ ਬਾਹਰ ਆ ਜਾਓਗੇ.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "ਸੰਤ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "10_The Hermit.jpg",
        "card_content": "ਇੱਕ ਪੁਰਾਣਾ ਸੰਤ ਇੱਥੇ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਦਾੜ੍ਹੀ ਉਸ ਦੇ ਚਿਹਰੇ 'ਤੇ ਧੀਰਜ ਅਤੇ ਗੰਭੀਰਤਾ ਨਾਲ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ.ਉਹ ਬਰਫ਼ ਦੇ be ਰਤ ਦੀ ਉੱਚੀ ਚੋਟੀ 'ਤੇ ਖੜ੍ਹਾ ਹੈ.ਇਸ ਦੀ ਉੱਚੀ ਆਵਾਜ਼ ਵਿੱਚ ਸੱਜੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਹੇਕਸਾਗਨ ਸਟਾਰ-ਟਾਰਚ ਹੈ ਅਤੇ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਲੱਕੜ ਰੱਖਦੀ ਹੈ.\r\n\r\nਹਨੇਰੇ ਵਿੱਚ, ਉਹ ਪਹਾੜ ਨੂੰ ਹਨੇਰੇ ਵਿੱਚ ਚੜ੍ਹ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਪਹਾੜ ਵਾਲਾ ਥੱਕਿਆ ਹੋਇਆ ਹੈ.ਉਹ ਸੰਤ ਉਸ ਵੱਲ ਵੇਖਦਾ ਹੈ.ਉਹ ਉਸ ਨੂੰ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਮਸ਼ਾਲ ਨਾਲ ਮਾਰਗ ਦਰਸ਼ਨ ਕਰਦਾ ਹੈ.ਸੰਤ ਬਰਫ਼ -ਬੱਕ ਪਹਾੜ ਦੀ ਚੋਟੀ 'ਤੇ ਖੜ੍ਹਾ ਹੈ ਅਤੇ ਉਸ ਦੇ ਪੂਰੇ ਗਿਆਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਪੱਧਰ ਪੇਸ਼ ਕਰਦਾ ਹੈ.\r\n\r\nਉਸ ਸੰਤ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਚੜ੍ਹਨ ਵਾਲਿਆਂ ਅਤੇ ਸਮੁੱਚੇ ਮਨੁੱਖਜਾਤੀ ਨੂੰ ਅਸੀਸਾਂ ਦਿੰਦਾ ਹੈ 'ਜਿੱਥੇ ਮੈਂ ਪਹੁੰਚਿਆ ਹਾਂ, ਤੁਸੀਂ ਵੀ ਉਥੇ ਆ ਗਏ.ਮੈਂ ਉਥੇ ਖੜਾ ਹਾਂਤੁਸੀਂ ਵੀ ਉਥੇ ਆਓ.ਤੁਹਾਡੇ ਵਿੱਚ ਪੂਰੀ ਗਿਆਨ ਅਤੇ ਜ਼ਮੀਰ ਸ਼ਕਤੀ ਵੀ ਦਿਖਾਈ ਦੇਵੇਗੀ. '\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਆਪਣੀ ਸ਼ਖਸੀਅਤ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ, ਤੁਹਾਡੀ ਸਵੈ-ਸ਼ਕਤੀ 'ਤੇ ਚਾਨਣ ਸੁੱਟਦਾ ਹੈ.ਤੁਸੀਂ ਇਕੱਲੇ ਹੋਤੁਹਾਡੇ ਦੁਆਲੇ ਹਨੇਰਾ ਹੈ.ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਲੱਭ ਰਹੇ ਹੋ ਜੋ ਤੁਹਾਡਾ ਸਹਿਯੋਗੀ ਬਣ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਗਿਆਨ ਦਾ ਚਾਨਣ ਕੌਣ ਦੇ ਸਕਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਬ੍ਰਹਮ ਸ਼ਕਤੀ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.\r\n\r\nਸਵੈ-ਅਨੁਕੂਲਤਾ ਲਈ ਇੱਕ ਲੰਮਾ ਸਮਾਂ ਰੱਖਣ ਲਈ ਇਹ ਕਾਰਡ ਰਿਪੋਰਟਾਂ.ਧੀਰਜ ਨੂੰ ਧੋਖੇ ਅਤੇ ਗੁਪਤ ਸੱਚ ਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਅੰਦਰੂਨੀ ਬੁੱਧੀ ਨਾਲ ਆਪਣੇ ਸਾਰੇ ਕੰਮ ਕਰਨੇ ਪੈਣਗੇ.ਤੁਹਾਨੂੰ ਇਹ ਜਾਣਨ ਅਤੇ ਸਮਝਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਜ਼ਿੰਦਗੀ ਤੋਂ ਕੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਇਹ ਕਾਰਡ ਸਵੈ-ਸਾਵਧਾਨੀ ਦੀ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ.\r\n\r\nਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਯਾਤਰਾ ਕਰਨ ਦਾ ਇਕ ਇਤਫਾਕ ਮਿਲੇਗਾ, ਇਸ ਲਈ ਤੁਸੀਂ ਆਪਣੇ ਤਜ਼ਰਬਿਆਂ ਤੋਂ ਪਰੇ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਤੁਹਾਡੇ ਅੰਦਰ ਬਲੀਦਾਨ ਅਤੇ ਸਵੈ-ਸੂਚਨਾ ਦੀ ਭਾਵਨਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ.ਆਪਣੇ ਭਵਿੱਖ ਦੇ ਵਿਕਾਸ ਲਈ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਲਾਲਚ ਨਾ ਰੱਖੋ.ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿੱਚ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਅਧਿਆਤਮਿਕ ਅਧਿਆਪਕ ਜਾਂ ਮਾਰਗਦਰਸ਼ਕ ਲੱਭੋਗੇ.\r\n\r\nਮਨੁੱਖੀ ਜੀਵਨ ਦਾ ਅੰਤਮ ਟੀਚਾ ਆਪਣੀ ਹੋਂਦ ਨੂੰ ਕਾਇਮ ਰੱਖਣਾ ਹੈ.ਉਹ ਹੋਂਦ ਇਸ ਲਈ ਹੈ ਕਿਉਂਕਿ ਜੋ ਵੀ ਗੁਪਤ ਗਿਆਨ ਜਾਂ ਕੋਠੀ ਦਾ ਗਿਆਨ ਉਹ ਕਹਿ ਸਕਦਾ ਹੈ;ਜੇ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ ਨੂੰ ਇਕ ਸੱਚੇ ਰੂਪ ਵਿਚ ਪ੍ਰਾਪਤ ਕਰੋ ਅਤੇ ਇਸ ਨੂੰ ਅਭੇਦ ਕਰੋ.ਪੇਸ਼ ਕੀਤੀ ਗਈ ਤਸਵੀਰ ਵਿਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਸੰਤ ਨੂੰ ਪੂਰੇ ਗਿਆਨ ਦੇ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ.ਉਹ ਗਿਆਨ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਕਿਸੇ ਨੂੰ ਅਣਥੱਕ ਮਿਹਨਤ ਕਰਨੀ ਪੈਂਦੀ ਹੈ.ਇਸ ਲਈ, ਇਹ ਸੰਤ ਅਜਿਹੇ ਜੀਵਾਂ ਪ੍ਰਤੀ ਕਿਰਪਾ ਅਤੇ ਦਿਆਲੂ ਭਾਵਨਾ ਦੀ ਮੀਂਹ ਪੈ ਰਿਹਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਹ ਕਾਰਡ ਜ਼ਿੰਦਗੀ ਦੇ ਅੰਤਮ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਬਹੁਤ ਸਾਰਥਕ ਅਤੇ ਇੱਕ ਗਾਈਡ ਬਣ ਸਕਦਾ ਹੈ.",
        "card_description": "",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਬਣੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਹਰ ਚੀਜ ਨੂੰ ਰੋਕ ਕੇ, ਅੱਖ, ਦਿਲ ਅਤੇ ਦਿਮਾਗ ਨੂੰ ਰੋਕ ਕੇ ਜੀ ਰਹੇ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਤਬਦੀਲੀ ਆ ਰਹੀ ਹੈ ਉਹ ਤੁਹਾਡੇ ਲਈ ਵਧੀਆ ਹੈ ਜਿੰਨਾ ਲਾਭਕਾਰੀ;ਪਰ ਤੁਸੀਂ ਇਸ ਨੂੰ ਧੋਖਾਧੜੀ ਜਾਂ ਤੁਸੀਂ ਨਹੀਂ ਸਮਝ ਸਕਦੇ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਅਮੇਪਣ, ਵਹਾਅ, ਮੂਰਖਤਾ ਆਦਿ ਦੇ ਲੱਛਣ ਹਨ.ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਨਾਲ ਧੋਖਾ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਸੀਂ ਗਲਤ ਮਾਰਗ 'ਤੇ ਜਾਣ ਲਈ ਭਟਕਦੇ ਹੋ.ਇਹ ਕਾਰਡ ਸੱਚ ਅਤੇ ਸੱਚਾਈ ਦੀ ਭਾਲ ਕਰਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "ਫੇਟ -ਸਾਈਕਲ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਚਾਰ ਕੋਨੇ 'ਤੇ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਚਾਰ ਜੀਵ ਨਾਭਵੈਂਡਲ ਰਾਸ਼ੀ ਦੇ ਸੰਕੇਤਾਂ ਦੇ ਸੰਕੇਤ ਹਨ.ਇਕ ਦੂਤ ਵਰਗਾ ਮਨੁੱਖ ਦਾ ਚਿੱਤਰ ਮੀਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਗਾਰੂਡ ਸਕੋਰੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਸਿੰਘ ਲਿਓ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਬਲਦ ਟੌਰਸ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.\r\n\r\nਅਜਿਹੀ ਹੋਂਦ ਦੀ ਅਸਲੀਅਤ ਭਾਗੀਕਚੱਕਰਾ ਦੇ ਸਾਹਮਣੇ ਹਮੇਸ਼ਾਂ ਅਜਿਹੀ ਹੋਂਦ ਦੀ ਹਕੀਕਤ ਹੁੰਦੀ ਹੈ ਜੋ ਹਮੇਸ਼ਾਂ ਗਤੀਸ਼ੀਲ ਹੁੰਦੀ ਹੈ.ਇਹੀ ਮੌਜੂਦ ਹੈ ਅਤੇ ਉਹੀ ਭਵਿੱਖ ਵੀ ਰਹੇਗਾ.ਕੰਮ ਦੇ ਕਾਰਨ ਦੇ ਨਿਯਮ ਹਮੇਸ਼ਾਂ ਗਤੀਸ਼ੀਲ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੁੰਦੇ ਹਨ.ਘਟਨਾਵਾਂ ਦਾ ਚੱਕਰ ਸਥਿਰ, ਅਨਾਦਿ, ਅਚਿੰਨਤਾ, ਹਕੀਕਤ ਦੇ ਅੰਦਰ ਜਾਰੀ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਵੇਖੇ ਗਏ ਰਸਯਾਨਿਕ ਚਿੰਨ੍ਹ ਵਿਚ ਤਰਯੇ ਤਰਯ ਵੀ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ.ਇਸ 'ਤੇ ਪਾਰਾ ਦਾ ਸੰਕੇਤ ਹੈ.ਖੱਬੇ ਪਾਸੇ ਗੰਧਕ ਅਤੇ ਲੂਣ ਸੱਜੇ ਪਾਸੇ ਡੁੱਬਣ ਦੇ ਸਾਰੇ ਪ੍ਰਤੀਕ ਹਨ.ਪਾਣੀ ਦਾ ਚਿੰਨ੍ਹ ਅਤੇ ਮੀਨ ਭਾਵ ਮੱਛੀ ਹੇਠਾਂ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਕਰਮਾਂ ਅਤੇ ਜੀਵਨ ਦੀ ਗਤੀ ਦੀ ਗਤੀ ਦੱਸਦਾ ਹੈ.ਜਦੋਂ ਵੀ ਪਲ ਜ਼ਿੰਦਗੀ ਦੇ ਵੱਖ-ਵੱਖ ਪੜਾਵਾਂ ਵਿਚ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਕੋਈ ਪੱਕਾ ਸਮਾਂ ਨਹੀਂ ਹੁੰਦਾ.ਤੁਹਾਡੇ ਕੋਲ ਵੱਖ ਵੱਖ ਵਿਕਲਪ ਹੋਣਗੇ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਸਕਾਰਾਤਮਕ ਪ੍ਰਵਿਰਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸਦੀ ਮਦਦ ਨਾਲ ਤੁਹਾਨੂੰ ਉਚਿਤ ਵਿਕਲਪ ਦੀ ਚੋਣ ਕਰਨੀ ਪਵੇਗੀ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਭਵਿੱਖ ਦੀ ਤਬਦੀਲੀ ਦੀ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਸਥਿਤੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਕਾਬੂ ਨਹੀਂ ਕਰਦੇ.ਇੱਕ ਨਵਾਂ ਵਾਤਾਵਰਣ ਅਤੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਸਥਿਤੀ ਆ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੀ ਕਿਸਮਤ ਹਰ ਪਰਿਵਾਰ ਵਿਚ ਮੁੱਖ ਹੋਵੇਗੀ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਤਰੱਕੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ, ਕੰਮ ਦੇ ਖੇਤਰ, ਸਾਈਟ ਆਦਿ ਵਿੱਚ ਬਦਲਾਅ ਹੋ ਸਕਦੇ ਹਨ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਬਦਲਾਅ ਆਉਂਦੇ ਹਨ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਹੋਣਗੇ.ਸਮੇਂ ਦੇ ਪ੍ਰਵਾਹ ਦੇ ਨਾਲ, ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤਬਦੀਲੀਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ.\r\n\r\nਇਸ ਕਾਰਡ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹੀ ਸਥਿਤੀ ਦੀ ਭਾਵਨਾ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਹੱਥਾਂ ਵਿੱਚ ਨਿਯੰਤਰਿਤ ਨਹੀਂ ਹੈ.ਇਹ ਤੁਹਾਡੇ ਲਈ ਨਵਾਂ ਵਾਤਾਵਰਣ ਹੋ ਸਕਦਾ ਹੈ.ਕਿਉਂਕਿ ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਹਾਲਾਤਾਂ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਹੈ!ਇਸਦੇ ਲਈ, ਸਿਰਫ ਇੱਕ ਤਰੀਕਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਜੋ ਵੀ ਸ਼ਕਤੀ ਹੈ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਅੱਗੇ ਵਧਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਮੌਜੂਦ ਦੁਰਵਿਵਹਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਉਹੀ ਉਤਸ਼ਾਹ ਅਤੇ ਉਹੀ ਚੇਤਨਾ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਪਏਗੀ ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਪਹਿਲਾਂ ਕੀਤਾ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਜਿੰਦਗੀ ਵਿੱਚ ਉਤਰਾਅ ਚੜਾਅ ਦਾ ਚੱਕਰ ਚਲਦਾ ਹੈ.ਧੂਪ ਅਤੇ ਸ਼ੇਡ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਉਂਦੇ ਰਹਿੰਦੇ ਹਨ.ਕਿਸਮਤ ਦਾ ਚੱਕਰ ਵੀ ਉਲਟਾ ਜਾ ਸਕਦਾ ਹੈ.ਜਿਹੜਾ ਵਿਅਕਤੀ ਇਸ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ ਉਹ ਉਹੀ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ.ਇਸ ਲਈ, ਜੋ ਵੀ ਬਦਲਾਅ ਆਵੇ, ਇਸ ਨੂੰ ਇਕ ਚੁਣੌਤੀ ਸਮਝੋ ਅਤੇ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ.ਤੁਹਾਨੂੰ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਚੰਗੀਆਂ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਅੱਗੇ ਵਧਣਾ ਪਏਗਾ.\r\n\r\nਇਸ ਸਮੇਂ ਉਹ ਹਾਲਾਤ ਜੋ ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਜੀ ਰਹੇ ਹੋ, ਮੁਸ਼ਕਲਾਂ ਜੋ ਤੁਸੀਂ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹੋ, ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪਹਿਲਾਂ ਹੀ ਆ ਚੁੱਕੀ ਹੈ.ਉਸ ਸਮੇਂ, ਜਿਸ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਹਾਲਾਤੋਂ ਬਾਹਰ ਆਏ ਸੀ, ਤੁਸੀਂ ਅਜੋਕੇ ਹਾਲਾਤਾਂ ਵਿਚੋਂ ਘੱਟ ਮਿਹਨਤ ਕਰ ਸਕਦੇ ਹੋ.ਇਹ ਕਾਰਡ ਬਦਕਿਸਮਤੀ, ਅਸਫਲਤਾ ਅਤੇ ਅਚਾਨਕ ਘਾਟੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਸ ਲਈ, ਇਸ ਸੋਚ ਦੇ ਬਾਵਜੂਦ ਅਗਲਾ ਕਦਮ ਚੁੱਕੋ.ਤੁਹਾਡੀ ਕਿਸਮਤ ਵਿੱਚ ਸਭ ਤੋਂ ਵਧੀਆ ਤਬਦੀਲੀ ਦਾ ਸੰਕੇਤ ਹੈ.ਤੁਸੀਂ ਮਦਦ ਲੈ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਕਿਸਮਤ ਵਧ ਸਕਦੀ ਹੈ.ਇੱਕ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਤੁਹਾਡੇ ਲਈ ਤੁਹਾਡੀ ਕਿਸਮਤ ਲਿਆ ਸਕਦੀ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "ਨਿਆਂ ਦੀ ਦੇਵੀ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "12_Justice.jpg",
        "card_content": "ਇੱਕ ਸ਼ਾਨਦਾਰ woman ਰਤ ਜੋ ਵੇਖ ਕੇ ਬ੍ਰਹਮ ਅਤੇ ਸੁੰਦਰ ਨੂੰ ਗੱਦੀ ਤੇ ਬੈਠੀ ਹੈ.ਇਸਦੇ ਦੋਵੇਂ ਪਾਸੇ ਕਾਲਮ ਹਨ.ਇਸ ਦਾ ਪਿਛਲਾ ਹਿੱਸਾ ਦਾ ਪਰਦਾ ਹੈ, ਜੋ ਕਿ ਪਾਰ ਹੁੰਦਾ ਹੈ.ਉਹ ਹੈਰਾਨਕੁਨ woman ਰਤ ਦੇ ਨਿਆਂ ਦੀ ਦੇਵੀ ਦੀ ਹੈ.ਉਸਦੇ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਇਨਸਾਫ ਦਾ ਪ੍ਰਤੀਕ ਇੱਕ ਲਿਬਰਾ ਹੈ.ਉਸ ਦੇ ਸੱਜੇ ਹੱਥ ਵਿਚ ਦੋ ਪੱਟੀਆਂ ਹਨ.ਤਿੰਨ ਕੰਗਰੇ ਨਿਆਂ ਦੀ ਦੇਵੀ ਦੇ ਦੇਵੀ ਅਤੇ ਇੱਕ ਚੌੜ ਰਤਨ ਦੇ ਵਿਚਕਾਰ ਤਾਜ ਵਿੱਚ ਬਣੇ ਹਨ.ਤਖਤ ਦੇ ਦੋਵਾਂ ਪਾਸਿਆਂ ਤੋਂ ਬਣੇ ਦੋ ਕਾਲਮ ਦੇ ਅੰਤ ਤੇ ਲੰਬਕਾਰੀ ਦਿਮਾਗ ਦੀ ਅਵਸਥਾ ਹੈ.ਸਰਬੋਤਮ, ਸਾਰੇ ਸਮੇਂ ਦਾ ਸਾਰਾ ਗਿਆਨ ਉਸ ਰਾਜ ਵਿੱਚ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਇਸ ਗਿਆਨ ਦੇ ਭਾਰ ਨੂੰ ਸਹਿਣ ਕਰਨ ਲਈ ਦੋ ਥੰਮਾਂ ਹਨ.\r\n\r\nਦੋ ਧਾਰੀ ਦੀਆਂ ਤਲਵਾਰਾਂ ਸੰਕੇਤ ਦਿੰਦੀਆਂ ਹਨ ਕਿ ਪਦਾਰਥਕ ਪਦਾਰਥਾਂ ਦੇ ਭੇਤ ਨੂੰ ਜਾਣਨਾ ਅਤੇ ਪ੍ਰਵੇਸ਼ ਕਰਨ ਲਈ ਦੋ ਧਾਰੀ ਤਲਵਾਰਾਂ ਜ਼ਰੂਰੀ ਹਨ.ਜਦੋਂ ਲਿਬਰਾ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਹਰ ਮਨੁੱਖ ਵਿਚ ਸਿੱਖਿਆ, ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਿੱਖਿਆ ਦਾ ਉਦੇਸ਼ ਮਨ ਦੀ ਵਿਭਿੰਨ ਸ਼ਕਤੀਆਂ ਵਿਚ ਸੰਤੁਲਨ ਬਣਾਈ ਰੱਖਣਾ ਹੈ.ਬ੍ਰਹਮ ਨਿਆਂ ਅੰਨ੍ਹਾ ਨਹੀਂ ਹੁੰਦਾ.ਬ੍ਰਹਮ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ ਖੁੱਲੇ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ, ਨਿਆਂ ਨੂੰ ਇਸਦੇ ਖਾਸ ਸਕੇਲ ਦੁਆਰਾ ਤੋਲਿਆ ਜਾਂਦਾ ਹੈ.ਇਸੇ ਕਰਕੇ ਅਧਿਆਤਮਕ ਦੇਵੀ ਨਿਆਂ ਦਾ ਬੁੱਤ ਖੁੱਲਾ ਹੈ.ਮਨੁੱਖ ਦੀ ਸ਼ਖਸੀਅਤ ਸੰਤੁਲਿਤ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਆਰਥਿਕ ਅਤੇ ਕਾਨੂੰਨੀ ਵਿਸ਼ਿਆਂ ਲਈ ਚੰਗੇ ਨਤੀਜੇ ਦਰਸਾਉਂਦਾ ਹੈ.Loose ਿੱਲੀ ਪਰੰਪਰਾ, ਸਲਾਈਡ ਕਰਨਾ ਵਿਦਿਅਕ ਪ੍ਰਣਾਲੀ ਅਤੇ methods ੰਗਾਂ ਦੀ ਬਲੀ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੀ ਜਸਟਿਸ ਦੀ ਦੇਵੀ ਬੰਨ੍ਹੀ ਹੋਈ ਹੈ, ਪਰ ਪਾਰਦਰਸ਼ੀ ਦੇ ਕਾਰਨ, ਉਹ ਸਭ ਕੁਝ ਵੇਖ ਸਕਦੀ ਹੈ ਅਤੇ ਬਾਹਰਲੀਆਂ ਲੋਕ ਉਸਦੀ ਪੱਟੀਆਂ ਨਹੀਂ ਵੇਖ ਸਕਦੀਆਂ.ਉਹ ਮਾਦਾ ਜ਼ਿੰਮੇਵਾਰਾਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਦਿਸੇਲੇ ਪੈਮਾਨਾ ਨਿਰਪੱਖਤਾ ਅਤੇ ਨਿਰਪੱਖਤਾ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ.ਇਨਸਾਫ ਦੀ ਦੇਵੀ ਸਰੀਰਕ ਸ਼ਕਤੀ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੀ ਹੈ.ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿਰਪੱਖ ਹੈ.ਦੂਜਿਆਂ ਲਈ ਹਮਲਾਵਰ ਅਤੇ ਸਪਸ਼ਟ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕਿਸੇ ਵੀ ਫੈਸਲੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਤੁਹਾਨੂੰ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਣੀ ਪਏਗੀ.ਇਸ ਮਿਆਦ ਵਿੱਚ, ਇੱਕ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਸਲਾਹ ਦਿੰਦਾ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਲਈ ਸਕਾਰਾਤਮਕ ਬਣ ਸਕਦੇ ਹਨ.ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਜਿਹੜੀਆਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਹਨ ਉਹ ਬਰਾਬਰੀ, ਸ਼ਾਂਤੀ ਅਤੇ ਸਬਰ ਤੋਂ ਬਿਨਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਿਵਹਾਰ ਕਰਨਾ ਪਏਗਾ.ਇਹ ਕਾਰਡ ਕਾਨੂੰਨੀ ਚੀਜ਼ਾਂ ਬਾਰੇ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਕੰਮ ਵਿਚ ਜਾਂ ਕਿਸੇ ਹੋਰ ਸਮੱਸਿਆ ਵਿਚ ਫਸ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਜਿੱਤ ਜਾਓਗੇ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਏ ਤਸਵੀਰ ਦਾ ਅਧਿਐਨ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਹ ਜਾਪਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਨਿਆਂ ਹੋਵੋਗੇ.ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਸਾਰੇ ਖਰਚਿਆਂ ਤੇ ਸੰਤੁਲਿਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੇ ਜ਼ਿੰਦਗੀ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਅਜਿਹੀਆਂ ਸਮੱਸਿਆਵਾਂ ਪੈਦਾ ਹੋ ਜਾਣਗੀਆਂ ਅਤੇ ਸਮੱਸਿਆਵਾਂ ਪੈਦਾ ਹੋਣਗੀਆਂ, ਫਿਰ ਤੁਹਾਨੂੰ ਆਪਣਾ ਸੰਤੁਲਨ ਬਣਾ ਕੇ ਉਨ੍ਹਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਤੋਂ ਪਹਿਲਾਂ ਜੀਉਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.ਇਸ ਤਰੀਕੇ ਨਾਲ ਕੋਈ ਹਵਾਲਾ ਹੈ, ਉਦਾਹਰਣ, ਰਸਾਇਣਾਂ ਜਾਂ ਖਾਣਾ ਪਕਾਉਣ, ਬਹੁਤ ਸਾਰੇ ਤੱਤਾਂ ਵਿੱਚ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਇੰਦਗੀਆਂ ਹੁੰਦੀਆਂ ਹਨ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜ਼ਿੰਦਗੀ ਹੀ ਸੰਪੂਰਨ ਹੈ ਜਦੋਂ ਬਹੁਤ ਸਾਰੇ ਤੱਤ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤੇ ਜਾਂਦੇ ਹਨ.ਜਦੋਂ ਜ਼ਿੰਦਗੀ ਸੰਪੂਰਨ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਖੁਸ਼ੀ ਦਾ ਮਾਹੌਲ ਆਪਣੇ ਆਪ ਬਣ ਜਾਂਦਾ ਹੈ.ਇਸ ਲਈ, ਉਚਿਤ ਸਮੇਂ ਤੇ ਉਚਿਤ ਫੈਸਲੇ ਲਓ ਅਤੇ ਆਪਣੇ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਸਖਤ ਮਿਹਨਤ ਕਰੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਸੁਰੱਖਿਆ ਅਨੁਭਵ ਕਰਦੇ ਹੋ ਅਤੇ ਅਕਸਰ ਝਗੜੇ ਹੁੰਦੇ ਹਨ.ਨਤੀਜੇ ਵਜੋਂ, ਕਨੂੰਨੀ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ.ਤੁਹਾਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਜੁਰਮ ਦੇ ਕਾਨੂੰਨੀ ਮੁਸੀਬਤ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ.ਇਹ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਸਾਰੇ ਕਾਰਨਾਂ ਕਰਕੇ ਸਜ਼ਾ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਪ੍ਰਤੀ ਬੇਇਨਸਾਫੀ ਅਤੇ ਅਸੰਤੁਲਨ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.ਕਾਨੂੰਨੀ ਸ਼ਬਦਾਂ ਵਿੱਚ ਉਲਝਣ ਅਤੇ ਗੁੰਝਲਦਾਰ ਹਾਲਤਾਂ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ.ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਬੇਇਨਸਾਫੀ ਤੁਹਾਡੇ ਨਾਲ ਹੋ ਰਹੀ ਹੈ, ਪਰ ਉਹ ਸਭ ਜੋ ਤੁਹਾਡੇ ਪਿਛਲੇ ਕਰਮਾਂ ਦਾ ਨਤੀਜਾ ਹੈ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸਥਿਤੀ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ.ਤੁਸੀਂ ਹੌਲੀ ਹੌਲੀ ਇਸ ਤੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "ਬਲਾਤਕਾਰ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "ਤਸਵੀਰ ਵਿਚ, ਇਕ ਮਨੁੱਖੀ ਸਿਰ ਸਿਰ ਦੇ ਸਿਰ ਦੇ ਆਕਾਰ ਦੇ ਇੱਕ ਕਾਲਮ ਤੇ ਲਟਕਦਾ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ.ਉਸਦੇ ਦੋਵੇਂ ਹੱਥ ਪਿਛਲੇ ਪਾਸੇ ਦੇ ਪਿੱਛੇ ਬੰਨ੍ਹੇ ਹੋਏ ਹਨ.ਉਸਦੇ ਹੱਥ ਦੀਆਂ ਕੂਹਣੀਆਂ ਅਤੇ ਉਸਦੇ ਸਿਰ ਇੱਕ ਉਲਟਾ ਤਿਕੋਣ ਬਣਾਉਂਦੇ ਹਨ.ਉਸ ਦੀ ਗੱਲ ਤਲ 'ਤੇ ਹੈ.ਉਸਦੇ ਪੈਰ ਸਲੀਬ ਦੇ ਆਕਾਰ ਨਾਲ ਲਪੇਟੇ ਹੋਏ ਹਨ.ਇਸ ਦੇ ਉਲਟ, ਉਸ ਵਿਅਕਤੀ ਦੇ ਮੁਖੀ 'ਤੇ ਇਕ ਪ੍ਰਕੈਸ਼ਟਪੰਜ ਹੈ.ਆਖਰੀ ਖੁਸ਼ੀ ਦਾ ura ਰਜਾ ਦਰਦ ਅਤੇ ਉਦਾਸੀ ਦੀ ਬਜਾਏ ਉਸਦੇ ਚਿਹਰੇ 'ਤੇ ਫੈਲ ਜਾਂਦਾ ਹੈ.ਟਾਲਣ ਦੇ ਬਾਵਜੂਦ, ਉਸਦਾ ਮੂਡ ਸੰਤੁਲਿਤ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਨੂੰ ਵੇਖਣ 'ਤੇ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਬਿਨਾਂ ਕਿਸੇ ਦਿਖਾਉਣ ਜਾਂ ਝਗੜੇ ਅਤੇ ਮੁਹਾਸੇ ਬਿਨਾਂ, ਜ਼ਿੰਦਗੀ ਦੇ ਰਾਹ ਵਿਚ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਸਹਿ ਸਹਿ-ਰਹਿਤ ਅਤੇ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਤਬਦੀਲੀ ਹੈ.ਦੂਜੇ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ-ਵਿਹਾਰ ਅਤੇ ਗੁਣਾਂ ਅਤੇ ਨੁਕਸ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਨੁਕਸਾਂ ਨੂੰ ਸੰਤੁਲਿਤ ਕਰਦੇ ਹਨ.ਇਸ ਕਾਰਡ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਭਵਿੱਖ ਦਾ ਅਨੁਮਾਨ ਲਗਾਉਣ ਦੀ ਡੂੰਘੀ ਸ਼ਕਤੀ ਹੈ.ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ, ਅਸਥਾਈ ਸਥਿਰਤਾ ਦੀ ਸਥਿਤੀ ਹੋ ਸਕਦੀ ਹੈ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਖਾਲੀਪਨ ਅਤੇ ਕਈ ਕਿਸਮਾਂ ਦੇ ਮਤੇ ਅਤੇ ਜੋਸ਼ ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਪੈਦਾ ਹੁੰਦੇ ਹਨ.ਨਤੀਜੇ ਵਜੋਂ, ਕਿਸੇ ਵੀ ਕੰਮ ਵਿੱਚ ਦੇਰੀ ਹੋ ਸਕਦੀ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਉਲਟਾ ਹੈ.ਇਸ ਵਿੱਚ, ਇੱਕ ਆਦਮੀ, ਇੱਕ ਲੱਤ ਬੰਨ੍ਹਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਉਲਟਾ ਲੁਕਿਆ ਹੋਇਆ ਹੈ.ਫਿਰ ਵੀ, ਉਹ ਨਿਡਰ, ਸਿਹਤਮੰਦ, ਸੰਤੁਲਿਤ ਅਤੇ ਹੈਰਾਨਕੁਨ ਲੱਗ ਰਿਹਾ ਹੈ.ਇੱਥੋਂ ਤੱਕ ਕਿ ਅਜਿਹੀਆਂ ਅਜੀਬ ਹਾਲਤਾਂ ਵਿੱਚ, ਉਹ ਪ੍ਰਾਰਥਨਾ ਕਰਦਾ ਹੈ, ਪ੍ਰਮਾਤਮਾ ਨੂੰ ਪੁੱਛਦਾ ਹੈ ਕਿ ਉਹ ਇਸ ਦੁੱਖ ਨੂੰ ਦੂਰ ਕਰ ਸਕਣ.ਇਹ ਕਾਰਡ ਬਹੁਤ ਮਾੜੇ ਅਤੇ ਅਜੀਬ ਸਥਿਤੀ ਵਿੱਚ ਵੀ ਤੰਦਰੁਸਤ ਮਨ ਰੱਖ ਕੇ ਦੁੱਖਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.ਸਬਰ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ.ਇਹ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਕੁਝ ਚੰਗਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਇੱਕ ਮਨਪਸੰਦ ਵਿਅਕਤੀ ਜਾਂ ਨਿੱਜੀ ਚੀਜ਼ਾਂ ਨੂੰ ਤਿਆਗ ਦੇਣਾ ਪਏਗਾ, ਜੋ ਕਿ ਕੁਝ ਚੰਗਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ, ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ.ਸਕਾਰਾਤਮਕ ਤਬਦੀਲੀ ਵਿਚ ਵਿਸ਼ਵਾਸ ਰੱਖ ਕੇ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਮਰਪਿਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਸ ਸਮੇਂ, ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਘਟਨਾਵਾਂ ਹੋ ਰਹੀਆਂ ਹੋ.ਮੌਜੂਦਾ ਹਾਲਾਤ ਤੁਹਾਡੇ ਲਈ ਮਹੱਤਵਪੂਰਣ ਹਨ.ਇਹ ਉਚਿਤ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਹਾਲਾਤਾਂ ਵਿੱਚ ਪਨਾਹ ਬਣ ਜਾਓ.ਉਸਦੇ ਵਿਰੁੱਧ ਸੰਘਰਸ਼ ਨਾ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਤੋਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਉਹੀ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਹਾਡੇ ਗੁਗਾ ਹੋਏ ਲੋਕ ਤੁਹਾਡੇ ਨਾਲ ਵਧੇਰੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹਨ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਉਸ ਦੀ ਪਨਾਹ ਬਣ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਜੀਵਨ ਸ਼ੈਲੀ ਵੀ ਬਦਲ ਸਕਦੀ ਹੈ.ਇਸ ਕਾਰਡ ਤੋਂ, ਇਹ ਜਾਪਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਅਧਿਆਤਮਿਕਤਾ ਦੀ ਡੂੰਘੀ ਸਮਝ ਹੈ.ਤੁਸੀਂ ਇਸ ਵਿਸ਼ੇ ਵਿਚ ਨਿਪੁੰਨ ਹੋ, ਇਸਦੇ ਨਾਲ ਹੀ ਤੁਹਾਡੇ ਕੋਲ ਵੀ ਵਧੇਰੇ ਜ਼ਮੀਰ ਅਤੇ ਬੁੱਧੀ ਵੀ ਹੈ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਅੰਦਰੂਨੀ ਸ਼ਕਤੀਆਂ ਅਤੇ ਕਾਬਲੀਅਤ ਨੂੰ ਉਚਿਤ ਸਮੇਂ ਤੇ ਵਰਤਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਵਿੱਚ ਤਿਆਗ ਕਰਨ, ਵਿਸ਼ਵਾਸ ਅਤੇ ਮੁਆਫ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਉਹ ਆਦਤਾਂ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਤੁਸੀਂ ਚਲੇ ਜਾਂਦੇ ਹੋ, ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਅੰਦਰ ਸੁਆਰਥੀ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ.ਤੁਸੀਂ ਸਿਰਫ ਆਪਣੀ ਖੁਦ ਦੀ ਚਿੰਤਾ ਰੱਖੋ.ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਉੱਤੇ ਵਿਚਾਰ ਨਹੀਂ ਕਰਦੇ.ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਵਿੱਤੀ ਚੀਜ਼ਾਂ ਵਿਚ ਲੀਨ ਰਹਿੰਦੇ ਹੋ.ਸਬੰਧਤ ਅਤੇ ਹਉਮੈ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਪਹਿਲਾਂ ਹੀ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਮਜ਼ਬੂਤ ​​ਹੋ ਗਈਆਂ ਹਨ.ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਰੂਹਾਨੀਅਤ ਦਾ ਵਿਰੋਧ ਕਰਦੇ ਹੋ.ਤੁਸੀਂ ਹਉਮੈ ਅਤੇ ਹਉਮੈ ਨਾਲ ਭਰੇ ਹੋ.ਤੁਹਾਡੀ ਦ੍ਰਿੜਤਾ ਹਮੇਸ਼ਾਂ ਉਲਟਾ ਜਾਂਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਰਾਜਨੀਤਿਕ ਅਤੇ ਕਾਨੂੰਨੀ ਵਿਸ਼ਿਆਂ ਵਿਚ ਦੁੱਖ ਝੱਲ ਸਕਦਾ ਹੈ.ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਅਤੇ ਜ਼ਰੂਰੀ ਚੀਜ਼ ਨੂੰ ਗੁਆ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਇਸ ਵਿਸ਼ੇ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਕੁਰਬਾਨੀ ਕਰਨੀ ਪੈ ਸਕਦੀ ਹੈ.ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਬਹੁਤ ਉਦਾਸ ਹੋਵੋਗੇ.ਸਮਾਜਕ ਦਬਾਅ ਦੇ ਕਾਰਨ, ਤੁਸੀਂ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "ਮੌਤ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "14_Death.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਰਹੱਸਮਈ ਰਾਈਡਰ ਇਕ ਲੈਸ ਘੋੜੇ 'ਤੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਅਸਲ ਵਿਚ, ਉਹ ਆਪ 'ਮੌਤ' ਹੈ.ਉਹ ਹੌਲੀ ਹੌਲੀ ਜ਼ਮੀਨ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਹੈ.ਉਹ ਖੇਤ ਖੁਦ 'ਜ਼ਿੰਦਗੀ' ਹੈ.ਮੌਤ ਦੇ ਖੱਬੇ ਪਾਸੇ ਇੱਕ ਕਾਲਾ ਝੰਡਾ ਹੈ.ਰਹੱਸਮਈ ਚਿੰਨ੍ਹ ਦੇ ਨਿਸ਼ਾਨ ਗੁਲਾਬ ਦੇ ਝੰਡੇ ਵਿਚ ਲਿਖਿਆ ਹੋਇਆ ਹੈ.ਉਹ ਗੁਲਾਬ ਜ਼ਿੰਦਗੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਤਸਵੀਰ ਵਿਚਲੀ ਰਿਮੋਟ ਹੋਰੀਜ਼ਨ ਵਿਚਲੇ ਦੋ ਟਾਵਰਾਂ ਵਿਚਾਲੇ ਚਮਕ ਰਿਹਾ ਹੈ.ਉਹ ਰੂਹ ਦੇ ਮੁੜ ਸੁਰਜੀਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.\r\n\r\nਮੌਤ ਦੇ ਸਾਮ੍ਹਣੇ, ਸਾਰੇ ਲੋਕ, ਬੱਚੇ ਆਦਿ ਥੱਕ ਗਏ, ਗੁਆਚਦੇ ਅਤੇ ਜ਼ਮੀਨ ਤੇ ਘੁੰਮ ਰਹੇ ਹਨ.ਉਹ ਮਦਦ ਕਰ ਰਹੇ ਹਨ;ਇਹੀ ਤਸਵੀਰ ਵੇਖ ਕੇ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ.ਇੱਕ ਪਾਦਰੀ ਦੋਵਾਂ ਹੱਥਾਂ ਨੂੰ ਜੋੜ ਕੇ ਮੌਤ ਦੇ ਆਉਣ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ.\r\n\r\nਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ 'ਸਵੈ' ਦੀ ਮੌਤ ਦਰਸਾਉਂਦੀ ਹੈ.ਭਾਵ, ਹੰਕਾਰ ਤਬਾਹੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਸਿਰਫ ਸਰੀਰਕ ਮੌਤ ਦੀ ਨਿਸ਼ਾਨੀ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਸਰੀਰਕ ਇੱਛਾਵਾਂ ਅਤੇ ਅੰਦਰ ਇੱਜਤਾਂ ਦੀ ਮੌਤ ਵੀ ਦਰਸਾਉਂਦੀ ਹੈ.ਜਿਹੜਾ ਵਿਅਕਤੀ ਸਮਝਦਾ ਹੈ ਅਤੇ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ ਕਿ ਰੂਹ ਨੂੰ ਮੌਤ ਨੂੰ ਜਿੱਤਣ ਲਈ ਮੁੜ ਜ਼ਿੰਦਾ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ, ਸਿਰਫ ਉਦੋਂ ਇੱਕ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਮਿਲਦੀ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਇੱਕ ਤਬਦੀਲੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜਿਸ ਨੂੰ ਰੋਕਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.ਇਹ ਕਾਰਡ ਸਥਿਤੀ ਦੇ ਪੂਰੇ ਸਿਰੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਦਾ ਅੰਤ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ, ਜੋ ਨਿਸ਼ਚਤ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਭਵਿੱਖ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ ਬਹੁਤ ਕੁਝ ਕੁਰਬਾਨ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ, ਪਰ ਇਸਦਾ ਅੰਤ ਵੀ ਨਿਸ਼ਚਤ ਹੈ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਸਥਿਤੀ ਬਣਾਈ ਜਾ ਸਕਦੀ ਹੈ.ਕਾਰਡ ਚੰਗਾ ਅਤੇ ਬੁਰਾ ਹੋ ਸਕਦਾ ਹੈ.ਇੱਕ ਨਵੀਂ ਸ਼ੈਲੀ ਪੁਰਾਣੀ ਜੀਵਨ ਸ਼ੈਲੀ ਵਿੱਚ ਤਬਦੀਲੀ ਵਜੋਂ ਬਣਾਈ ਗਈ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਨਵੀਂ ਮਾਨਤਾ ਅਤੇ ਨਵੀਂ ਸਮਝ ਨਾਲ ਕੰਮ ਸ਼ੁਰੂ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਉਹੀ ਸਥਿਤੀ ਦਾ ਅੰਤ ਅੰਤ ਦੇ ਨੇੜੇ ਹੈ.ਇੱਕ ਨਵਾਂ ਕੰਮ ਸ਼ੁਰੂ ਹੋ ਸਕਦਾ ਹੈ.ਜਿਸ ਦਾ ਤਜਰਬਾ ਤੁਹਾਡੇ ਲਈ ਪਹਿਲਾਂ ਹੀ ਹੋ ਚੁੱਕਾ ਹੈ.ਕੁਝ ਸਮੱਸਿਆਵਾਂ ਹਨ ਜੋ ਤੁਸੀਂ ਹੱਲ ਕਰ ਸਕਦੇ ਹੋ.ਇੱਕ ਨਵਾਂ ਰਿਸ਼ਤਾ ਅਤੇ ਜੀਵਨ ਦਾ ਨਵਾਂ ਤਰੀਕਾ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋ ਸਕਦਾ ਹੈ.ਜੋ ਵੀ ਤੁਸੀਂ ਯੋਜਨਾ ਬਣਾਉਂਦੇ ਹੋ, ਇਹ ਅਚਾਨਕ ਖਤਮ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਅਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੋ.ਤੁਸੀਂ ਕਿਸੇ ਵਿਅਕਤੀ, ਦੋਸਤ ਜਾਂ ਰਿਸ਼ਤੇਦਾਰ ਦੇ ਬਹੁਤ ਨੇੜੇ ਮਰ ਸਕਦੇ ਹੋ.\r\n\r\nਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਇਕ ਅਧਿਆਇ ਦਾ ਅੰਤ ਅਤੇ ਨਵਾਂ ਅਧਿਆਇ ਸ਼ੁਰੂ ਹੋ ਸਕਦਾ ਹੈ.ਇਹ ਅਨੁਮਾਨ ਨਹੀਂ ਲਗਾਇਆ ਜਾ ਸਕਦਾ.ਇਸ ਲਈ, ਤੁਹਾਡੇ ਲਈ ਇਸ ਚੁਣੌਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਉਚਿਤ ਹੋਵੇਗਾ;ਹਾਲਾਤ ਆਪਣੇ ਆਪ ਬਦਲ ਜਾਣਗੇ.ਇਹ ਕਾਰਡ ਤਬਦੀਲੀ ਦਾ ਸੂਚਕ ਹੈ.ਤਬਦੀਲੀਆਂ ਕਿਸੇ ਵੀ ਖੇਤਰ ਵਿੱਚ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਜ਼ਿੰਦਗੀ ਦੀ ਤਬਦੀਲੀ, ਮਨ ਦੀ ਤਬਦੀਲੀ ਜਾਂ ਆਪਣੀਆਂ ਇੱਛਾਵਾਂ ਵੀ ਬਦਲ ਸਕਦੀਆਂ ਹਨ.ਜਦੋਂ ਕੋਈ ਵਿਨਾਸ਼ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਨਵਾਂ ਜਨਮ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ.ਆਪਣੇ ਸੁੱਕੇ ਮਨ ਵਿਚ ਹਨੇਰਾ ਨੂੰ ਤਿਆਗ ਦਿਓ ਅਤੇ ਭਵਿੱਖ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ ਜੋ ਨਵੀਂ ਚੇਤਨਾ ਦੇ ਨਾਲ ਆਉਂਦਾ ਹੈ.ਜੇ ਕੋਈ ਜਨਮ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਮੌਤ ਹੋ ਜਾਂਦੀ ਹੈ ਅਤੇ ਮੌਤ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨਵਾਂ ਜਨਮ ਆਉਂਦਾ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਵਿਨਾਸ਼ਕਾਰੀ ਸਥਿਤੀਆਂ, ਅਸਫਲਤਾ ਅਤੇ ਨੁਕਸਾਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਰੰਤ ਨੀਰਜ ਜਾਂ ਕੁਸ਼ਲਤਾ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਕੰਮ ਵਿਚ ਲੱਗੇ ਹੋਏ ਹੋ, ਪਰ ਐਨੋਰੈਕਸੀਆ ਹੈ.ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਵਿਸ਼ਵਾਸ ਟੁੱਟ ਗਿਆ ਹੈ ਅਤੇ ਨਿਰਾਸ਼ਾ ਵਿੱਚ ਡੁਦਾ ਹੈ.ਕਈ ਵਾਰ ਇਹ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਚਾਨਕ ਕਿਸੇ ਚੰਗੀ ਸਥਿਤੀ ਵਿੱਚ ਮਾੜੀ ਸਥਿਤੀ ਵਿੱਚ ਆਉਂਦੇ ਹੋ.ਕੁਲ ਮਿਲਾ ਕੇ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਮਹੱਤਵਪੂਰਣ ਤਬਦੀਲੀਆਂ ਨਿਸ਼ਚਤ ਹਨ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "ਨਿਯੰਤਰਣ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "15_Temperance.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਦੋ ਪ੍ਰਸ਼ੰਸਕ ਵੇਖੇ ਗਏ ਹਨ.ਉਸਦੇ ਸਿਰ ਵਿੱਚ ਸੂਰਜ ਦਾ ਨਿਸ਼ਾਨ ਹੈ.ਇਕ ਤਿਕੋਣ ਉਸ ਦੀ ਛਾਤੀ 'ਤੇ ਚਤੁਰਭੁਜ ਦੇ ਅੰਦਰ ਲਿਖੀ ਜਾਂਦੀ ਹੈ.ਤਿਕੋਣ 'ਤੇੋ' ਵਿਦਿਆ 'ਦੀ ਪਵਿੱਤਰ ਕਿਤਾਬ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਦੂਤ ਇਕ ਹੱਥ ਵਿਚ ਰੱਖੇ ਸਮੁੰਦਰੀ ਜਹਾਜ਼ ਵਿਚ ਇਕ 'ਜੀਵਨ ਮਿੱਲ' ਉਡਾ ਰਿਹਾ ਹੈ.ਉਸਦੀ ਇੱਕ ਲੱਤ ਜ਼ਮੀਨ ਤੇ ਹੈ ਅਤੇ ਦੂਸਰਾ ਪੈਰ ਪਾਣੀ ਤੇ ਹੈ.ਦੂਰ ਦੂਰੀ 'ਤੇ ਚੜ੍ਹਿਆ ਸੂਰਜ ਇਸਦੇ ਪਿੱਛੇ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ.ਜਿਵੇਂ ਹੀ ਸੂਰਜ ਚੜ੍ਹਦਾ ਹੈ, ਜਿਵੇਂ ਹੀ ਇਹ ਵਗ ਰਿਹਾ ਹੈ, ਇਸ ਦੀ ਰੌਸ਼ਨੀ ਝਰਨੇ 'ਤੇ ਚਮਕਦੀ ਹੈ.ਉਸ ਝਰਨੇ ਦੇ ਦੋਵੇਂ ਪਾਸਿਆਂ ਤੇ ਦੋ ਚੋਟੀ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਉਹ ਸੰਮੇਲਨ ਅਤੇ ਦੂਰਦਰਸ਼ਾਂ ਦੇ ਪ੍ਰਤੀਕ ਹਨ.ਉਹ ਸਮੁੱਚੇ ਦ੍ਰਿਸ਼ ਅਤੇ ਸੁਭਾਅ ਤੱਤ ਦੇ ਯੂਨੀਅਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਕ ਸਮੁੰਦਰੀ ਜਹਾਜ਼ ਵਿਚ, ਇਕ ਹੋਰ ਪਾਤਰਾਂ ਵਿਚੋਂ ਇਕ ਜੀਵਣ ਮਿੱਲ ਉੱਡਣ, ਸਰੀਰਕ ਤੱਤਾਂ ਨੂੰ ਸਵੈ-ਨਿਰਭਰਤਾ ਵਿਚ ਬਦਲਣਾ ਇਕ ਪ੍ਰਤੀਕ ਹੈ.ਤਸਵੀਰ ਵਿਚ ਦਿਖਾਈ ਗਈ ਝਰਨਾ ਦਿਮਾਗ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਚਿੰਨ੍ਹ ਅਤੀਤ ਤੋਂ ਲੰਘ ਰਹੇ ਹਨ ਕਿਉਂਕਿ ਅਤੀਤ ਦਾ ਪ੍ਰਵਾਹ ਹੈ ਅਤੇ ਭਵਿੱਖ ਵੱਲ ਵਗਣ ਦਾ ਸੰਕੇਤ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚੋਣਾਂ ਹਨ.ਸਮਝੋ ਅਤੇ ਸਿੱਖੋ ਕਿ ਤੁਸੀਂ ਕੀ ਸਮਝਦਾਰੀ ਨਾਲ ਸਬਰ ਨਾਲ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਅਤੇ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਸ਼ੁਰੂ ਵਿਚ, ਮੁਸ਼ਕਲਾਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆ ਸਕਦੀਆਂ ਹਨ, ਪਰ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਇੱਕ ਵਰਦਾਨ ਸਾਬਤ ਕਰੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਵਿਸ਼ਵਵਿਆਪੀ energy ਰਜਾ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅੰਦਰੂਨੀ ਮਤਭੇਦਾਂ ਨੂੰ ਭੁੱਲਣ ਦਾ ਇਕ ਪ੍ਰਤੀਕ ਹੈ.ਤੁਹਾਨੂੰ ਸਬਰ ਅਤੇ ਸਵੈ-ਨਿਯੰਤਰਣਇਹ ਤੁਹਾਡੇ ਜਾਗਦੇ ਮੂਡ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਮਾੜੀਆਂ ਸਥਿਤੀਆਂ ਅਤੇ ਤੁਹਾਡੀਆਂ ਅਸਫਲਤਾਵਾਂ ਦੇ ਕਾਰਨ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤਿਆਗ ਦਿੰਦੇ ਹੋ, ਤੁਸੀਂ ਸਵਰਗ ਦੀ ਖ਼ੁਸ਼ੀ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.ਇਸ ਦੇ ਬਾਵਜੂਦ, ਤੁਹਾਨੂੰ ਸਮੁੱਚੇ ਐਪੀਸੋਡ ਵਿਚ ਸਬਰ ਰੱਖਣਾ ਪਏਗਾ.ਹਾਲਾਤ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਨੁਕੂਲ ਹੋਣਗੇ, ਜੋ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ ਵਰਤੋਂ, ਸਮਝਦਾਰੀ ਨਾਲ ਵਰਤੋ ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਬਰ ਅਤੇ ਸਵੈ-ਨਿਯੰਤਰਣ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਗੱਲਬਾਤ ਸਥਾਪਤ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਆਪਣੇ ਵਿਵਹਾਰ ਨੂੰ ਸੰਤੁਲਿਤ ਰੱਖੋ.\r\n\r\nਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਹਾਲਾਤ ਆਉਂਦੇ ਹਨ, ਤੁਹਾਨੂੰ ਘਬਰਾਉਣਾ ਪਵੇਗਾ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਸੰਤੁਲਨ ਨੂੰ ਹਾਲਤਾਂ ਨਾਲ ਕਾਇਮ ਰੱਖਣਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਸੰਤੁਲਨ ਦੇ ਨਾਲ ਤਾਲਮੇਲ ਨਾਲ ਆਪਣਾ ਰਿਸ਼ਤਾ ਬਣਾਉਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿੱਚ ਇਸ ਵਿੱਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਤੁਹਾਨੂੰ ਸੰਤੁਲਨ ਬਣਾਉਣ ਅਤੇ ਹਾਲਤਾਂ ਦੇ ਨਾਲ ਸੰਤੁਲਨ ਬਣਾਉਣ ਦੀ ਕਲਾ ਸਿੱਖਣੀ ਪਏਗੀ.ਇਸ ਵਿਚ, ਤੁਹਾਨੂੰ ਹੁਨਰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਪਏਗਾ ਅਤੇ ਇਸ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀ ਅੰਦਰੂਨੀ ਸਮਰੱਥਾ ਦਾ ਵਿਕਾਸ ਕਰਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਨ ਦੇ ਯੋਗ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਦੁਸ਼ਮਣ ਤੁਹਾਡਾ ਮਿੱਤਰ ਅਤੇ ਜਿੱਥੇ ਵੀ ਜ਼ਰੂਰੀ ਵੀ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਗੇ, ਤੁਸੀਂ ਆਪਣੀ ਸਥਿਤੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੇ ਹੋ.ਇਸ ਤਰ੍ਹਾਂ, ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰ ਸਮਰੱਥਾ ਦਾ ਵਿਕਾਸ ਕਰਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਆਵੇਗੀ, ਜਿਸਦਾ ਤੁਸੀਂ ਹੱਲ ਨਹੀਂ ਕਰ ਸਕਦੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਹਾਡੀ ਇੱਛਾ ਦੇ ਵਿਰੁੱਧ ਕਈ ਕਿਸਮਾਂ ਦੇ ਤੱਤ ਇਕੱਠੇ ਕੀਤੇ ਜਾਣਗੇ.ਨਤੀਜੇ ਵਜੋਂ, ਮੁਕਾਬਲੇ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਜਾਂ ਨਿੱਜੀ ਜੀਵਨ ਵਿੱਚ ਪੈਦਾ ਹੋਣਗੇ.ਦੂਜਿਆਂ ਨਾਲ ਗੱਲਬਾਤ ਭੰਗ ਹੋ ਸਕਦੀ ਹੈ.ਕੁਝ ਚੀਜ਼ਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਦਿਲਚਸਪੀ ਨਹੀਂ ਹੈ.ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਚੁੱਕਣਾ ਪੈ ਸਕਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਦਿਲਚਸਪੀ ਨਹੀਂ ਹੈ.ਬਦਕਿਸਮਤੀ ਨਾਲ ਤੁਹਾਨੂੰ ਇੱਕ ਗਲਤ ਵਿਅਕਤੀ ਨਾਲ ਰਿਸ਼ਤਾ ਬਣਾਈ ਰੱਖਣਾ ਪੈ ਸਕਦਾ ਹੈ.ਭਾਵੇਂ ਤੁਸੀਂ ਵਿਆਹੇ ਹੋ ਜਾਂ ਇਸ ਵਿਚ ਹਿੱਸਾ ਲਓ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਡਾ ਸਬਰ ਟੁੱਟ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਮਕਸਦ ਦੇ ਬਹੁਤ ਦੂਰ ਦੀ ਯਾਤਰਾ ਕਰ ਸਕਦੇ ਹੋ.ਇਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਉੱਚ ਪੱਧਰਾਂ ਅਤੇ ਹੇਠਲੇ ਪੱਧਰ ਦੇ ਵਿਚਕਾਰ ਲਟਕ ਸਕਦੇ ਹੋ.ਇਨ੍ਹਾਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਵਿਸ਼ਵਾਸ ਅਤੇ ਸਬਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "ਸ਼ੈਤਾਨ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "16_The Devil.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਭੂਤ ਦੇ ਮਿਨਾਨ ਵਿਚ, ਇਕ ਸ਼ੈਤਾਨ ਅੱਧੇ ਚੁਰਾਹੇ ਦੇ ਅੱਧੇ ਤੇ ਬੈਠਾ ਹੈ.ਉਸ ਦੇ ਖੰਭ ਬੱਲੇ ਵਾਂਗ ਹਨ.ਉਸਦੇ ਸਿਰ ਵਿੱਚ ਦੋ ਫੈਨਜ਼ ਹਨ.ਉਸਦੇ ਸਾਮ੍ਹਣੇ ਦੋ ਸਿੰਗਾਂ ਵਿਚਕਾਰ ਇੱਕ ਪੰਚ -concyring ਸਤਰ ਇੱਕ ਪੁੰਨਡ ਸਟਾਰ ਹੈ.ਉਹ ਤਾਰੇ ਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਮਨੁੱਖ ਦੀ ਜਗ੍ਹਾ ਉਲਟਾ ਹੈ, ਭਾਵ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਲਟਾ ਹੈ.\r\n\r\nਉਹ ਟੁਕੜਾ ਜਿਸ 'ਤੇ ਸ਼ੈਤਾਨ ਬੈਠਾ ਹੈ ਅੱਧਾ ਟੁੱਟੇ ਹੋਏ ਹਨ.ਇਹ ਅਧੂਰੀ ਗਿਆਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਅੱਖਾਂ ਵਿਚੋਂ ਹਿਸਾਬ ਨਾਲ ਦਿੱਤੀਆਂ ਪੰਜ ਗਿਆਨ ਇੰਦਰੀਆਂ ਦੁਆਰਾ ਦਿੱਤੇ ਗਏ ਸਾਰੇ ਗਿਆਨ ਹਨ.ਇਹ ਅਜਿਹਾ ਗਿਆਨ ਹੈ, ਜੋ ਕਿ ਪੂਰਾ ਗਿਆਨ ਨਹੀਂ ਹੈ.ਸ਼ੈਤਾਨ ਦਾ ਸੱਜਾ ਹੱਥ ਉੱਚਾ ਹੈ.ਉਸਦੇ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਉਸਦੀ ਸੜ ਗਈ ਮਸ਼ਾਲ ਹੈ, ਜੋ ਉਲਟੀਆਂ ਕਰ ਰਹੀ ਹੈ.ਉਹ ਮਸ਼ਾਲ ਤਬਾਹੀ, ਤਬਾਹੀ ਅਤੇ ਜਾਦੂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਉਲਟਾ ਹੈ ਅਤੇ ਭਿਆਨਕ.ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਥਿਤ ਸ਼ੁੱਧਤਾ ਨੂੰ ਖਤਮ ਕਰ ਰਿਹਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਵਿਅਕਤੀ ਅਜਿਹੇ ਬਾਂਡ ਵਿੱਚ ਫਸਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਦਾ ਕੋਈ ਵਿਕਲਪ ਨਹੀਂ ਹੈ.ਉਹ ਇਕੋ ਡਰ ਅਤੇ ਗ਼ੁਲਾਮੀ ਵਿਚ ਰਹਿੰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਰੱਬ ਅਤੇ ਸ਼ਤਾਨ ਦੇ ਵਿਚਕਾਰ ਟਕਰਾਅ ਦਰਸਾਉਂਦਾ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਹਫੜਾ-ਦਫੜੀ ਦਾ ਸੂਚਕ ਹੈ.ਇਹ ਇਸ ਕਾਰਡ ਤੋਂ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ ਕਿ ਸ਼ਕਤੀ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਦਾ ਕੋਈ ਤਰੀਕਾ ਨਹੀਂ ਹੈ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਨਿਯੰਤਰਣ ਹੋ.ਤੁਹਾਨੂੰ ਸਥਿਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਲਈ ਮਜਬੂਰ ਹੋਣਾ ਪਏਗਾ.\r\n\r\nਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਧਨ-ਦੌਲਤ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਤੁਸੀਂ ਆਪਣੀ ਤਾਕਤ, ਹਿੰਮਤ ਅਤੇ ਉਤਸ਼ਾਹੀ ਅਤੇ ਉਤਸ਼ਾਹੀ ਆਦਿ ਖਰਚ ਕਰੋਗੇ. ਇਹ ਤੁਹਾਡੀ ਤਾਕਤ ਨੂੰ ਕਮਜ਼ੋਰ ਕਰ ਸਕਦਾ ਹੈ.ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੇ ਰੁਕਾਵਟ ਤੁਹਾਡੇ ਵਿਕਾਸ ਵਿੱਚ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ, ਜੋ ਕਿ ਇੱਕ ਕਿਸਮ ਦੀ ਤਬਦੀਲੀ ਹੈ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਸਮਾਜ ਵਿੱਚ ਨਫ਼ਰਤ ਕੀਤੀ ਜਾਵੇ, ਅਜਿਹੀ ਕੋਈ ਤਬਾਹੀ ਵੀ ਸੰਭਵ ਹੈ, ਲੋਕ ਤੁਹਾਨੂੰ ਨਫ਼ਰਤ ਕਰਨਗੇ, ਜੋ ਤੁਹਾਨੂੰ ਉਦਾਸ ਮਹਿਸੂਸ ਕਰਾਏਗਾ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਚਾਨਕ ਮੌਤ ਦੀ ਵੀ ਸੰਭਾਵਨਾ ਹੈ.ਬਦਕਿਸਮਤੀ ਦੀਆਂ ਕਈ ਕਿਸਮਾਂ ਸਾਹਮਣੇ ਆਉਂਦੀਆਂ ਹਨ.ਕੋਈ ਤੁਹਾਡੀ ਸ਼ਕਤੀ ਲੈ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਅਜਿਹਾ ਕੰਮ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ, ਜਿਸ ਕੰਮ ਦਾ ਤੁਸੀਂ ਨਹੀਂ ਕਰ ਰਹੇ ਹੋ.\r\n\r\nਪੇਸ਼ ਕੀਤੇ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦੇ ਅਧਾਰ ਤੇ, ਇਹ ਸਿੱਧੀਆਂ ਗੱਲਾਂ ਨੂੰ ਸਾਬਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਰੂਹਾਨੀ ਸ਼ਕਤੀ ਉੱਤੇ ਸਰੀਰਕ ਤੱਤਾਂ ਦਾ ਦਬਦਬਾ ਸਥਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਸਕਾਰਾਤਮਕ ਨਹੀਂ ਹੈ.ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹਿੰਸਾ, ਇਨਕਲਾਬ ਅਤੇ ਟੈਂਟਰਾ-ਮੰਤਰ ਸ਼ਕਤੀ ਦੀ ਪ੍ਰਮੁੱਖਤਾ ਦੀ ਅਗਵਾਈ ਕਰੇਗਾ.ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ, ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਨੂੰ ਤਿਆਗ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਤੋਂ ਨਕਾਰਾਤਮਕਤਾ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ.ਜੇ ਅਜਿਹੀ ਸਥਿਤੀ ਪੈਦਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ, ਬੌਧਿਕ ਚਾਲ ਅਤੇ ਦੂਰਦਰਸ਼ਤਾ ਨਕਾਰਾਤਮਕ ਦੀ ਬਜਾਏ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਪੈਦਾ ਕਰੇਗੀ.ਬ੍ਰਹਿਮੰਡ 'ਤੇ ਸਰੀਰਕ ਮੁੱਲ ਅਤੇ ਕਈ ਕਿਸਮਾਂ ਦੇ ਬੰਧਨ ਹਨ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਅਣਦੇਖੀ ਅਤੇ ਡਰ ਨੂੰ ਦੂਰ ਕਰਨ ਵਿੱਚ ਸਫਲ ਹੋ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵਿਕਾਸ ਅਤੇ ਤਰੱਕੀ ਹੋ ਸਕਦੀ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਰੂਹਾਨੀ ਗਿਆਨ ਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਵਾਧਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.\r\nਕਰ ਸਕਦਾ ਹੈਡਾਇਲਮਮਾ, ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਅਨਿਸ਼ਚਿਤਤਾ ਅਤੇ ਅਸਫਲਤਾ ਦਾ ਮਨ\r\nਕਾਬੂ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ.ਸਰੀਰਕ ਸਿਹਤ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ.ਆਰਥਿਕ ਅਤੇ ਸਰੀਰਕ ਕਦਰਾਂ ਕੀਮਤਾਂ ਦੇ ਪ੍ਰਭਾਵ ਅਧੀਨ\r\nਕਈ ਵਾਰ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋ ਗਏ ਹੋ ਸਕਦੇ ਹੋ, ਫਿਰ ਇਹ ਦੂਰ ਹੋ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਾਲਾਤ\r\nਸਕਾਰਾਤਮਕ ਹੋ ਸਕਦਾ ਹੈ.ਹਰ ਕਿਸਮ ਦੇ ਬਾਂਡ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ.ਇਹ ਤੁਹਾਨੂੰ ਸ਼ਕਤੀ ਤੋਂ ਮੁਕਤ ਕਰਦਾ ਹੈ\r\nਵਰਤਣ ਲਈ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਬਦਲ ਦੇਵੋਗੇ, ਨਤੀਜੇ ਵਜੋਂ ਬਹੁਤ ਸਾਰੇ ਦੁੱਖ\r\nਇਸ ਦੇ ਬਾਵਜੂਦ, ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਅੱਗੇ ਵਧੋਗੇ.ਤੁਹਾਡੇ ਮਨ ਨੇ ਤੁਹਾਨੂੰ ਸੁਤੰਤਰ ਰਹਿਣ ਲਈ ਪ੍ਰੇਰਿਆ\r\nਇਹ ਕਰੇਗਾਉਸਦੇ ਅਨੁਸਾਰ, ਜੇ ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਵਿਕਾਸ ਲਈ ਪਹਿਲਾ ਕਦਮ ਹੋਵੇਗਾ.ਆਪਣਾ\r\nਯਤਨ ਉਨ੍ਹਾਂ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਸਫਲ ਹੋਣਗੇ ਜੋ ਤੁਸੀਂ ਇੱਛਾਵਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਲੱਭੋਗੇ.ਇਹ\r\nਤੁਹਾਡੀ ਕਮਜ਼ੋਰੀ ਕਾਰਡ, ਤੁਹਾਡੀ ਬਿਮਾਰੀ, ਤੁਹਾਡੇ ਮਨ ਦੀ ਈਰਖਾ ਅਤੇ ਗਲਤ ਫੈਸਲਾ ਦਰਸਾਉਂਦੀ ਹੈ\r\nਹੈ.ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿੱਚ ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰਕੇ ਫੈਸਲਾ ਨਾ ਲਓ.ਜੇ ਗਲਤ ਫੈਸਲੇ ਲੈਂਦੇ ਹਨ ਅਤੇ ਗਲਤ ਫੈਸਲੇ ਲੈਂਦੇ ਹਨ\r\nਮਾੜੇ ਹਾਲਾਤਾਂ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਉਹ ਤੁਹਾਡੇ ਲਈ ਨੁਕਸਾਨਦੇਹ ਹੋਣਗੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "ਡਿੱਗਣਾ ਟਾਵਰ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "17_The Tower.jpg",
        "card_content": "ਇਕ ਟਾਵਰ (ਟਾਵਰ) ਇਸ ਕਾਰਡ ਵਿਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਟਾਵਰ ਦਾ ਗੁੰਬਦ ਸੂਰਜ ਦੀ ਤਾਕਤ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਰਹੀ ਬਿਜਲੀ ਦੀ ਹੜਤਾਲ ਦੇ ਕਾਰਨ ਹੇਠਾਂ ਡਿੱਗ ਰਿਹਾ ਹੈ.ਇਸਦਾ ਭਾਵ ਹੈ ਕਿ ਇਸ ਧਰਤੀ ਉੱਤੇ ਸਵਰਗ ਤੋਂ 'ਜ਼ਿੰਦਗੀ' ਆ ਰਹੀ ਹੈ!ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਨਵੇਂ ਸਿਸਟਮ ਲਈ ਜਗ੍ਹਾ ਲੱਭਣ ਲਈ, ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਪ੍ਰਣਾਲੀ ਅਤੇ ਤੁਹਾਡੀ ਆਰਥਿਕ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਦੀ structure ਾਂਚੇ ਰੋਗਾਣੂ ਮੁਕਤ ਕਰ ਰਹੇ ਹਨ.\r\n\r\nਟਾਵਰ ਤੋਂ ਟੁੱਟੇ ਗੁੰਬਦ ਜ਼ਿੰਦਗੀ ਦੇ ਪਦਾਰਥਕ ਸ਼ਾਸਤਰੀ ਸਿਧਾਂਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਸ਼ਕਤੀ ਤੋਂ ਸੁੱਟਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਜੀਵਨ ਪ੍ਰਣਾਲੀ, ਜੋ ਕਿ ਆਰਥੋਡਾਕਸ ਵਿਸ਼ਵਾਸਾਂ ਅਤੇ ਰਵਾਇਤਾਂ ਦੁਆਰਾ ਬੱਝੀ ਹੋਈ ਹੈ.ਤੁਹਾਡੀ ਸੁਆਰਥ ਦੀ ਲਾਲਸਾ collapse ਹਿਣ ਦੀ ਇੱਛਾ ਤਿਆਰ ਕਰ ਰਹੀ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਵਿੱਤੀ ਮੁਸ਼ਕਲ ਅਤੇ ਦੀਵਾਲਾ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "card_description": "ਇਕ ਦੂਜੇ ਨਾਲ ਅੰਤਰ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ.ਨਤੀਜੇ ਵਜੋਂ, ਹਾਲਾਤ ਇਸਦੇ ਉਲਟ ਹੋ ਸਕਦੇ ਹਨ.ਭਾਰੀ ਹਾਦਸੇ ਦਾ ਸੰਕੇਤ ਵੀ ਹੈ.ਤੁਹਾਡੇ ਪਰਿਵਾਰਕ ਅੰਤਰ, ਸੰਬੰਧ- ਇੱਕ ਟੁੱਟਣ ਤੱਕ ਪਹੁੰਚ ਸਕਦੇ ਹਨ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਨਵੇਂ ਗਿਆਨ, ਨਵੀਂ ਸਮਝ ਅਤੇ ਨਵਾਂ ਸਿਸਟਮ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਵਿੱਚ ਸਮਝਦਾਰੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਗਲਤ ਫੈਸਲੇ ਲੈਣ ਦੀ ਆਦਤ, ਸ਼ਕਤੀ ਦੀ ਦੁਰਵਰਤੋਂ ਆਦਿ.\r\n\r\nਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੁਰਾਣੇ ਵਿਸ਼ਵਾਸ ਅਤੇ ਪੁਰਾਣੇ ਰਿਵਾਜਾਂ ਕਾਰਨ, ਤੁਸੀਂ ਜਾਣ ਬੁੱਝ ਕੇ ਕਿਸੇ ਹੋਰ ਨੂੰ ਮੁਸ਼ਕਲ ਵਿਚ ਪਾਉਂਦੇ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਬਦਲ ਗਈ ਹੈ, ਪਰ ਤੁਸੀਂ ਸਵੀਕਾਰ ਕਰਨ ਤੋਂ ਅਸਮਰੱਥ ਹੋ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਮੁਸੀਬਤ ਵਿੱਚ ਹੁੰਦੇ ਹੋ.\r\n\r\nਜੇ ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਹੈ, ਤਾਂ ਇਸ ਵਿਚ ਅਚਾਨਕ ਕੋਈ ਘਟਨਾ ਹੈ ਅਤੇ ਕਿਸੇ ਵੀ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ covered ੱਕਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਆਪਣਾ ਸੰਤੁਲਨ ਬਣਾ ਕੇ, ਤੁਸੀਂ ਆਪਣੇ ਟੀਚੇ ਨਾਲ ਦ੍ਰਿੜਤਾ ਨਾਲ ਪਹੁੰਚਣਾ ਨਹੀਂ ਚਾਹੁੰਦੇ, ਦ੍ਰਿੜਤਾ. ਜਾਣਾ ਪਏਗਾ.ਨਿਰਾਸ਼ਾ ਨੂੰ ਤਿਆਗ.ਹਮੇਸ਼ਾ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਸ਼ਾਵਾਦੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦੇ ਤਰੀਕਿਆਂ ਨੂੰ ਬਦਲਣਾ ਪਏਗਾ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਨਜ਼ਰੀਏ ਨੂੰ ਬਦਲਣਾ ਪਏਗਾ, ਤੁਹਾਡੇ ਵਰਗੀ ਵਿਚਾਰਧਾਰਾ ਨੂੰ ਵੀ ਬਦਲਣਾ ਪਏਗਾ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਨ ਦੇ ਯੋਗ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਘਾਟਾ ਰੋਕ ਸਕਦਾ ਹੈ.ਤਰੀਕੇ ਨਾਲ, ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਵਿੱਚ ਘਿਰੇ ਹੋਏ ਤਰੀਕੇ ਤੋਂ ਬਾਹਰ ਜਾਣ ਦੇ ਕ੍ਰਮ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਦ੍ਰਿੜਤਾ, ਕਠੋਰ ਅਨੁਸ਼ਾਸਨ ਅਤੇ ਸਵੈ-ਕਾਉਂਸਿਟੀ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਹੋਏ ਨੁਕਸਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਨਿੱਜੀ ਵਿਚਾਰਾਂ ਨੂੰ ਮਹੱਤਵ ਦੇਣ ਦੀ ਬਜਾਏ ਆਪਣੀਆਂ ਅਸਫਲਤਾਵਾਂ ਨੂੰ ਮਹੱਤਵ ਦੇ ਰਹੇ ਹੋ.ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੀ ਬਣਾ ਸਕਦਾ ਹੈ.ਇਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਮੌਜੂਦਾ ਸਥਿਤੀ ਹੈ, ਇਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਕੋਈ ਦੁਰਘਟਨਾ ਜਾਂ ਮਾੜੇ ਪ੍ਰਭਾਵ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ.\r\n\r\nਜੇ ਤੁਸੀਂ ਮਰੇ ਹੋਏ ਸੰਕੇਤਾਂ ਦੇ ਅਧਾਰ ਤੇ ਸ਼ਿਸ਼ਟਾਚਾਰ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.ਆਪਣੇ ਹਾਲਾਤ ਨੂੰ ਮਜ਼ੇਦਾਰ ਬਣਾਉਣ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰੀ ਲੈਣੀ ਪਵੇਗੀ.ਕੋਈ ਵੀ ਇਸ ਵਿਚ ਤੁਹਾਡੀ ਮਦਦ ਨਹੀਂ ਕਰੇਗਾ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਵਿੱਚ ਆਸ਼ਾਵਾਦੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਆਪਣੇ ਆਪ ਨੂੰ ਨਿਰਾਸ਼ਾ ਦੇ ਰਾਜ ਤੋਂ ਦੂਰ ਰੱਖੋ.ਇਸਦੇ ਲਈ ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜੀਵਨ ਸ਼ੈਲੀ ਬਦਲੋ.ਬਦਲੇ ਵਿੱਚ, ਤੁਸੀਂ ਇੱਕ ਨਵਾਂ ਰਸਤਾ ਅਪਣਾਉਂਦੇ ਹੋ.ਤੁਹਾਡੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਬਾਵਜੂਦ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਚਾਨਕ ਗਿਰਾਵਟ ਹੋ ਸਕਦੀ ਹੈ.ਇਸ ਲਈ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਆਪਣਾ ਰਵੱਈਆ ਬਦਲੋ.ਨਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਦੀ ਬਲੀਦਾਨ ਬਲੀਦਾਨ ਕਰਕੇ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਕਾਰਾਤਮਕ ਪਹੁੰਚ ਰੱਖੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "ਤਾਰਾ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "18_The Star.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿੱਚ, ਇੱਕ ਸੁੰਦਰ woman ਰਤ ਛੋਟੇ ਛੱਪੜ ਦੇ ਕੰ on ੇ ਤੇ ਗੋਡਿਆਂ ਤੇ ਬੈਠੀ ਹੈ.ਉਸਦਾ ਸੱਜਾ ਪੈਰ ਛੱਪੜ ਦੇ ਪਾਣੀ ਤੇ ਹੈ ਅਤੇ ਇੱਕ ਅਸ਼ਟਗੋਨਲ ਸਟਾਰ ਇਸ ਤੋਂ ਬਿਲਕੁਲ ਉੱਪਰ ਅਸਮਾਨ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਤਾਰਾ ਹੋਰ ਸੱਤ ਅੱਠ ਅਕਤੂਵਾਰ ਤਾਰਿਆਂ ਦੇ ਸਮੂਹ ਵਿੱਚੋਂ ਇੱਕ ਹੈ.ਇਸ ਮੁਟਿਆਰਾਂ ਦੇ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਦੀ ਪ੍ਰਕਾਸ਼ਤ ਸ਼ਕਤੀ ਦਾ ਇਸ ਮੁਟਿਆਰ 'ਤੇ ਬਾਰਸ਼ ਹੁੰਦੀ ਹੈ.Man ਰਤ ਕੋਲ ਦੋਵਾਂ ਹੱਥਾਂ ਵਿਚ ਜੀਵਨ ਤੱਤ ਦਾ ਚਰਿੱਤਰ ਹੈ.ਉਹ ਜੀਵਤ-ਟਾਥਾ ਦੇ ਪਾਣੀ ਵਿਚ ਨਿਰਪੱਖਤਾ ਦੇ ਨਾਲ ਸੱਜੇ ਹੱਥ ਦੇ ਭਾਂਡੇ ਤੋਂ ਉੱਡ ਰਹੀ ਹੈ.ਉਹ ਤਲਾਅ ਬ੍ਰਹਿਮੰਡ ਦੀ ਚੇਤਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਖੱਬੇ ਹੱਥ ਦੇ ਭਾਂਡੇ ਤੋਂ, ਜੀਵਨ-ਤੱਤ ਜ਼ਮੀਨ 'ਤੇ ਉੱਡਦੀ ਹੈ.ਜ਼ਮੀਨ ਪਦਾਰਥਕਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇੱਕ ਪੰਛੀ ਉਸਦੇ ਪਿੱਛੇ ਜੀਵਨ ਦੇ ਰੁੱਖ ਤੇ ਅਰਾਮ ਕਰ ਰਿਹਾ ਹੈ, ਜਿਹੜਾ ਰੂਹ ਹੈ.ਉਹ ਖੂਬਸੂਰਤ ਮੁਟਿਆਰ mehuty ਰਤ ਸਦੀਵੀ ਸੁੰਦਰਤਾ ਅਤੇ ਠੰ. ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹੀ ਕੁਦਰਤ ਹੈ, ਜੋ ਜ਼ਿੰਦਗੀ ਦੇ ਤੱਤਾਂ ਨੂੰ ਲਗਾਤਾਰ ਰੱਖਦਾ ਹੈ.ਇਹ ਤਰੀਕਾ ਬ੍ਰਹਿਮੰਡ ਦੇ ਸਰਜਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਪੇਸ਼ ਕਰਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਸ਼ਾਂਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇੱਕ ਤਾਰੇ ਦੀ ਤਰ੍ਹਾਂ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਕੰਮ ਨੂੰ ਸ਼ਾਂਤ ਅਤੇ ਚੁੱਪ ਰਹਿ ਕੇ ਰੱਖਣਾ ਪਏਗਾ.ਗਲਤ ਨਾ ਕਰੋ.ਤੁਹਾਨੂੰ ਸਬਰ ਨਾਲ ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਪਏਗਾ.ਆਪਣੀ ਮੌਜੂਦਾ ਸਥਿਤੀ 'ਤੇ ਸ਼ਰਧਾ ਬਣਾਈ ਰੱਖ ਕੇ ਆਪਣੀਆਂ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਬਣਾਓ.ਅਨੰਤ ਸ਼ਕਤੀਆਂ ਲਈ ਚੋਣਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਮੌਜੂਦ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਅੰਦਰ ਸ਼ਿਸ਼ਟਾਸ਼ਣ, ਉਮੀਦ, ਰੂਹਾਨੀਅਤ ਅਤੇ ਅਨੰਦ ਕਾਇਮ ਰੱਖਣਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਵਿਸ਼ਵਵਿਆਪੀ ਰਹੱਸਾਂ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ.ਇਸ ਵਿਚ ਇਕ ਸੁੰਦਰ woman ਰਤ ਹੈ, ਉਹ ਆਪਣੇ ਸੱਜੇ ਹੱਥ ਦੇ ਨਾਲ ਵਿਅਰਥ energy ਰਜਾ-ਸ਼ਕਤੀ ਵਹਾ ਰਹੀ ਹੈ.ਜਦੋਂ ਕਿ ਖੱਬੇ ਪਾਸੇ ਦੇ ਸਵਰਗੀ energy ਰਜਾ ਧਰਤੀ ਉੱਤੇ ਡਿੱਗ ਰਹੀ ਹੈ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਇਹ ਪ੍ਰਕਿਰਿਆ ਜੀਵਨ-ਤੱਤ ਦੀ ਚੰਗੀ ਅਤੇ ਮਾੜੀ energy ਰਜਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਵੱਡੀ ਅਤੇ ਸਕਾਰਾਤਮਕ ਤਬਦੀਲੀ ਹੋਵੇਗੀ.ਤੁਹਾਡੀ ਦੁਖਦਾਈ ਸਥਿਤੀ ਹੁਣ ਜਾਣ ਵਾਲੀ ਹੈ.ਤੁਸੀਂ ਬਹੁਤ ਸਕਾਰਾਤਮਕ ਸਥਿਤੀ ਤੇ ਆ ਜਾਓਗੇ ਅਤੇ ਇਸ ਨਾਲ ਤੁਸੀਂ ਆਜ਼ਾਦੀ ਅਤੇ ਅਨੰਦ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਬੌਧਿਕ ਸ਼ਕਤੀ ਤੁਹਾਡੇ ਅੰਦਰ ਵਧੇਗੀ ਅਤੇ ਤੁਹਾਡੇ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਰਸਤਾ ਪਹੁੰਚਯੋਗ ਹੋ ਜਾਵੇਗਾ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਚਾਨਕ ਤਬਦੀਲੀ ਹੋ ਸਕਦੀ ਹੈ.ਉਹ ਤਬਦੀਲੀ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਹੋ ਸਕਦੀ ਹੈ ਅਤੇ ਨੁਕਸਾਨਦੇਹ.ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਹਾਡਾ ਨਿੱਜੀ ਜਾਂ ਵਿੱਤੀ ਨੁਕਸਾਨ ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੈ.ਇਸ ਲਈ, ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਵਿਆਹ ਦੇ ਸੰਬੰਧ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਕੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਟੀਚੇ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰੋ.ਇਸ ਸਮੇਂ, ਨਿਰਾਸ਼ਾ ਦੇ ਹਨੇਰੇ ਵਿਚ ਨਿਰਾਸ਼ਾ ਨੂੰ ਤਿਆਗ ਦਿਓ ਕਿ ਤੁਸੀਂ ਘਿਰੇ ਹੋਏ ਹੋ, ਤੁਹਾਨੂੰ ਆਸ਼ਾਵਾਦੀ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਮੌਜੂਦਾ ਜੀਵਨ ਸ਼ੈਲੀ ਨੂੰ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਕੁਝ ਵੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਆਪਣਾ ਰਵੱਈਆ ਬਦਲਣਾ ਪਏਗਾ ਅਤੇ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਆਪਣਾ ਸੰਤੁਲਨ ਬਣਾ ਕੇ ਅੱਗੇ ਵਧਣਾ ਪਏਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਵਿੱਚ, ਤੁਸੀਂ ਕੁਕਰਮ, ਦ੍ਰਿੜਤਾ, ਸ਼ੰਕੇ ਅਤੇ ਨਿਰਾਸ਼ਾ ਨਾਲ ਘਿਰੇ ਹੋਏ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਕਿਸਮਾਂ ਦੇ ਬਦਲਾਅ ਪੈਦਾ ਹੁੰਦੇ ਹਨ.ਇੱਕ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਗੁਲਾਮ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਇਸ ਕਰਕੇ ਤੁਸੀਂ ਕੁਝ ਵੀ ਨਵਾਂ ਨਹੀਂ ਕਰ ਸਕੋਗੇ.ਪੁਰਾਣੇ ਵਿਚਾਰਾਂ ਵਿੱਚ ਹਮੇਸ਼ਾਂ ਲੀਨ ਹੋ ਜਾਣਗੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪ੍ਰੇਰਣਾ ਦੀ ਘਾਟ ਹੋਵੇਗੀ.ਜੋ ਤੁਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹੋ ਉਹ ਪੂਰਾ ਨਹੀਂ ਹੋਵੇਗਾ.ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਧੋਖਾ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਹਤਾਸ਼ ਅਤੇ ਨਿਰਾਸ਼ ਹੋਵੋਗੇ.ਹੁਣ ਤੁਹਾਨੂੰ ਆਪਣਾ ਪੁਰਾਣਾ method ੰਗ ਛੱਡਣਾ ਪਏਗਾ ਅਤੇ ਦੁਨੀਆ ਦੀ ਸ਼ਕਤੀਸ਼ਾਲੀ of ਰਜਾ ਨਾਲ ਰਿਸ਼ਤਾ ਬਣਾਓ.ਉਸ ਨਾਲ ਤੁਹਾਨੂੰ ਰੂਹਾਨੀ ਅਤੇ ਆਸ਼ਾਵਾਦੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "ਚੰਦਰਮਾ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "19_The Moon.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿੱਚ, ਇੱਕ ਕੁੱਤਾ ਅਤੇ ਇੱਕ ਗਿੱਦੜ ਚੰਦ ਨੂੰ ਵੇਖ ਰਹੇ ਹਨ.ਉਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ ਤਲਾਬ ਸਮਾਜ ਦੀ ਚੇਤਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਜਾਨਵਰ ਭੌਤਿਕ ਤੱਤ ਦੇ ਖੋਜੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਗਿੱਦੜ ਕੁਦਰਤ ਦਾ ਇੱਕ ਜੰਗਲੀ ਸਰਜਨ ਹੈ.ਜਿਸ ਨੇ ਕਿਸੇ ਕਿਸਮ ਦੇ ਸੰਸਕਾਰ ਜਾਂ ਗਿਆਨ ਨੂੰ ਸਿੰਜਿਆ ਨਹੀਂ ਹੈ.ਜਦੋਂ ਕਿ ਕੁੱਤੇ ਨੇ ਉਸ ਨਾਲ ਰਹਿੰਦਿਆਂ ਸਥਿਤੀ ਅਨੁਸਾਰ ਕਮਾਈ ਕੀਤੀ ਹੈ.ਛੱਪੜ ਸਾਡੀ ਮਾਨਸਿਕਤਾ ਦੀ ਡੂੰਘਾਈ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸ ਵਿਚੋਂ, 'ਸਵੈ' ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਸਾਹਮਣੇ ਆਇਆ.ਇਸ ਕਾਰਡ ਵਿਚ ਦੋ ਟਾਵਰਾਂ ਵਿਚਾਲੇ ਇਕ ਉੱਚ-ਕਦੱਸ ਹਨ;ਉਹ ਲੰਬਕਾਰੀ ਵਾਧੇ ਵੱਲ ਮਨੁੱਖਾਂ ਦੀ ਪ੍ਰਗਤੀ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.ਚੰਨ ਮਨੁੱਖ ਦੇ ਅੱਧੇ ਮਨ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਹੈ.ਇਸ ਦੇ ਅੰਦਰ ਬੰਦ ਅੱਖਾਂ ਦੀ ਅੱਧੀ ਸ਼ਕਲ ਦਿਖਾਈ ਦਿੱਤੀ ਇਹ ਅੱਧਾ-ਬੂਝ ਵਾਲਾ ਮਨ ਹੈ.ਅਸਮਾਨ ਤੋਂ ਤੂੜੀ ਟਪਕਦੀ ਬੂੰਦਾਂ ਦਰਸਾਉਂਦੀਆਂ ਹਨ ਕਿ ਅਕਾਸ਼ ਤੋਂ ਉੱਪਰੋਂ ਜੀਵਨ-ਤੱਤ ਸਰੀਰਕ ਸੰਸਾਰ ਵਿੱਚ ਆਉਂਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਸੁਭਾਅ, ਕੁਦਰਤ ਅਤੇ ਭੇਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਇਕ ਆਦਮੀ ਦੇ ਅੱਧੇ ਤੌਰ 'ਤੇ ਇਕਜੁਟ ਦਿਮਾਗ ਨਾਲ ਸੰਬੰਧ ਪੇਸ਼ ਕਰਦਾ ਹੈ.ਉਸ ਦੀ ਪਾਲਣਾ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਵਿੱਚ ਜ਼ਮੀਰ ਵਿੱਚ ਉਭਰਦਾ ਹੈ.ਆਪਣਾ ਧਿਆਨ ਆਪਣੇ ਟੀਚੇ ਵੱਲ ਧਿਆਨ ਦਿਓ ਅਤੇ ਆਪਣਾ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰੋ.ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਨੂੰ ਰੂਪ ਦੇ ਸਕਦੇ ਹੋ ਜੋ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਪਣੇ ਆਪ ਵਾਪਰ ਸਕਦੇ ਹਨ, ਪਰ ਉਨ੍ਹਾਂ ਘਟਨਾਵਾਂ ਦੇ ਅਧਾਰ ਤੇ ਆਪਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਤਿਆਗ ਨਾ ਕਰੋ.ਇਸ ਦੀ ਬਜਾਏ ਸਥਿਤੀ ਨੂੰ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਤੁਹਾਨੂੰ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਸਬਰ ਨਾਲ ਬਣਾਉਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਅੰਦਰ ਡਰ ਅਤੇ ਦੁਸ਼ਮਣਾਂ ਤੋਂ ਬਚਣਾ ਪਏਗਾ.ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਹਾਨੂੰ ਕਿਸੇ ਯੋਜਨਾ, ਕਿਸੇ ਘਟਨਾ ਜਾਂ ਕਿਸੇ ਵੀ ਸਥਿਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਪਏਗਾ;ਕਿਉਂਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਹਨ ਜੋ ਉੱਪਰੋਂ ਬਹੁਤ ਵਧੀਆ ਲੱਗ ਰਹੀਆਂ ਹਨ, ਪਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਇੱਕ ਭੇਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਸ਼ਾਂਤ ਹੋ ਜਾਂਦੇ ਹੋ ਅਤੇ ਡੂੰਘੇ 'ਤੇ ਗੌਰ ਕਰੋ, ਤਾਂ ਤੁਸੀਂ ਸਹੀ ਫੈਸਲੇ ਤੇ ਪਹੁੰਚਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.\r\n\r\nਤੁਸੀਂ ਇਸ ਸਮੇਂ ਤੁਹਾਡੇ ਹਾਲਾਤ ਨਾਲ ਘਬਰਾਉਂਦੇ ਨਹੀਂ ਹੋ.ਇਸ ਦੇ ਪ੍ਰਸਾਰ ਨੂੰ ਜਾਰੀ ਰੱਖ ਕੇ ਤੁਹਾਨੂੰ ਆਪਣੀਆਂ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਅਤੇ ਨਿਰੰਤਰਤਾ ਨੂੰ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਇਸ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਤਾਂ ਆਪਣੀ ਪੁਰਾਣੀ ਜੀਵਨ ਸ਼ੈਲੀ ਨੂੰ ਤਿਆਗ ਦਿਓ ਅਤੇ ਨਵੀਂ ਜੀਵਨ ਸ਼ੈਲੀ ਨੂੰ ਅਪਣਾਓ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਨ ਵਿਚ ਸਫਲ ਹੋ ਜਾਂਦੇ ਹੋ ਅਤੇ ਆਪਣੇ ਰਵੱਈਏ ਨੂੰ ਬਦਲਦੇ ਹੋ ਅਤੇ ਨਵਾਂ ਦ੍ਰਿਸ਼ ਅਪਣਾਉਣਾ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਆਸ਼ਾਵਾਦੀ, ਹਿੰਮਤ, ਬ੍ਰਹਮ ਚੇਤਨਾ ਅਤੇ ਪ੍ਰੇਰਣਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਇੰਨਾ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਵਿਨਾਸ਼ ਨੂੰ ਵਿਕਾਸ ਵਿੱਚ ਬਦਲ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਪੈਦਾ ਹੋਏ ਤੂਫਾਨ ਆਪਣੇ ਆਪ ਸ਼ਾਂਤ ਹੋ ਜਾਣਗੇ.ਉਸ ਲਈ ਤੁਹਾਨੂੰ ਕੁਝ ਮੁੱਲ ਦੇਣਾ ਪਏਗਾ.ਜੇ ਤੁਸੀਂ ਇਹ ਕਰਦੇ ਹੋ, ਤਾਂ ਕੇਵਲ ਤਾਂ ਹੀ ਤੁਸੀਂ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਤੁਹਾਨੂੰ ਰੀਨ, ਅਸਲ ਵਿਚਾਰਾਂ ਅਤੇ ਹਾਲਤਾਂ ਦੇ ਅਨੁਸਾਰ ਆਪਣੀਆਂ ਕਲਪਨਾਵਾਂ ਦਾ ਘੋੜਾ ਖਿੱਚਣਾ ਚਾਹੀਦਾ ਹੈ.ਹਰ ਕਦਮ ਨੂੰ ਵਿਚਾਰ ਨਾਲ ਲਓ.ਕੋਈ ਕੰਮ ਕਰਦੇ ਸਮੇਂ ਸਬਰ ਰੱਖਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਭਿਆਨਕ ਹਾਲਾਤਾਂ ਦਾ ਪਰਛਾਵਾਂ ਹੋ ਸਕਦਾ ਹੈ.ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਸਿਰਫ ਬਹਾਨਾ ਹੋਵੋਗੇ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਅਸਥਿਰਤਾ ਹੋ ਸਕਦੀ ਹੈ.ਇਸ ਲਈ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਅਤੇ ਸ਼ਾਂਤ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਚਾਲ ਦੇ ਹਰ ਕਦਮ ਚੁੱਕਣੇ ਚਾਹੀਦੇ ਹਨ.\r\n\r\nਤੁਸੀਂ ਸੁਪਨੇ ਦੇਖ ਕੇ ਬਹੁਤ ਸਾਰੇ ਸੁਨੇਹੇ ਵੀ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਜੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਬਾਰੇ ਸ਼ਾਂਤ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਤਤਕਾਲ ਨੇ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਤੋਂ ਗੱਲਬਾਤ ਦਾ ਜਵਾਬ ਦਿੱਤਾ ਜਾਵੇਗਾ.ਆਪਣੇ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਦੀ ਚਿੰਤਾ ਕਰਕੇ ਕੋਈ ਗਲਤ ਕਦਮ ਨਾ ਲਓ.ਆਪਣੇ ਸਵੈ-ਅਨੁਕੂਲ ਮਰੇ ਦੇ ਅਧਾਰ ਤੇ ਭਵਿੱਖ ਦਾ ਫੈਸਲਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "ਸੂਰਜ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "20_The Sun.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਚੰਗੀ ਨਸਲ ਵ੍ਹਾਈਟ ਘੋੜਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਨੰਗੇ ਬੱਚਾ ਉਸਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਸਜਾਵਟ ਦੇ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਰੀਇਨ ਕੀਤੇ ਤੇ ਬੈਠਾ ਹੁੰਦਾ ਹੈ.ਬੱਚੇ ਜਾਂ ਜੀਨ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ;ਕਿਉਂਕਿ ਉਹ ਖੁਦ ਪੂਰੀ ਸੰਤੁਲਿਤ ਅਤੇ ਸੁੰਦਰ ਪ੍ਰਭਾਵਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ, ਉਹ 'ਸਵੈ' ਅਤੇ ਸੁਸਤ ਰਾਜ ਦੀ ਭਾਵਨਾ ਦੇ ਵਿਚਕਾਰ ਹੈ.ਘੋੜਾ ਅਤੇ ਬੱਚਾ ਬਾਗ ਦੇ ਰਸਤੇ ਤੋਂ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਸਥਿਤ ਕੰਧ ਤੋਂ ਪਾਰ ਆਉਂਦਾ ਹੈ.ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਹੈਰਾਨਕੁਨ ਸੂਰਜ ਦੀ ਰੋਸ਼ਨੀ ਦੀ ਦੁਨੀਆ ਤੋਂ ਆਇਆ ਹੈ.ਸੂਰਜਮੁਖੀ ਦੇ ਚਾਰ ਫੁੱਲ ਉਸ ਬੱਚੇ ਵੱਲ ਝੁਕਦੇ ਹਨ.ਉਹ ਚਾਰ ਸੂਰਜਮੁਖੀ ਖਣਿਜਾਂ, ਬਨਸਪਤੀ, ਜੀਵ ਅਤੇ ਜੀਵ ਸੰਸਾਰ ਭਾਵ ਕੁਦਰਤ ਦੇ ਚਾਰ ਰਾਜ ਦਰਸਾਉਂਦੇ ਹਨ.ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਕੁਦਰਤ ਦਾ ਹਰ ਸਰਜਨ ਹਰ ਸਰਜਨ ਦੇ ਅਖੀਰ ਅਤੇ ਸੰਪੂਰਨ ਵਿਕਾਸ ਤੋਂ ਪਰੇ ਹੁੰਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਹਨੇਰੇ ਦੇ ਅੰਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੇ ਦਿਨ ਹੁਣ ਅੰਤ 'ਤੇ ਹਨ.ਤੁਹਾਡੇ ਵਿੱਚ ਸਕਾਰਾਤਮਕ ਅਤੇ ਪਵਿੱਤਰ oper ਰਜਾ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ.ਇਹ ਨਵੀਂ ਉਮੀਦਾਂ ਅਤੇ ਜੋਸ਼ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਪੂਰਨਤਾ ਦਾ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ.ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਤੰਦਰੁਸਤ ਹੋਵੋਗੇ ਅਤੇ ਤਾਜ਼ਗੀ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ, ਜਿੱਤ, ਸਫਲਤਾ, ਖੁਸ਼ਹਾਲੀ, ਸੰਪੂਰਨਤਾ, ਅਹੁਦਾ ਅਤੇ ਸਨਮਾਨ ਪ੍ਰਾਪਤ ਹੋਣ ਦੀ ਪ੍ਰਾਪਤੀ ਦੀ ਪ੍ਰਾਪਤੀ, ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ.ਇਸ ਨਾਲ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਸ਼ਾਨਦਾਰ ਹੋ ਸਕਦੀ ਹੈ.ਵਿਆਹ ਦੇ ਸੰਕੇਤ ਵੀ ਹਨ.ਕੋਈ ਵੀ ਨਵਾਂ ਮੌਕਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਬੱਚੇ ਦੇ ਜਨਮ ਜਾਂ ਨਵੇਂ ਰਿਸ਼ਤੇ ਨੂੰ ਸ਼ਾਮਲ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ 'ਤੇ, ਇਹ ਸਪੱਸ਼ਟ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਭਵਿੱਖ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਹੈ.ਜੋ ਵੀ ਤੁਸੀਂ ਬਣਾਇਆ ਹੈ ਅਤੇ ਜੋ ਵੀ ਮਨੋਰਥ ਹੈ ਤੁਸੀਂ ਫੈਸਲਾ ਕੀਤਾ ਹੈ, ਜਿੱਤ ਅਤੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਨਾਲ ਅੱਗੇ ਵਧਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਖੁਸ਼ੀ, ਪ੍ਰਮਾਤਮਾ ਨੂੰ ਟੀਚਾ, ਸਤਿਕਾਰ, ਸਤਿਕਾਰ, ਸਤਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ, ਸਤਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ, ਸਤਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਹਾਡੀ ਇਕੱਲਤਾ ਜ਼ਿੰਦਗੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਵਿਆਹੁਤਾ ਜ਼ਿੰਦਗੀ ਦੀ ਖ਼ੁਸ਼ੀ ਮਿਲਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਜੇ ਮੱਧ ਵਿਚ ਕੋਈ ਨਵੀਂ ਸਮੱਸਿਆ ਪੈਦਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ ਨਾਲ ਘਬਰਾਉਣਾ ਨਹੀਂ ਚਾਹੀਦਾ.ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਵੇਖ ਕੇ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਤਿਆਗ ਨਾ ਕਰੋ.ਇਸ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਨਾਲ ਸਾਹਮਣਾ ਕਰਨਾ ਅਤੇ ਦੂਰਦਰਸ਼ੀ ਵਿਚਾਰਧਾਰਾ ਨੂੰ ਅਪਣਾ ਕੇ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅੱਗੇ ਵਧੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਨ ਦੇ ਯੋਗ ਹੋ, ਤਾਂ ਸਫਲਤਾ ਨਿਸ਼ਚਤ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀਆਂ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਅਜੇ ਵੀ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹਨ.ਤੁਹਾਡਾ\r\nਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਰਿਸ਼ਤਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਇਕ ਕੀਮਤੀ ਚੀਜ਼ ਨੂੰ ਗੁਆਉਣ ਦੀ ਵੀ ਸੰਭਾਵਨਾ ਹੈ.ਉਸੇ ਵਿੱਚ\r\nਉਸ ਸਮਝੌਤੇ ਦੇ ਨਾਲ ਜੋ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਦਾਖਲ ਕੀਤਾ ਹੈ ਉਹ ਟੁੱਟ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡੀ ਹਰ ਇਕ ਜ਼ਿੰਦਗੀ ਹੈ\r\nਕਦਮ 'ਤੇ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਕਿਸੇ ਵੀ ਪੀੜ੍ਹੀ ਦੀ ਕਿਸੇ ਵੀ ਪੀੜ੍ਹੀ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ\r\nਫੈਸਲਾ ਲਓ.ਸਕਾਰਾਤਮਕ ਚੀਜ਼ਾਂ ਨੂੰ ਸਵੈ-ਕਾਬਿਡ ਨਾਲ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਕੁਦਰਤ ਹਰ ਕਿਸਮ ਦੀ ਜ਼ਿੰਦਗੀ ਅਤੇ ਵਿਕਾਸ ਦੀ ਮਾਂ ਹੈ.ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਚੰਗਾ ਮਿਲਿਆ ਹੈ.ਤੁਹਾਨੂੰ ਹਰ ਕਿਸਮ ਦੀ ਪ੍ਰਾਪਤੀ, ਖੁਸ਼ਹਾਲੀ, ਸਫਲਤਾ, ਸੱਚੇ ਦੋਸਤ, ਖੁਸ਼ਹਾਲੀ, ਅਨੰਦ, ਪਦਾਰਥਕ ਖੁਸ਼ਹਾਲੀ, Energy ਰਜਾ ਸ਼ਕਤੀ, ਸੁਰੱਖਿਆ ਅਤੇ ਖੇਤੀਬਾੜੀ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ.ਤੁਹਾਡਾ ਅਧੂਰਾ ਅਧਿਐਨ ਵੀ ਪੂਰਾ ਹੋ ਜਾਵੇਗਾ.ਤੁਹਾਨੂੰ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਆਜ਼ਾਦੀ ਮਿਲੇਗੀ, ਪਰ ਯਾਦ ਰੱਖੋਗੇ ਕਿ ਇੱਥੇ ਸਿਰਫ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਖੁਸ਼ੀ ਹੋਵੇਗੀ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "ਜਸਟਿਸ ਪਾਵਰ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "21_Judgement.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿੱਚ, ਇੱਕ woman ਰਤ, ਇੱਕ ਆਦਮੀ ਅਤੇ ਇੱਕ ਬੱਚਾ, ਗੈਬਰੀਏਲ ਨਾਮ ਦੇ ਪਿਆਰੇ ਦੂਤ ਦੇ ਸਾਮ੍ਹਣੇ ਖੜੇ ਹੋ ਗਏ.ਉਹ ਸਾਰੇ ਬਹੁਤ ਸਾਰੇ ਚੰਗੇ ਹੋ ਰਹੇ ਹਨ ਅਤੇ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦੀ ਭਾਵਨਾ ਦੀ ਭਾਵਨਾ ਵਿੱਚ ਆਪਣੇ ਹੱਥ ਫੈਲਾਉਂਦੇ ਹੋਏ ਵੇਖਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਵਾਂਗ, ਹੋਰ ਜੀਵ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਸਾਹਮਣੇ ਵਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਉਹ ਤਿੰਨ ਲੋਕ ਅਤੇ ਬਾਕੀ ਜੀਵ ਅੰਤਮ ਸ਼ਾਂਤੀ ਦੇ ਕਬਰਾਂ ਤੋਂ ਬਾਹਰ ਜਾ ਰਹੇ ਹਨ ਅਤੇ ਸਮੁੰਦਰੀ ਕੰ .ੇ ਵੱਲ ਜਾਂਦੇ ਹਨ.ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਬਰਫ ਦਾ comovound estound mountain ਪਹਾੜ ਹੈ, ਜੋ ਕਿ ਤਰਕਸ਼ੀਲਤਾ, ਚਿੰਤਨ, ਮਨਨ ਅਤੇ ਉੱਚ ਪੱਧਰ ਦਾ ਗਿਆਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.\r\n\r\nਉਹ ਦੂਤ ਗੈਬਰੀਅਲ ਅਕਾਸ਼ ਤੋਂ ਲੈ ਕੇ ਭੰਗ ਧੜਕਦਾ ਹੈ.ਝੰਡਾ ਉਸ ਦੇ ਰੁੱਤ ਵਿੱਚ ਹੈ.ਰੁਝਾਨ ਦਾ ਸੱਤਾਣ ਦੀ ਆਵਾਜ਼ ਨੋਵਸਰਜਨ ਦਾ ਨਾਦਾਬਰਾਮ ਹੈ.ਉਹ ਨਾਦਾਬਰਾਹਿ ਮਨੁੱਖ ਧਰਤੀ ਹੈ.ਕੋਈ ਵੀ ਸੰਸਾਰੀ ਬਾਂਡਾਂ ਅਤੇ ਇੱਜ਼ਤ ਤੋਂ ਮੁਕਤ ਹੋ ਸਕਦਾ ਹੈ.ਰੈਂਕਿੰਗ ਦੀ ਆਵਾਜ਼ ਮੁਕਤੀ ਦਾ ਸੰਦੇਸ਼ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਸਾਰੇ ਫੈਸਲੇ ਸਪੱਸ਼ਟ ਹਨ.ਤੁਹਾਡੀਆਂ ਪੁਰਾਣੀਆਂ ਆਦਤਾਂ, ਪੁਰਾਣੇ ਕਸਟਮ ਅਤੇ ਪੁਰਾਣੇ ਵਿਚਾਰ ਸਭ ਖ਼ਤਮ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਰੱਖਦੇ ਹਨ.ਤੁਸੀਂ ਨਵਾਂ ਅਰੰਭ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਬਦਲਾਅ ਤੁਹਾਡੇ ਲਾਭ ਲਈ ਹਨ.ਬ੍ਰਹਮ ਤੱਤ ਇਸ ਕਾਰਡ ਵਿੱਚ ਸਥਿਤ ਬ੍ਰਹਮ ਤੱਤ ਤੁਹਾਡੇ ਲਈ ਜਿੱਤ ਦੇ ਪ੍ਰਤੀਕ ਹਨ.ਇਸ ਕਾਰਡ ਵਿੱਚ ਸਥਿਤ ਵਿਅਕਤੀ ਧਰਤੀ ਤੋਂ ਥੋੜ੍ਹਾ ਜਿਹਾ ਹੈ, ਜਿਸ ਦੀ ਹਾਲਤ ਆਜ਼ਾਦੀ ਅਤੇ ਹੈਰਾਨੀਜਨਕ ਖੁਸ਼ੀ ਦੇ ਸੰਕੇਤ ਹਨ;ਕਿਉਂਕਿ ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਆਪਣੇ ਪ੍ਰਸ਼ਨਾਂ ਦੀ ਜਾਂਚ ਬ੍ਰਹਮ ਸ਼ਕਤੀ ਵਿੱਚ ਨਿਦਾਨ ਪਾਉਂਦੀ ਹੈ.ਇਸ ਨਾਲ ਇਹ ਸਪੱਸ਼ਟ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਤੁਹਾਨੂੰ ਉਲਝਣ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਜਾਂ ਰੱਬ ਵਿਚ ਪਨਾਹ ਲੈਣ ਲਈ ਕੋਈ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਵਿੱਚ ਸਪਸ਼ਟ ਫੈਸਲਾ ਲੈਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਪੁਰਾਣੇ ਵਿਸ਼ਵਾਸਾਂ ਨੂੰ ਤਿਆਗਣਾ ਪਏਗਾ.ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਸਮਾਂ ਹੈ.\r\n\r\nਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਣਾ, ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਇਹ ਉਸੇ ਤਰ੍ਹਾਂ ਹੈ ਜਿਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਤਾਜ਼ਾ ਹੋ ਗਏ ਹੋ, ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਆਜ਼ਾਦੀ ਦੀ ਸਥਿਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਅਤੇ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਤੁਹਾਡੇ ਕੋਲ ਇਕੱਠ ਕਰਨਾ ਪਏਗਾ ਅਤੇ ਤੁਹਾਡੀ ਸਮਾਜਿਕ ਸਥਿਤੀ ਨੂੰ ਵੀ ਬਦਲਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਸ ਸਮੇਂ ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਪਤਾ ਨਹੀਂ ਹੈ, ਪਰ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਕੀਤੇ ਕੰਮ ਲਈ ਸਤਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਜੇ ਤੁਸੀਂ ਇਸ ਤਰੀਕੇ ਨਾਲ ਆਪਣੀ ਪਹੁੰਚ ਬਣਾਈ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਸਫਲਤਾ ਤੁਹਾਡੇ ਕਦਮ ਨੂੰ ਚੁੰਮਦੀ ਹੈ ਅਤੇ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਨਕਾਰਾਤਮਕ ਸ਼ਰਤਾਂ ਨੂੰ ਸਕਾਰਾਤਮਕਤਾ ਵਿੱਚ ਬਦਲ ਦਿੱਤਾ ਜਾਵੇਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿਚ ਖੁਸ਼ੀ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿਚ ਅਸਫਲ ਹੋਵੋਗੇ.ਕੋਈ ਵੀ ਮਰ ਸਕਦਾ ਹੈ.ਕੁਨੈਕਸ਼ਨ ਕੱਟਣ ਦਾ ਸੰਕੇਤ ਵੀ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਸਿਹਤ ਵੱਲ ਵਧੇਰੇ ਧਿਆਨ ਦਿੰਦੇ ਹੋ.ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਪ੍ਰਾਪਤ ਕੀਤੀ ਖੁਸ਼ੀ ਅਤੇ ਦੌਲਤ ਵੀ ਦੂਰ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਅਕਲ ਨੂੰ ਕਿਸੇ ਵੀ ਫੈਸਲੇ ਵਿੱਚ ਨਹੀਂ ਵਰਤਦੇ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਮੁਸ਼ਕਲ ਹਾਲਾਤ ਪੈਦਾ ਹੁੰਦੇ ਹਨ.ਜੋ ਵੀ ਯੋਜਨਾ ਜੋ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਇਹ ਦੇਰੀ ਹੋ ਜਾਂਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਕਾਨੂੰਨੀ ਵਿਸ਼ੇ 'ਤੇ ਫੈਸਲਾ ਲੈਣਾ ਪਏਗਾ ਅਤੇ ਫੈਸਲਾ ਲਓ.ਫ਼ੈਸਲੇ ਲੈਣ ਤੋਂ ਨਾ ਡਰੋ.ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਅਸਫਲਤਾਵਾਂ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਨਾਲ ਸਿੱਖਿਆ ਦੇ ਕੇ, ਤੁਹਾਨੂੰ ਆਪਣੀਆਂ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਮੁੜ ਵਿਚਾਰਣਾ ਚਾਹੀਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "ਵਿਸ਼ਵ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "22_The World.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਬਹੁਤ ਹੀ ਸੁੰਦਰ woman ਰਤ ਨੱਚ ਰਹੀ ਹੈ.ਉਸ ਨੇ ਆਪਣੇ ਦੋਵੇਂ ਹੱਥਾਂ ਵਿਚ ਜਾਦੂਈ ਲੱਕੜ ਦੀ ਰੱਖਿਆ ਕੀਤੀ.ਉਸਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਰੁੱਖ ਪੱਤੇ ਦੀ ਮਾਲਾ ਦੀ ਇੱਕ ਬਾਇਨ ਹੈ.ਤਸਵੀਰ ਵਿਚ ਚਾਰ ਕਾਰਨਾਂ 'ਤੇ ਤਸਵੀਰ ਦੇ ਚਾਰ ਆਕਾਰ ਹਨ, ਜੋ ਕਿ ਚਾਰ ਦਿਸ਼ਾਵਾਂ ਦੀ ਰਾਖੀ ਕਰਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਚਾਰ ਆਕਾਰਾਂ ਵਿੱਚ, ਪਹਿਲਾ ਮਨੁੱਖੀ ਰੂਪ ਅਸਮਾਨ ਤੱਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਦੂਜਾ ਸ਼ਖਸੀਅਤ ਗਾਰਡ ਦੀ ਹੈ, ਜੋ ਕਿ ਹਵਾ ਦੇ ਤੱਤ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.ਤੀਜਾ ਅੰਕੜਾ ਬਲਦ ਦਾ ਹੈ, ਜੋ ਪਾਣੀ ਦੇ ਤੱਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਚੌਥਾ ਅੰਕੜਾ ਸ਼ੇਰ ਦਾ ਹੈ, ਜੋ ਕਿ ਅੱਗ ਦੇ ਤੱਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਚਾਰ ਤੱਤ ਟੈਰਾ ਨਾਲ ਸਬੰਧਤ ਹਨ.ਉਹ ਮਨੁੱਖਾਂ ਜਾਂ ਮਨੁੱਖੀ ਸ਼ਕਤੀ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਦੇ ਹਨ.ਧਰਤੀ ਉਨ੍ਹਾਂ ਚਾਰ ਤੱਤਾਂ ਦੇ ਅਧਾਰ ਤੇ ਟਿਕਾਈ ਕਰਦੀ ਹੈ.\r\n\r\nਪੱਤੇ ਦੇ ਮਾਲਾਵਾਂ ਦੇ ਮਾਹਰ ਕੁਦਰਤ ਦੇ ਅਨਾਦਿ ਸਭ ਦੇ ਤੱਤ ਦਰਸਾਉਂਦੇ ਹਨ.ਉਹ ਸਿਰ ਦੇ ਤਾਜ ਦਾ ਪ੍ਰਤੀਕ ਦਰਸਾਉਂਦੇ ਹਨ ਗਿਆਨ ਦਾ ਗਿਆਨ ਲੈਣ.ਉਹ ਜਿਹੜੇ ਇਨ੍ਹਾਂ ਚਾਰ ਤੱਤਾਂ ਨੂੰ ਜਿੱਤਣ ਵਾਲੇ ਹਨ.ਖੂਬਸੂਰਤ woman ਰਤ ਨੱਚ ਰਹੀ ਹੈ ਆਦਮੀ ਦੀ ਅਤਿ ਪ੍ਰਾਪਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਦੇ ਮਨ ਦੀ ਭਾਵਨਾ ਦੀ ਚੇਤਨਾ, ਆਖਰਕਾਰ ਮਨੁੱਖ ਨੂੰ ਵੱਡੇ ਦਿਮਾਗ ਦੇ ਰਾਜ ਨੂੰ ਲੈ ਜਾਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਪੂਰੀ ਸਫਲਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਡੇ 'ਤੇ ਅਤੇ ਦੁਨੀਆ' ਤੇ ਸਾਡੇ ਉੱਤੇ ਸਾਡੇ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰ ਜੋ ਆਪਣੇ ਰਾਜ਼ ਨੂੰ ਸਮਝਣ ਅਤੇ ਲੱਭਣ ਲਈ ਸੰਕੇਤ ਕਰਦੇ ਹਨ.ਇਹ ਕਾਰਡ ਸਮੁੱਚੀ ਚੇਤਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਇਕ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਤੇ ਉੱਚੀ ਪੱਧਰ ਹੈ.ਇਹ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸ਼ਕਤੀ ਹੈ, ਜਾਂ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਨਹੀਂ, ਫਿਰ ਵੀ ਤੁਹਾਡੇ ਲਈ ਚੰਗਾ ਰਹੇਗਾ.",
        "card_description": "ਤੁਸੀਂ ਉਸ ਸਫਲਤਾ ਨਾਲ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਵੋਗੇ ਜੋ ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਹੋ ਗਏ ਹੋ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਨਾਲ ਜੁੜੇ ਹਰ ਵਿਅਕਤੀ ਦਾ ਸਮਰਥਨ ਮਿਲੇਗਾ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਦੂਜੇ ਨਾਲ ਵਾਰਤਾਲਾਪ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਪੂਰੀ ਤਬਦੀਲੀ, ਪ੍ਰਮਾਣਿਕਤਾ, ਟੀਚਾ ਪ੍ਰਾਪਤੀ ਅਤੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਭਰੋਸਾ ਦਿੰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਚੱਕਰ ਦੀ ਸੰਪੂਰਨਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਚੰਗੇ ਕਰਮਾਂ ਦੇ ਫਲ ਮਿਲ ਜਾਣਗੇ ਅਤੇ ਐਵਾਰਡ ਵੀ ਪ੍ਰਾਪਤ ਕਰਨਗੇ.ਇਹ ਕਾਰਡ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਚਾਬੀਆਂ ਦੇ ਰਹੱਸ ਅਤੇ ਨਤੀਜਿਆਂ ਦਾ ਅੰਤਮ ਟੀਚਾ ਹੈ.ਅਖੀਰ ਵਿੱਚ, ਸਾਰੇ ਰਹੱਸਾਂ ਦੀ ਜਾਂਚ ਦੇ ਨਾਲ ਨਾਲ ਚੇਤਨਾ ਦੀ ਉੱਚਤਮ ਅਵਸਥਾ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ.\r\n\r\nਪੇਸ਼ ਕੀਤੇ ਗਏ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਅਧਿਐਨ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਹ ਪਾਇਆ ਜਾਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਪੂਰੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ, ਇਹ ਨਿਸ਼ਚਤ ਹੈ.ਤੁਸੀਂ ਸਰੀਰਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਤੌਰ ਤੇ ਤਰੱਕੀ ਕਰੋਗੇ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੰਤੁਲਨ ਬਣਾਈ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਪੂਰੀਆਂ ਹੋਣਗੀਆਂ.ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਤੁਹਾਡੇ ਕ੍ਰਿਆਵਾਂ ਲਈ ਤੁਹਾਡੀ ਵੱਕਾਰ ਵਧੇਗੀ.ਇਹ ਵੀ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਜੋ ਵੀ ਰੁਕਾਵਟ ਹੈ ਜਾਂ ਜਿੱਥੇ ਕੋਈ ਰੁਕਾਵਟ ਹੁੰਦੀ ਹੈ ਜਾਂ ਜਿੱਥੇ ਅਸਫਲਤਾ ਦਾ ਸ਼ੱਕ ਹੁੰਦਾ ਹੈ, ਉਹ ਅਲੋਪ ਹੋ ਜਾਣਗੇ ਅਤੇ ਜ਼ਿੰਦਗੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਾਰਥਕ ਹੋਵੇਗੀ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਚਾਨਕ ਤਬਦੀਲੀ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਸਰੀਰਕ ਕਦਰਾਂ ਕੀਮਤਾਂ ਜਾਂ ਪਦਾਰਥਾਂ ਜਾਂ ਕੋਈ ਪ੍ਰਬੰਧ ਨਾਲ ਹੋ ਰਹੇ ਹੋ.ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਆਲਸੀ ਅਤੇ ਹਉਮੈ ਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਗਿਆਨ ਦੇ ਬਣ ਜਾਓਗੇ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਟੀਚੇ ਅਤੇ ਪਿਆਰ ਦੀ ਬਲੀਦਾਨ ਦੇਣਾ ਪਏਗਾ.ਇਸਦੇ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਅੰਦਰ ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਪਏਗਾ.ਜ਼ਿੰਦਗੀ ਨੂੰ ਬਦਲਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਤੁਹਾਡੇ ਲਈ ਇਕ ਮੌਕਾ ਹੈ, ਪਰ ਸਪਸ਼ਟ ਫੈਸਲੇ ਦੀ ਸ਼ਕਤੀ ਅਤੇ ਬੁੱਧੀ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਇਸ ਮਹੱਤਵਪੂਰਨ ਪੇਸ਼ਕਸ਼ ਦਾ ਲਾਭ ਉਠਾਓ.ਇਹ ਕਾਰਡ ਬਾਕੀ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਲਈ ਤੁਹਾਡੇ ਲਈ ਸਕਾਰਾਤਮਕ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਸਫਲਤਾ ਦਾ ਇੱਕ ਪੂਰਾ ਗੱਲਾ ਦਿੰਦਾ ਹੈ.ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਸਰੀਰਕ ਅਤੇ ਆਤਮਕ ਪੱਧਰ ਤੇ ਪੂਰੀਆਂ ਹੋਣਗੀਆਂ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "ਪੈਂਟਕਜ਼ ਦੀ ਕੀ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਰਾਜਾ ਗੱਦੀ ਤੇ ਬੈਠਾ ਹੋਇਆ ਹੈ.Hans ਉਸਦੇ ਦੁਆਲੇ ਖਿੰਡੇ ਹੋਏ ਹਨ.ਬਲਦ ਦੇ ਸਿਰ ਤੇ ਤਖਤ ਦਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਹੈ.ਉਹ ਟੌਰਸ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਟੌਰਸ ਪਿਆਰ ਅਤੇ ਜਾਇਦਾਦ ਦਾ ਸੰਕੇਤਕ ਹੈ.ਰਾਜਾ ਦੂਜੇ ਪਾਸੇ ਆਪਣੇ ਇਕ ਹੱਥ ਵਿਚ ਰਾਜਦੂਤ ਅਤੇ ਪੇਂਟ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ.ਕਿੰਗ ਦਾ ਪਹਿਰਾਵਾ ਅੰਗੂਰਾਂ ਦੇ ਸਮੂਹਾਂ ਨਾਲ ਸਜਾਇਆ ਗਿਆ ਹੈ.ਇੱਕ ਕਿਲ੍ਹਾ ਉਸਦੇ ਪਿੱਛੇ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਰਾਜਾ ਵਰਗੀ ਸ਼ਾਹੀ ਸ਼ਖਸੀਅਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਅਜਿਹਾ ਵਿਅਕਤੀ ਬਹੁਤ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਸਰਕਾਰੀ ਸ਼ਕਤੀ ਨਾਲ ਭਰਪੂਰ ਹੋ ਸਕਦਾ ਹੈ.ਇੱਕ ਦਲੇਰ, ਸ਼ਕਤੀਸ਼ਾਲੀ ਅਤੇ ਬਹੁਤ ਦੌਲਤ ਭਰਪੂਰ ਸਭਿਆਚਾਰ ਆਦਮੀ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦਾਖਲ ਹੋ ਜਾਵੇਗਾ, ਜੋ ਤੁਹਾਡੇ ਹਰੇਕ ਵਿਸ਼ੇ ਵਿਚ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈ ਭਾਵੇਂ ਇਹ ਵਿੱਤੀ ਜਾਂ ਵਪਾਰਕ ਹੈ.ਉਹ ਤੁਹਾਡੇ ਲਈ ਪ੍ਰੇਰਕ ਬਣ ਸਕਦਾ ਹੈ.\r\n\r\nਅਜਿਹਾ ਵਿਅਕਤੀ ਵਿਗਿਆਨ, ਕਲਾ ਅਤੇ ਆਰਥਿਕ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਬਹੁਤ ਨਿਪੁੰਨ ਹੁੰਦਾ ਹੈ.ਜੇ ਇਹ ਕਾਰਡ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਸੰਕੇਤ ਨਹੀਂ ਕਰਦਾ, ਤਾਂ ਤੁਹਾਡੀ ਨੌਕਰੀ ਜਾਂ ਕੋਈ ਕੰਪਨੀ ਦਾ ਹੋਰ ਨਾਮ ਹੋਵੇਗਾ, ਇਸਦਾ ਪ੍ਰਸਿੱਧੀ ਵਧੇਗਾ, ਕਾਰੋਬਾਰ ਸਮਾਜ ਵਿੱਚ ਵਿਕਾਸ ਕਰੇਗਾ ਅਤੇ ਸਮਾਜ ਵਿੱਚ ਉੱਚਾ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕਰੇਗਾ ਅਤੇ ਉਸਨੂੰ ਇੱਕ ਉੱਚਾ ਸਥਾਨ ਪ੍ਰਾਪਤ ਕਰੇਗਾ.ਤੁਸੀਂ ਕੋਈ ਵਿਰਾਸਤ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜੂਆ ਖੇਡਣ ਜਾਂ ਸਤਾੱਤਾ ਜੀ ਵਿੱਚ ਲਾਭ ਹੋਣਗੇ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਦਾਖਲ ਹੋਵੇਗਾ.ਉਹ ਬਹੁਤ ਸੰਸਕ੍ਰਿਤ ਕਰੇਗਾ.ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਵਿੱਚ, ਆਰਥਿਕ ਸੰਕਟ ਅਤੇ ਰੁਜ਼ਗਾਰ ਦੀ ਤਰਸਯੋਗ ਸਥਿਤੀ, ਉਹ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰੇਗਾ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਉਹ ਤੁਹਾਡੇ ਲਈ ਪ੍ਰੇਰਣਾਦਾਇਕ ਸਾਬਤ ਹੋਵੇਗਾ.ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਵਿੱਤੀ ਸਥਿਤੀ ਬਹੁਤ ਤਰਸਯੋਗ ਹੈ.ਧਨ-ਦੌਲਤ ਦੇ ਕਾਰਨ, ਤੁਸੀਂ ਨਾ ਹੀ ਕੋਈ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਸਾਬਤ ਹੋਏਗਾ, ਜੋ ਤੁਹਾਡੀ ਹਰ ਤਰ੍ਹਾਂ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹੈ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਕਰੋ ਅਤੇ ਦੋਸਤੀ ਦਾ ਹੱਥ ਵਧਾਓ.ਕਿਸੇ ਅਣਜਾਣ ਵਿਅਕਤੀ ਨਾਲ ਡੂੰਘਾ ਸਬੰਧ ਨਾ ਬਣਾਓ.ਨਹੀਂ ਤਾਂ ਉਹ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਕਰਨਾ ਭੁੱਲ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਨਤੀਜਾ ਤੁਹਾਡੇ ਲਈ ਭਿਆਨਕ ਵੀ ਸਾਬਤ ਹੋਏਗਾ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇਕ ਕਿਸਮ ਦੀ ਸ਼ਖਸੀਅਤ, ਇਕੋ ਕਿਸਮ ਦੀ ਸ਼ਖਸੀਅਤ ਦੇ ਨਾਲ.ਐਸਾ ਵਿਅਕਤੀ ਜਲਦੀ ਹੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦਾਖਲ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਤੋਂ ਮੁਕਤ ਹੋਣ ਦਾ ਰਸਤਾ ਦਿਖਾਉਂਦਾ ਹੈ.\r\n\r\nਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਤੋਂ ਨਿਰਾਸ਼ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਅਜਿਹੇ ਸਾਥੀ ਨੂੰ ਆਪਣੇ ਮਾਰਗ 'ਤੇ ਪ੍ਰਾਪਤ ਕਰੋਗੇ, ਜੋ ਹਰ ਤਰੀਕੇ ਨਾਲ ਕਰਨ ਦੇ ਯੋਗ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਹਰ ਮੁਸੀਬਤ ਵਿਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰੇਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਰਥਿਕ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਵਿਵਹਾਰ ਨਹੀਂ ਚਾਹੁੰਦੇ, ਇਸ ਲਈ ਵਿੱਤੀ ਮੁਸ਼ਕਲਾਂ ਵਿੱਚ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਨੂੰ ਵਿਹਾਰਕ ਵਿਸ਼ੇ ਵਿੱਚ ਇੱਕ ਬੇਰਹਿਮ ਵਿਅਕਤੀ ਮਿਲੇਗਾ.ਅਜਿਹਾ ਵਿਅਕਤੀ ਵੀ ਤੁਹਾਨੂੰ ਆਪਣੀ ਸੁਆਰਥ ਲਈ ਧੋਖਾ ਵੀ ਦੇ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਡਰ, ਕਮਜ਼ੋਰੀ, ਸ਼ੱਕ ਆਦਿ ਵਰਗੇ ਹਾਲਾਤ ਪੈਦਾ ਕਰੇਗਾ.ਰਿਸ਼ਵਤ ਦੇ ਕਾਰਨ ਤੁਹਾਨੂੰ ਮੁਸੀਬਤ ਵਿੱਚ ਪੈ ਜਾਵੇਗਾ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਭਾਵਨਾਤਮਕ ਅਤੇ ਆਰਥਿਕ ਤੌਰ ਤੇ ਇੱਕ ਸਮਰੱਥ ਵਿਅਕਤੀ ਮਿਲੇਗਾ ਅਤੇ ਉਹ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "ਪੈਂਟਕਜ਼ ਦੀ ਰਾਣੀ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਰਾਇਲ ਕੱਪੜੇ ਪਹਿਨੇ ਹੋਏ ਇਕ ਰਾਣੀ ਨੂੰ.ਉਹ ਇੱਕ ਹਰੇ ਭਰੇ ਹਰੇ ਖੇਤਰ ਵਿੱਚ ਤਖਤ ਤੇ ਬੈਠਾ ਹੈ.ਤਖਤ ਧਰਤੀ ਦੇ ਫਲ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਬੱਕਰੇ ਦਾ ਮੁਖੀਆ ਤਖਤ ਦੇ ਹੱਥੋਂ ਬਣਾਇਆ ਗਿਆ ਹੈ, ਜੋ ਕਿ ਮਕਰਾਂ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ.ਖਰਗੋਸ਼ ਕੋਨੇ ਵਿੱਚ ਖੜਾ ਹੈ, ਜੋ ਕਿ ਪ੍ਰਫੁੱਲਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਕਾਰਡ ਫੁੱਲਾਂ ਨਾਲ ਲੈਸ ਹੈ ਅਤੇ ਇੱਛਾ ਦਾ ਪ੍ਰਤੀਕ ਵੀ.ਰਾਣੀ ਦਾ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਪੇਂਟ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਲਾਲਸਾ ਪੂਰੀ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੇ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਨੁਕੂਲ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਭਾਵੁਕ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਕਾਰੋਬਾਰ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਬਣ ਜਾਂਦਾ ਹੈ.ਜ਼ਿਆਦਾਤਰ woman ਰਤ ਇਕ ਅਜਿਹਾ ਪਾਤਰ ਹੋ ਸਕਦੀ ਹੈ ਜੋ ਬਿਲਕੁਲ ਦਿਆਲੂ ਹੋ ਜਾਵੇਗਾ.ਉਹ ਵਿਅਕਤੀ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਇਕ ਵਿਸ਼ਾਲ ਜ਼ਿੰਦਗੀ ਜੀਉਂਦਾ ਹੈ.ਤੁਹਾਡੀ ਵਿੱਤੀ ਸਥਿਤੀ ਅਤੇ ਸਤਿਕਾਰ ਸੁਰੱਖਿਅਤ ਰਹੇਗੀ.ਆਪਣੀ ਯੋਗਤਾ ਅਤੇ ਇਸਦੇ ਗੁਣਾਂ ਦੀ ਪੂਰੀ ਨਿਹਚਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ.ਜੇ ਇਹ ਕਾਰਡ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਸੰਕੇਤ ਨਹੀਂ ਕਰਦਾ, ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਬਿਲਕੁਲ ਅਸੁਰੱਖਿਅਤ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਜਾਵੇਗੀ.ਤੁਸੀਂ ਤੁਹਾਡੀ ਤਾਕਤ\r\nਭਰੋਸੇ ਨਾਲ ਅੱਗੇ ਵਧਣ ਲਈ ਪ੍ਰੇਰਣਾ ਲਓ, ਤਾਂ ਜੋ ਤੁਹਾਡੀ ਤਰੱਕੀ ਸੰਭਵ ਹੋਵੇ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅੰਦਰ ਰੱਖੇ ਗਏ ਲਾਲਸਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ.ਹਾਲਾਤ ਤੁਹਾਡੇ ਲਈ ਅਨੁਕੂਲ ਹੋਣਗੇ.ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਬਹੁਤ ਭਾਵਨਾਤਮਕ ਅਤੇ ਨੇੜਤਾ ਹੈ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਉਹ ਵਿਅਕਤੀ ਲੱਭੋਗੇ ਜੋ ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝਣ ਦੇ ਯੋਗ ਹੋਵੇਗਾ ਅਤੇ ਮੌਜੂਦਾ ਮੁਸੀਬਤਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੇਗਾ, ਪਰ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਮੁਸੀਬਤਾਂ ਦਾ ਲਾਭ ਲੈਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਮੁਸੀਬਤਾਂ ਦਾ ਲਾਭ ਲੈਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਮੁਸੀਬਤਾਂ ਦਾ ਲਾਭ ਲੈਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀ ਮੁਸੀਬਤਾਂ ਦਾ ਲਾਭ ਲੈਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀ ਮੁਸੀਬਤਾਂ ਦਾ ਫਾਇਦਾ ਨਹੀਂ ਲੈਂਦਾ ਅਤੇ ਇਸ ਦਾ ਅਨੰਦ ਲੈਣਾ.ਹਾਲਾਂਕਿ ਇਹ ਕਾਰਡ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਤੁਹਾਡੇ ਲਈ ਸ਼ੁਭ ਹੈ, ਪਰ ਇਹ ਕਾਰਡ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਹਾਲਾਤ ਇਸ ਤਰੀਕੇ ਨਾਲ ਫਸਾਉਣਗੇ ਕਿ ਤੁਹਾਨੂੰ ਅਪਮਾਨਜਨਕ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਇਸ ਸਮੇਂ, ਤੁਹਾਡੀ ਮਾਨਸਿਕ ਅਵਸਥਾ ਹਮੇਸ਼ਾਂ ਉਲਝਣ ਵਾਲੀ ਹੁੰਦੀ ਹੈ.ਕਈ ਵਾਰ ਤੁਹਾਡੀ ਨਿਹਚਾ ਆਪਣੇ ਤੋਂ ਗੁਆਚ ਜਾਂਦੀ ਹੈ, ਪਰ ਜੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਸ਼ਕਤੀਆਂ ਨੂੰ ਸਮਝ ਕੇ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਸਫਲਤਾ ਤੁਹਾਡੇ ਕਦਮ ਨੂੰ ਚੁੰਮਦੀ ਹੈ.ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੈ.ਇਸ ਲਈ, ਮੌਜੂਦਾ ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਦੌਲਤ ਕਾਰਨ ਆਪਣੇ ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਨੂੰ ਗਿਰਾਵਟ ਨਾ ਦਿਓ.ਜੇ ਤੁਸੀਂ ਸਮਝਣ ਦਾ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਦਾ ਮਾਰਗ ਆਪਣੇ ਆਪ ਨੂੰ ਖੋਲ੍ਹ ਦੇਵੇਗਾ.ਕਿਸੇ ਦਾ ਸਮਰਥਨ ਵੀ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ, ਜੋ ਤੁਹਾਨੂੰ ਹਰ ਮੁਸ਼ਕਲ ਤੋਂ ਮੁਕਤ ਹੋਣ ਦਾ ਰਸਤਾ ਦੱਸਦਾ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਹੰਕਾਰੀ woman ਰਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਉਹ ਇੱਕ ਬਹੁਤ ਅਮੀਰ woman ਰਤ ਹੋ ਸਕਦੀ ਹੈ, ਜੋ ਉਸਦੇ ਆਸ ਪਾਸ ਦੇ ਵਾਤਾਵਰਣ ਵਿੱਚ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ.ਉਹ ਤੁਹਾਡੇ ਲਈ ਭਰੋਸੇਯੋਗ ਬਣ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੇ ਲਈ ਬਦਸਲੂਕੀ ਸਥਿਤੀ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਸ ਕਰਕੇ ਤੁਸੀਂ ਪਰੇਸ਼ਾਨ ਹੋ ਜਾਂਦੇ ਹੋ ਜਾਂ ਉਲਝਣ ਵਿੱਚ ਪੈ ਜਾਂਦੇ ਹੋ ਕਿ ਕਿਸ ਨੂੰ ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਨਾ ਕਰਨਾ.ਤੁਸੀਂ ਦੁਸ਼ਮਣੀ ਤੋਂ ਡਰਦੇ ਹੋ, ਨਤੀਜੇ ਵਜੋਂ ਤੁਹਾਡਾ ਭਰੋਸਾ ਹੈ.ਹਾਲਾਂਕਿ, ਜੇ ਤੁਹਾਡੀ ਮਾਨਸਿਕਤਾ ਇਸ ਤਰਾਂ ਹੈ, ਤਾਂ ਇਸ ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ.ਸਫਲਤਾ ਦਾ ਰਾਹ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਲੰਮਾ ਹੈ.ਸਮਝਦਾਰੀ ਨਾਲ ਅਤੇ ਸਖਤ ਮਿਹਨਤ ਦਾ ਆਯੋਜਨ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਸਹਾਇਕ ਦੋਸਤ ਜਾਂ ਇੱਕ ਖੁੱਲ੍ਹੇ ਦਿਲ ਵਾਲਾ ਦਿਲ ਤੁਹਾਡੀ ਵਿੱਤੀ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "ਪੇਂਟ ਦੀ ਰਾਤ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ 'ਤੇ ਇਕ ਜਗੀਲ ਘੋੜਾ ਸਵਾਰ ਹੋ ਰਿਹਾ ਹੈ.ਇਸ ਸਮੇਂ ਘੋੜਾ ਇੱਕ ਖੇਤ ਵਿੱਚ ਖੜਾ ਹੈ.ਸਮੈਂਟਾ ਵਰਦੀਆਂ ਪਹਿਨਿਆ ਹੋਇਆ ਹੈ.ਉਹ ਚੁੱਪ ਚਾਪ ਆਲੇ ਦੁਆਲੇ ਦੇ ਵਾਤਾਵਰਣ ਨੂੰ ਵੇਖਦਾ ਹੈ.ਉਹ ਸ਼ਾਂਤ, ਹੈਰਾਨਕੁਨ, ਮਰੀਜ਼ ਅਤੇ ਸਹਿਣਸ਼ੀਲ ਹੈ.ਉਹ ਦਿਆਲੂ ਅਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲਾ ਵੀ ਹੈ.ਇਸ ਗੱਲ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ ਕਿ ਇਹ ਕਿੰਨਾ ਸਮਾਂ ਲੈਂਦਾ ਹੈ, ਪਰ ਇਹ ਸਿਰਫ ਇਸ ਦੀ ਮੰਜ਼ਿਲ ਤੇ ਪਹੁੰਚੇਗਾ.ਉਸਦੇ ਸਿਰ ਦੇ ਪਿੱਛੇ ਇੱਕ ਪਿੰਜਤ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਇੱਕ ਯਾਤਰਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਇਹ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੀ ਅੰਦਰੂਨੀ ਤਾਕਤ ਹੁੰਦੀ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜੂਆ ਖੇਡ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਕਾਫ਼ੀ ਅੰਦਰੂਨੀ ਤਾਕਤ ਹੈ.ਤੁਹਾਡਾ ਟੀਚਾ ਕੀ ਹੈ, ਤੁਹਾਡੀ ਇੱਛਾ ਕੀ ਹੈ, ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਸਾਰੇ ਵਿਸ਼ਿਆਂ 'ਤੇ ਕੇਂਦ੍ਰਤ ਹੋ, ਪਰ ਤੁਸੀਂ ਕਦੇ ਵੀ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਇੱਛਾ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ, ਇਹ ਝਗੜਾ ਅਤੇ ਅਸੰਤੁਸ਼ ਦਾ ਕਾਰਨ ਬਣਦੀ ਹੈ.ਤੁਹਾਡੀਆਂ ਜ਼ਰੂਰਤਾਂ ਜਾਂ ਆਪਣੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਿੱਚ, ਕੋਈ ਵਿਅਕਤੀ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਲੱਭ ਸਕਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਹੱਲ ਕਰ ਸਕਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਵੱਡੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨੀ ਪੈਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਹੁਣ ਤੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰਨਾ ਪਏਗਾ.ਇਹ ਇਸ ਕਾਰਡ ਤੋਂ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚ ਤਾਕਤ ਦੀ ਘਾਟ ਨਹੀਂ ਹੈ.ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਲਈ ਤੁਹਾਡਾ ਟੀਚਾ ਕੀ ਹੈ?ਪਹਿਲਾਂ ਤੁਸੀਂ ਆਪਣਾ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰਦੇ ਹੋ.ਉਸ ਤੋਂ ਬਾਅਦ, ਟੀਚਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਜ਼ੋਰਦਾਰ ਕੰਮ ਕਰੋ.ਕਾਰਡ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਹਾਡੀਆਂ ਇੱਛਾਵਾਂ ਪੂਰੀਆਂ ਨਹੀਂ ਹੁੰਦੀਆਂ, ਤਾਂ ਝਗੜਾ ਅਤੇ ਲੜਾਈ ਹੁੰਦਾ ਹੈ.ਇਸ ਸੰਬੰਧ ਵਿਚ, ਤੁਹਾਨੂੰ ਕਿਤੇ ਸਫ਼ਰ ਕਰਨਾ ਪਏਗਾ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਉਹ ਵਿਅਕਤੀ ਲੱਭੋਗੇ ਜੋ ਮੁਸ਼ਕਲ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਕਰੋ, ਫਿਰ ਉਸ 'ਤੇ ਭਰੋਸਾ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਮਰਦ ਜਾਂ woman ਰਤ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਸੰਕੇਤ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨਹੀਂ ਜਾਣਦੇ.ਇਸ ਦੇ ਕਾਰਨ, ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਕਈ ਸਮੱਸਿਆਵਾਂ ਹਨ.ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿਚ ਪਰਿਵਰਤਨਸ਼ੀਲ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.ਆਉਣ ਵਾਲੀ ਸਥਿਤੀ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਆਲਸ ਅਤੇ ਸੰਘਰਸ਼ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਹਰ ਕਿਸਮ ਦੀ ਜਾਣਕਾਰੀ ਵੱਲ ਧਿਆਨ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਮੁਸੀਬਤਾਂ ਦੂਰ ਹੋਣਗੀਆਂ ਅਤੇ ਤੁਸੀਂ ਸਫਲ ਜ਼ਿੰਦਗੀ ਜੀਓਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਉਹ ਵਿਅਕਤੀ ਜਿਸ ਨਾਲ ਇਹ ਕਾਰਡ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਉਸਦੇ ਪਿਤਾ ਨਾਲ ਝਗੜਾ ਕਰੇ.ਤੁਹਾਨੂੰ ਨੌਕਰੀ ਤੋਂ ਕੱ fired ਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਖੁੰਝਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਬੇਕਾਰ ਹੋ ਸਕਦੇ ਹੋ.ਇਹ ਕਾਰਡ ਇੱਕ ਚਲਾਕ ਨੌਜਵਾਨ ਜਾਂ woman ਰਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੋ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਅਹਿਸਾਸ ਨਹੀਂ ਕਰਦਾ.\r\n\r\nਜੇ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿਸੇ ਸੰਕਟ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਤਾਂ ਇਸ ਦੇ ਨਾਲ ਪਹੁੰਚਯੋਗ ਨਾ ਬਣੋ.ਹਿੰਮਤ ਨਾ ਛੱਡੋ.ਆਲਸ ਨੂੰ ਨਾ ਸੁੱਟੋ.ਉਸ ਸਥਿਤੀ ਵਿੱਚ ਸੰਘਰਸ਼ ਜੋ ਸਾਹਮਣੇ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਸਥਿਰਤਾ ਹੋਵੇਗੀ.ਤੁਹਾਨੂੰ ਪੈਸੇ ਮਿਲੇਗਾ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੀਆਂ ਇੱਛਾਵਾਂ ਦੀ ਪੂਰਤੀ ਬਾਰੇ ਖੁਸ਼ਖਬਰੀ ਮਿਲੇਗੀ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "ਪਿੰਕਲ ਦਾ ਪੰਨਾ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਨੌਜਵਾਨ ਫੁੱਲਾਂ ਨਾਲ ਭਰੇ ਗ੍ਰੀਨ ਫੀਲਡ ਵਿਚ ਪਿਆ ਹੋਇਆ ਹੈ.ਉਸ ਦੇ ਹੱਥ ਵਿਚ ਪੇਂਟਿੰਗਾਂ ਹਨ.ਉਹ ਉਸ ਨੂੰ ਧਿਆਨ ਨਾਲ ਦੇਖ ਰਿਹਾ ਹੈ.ਉਹ ਸਾਵਧਾਨ ਅਤੇ ਸਾਵਧਾਨ ਰਿਹਾ.ਸਖਤ ਮਿਹਨਤ ਕਰਨ ਲਈ ਤਿਆਰ ਜਾਪਦਾ ਹੈ.ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਪਿਸ਼ਾਬ ਸਰੀਰਕ ਲਾਭ ਜਾਂ ਪ੍ਰਾਪਤੀਆਂ ਨਾਲ ਸਬੰਧਤ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਕਿਸੇ ਵੀ ਚੰਗੀ ਖ਼ਬਰ ਪ੍ਰਾਪਤ ਕਰਨ ਬਾਰੇ ਰਿਪੋਰਟਾਂ.ਨਵੀਂ ਸਿਖਲਾਈ ਦੀ ਪ੍ਰਵਿਰਤੀ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਪ੍ਰੀਖਿਆ ਵਿਚ ਚੰਗੀ ਸਫਲਤਾ ਦਰਸਾਉਂਦੀ ਹੈ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਇਸ ਕਾਰਡ ਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ ਵਿਅਕਤੀ ਬਹੁਤ ਕੁਸ਼ਲ, ਬੁੱਧੀਮਾਨ, ਕਲਾਤਮਕ, ਭਾਵਨਾਤਮਕ, ਜਵਾਨ ਆਦਮੀ ਜਾਂ woman ਰਤ ਜਾਂ ਆਦਮੀ ਨੂੰ ਬਹੁਤ ਕੁਸ਼ਲ, ਬੁੱਧੀਮਾਨ, ਭਾਵਨਾਤਮਕ, ਜਵਾਨ ਜਾਂ ਆਦਮੀ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ ਸੋਲਾਂ ਤੋਂ ਵੀਹ -ਵੌਨੀ ਸਾਲਾਂ ਦੇ ਅੰਦਰ ਹੋ ਸਕਦਾ ਹੈ.\r\n\r\nਇਹ ਤੁਹਾਨੂੰ ਮਨੋਰੰਜਨ ਲੈਣ ਜਾਂ ਦੁਨੀਆ ਵਿੱਚ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਦਿੰਦਾ ਹੈ.ਤੁਸੀਂ ਇਕ ਸ਼ਾਨਦਾਰ ਜ਼ਿੰਦਗੀ ਬਤੀਤ ਕਰੋਗੇ ਅਤੇ ਹਾਲਾਤ ਤਸੱਲੀਬਖਸ਼ ਸਾਬਤ ਹੋਣਗੇ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਧਿਐਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਅੱਗੇ ਵਧੋਗੇ ਅਤੇ ਉੱਚ ਪੱਧਰੀ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਕੋਈ ਚੰਗੀ ਖ਼ਬਰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਕੰਮ ਵਿਚ ਬਹੁਤ ਚਲਾਕ ਅਤੇ ਨਿਪੁੰਨ ਹੋ.ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬੌਧਿਕ ਚਾਲ, ਭਾਵਨਾਤਮਕ ਅਤੇ ਕਲਾਤਮਕ ਵੀ ਹਨ.ਤੁਸੀਂ 16 ਤੋਂ 22 ਸਾਲ ਦੇ ਵਿਚਕਾਰ ਹੋ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਇਹ ਸੋਚਦੇ ਰਹੋ ਕਿ ਮਨੋਰੰਜਨ ਦੇ ਸਾਧਨ ਨੂੰ ਕਿਤੇ ਵੀ ਜਾਂ ਖੁਸ਼ੀ ਦਾ ਕਿਤੇ ਜਾਂ ਖੁਸ਼ੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਸੀਂ ਸ਼ਾਨਦਾਰ ਜ਼ਿੰਦਗੀ ਜੀਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਉੱਚ ਪੱਧਰਾਂ ਨੂੰ ਜੀ ਸਕਦੇ ਹੋ.ਇਸਦੇ ਲਈ, ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣਾ ਅਧਿਐਨ ਪੂਰਾ ਕਰੋ ਅਤੇ ਬੌਧਿਕ energy ਰਜਾ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੋ.ਉਸ ਵਿਅਕਤੀ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ ਜਿਸ ਵਿਅਕਤੀ ਨੂੰ ਤੁਸੀਂ ਦੋਸਤ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਜਾਣੇ ਬਗੈਰ ਜੋ ਤੁਹਾਡੀ ਮਜਬੂਰੀ ਦਾ ਲਾਭ ਲੈ ਸਕਦਾ ਹੈ, ਹਮੇਸ਼ਾਂ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਸਾਵਧਾਨ ਰਹੋ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਤਾਕਤ ਅਤੇ energy ਰਜਾ ਨੂੰ ਵਿਅਰਥ ਨਹੀਂ ਖਰਚਦੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਬਦਲਾਅ ਆਉਣਗੇ ਤੁਹਾਡੇ ਲਈ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਸਿੱਧ ਹੋਵੇਗੀ.ਆਪਣੀ ਸ਼ਕਤੀ ਦੀ ਇੱਥੇ ਵਰਤੋਂ ਕਰੋ, ਜੋ ਤੁਹਾਡੇ ਲਈ ਲਾਭਦਾਇਕ ਹੁੰਦੇ ਹਨ.ਜੇ ਤੁਸੀਂ ਕਾਰੋਬਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਵੱਡੀ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਸਫਲਤਾ ਅਤੇ ਵੱਕਾਰ ਦੋਵਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਜੇ ਕਿਸੇ ਵਿਅਕਤੀ ਬਾਰੇ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, ਤਾਂ ਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਵਿਅਕਤੀ ਅਵਿਸ਼ਵਾਸੀ ਅਤੇ ਮੂਵ ਹੋ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰੀ ਕਾਰੋਬਾਰ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "ਪਿਸ਼ਾਬ ਦੇ ਖੇਤਰ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਹੱਥ, ਗੋਲਡ ਪੇਂਟ ਕਰਨ ਵਾਲੇ ਦਾ ਅਰਥ ਹੈ ਪੰਜ ਐਂਗੂਲਰ ਟਾਰਪਸ ਸਿੱਕੇ;ਜੋ ਕਿ ਮੰਤਰ-ਟੈਂਟਰਾ ਅਤੇ ਜਾਦੂ-ਟੂਣਿਆਂ ਲਈ, ਇਸ ਦੇ ਨਾਲ ਬੱਦਲਾਂ ਵਿਚੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹਨ.ਇੱਕ ਸੁੰਦਰ ਸਾਫ ਅਨੰਦਦਾਇਕ ਅਤੇ ਯੋਜਨਾਬੱਧ ਬਾਗ਼ ਹੇਠਾਂ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਉਸਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਸਖਤ ਮਿਹਨਤ ਦਾ ਨਤੀਜਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਕੋਈ ਨਵੀਂ ਕੰਪਨੀ, ਨਵਾਂ ਆਰਥਿਕ ਵਿਵਹਾਰ ਜਾਂ ਕੋਈ ਕਾਰੋਬਾਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਆਰਥਿਕ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਕਾਰੋਬਾਰ ਵਿਚ ਤਰਕਹੀਕਲ ਬੁੱਧੀ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਤੋਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.\r\n\r\nਜੇ ਤੁਸੀਂ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਸਾਬਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਵਿੱਤੀ ਸੁਰੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਸਮੱਸਿਆ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਜ਼ਿਆਦਾਤਰ ਜਾਇਦਾਦ ਅਤੇ ਪੈਸੇ ਲਈ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ.ਜੋ ਵੀ ਵਿੱਤੀ ਸੰਘਰਸ਼ ਤੁਸੀਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹੋ, ਸਫਲਤਾ ਦਾ ਸੰਕੇਤ ਦਿੱਤਾ ਗਿਆ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਜੋਸ਼ ਦੀ ਘਾਟ ਨਹੀਂ ਹੈ.ਤੁਹਾਡਾ ਸੁਭਾਅ ਇੰਨਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਿਨਾਂ ਸੋਚੇ ਕਾਹਲੀ ਵਿੱਚ ਕੋਈ ਫੈਸਲਾ ਲਓਗੇ.ਇਸ ਕੁਦਰਤ ਦਾ ਇੱਕ ਵਿਅਕਤੀ ਬਹੁਤ ਉਤਸ਼ਾਹੀ ਹੈ.ਲਾਲਸਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਵਿੱਚ ਬਦਲਾਅ ਲਿਆਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਲੰਬੇ ਸਮੇਂ ਤੋਂ, ਤੁਸੀਂ ਵਿਅਕਤੀ ਦੇ ਬਾਰੇ ਵੱਖੋ ਵੱਖਰੀਆਂ ਕਿਸਮਾਂ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਪਰ ਤੁਸੀਂ ਉਸ ਨੂੰ ਮਿਲਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋ.ਨਤੀਜਾ ਤੁਸੀਂ ਆਪਣੇ ਕੰਮ ਵਿਚ ਉਮੀਦ ਕਰਦੇ ਹੋ ਜਲਦੀ ਹੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆ ਸਕਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤੋਂ ਬਚਣਾ ਪਏਗਾ ਜੋ ਧੋਖਾਧੜੀ ਅਤੇ ਤੰਤਰਾ-ਮੰਤਰ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ.ਭਵਿੱਖ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਵਿਦੇਸ਼ੀ ਯਾਤਰਾ ਦੀ ਸਹਾਇਤਾ ਵੀ ਮਿਲੇਗੀ ਅਤੇ ਇਹ ਵੀ ਸੰਕੇਤ ਦਿੰਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਗੰਭੀਰ ਰੂਪ ਵਿੱਚ ਬੀਮਾਰ ਹੋ ਸਕਦੇ ਹੋ.ਅੱਗੇ ਵਧਦੇ ਸਮੇਂ, ਤੁਹਾਨੂੰ ਯਾਦ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਕੀਤੀਆਂ ਨੁਕਸਾਨਦੇਹ ਚੀਜ਼ਾਂ ਵਰਤਮਾਨ ਵਿੱਚ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ.ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਹਰ ਕਦਮ 'ਤੇ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਅਹਿਸਾਸ ਕਰਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਸਥਿਤੀਆਂ ਬਦਲਆਂ ਜਾਣ, ਪਰ ਹੁਣ ਇਸਦੇ ਲਈ ਧਿਆਨ ਨਾਲ ਕਦਮ ਚੁੱਕੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿੱਚ ਦੇਰੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਆਰਥਿਕ ਵਿਸ਼ਾ ਨੂੰ ਸੰਭਾਲਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਬਹੁਤ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਡੇ ਦੁਆਰਾ ਖਰਚ ਕਰ ਰਹੇ ਪੈਸੇ ਦਾ ਪੂਰਾ ਖਾਤਾ ਰੱਖੋ ਅਤੇ ਧਿਆਨ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਬਿਤਾਏ.ਨਹੀਂ ਤਾਂ, ਦੌਲਤ ਬਰਬਾਦੀ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਾਰਾ ਪੈਸਾ ਮਿਲੇਗਾ, ਪਰ ਉਸੇ ਸਮੇਂ ਤੁਸੀਂ ਸੰਤੁਸ਼ਟੀ ਅਤੇ ਅਨੰਦ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਨਵਾਂ ਵਪਾਰਕ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਸ ਦੇ ਪੂਰੇ ਖਾਤੇ ਨੂੰ ਰੱਖੋ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਆਪਣੀ ਯੋਗਤਾ ਤੋਂ ਵੱਧ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹੋ.ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਨਵੇਂ ਮੌਕੇ ਆਉਂਦੇ ਹਨ, ਤੁਹਾਨੂੰ ਸਮਝਦਾਰੀ ਵਿੱਚ ਫੈਸਲਾ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "ਪੇਂਟ ਕਰਨ ਲਈ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਵਿਅਕਤੀ ਦੋ ਪੇਂਟਕਾਰੀ ਦਾ ਖੁਸ਼ਹਾਲ ਸੰਤੁਲਨ ਬਣਾ ਰਿਹਾ ਹੈ.ਸਮੁੰਦਰ ਉਸਦੇ ਪਿੱਛੇ ਗੁੱਸੇ ਵਿੱਚ ਹੈ.ਇਸਦਾ ਅਰਥ ਹੈ ਕਿ ਭਾਵਨਾਵਾਂ ਛਾਲ ਮਾਰ ਰਹੀਆਂ ਹਨ.ਇਸ ਤਰੀਕੇ ਨਾਲ, ਸਮੁੰਦਰੀ ਜਹਾਜ਼ਾਂ ਦੀ ਲਹਿਰਾਂ ਤੇ ਸਥਿਰ ਰਹਿਣ ਲਈ ਸਮੁੰਦਰੀ ਜਹਾਜ਼ਾਂ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜਦੋਂ ਭਾਵਨਾਵਾਂ ਉੜ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਨ ਵਿਚ ਮੁਸ਼ਕਲ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਹੁਣ ਤੁਹਾਡੀ ਕਿਸਮਤ ਖੋਲ੍ਹੀ ਗਈ ਹੈ.ਮਨੋਰੰਜਨ, ਖੁਸ਼ਖਬਰੀ, ਸਧਾਰਣ ਆਰਥਿਕ ਲਾਭ, ਤੁਹਾਡੀ ਬੁਰੀ ਸਥਿਤੀ, ਸਭ ਕੁਝ ਸੁਧਾਰ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਹਰ ਚੀਜ਼ ਵਿੱਚ ਸੁਧਾਰ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਹ ਕਾਰਡ ਇੱਕ ਯਾਤਰਾ ਨੂੰ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.\r\n\r\nਤੁਹਾਡੀ ਕੰਪਨੀ ਜਾਂ ਕਾਰੋਬਾਰ ਵਿਚ ਆਰਥਿਕ ਮੁਸ਼ਕਲ ਦਾ ਸੰਕੇਤ ਵੀ ਹੈ.ਨਿੱਜੀ ਸੰਬੰਧਾਂ ਵਿਚ ਤਣਾਅ ਹੁੰਦਾ ਹੈ.ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣਾ ਮੂਡ ਬਦਲਣਾ ਪਏਗਾ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਬਣਾਈਆਂ ਜਾਣਗੀਆਂ, ਜਿਸ ਵਿਚ ਤੁਹਾਨੂੰ ਆਰਥਿਕ ਫੈਸਲੇ ਲੈਣੇ ਪੈਣਗੇ.ਭਵਿੱਖ ਵਿੱਚ, ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਮੌਕੇ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਉਣਗੇ, ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੀਆਂ, ਵਪਾਰ-ਏਟੀਵਾ ਦੀ ਅੱਯੂਬ ਨੂੰ ਵੀ ਮੌਕਾ ਮਿਲੇਗਾ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਹਰ ਸਥਿਤੀ ਬਾਰੇ ਸਲਾਹ ਮਸ਼ਵਰਾ ਕਰਕੇ ਕਦਮ ਚੁੱਕਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਵਿੱਚ ਕਈ ਕਿਸਮਾਂ ਦੇ ਗਲਤ ਤਜ਼ਰਬਿਆਂ ਪ੍ਰਾਪਤ ਹੋਣਗੇ.ਕਈ ਵਾਰ ਤੁਹਾਨੂੰ ਜ਼ਬਰਦਸਤੀ ਕਿਸੇ ਮਨੋਰੰਜਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਆ ਜਾਣਾ ਪਏਗਾ.ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਦਾਖਲ ਕੀਤਾ ਹੈ, ਤਾਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਫਸਣ ਦਾ ਡਰ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਚੋਣ ਤੁਸੀਂ ਆਪਣਾ ਸਮਾਂ ਚੁਣਨਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਤੁਸੀਂ ਚੁਣਦੇ ਹੋ.ਹਰ ਕਦਮ ਨੂੰ ਧਿਆਨ ਨਾਲ ਲਓ.ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਅਤੇ ਆਪਣੇ ਕਾਰੋਬਾਰ ਵਿਚ ਸੰਤੁਲਨ ਬਣਾਈ ਰੱਖੋ.ਭਵਿੱਖ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਇੱਕ ਦੋਸਤ ਮਿਲੇਗਾ ਜੋ ਤੁਹਾਡੇ ਉਤਸ਼ਾਹ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਸ਼ਬਦਾਂ ਦਾ ਭਾਰ ਆਪਣੇ ਸ਼ਬਦਾਂ ਨਾਲ ਹਲਕਾ ਕਰੇਗਾ.ਇਸ ਕਾਰਡ ਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜੋ ਵੀ ਫੈਸਲਾ ਤੁਸੀਂ ਕਰਨਾ ਹੈ, ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਅਤੇ ਨਿਯਮ ਬਣਾਓ.ਆਪਣੀ ਪਰੰਪਰਾ ਨੂੰ ਤਿਆਗ ਨਾ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਦੁਖੀ ਜ਼ਿੰਦਗੀ ਜੀਉਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਕੁਝ ਵੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਵੇਗਾ.ਆਪਣੀ ਉਦਾਸੀ ਅਤੇ ਅਸਮਰਥਾ ਨੂੰ ਤਿਆਗ ਦਿਓ.ਉਸ ਖੇਤਰ ਵਿੱਚ ਜਿੱਥੇ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਚੰਗੀ ਤਰ੍ਹਾਂ ਲਓ, ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਅੱਗੇ ਲਓ.ਇਸ ਤਰ੍ਹਾਂ ਇਸ ਕਾਰਡ ਦਾ ਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸੰਤੁਲਨ ਕਰਨਾ ਅਤੇ ਹੱਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਕਿਸੇ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਰੋਸਾ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਅਜੇ ਤੱਕ ਚੰਗੇ ਤਜ਼ਰਬੇ ਨਹੀਂ ਹੋਏ ਹਨ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਮਨੋਰੰਜਨ ਕਰਨ ਲਈ ਕਿਹਾ, ਤਾਂ ਜੇ ਤੁਸੀਂ ਇਸ ਵਿਚ ਦਿਲਚਸਪੀ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਫਸਣ ਦਾ ਡਰ ਹੈ.ਤੁਹਾਨੂੰ ਤੁਹਾਨੂੰ ਵਿੱਤੀ ਵਿਸ਼ੇ ਵਿੱਚ ਵੇਖਣਾ ਪਏਗਾ, ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਵੇਖਣਾ ਪਏਗਾ.ਇਹ ਕਾਰਡ ਸ਼ੱਕ, ਉਦਾਸੀ ਅਤੇ ਅਨਿਸ਼ਚਿਤ ਸਥਿਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਬਿਨਾਂ ਕਿਸੇ ਲੋੜ ਬਗੈਰ ਆਪਣਾ ਸਮਾਂ ਨਾ ਬਿਤਾਓ.\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜਾਦੂ, ਚਲਾਕ ਅਤੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਹਾਡੇ 'ਤੇ ਦਬਾਅ ਹੌਲੀ ਹੌਲੀ ਸੰਤੁਲਿਤ ਅਤੇ ਦੁਬਾਰਾ ਪ੍ਰਬੰਧ ਕੀਤਾ ਜਾਵੇਗਾ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "ਪੈਂਟੈਕਸ ਦੇ ਤਿੰਨ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਕਾਰੀਗਰ ਇੱਕ ਮੱਠ ਜਾਂ ਚਰਚ ਦੀ ਕੰਧ ਵਿੱਚ ਲਹਿਰਾਉਣ ਵਿੱਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ.ਇੱਕ ਪਾਦਰੀ ਅਤੇ ਇੱਕ ਸਾਧੀਆ ਜਾਂ ਤਾਂ ਉਸਦੇ ਕੰਮ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹਨ ਜਾਂ ਉਸ ਜਗ੍ਹਾ ਤੋਂ ਉਸਦੇ ਨਾਲ ਸਲਾਹ ਕਰ ਰਹੇ ਹਨ.ਜੇ ਇਹ ਕਾਰਡ ਕਿਸੇ ਕਲਾਕਾਰ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਬਹੁਤ ਸ਼ੁਭ ਹੈ.ਇਹ ਕਾਰਡ ਪ੍ਰਸਿੱਧੀ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਸਫਲਤਾ ਜਾਂ ਮੁਨਾਫਾ ਦੂਰ ਨਹੀਂ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਇਸ ਵਿੱਚ ਚਲਾਕ ਅਤੇ ਆਪਣਾ ਹੁਨਰ ਦਿਖਾਉਣਾ ਹੋਵੇਗਾ.ਆਪਣੀ ਪ੍ਰਤਿਭਾ ਨੂੰ ਯਾਦ ਰੱਖਣਾ, ਜੇ ਤੁਸੀਂ ਥੋੜੀ ਮਿਹਨਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਬਹੁਤ ਵੱਡਾ ਫਾਇਦਾ ਹੋਵੇਗਾ.ਤੁਹਾਨੂੰ ਇੱਕ ਯੋਜਨਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਲਈ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਇਹ ਕਾਰਡ ਵਪਾਰਕ ਕਾਰੋਬਾਰ ਵਿੱਚ ਅੱਗੇ ਵਧਦਾ ਹੈ, ਤਾਂ ਇਹ ਉਸਨੂੰ ਚੰਗੇ ਨਤੀਜੇ ਦੇ ਸਕਦੇ ਹਨ.ਬਾਜ਼ਾਰ ਵਿਚ ਤੁਹਾਡੀ ਭਰੋਸੇਯੋਗਤਾ ਵਿਗੜ ਗਈ ਹੈ, ਇਹ ਸੁਧਾਰ ਸਕਦਾ ਹੈ.ਕਿਸੇ ਵੀ ਕੰਮ ਜਾਂ ਕਾਰੋਬਾਰ ਨੂੰ ਸ਼ੁਰੂ ਕਰਦੇ ਸਮੇਂ, ਤੁਹਾਨੂੰ ਇਸ ਦੀ ਨੀਂਹ ਮਜ਼ਬੂਤ ​​ਬਣਾਈ ਰੱਖਣੀ ਪਏਗੀ.ਜਿਸ ਦੇ ਅਧਾਰ ਤੇ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਆਰਾਮਦਾਇਕ ਰਹਿਣ ਲਈ ਵਰਤੇ ਜਾਂਦੇ ਹਨ.ਤੁਸੀਂ ਜਿੱਥੇ ਵੀ ਜਾਂਦੇ ਹੋ, ਸਿਰਫ ਤੁਹਾਡੀ ਮੌਜੂਦਗੀ ਲੋਕਾਂ ਨੂੰ ਖੁਸ਼ੀ ਦਿੰਦੀ ਹੈ.ਇਸ ਦਾ ਕਾਰਨ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਹੈ.ਜੋ ਵੀ ਰੁਜ਼ਗਾਰ ਦੀ ਨੀਂਹ ਰੱਖੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ.ਜੇ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਚਿੰਤਾ ਕਰਨ ਦੀ ਕੋਈ ਲੋੜ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਅੱਗੇ ਵਧੋਗੇ.ਤੁਹਾਨੂੰ ਖਾਸ ਤੌਰ 'ਤੇ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਰੁਜ਼ਗਾਰ ਦਿੰਦੇ ਹੋ, ਇਸ ਵਿਚ ਕੰਮ ਕਰਨ ਦੀ ਆਦਤ ਬਣਾਓ.ਇਸਦੇ ਲਈ ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਸ਼ਕਤੀਆਂ ਇਕੱਠੀ ਕਰੋ.ਕਿਸੇ ਰੁਜ਼ਗਾਰ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਯੋਜਨਾ ਬਣਾਓ.ਸਿਰਫ ਫਿਰ ਭਵਿੱਖ ਲਈ ਤਿਆਰ ਕਰੋ.ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਸਹਿਯੋਗੀ ਵਿੱਚ ਵਧੇਰੇ ਵਿਸ਼ਵਾਸ ਹੈ.ਜਿਸ ਕਾਰਨ ਸੰਗਠਨ ਪੈਦਾ ਹੁੰਦਾ ਹੈ.ਕਈ ਵਾਰ ਤੁਹਾਡੀਆਂ ਸਹਿਯੋਗੀ ਤੁਹਾਡੇ ਨਾਲ ਸਹਿਮਤ ਨਹੀਂ ਹਨ, ਪਰ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਤੁਹਾਨੂੰ ਕੁਝ ਨਹੀਂ ਕਹਿੰਦੇ.ਨਤੀਜਾ ਇਹ ਹੁੰਦਾ ਹੈ ਕਿ ਦਿਸ਼ਾ ਘਟੀਆ ਹੈ ਅਤੇ ਕੰਮ ਕਰਨ ਵਿਚ ਅਯੋਗਤਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਯੋਜਨਾਵਾਂ ਵਿੱਚ ਆਪਣੇ ਹੁਨਰਾਂ ਨੂੰ ਸਮਝ ਸਕਦੇ ਹੋ, ਤਾਂ ਜੋ ਤੁਹਾਡੇ ਨਵੇਂ ਦੋਸਤ ਪੈਦਾ ਹੋਣ ਅਤੇ ਸਫਲਤਾ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਰਹਿਣ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਹੁਨਰ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਸਾਰੇ ਲੋਕਾਂ ਤੋਂ ਵੀ ਉਪਲਬਧ ਹੈ.ਇਹ ਕਾਰਡ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੀ ਵਿਲੱਖਣ ਸਫਲਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਸਬਰ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਇਸ ਕਾਰਡ ਨਾਲ ਤੁਹਾਡੀ ਸਰੀਰਕ ਕਮਜ਼ੋਰੀ ਸਾਫ ਹੈ.ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਪ੍ਰਾਜੈਕਟ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਵੀ ਸਮੇਂ ਸਿਰ ਪੂਰਾ ਕਰਨ ਲਈ ਜੁੜੇ ਨਹੀਂ ਹੋ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਇਕੱਲੇ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਕੁਸ਼ਲਤਾ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਡਾ ਹੁਨਰ ਅਤੇ ਤੁਹਾਡੇ ਵਿਹਾਰਕ ਦ੍ਰਿਸ਼ ਦੀ ਕਦਰ ਕਰਨ ਦੇ ਯੋਗ ਹਨ.ਤੁਹਾਡੇ ਨਵੇਂ ਦੋਸਤ ਬਣਾਏ ਜਾਣਗੇ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਕਾਰੋਬਾਰ, ਪ੍ਰਸਿੱਧੀ ਅਤੇ ਸਵੀਕ੍ਰਿਤੀ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "ਚਾਰ ਪੇਂਟਕਾਰੀ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਇਨਸਾਨ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ, ਜਿਸਦਾ ਦੋਵੇਂ ਹੱਥਾਂ ਵਿਚ ਰੰਗਤ ਹੁੰਦੀ ਹੈ.ਦੂਸਰਾ ਪੇਂਟਨ ਦਰਅਪਤੀ ਉਸਦੇ ਸਿਰ ਤੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਉਸਨੇ ਆਪਣੀਆਂ ਦੋਵੇਂ ਲੱਤਾਂ ਦੋਵਾਂ ਨੂੰ ਇੱਕ ਰੰਗਤ ਦਬਾ ਦਿੱਤੀ ਹੈ.ਸ਼ਾਇਦ ਉਸਨੂੰ ਸਖ਼ਤ ਮਿਲਿਆ ਹੁੰਦਾ.ਇੱਕ ਸ਼ਹਿਰ ਇਸਦੇ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਜਾਇਦਾਦ ਨੂੰ ਵਿਰਾਸਤ ਵਿਚ ਬਣ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਇਕ ਮਹੱਤਵਪੂਰਣ ਪੇਸ਼ਕਸ਼ ਜਾਂ ਤੋਹਫਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਸੀਂ ਖੁਸ਼ੀ ਨਾਲ ਅਤੇ ਖੁਸ਼ੀ ਨਾਲ ਜੀ ਸਕਦੇ ਹੋ.ਜੋ ਵੀ ਤੁਹਾਡੇ ਕੋਲ ਹੈ ਨੂੰ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਵਧੇਰੇ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਲਾਲਚ ਤੁਹਾਨੂੰ ਗੁਆਉਣ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦੀ ਭਾਵਨਾ ਤੁਹਾਡੇ ਵਿੱਚ ਜਾਗਰੂ ਹੋ ਜਾਣਗੀਆਂ.ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬੌਸ ਬਣਨ ਦੀ ਇੱਛਾ ਨਹੀਂ ਰੱਖਦੇ.ਜੋ ਵੀ ਦੌਲਤ ਹੈ ਦੀ ਰੱਖਿਆ ਕਰੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਇਸ ਸਮੇਂ ਜਾਂ ਇਸ ਸਮੇਂ ਤੁਹਾਡੇ ਦੁਆਰਾ ਉਪਲਬਧ ਹੋਣ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਖੁਸ਼ ਰਹਿਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਹੁਣ ਤੱਕ ਤੁਸੀਂ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਪਤਾ ਲਗਾ ਰਹੇ ਹੋ, ਪਰ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਅਹਿਸਾਸ ਕਰੋਗੇ ਅਤੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪਾਲਣਾ ਕਰੋਗੇ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਜੋ ਵੀ ਦੌਲਤ ਹੈ, ਇਸ ਨੂੰ ਇਸ ਸਮੇਂ ਇਸ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਆਪਣੀ ਸ਼ਖਸੀਅਤ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ 'ਤੇ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸ਼ੁਰੂਆਤੀ ਦੋਸ਼ ਵਿਚ ਆਉਂਦੇ ਹੋ.ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਦਿਲ ਵਿਸ਼ਾਲ ਹੈ ਅਤੇ ਤੁਹਾਡੀ ਵਿੱਤੀ ਸਥਿਤੀ ਤਸੱਲੀਬਖਸ਼ ਹੈ.ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਅਜਿਹੀ ਤਬਦੀਲੀ ਆਉਂਦੀ ਹੈ, ਜਿਸਦਾ ਤੁਸੀਂ ਵੀ ਹੈਰਾਨ ਹੋਵੋਂਗੇ.ਤੁਹਾਡੇ ਕੋਲ ਕੁਸ਼ਲਤਾ, ਆਰਾਮ, ਪਰ ਤੁਹਾਡਾ ਨਿਯੰਤਰਣ ਸਥਾਪਤ ਨਹੀਂ ਹੋਇਆ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਪਹਿਲਾਂ ਆਪਣੇ ਆਪ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰੋ.ਜੇ ਇਹ ਸੰਭਵ ਹੈ, ਭਵਿੱਖ ਵਿੱਚ ਸਫਲਤਾ ਤੁਹਾਡੇ ਕਦਮ ਨੂੰ ਚੁੰਮਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਹਨ, ਜੋ ਤੁਹਾਡੇ ਲਈ ਨਿਯੰਤਰਣ ਕਰਨ ਅਤੇ ਇਸ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਹੈ.\r\n\r\nਇਸ ਤਰੀਕੇ ਨਾਲ, ਜੇ ਤੁਸੀਂ ਵੇਖ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਜਾਇਦਾਦ ਜਾਂ ਜੋ ਵੀ ਉਦਯੋਗ ਉਥੇ ਹੈ, ਪਰ ਤੁਸੀਂ ਪਿਆਰ ਅਤੇ ਪੈਸੇ ਸਾਂਝੇ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਆਪਣੇ ਉਦਯੋਗ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਲਈ ਤੁਹਾਨੂੰ ਵਾਧੂ ਹੁਨਰ ਦੀ ਜ਼ਰੂਰਤ ਹੋਏਗੀ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਕੁਝ ਵਿਘਨ ਵੀ ਇਸ ਵਿੱਚ ਮੌਜੂਦ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ;ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਸੁਚੇਤ ਹੋਣਾ ਪਏਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਸ ਕਾਰਡ ਨੂੰ ਇਸ ਕਾਰਡ ਨੂੰ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜੋ ਵੀ ਦੌਲਤ ਕਮਾਈ ਕੀਤੀ ਹੈ, ਤੇਰਾ ਪੈਸਾ ਪਾਣੀ ਵਾਂਗ ਵਹਿ ਜਾਵੇਗਾ.ਅਨਿਸ਼ਚਿਤਤਾ ਅਤੇ ਅਸਥਿਰਤਾ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੈਦਾ ਹੋ ਜਾਵੇਗੀ.ਇਸ ਲਈ, ਜਲਦਬਾਜ਼ੀ ਵਿਚ ਕੋਈ ਫੈਸਲਾ ਨਾ ਲਓ.ਤੁਹਾਡੇ ਬਹੁਤ ਸਾਰੇ ਵਿਰੋਧੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਖੜੇ ਹੋਣਗੇ.ਇਕ ਘਟਨਾ ਤੁਹਾਡੇ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸਦੀ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ.ਕਿਸੇ ਨਾਲ ਲੜਾਈ ਵੀ ਹੋ ਸਕਦੀ ਹੈ.\r\nਇਹ ਕਾਰਡ ਮਾਲਕੀਅਤ ਦੇ ਹੱਕਦਾਰ ਹਨ, ਇਸ ਉੱਤੇ ਜਾਇਦਾਦ ਅਤੇ ਨਿਯੰਤਰਣ ਦੇ ਮਾਲਕ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਪਿਆਰ ਅਤੇ ਪੈਸੇ ਨੂੰ ਸਾਂਝਾ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਤੁਹਾਡਾ ਕੰਮ ਤੁਹਾਡੇ ਕੰਮ ਨੂੰ ਅਸਾਨੀ ਨਾਲ ਜਾਰੀ ਰਿਹਾ ਹੈ, ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਕੋਈ ਖਤਰਾ ਲੈਣਾ ਪਏਗਾ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "ਪੈਂਟਕਜ਼ ਦੇ ਪੰਜ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਦੋ ਭਿਖਾਰੀ ਇਕ ਧਰਮਾਸਥਨ ਦੇ ਨੇੜੇ ਲੰਘ ਰਹੇ ਹਨ.ਚੌਂਕੀ ਧਰਮ ਦੇ ਖਿਗਰ ਤੋਂ ਬਾਹਰ ਆ ਰਿਹਾ ਹੈ.ਬਰਫੀਲੇ ਤੂਫਾਨ ਭਿਆਨਕ 'ਤੇ ਜਾ ਰਹੇ ਹਨ.ਉਨ੍ਹਾਂ ਦੋ ਭਿਖਾਰੀ ਵਿਚ ਇਕ ਲੰਗੜਾ ਹੈ.ਉਨ੍ਹਾਂ ਨੂੰ ਵੇਖਦਿਆਂ, ਉਹ ਜਾਪਦੇ ਹਨ ਕਿ ਇਹ ਦੋਵੇਂ ਨਿੰਦੇ ਅਤੇ ਕਮੀ ਹਨ.ਪੈਂਟੈਕਸ ਕਾਰਡ ਆਮ ਤੌਰ ਤੇ ਭਾਗਾਂ ਵਾਲੇ ਹਨ, ਪਰੰਤੂ ਪੈਂਟਾਂ ਦੇ ਪੰਜ ਇਸ ਨੂੰ ਅਪਵਾਦ ਹਨ.ਉਹ ਸੰਦੇਸ਼ ਜੋ ਉਸ ਤੋਂ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ ਉਹ ਵਧੇਰੇ ਗੁਪਤ ਅਤੇ ਤੀਬਰ ਹੈ.ਇਸਦਾ ਅਰਥ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਭਿਖਾਰੀ ਆਪਣੀ ਅਧਿਆਤਮਿਕ ਨਜ਼ਰ ਤੋਂ ਗੁਆ ਚੁੱਕੇ ਹਨ;ਕਿਉਂਕਿ ਉਹ ਧਰਮਾਸਥਨ ਦਾ ਪਿਆਰ ਅਤੇ ਦਿਆਲੂ ਮਾਹੌਲ ਨਹੀਂ ਵੇਖਦੇ.ਇਹ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਉਸ ਦੇ ਧੋਖੇ ਦੇ ਰਹੇ ਹਨ!",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸਮਾਂ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਜਾਂ ਆਰਥਿਕ ਲੈਣ-ਦੇਣ ਲਈ ਬਹੁਤ ਨੁਕਸਾਨਦੇਹ ਹੈ.ਤੁਸੀਂ ਵਿੱਤੀ ਸਮੱਸਿਆ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਕਾਰੋਬਾਰੀ ਕਾਰੋਬਾਰ ਵਿਚ ਤੁਹਾਨੂੰ ਪੈਸੇ ਮਿਲ ਜਾਣਗੇ, ਤੁਹਾਡੀ ਵਿੱਤੀ ਸਥਿਤੀ ਵੀ ਸੁਧਾਰ ਆਵੇਗੀ, ਪਰ ਇਸ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਲੰਬੇ ਸਮੇਂ ਲਈ ਨੁਕਸਾਨ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਮਨਪਸੰਦ ਕੰਮ ਨਹੀਂ ਮਿਲੇਗਾ ਅਤੇ ਤੁਹਾਡੇ ਕਾਰਨ ਭਾਰੀ ਘਾਟਾ ਪੈ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੇ ਸਾਰੇ ਦੋਸਤ ਅਤੇ ਦੋਸਤ ਆਦਿ ਹੋਣ ਤੇ ਤੁਸੀਂ ਇਕੱਲਤਾ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਕੋਈ ਕਾਰੋਬਾਰੀ ਕਾਰੋਬਾਰ ਕਰਦੇ ਹੋ ਜਾਂ ਜੇ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਲਈ ਕੋਈ ਕੰਮ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਨਹੀਂ ਛੱਡਦੇ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਕੋਈ ਅਜਿਹਾ ਨਵਾਂ ਰੁਜ਼ਗਾਰ ਜਾਂ ਨਵਾਂ ਕਾਰੋਬਾਰ ਨਹੀਂ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੀਦਾ.ਧਨ-ਦੌਲਤ ਦੇ ਰੂਪ ਵਿੱਚ ਇਹ ਸਮਾਂ ਤੁਹਾਡੇ ਲਈ ਅਨੁਕੂਲ ਨਹੀਂ ਹੈ.ਦੌਲਤ ਅਤੇ ਦੌਲਤ ਤੁਹਾਡੀ ਆਰਥਿਕ ਸਥਿਤੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੀ ਹੈ, ਪਰ ਉਸੇ ਸਮੇਂ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਨੁਕਸਾਨ ਦੀ ਨਿਸ਼ਾਨੀ ਹੁੰਦੀ ਹੈ.ਇਸ ਲਈ, ਤੁਸੀਂ ਜੋ ਵੀ ਦੌਲਤ ਨੂੰ ਆਪਣੇ ਹੱਥ ਵਿਚ ਰੱਖਦੀ ਹੈ ਨੂੰ ਸੰਭਾਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਜੋ ਤੁਸੀਂ ਕਰਦੇ ਹੋ.ਤੁਹਾਡੇ ਨਾਲ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਹਨ, ਸਾਥੀ, ਜੋ ਇਸ ਵੇਲੇ ਤੁਹਾਡੇ 'ਹਾਂ ਹਾਂ' ਨਾਲ ਚਲਦੇ ਹਨ.ਤੁਹਾਨੂੰ ਇਹ ਨਹੀਂ ਸਮਝਣਾ ਚਾਹੀਦਾ ਕਿ ਉਹ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਨਾਲ ਰਹੇ.ਭਵਿੱਖ ਵਿੱਚ, ਤੁਹਾਡੀ ਸਥਿਤੀ ਇਹ ਵੀ ਅਜਿਹੀ ਹੋ ਸਕਦੀ ਹੈ ਕਿ ਸਾਰੇ ਸਾਥੀ ਅਤੇ ਦੋਸਤ ਖੁੰਝ ਜਾਣਗੇ ਅਤੇ ਤੁਸੀਂ ਇਕੱਲਤਾ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਹਾਲਤਾਂ ਵਿੱਚ ਤਬਦੀਲੀ ਜੋ ਵੀ ਤਬਦੀਲੀ ਹੁੰਦੀ ਹੈ, ਤੁਸੀਂ ਉਸ ਤਬਦੀਲੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ ਅਤੇ ਹਮੇਸ਼ਾਂ ਅੱਗੇ ਵਧਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸਥਿਤੀ ਵਿੱਚ ਜੋ ਵੀ ਤਬਦੀਲੀ ਆ ਰਹੀ ਹੈ, ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ, ਲੜਦਾ ਅਤੇ ਮੁਸ਼ਕਲ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਵਧ ਸਕਦੀ ਹੈ.ਇਹ ਇੱਕ ਸੰਕਟ ਪੈਦਾ ਕਰੇਗਾ.ਤੁਹਾਨੂੰ ਧੋਖਾ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਨਤੀਜੇ ਵਜੋਂ ਤੁਸੀਂ ਸੋਗ ਅਤੇ ਤਣਾਅ ਵਾਲੀ ਸਥਿਤੀ ਦਾ ਸਾਮ੍ਹਣਾ ਕਰ ਸਕਦੇ ਹੋ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਸੀਂ ਧੀਰਜ ਨਾਲ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਪੁਰਾਣੀ ਸਥਿਤੀ ਆਟੋਮੈਟਿਕਲੀ ਅਲੋਪ ਹੋ ਜਾਵੇਗੀ ਅਤੇ ਤੁਹਾਨੂੰ ਇੱਕ ਨਵੀਂ ਅਤੇ ਖੁਸ਼ਹਾਲ ਸਥਿਤੀ ਸਾਹਮਣੇ ਆਵੇਗੀ.\r\n\r\nਇਹ ਕਾਰਡ ਗਰੀਬੀ ਦਾ ਸੰਕੇਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਰੱਬ ਦੀ ਪਨਾਹ ਲਈ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਵਿੱਤੀ ਸਥਿਤੀ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਸਾਰੇ ਵਿਸ਼ਿਆਂ 'ਤੇ ਆਰਥਿਕ, ਭਾਵਨਾਤਮਕ ਅਤੇ ਅਧਿਆਤਮਿਕ, ਨੇੜਿਓਂ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਧਿਆਨ ਨਾਲ ਰਹੋਗੇ, ਤਾਂ ਤੁਸੀਂ ਭਾਰੀ ਘਾਟੇ ਦਾ ਸਾਹਮਣਾ ਕਰ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "ਤਤਕਾਲ ਛੇ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਵਪਾਰੀ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਉਸਦੇ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਉਸਦੇ ਸੱਜੇ ਹੱਥ ਨਾਲ ਪੈਸੇ ਕਮਾ ਰਹੇ ਹਨ.ਦੋ ਲੋੜਾਂ ਵਾਲੇ ਲੋਕ ਉਸਦੇ ਨੇੜੇ ਬੈਠੇ ਹਨ ਅਤੇ ਆਪਣੀ ਦਿਆਲਤਾ ਨੂੰ ਸਵੀਕਾਰਦੇ ਹਨ.ਕਾਰੋਬਾਰੀ ਦੇ ਸਿਰ ਦੁਆਲੇ ਛੇ ਪੇਂਟ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਕਾਰੋਬਾਰ ਵਿਚ ਤਬਦੀਲੀ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੋ ਵੀ ਕਾਰੋਬਾਰ ਜਾਂ ਸਕੀਮ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ ਜਾਂ ਜੋ ਵੀ ਖਰਚ ਕਰਦੇ ਹਨ, ਤੁਹਾਡੀ ਸਥਿਤੀ ਵਿੱਚ ਸੁਧਾਰ ਹੋਵੇਗਾ.ਤੁਸੀਂ ਆਪਣੇ ਪੁਰਾਣੇ ਸੰਕਟ ਜਾਂ ਤੁਹਾਡੇ ਲਈ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਸਕਦੇ ਹੋ.ਦੂਜਿਆਂ ਪ੍ਰਤੀ ਧਿਆਨ ਰੱਖੋ.ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਚੰਗਾ ਮੌਕਾ, ਜਾਇਦਾਦ, ਦੌਲਤ, ਤੁਸੀਂ ਦੂਜਿਆਂ ਦੀ ਮਦਦ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.ਇਹ ਕਾਰਡ ਦਿਆਲਤਾ ਅਤੇ ਜਨਤਕ ਭਲਾਈ ਫੰਕਸ਼ਨਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਦੁਖੀ ਸਥਿਤੀ ਭਵਿੱਖ ਵਿੱਚ ਕੀਤੀ ਜਾਏਗੀ.ਹਾਲਾਤ ਬਦਲ ਜਾਣਗੇ.\r\n\r\nਇਸ ਸਮੇਂ ਵਿਚ ਤੁਹਾਡੇ ਕੋਲ ਹਰ ਕਿਸਮ ਦੀ ਯੋਗਤਾ ਹੈ.ਦੌਲਤ ਸਭ ਕੁਝ ਹੈ.ਤੁਸੀਂ ਇਸ ਨੂੰ ਦੂਜਿਆਂ ਦੀ ਮਦਦ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮਦਦ ਕਰਨ ਲਈ ਖਰਚ ਕਰੋ.ਇਹ ਤੁਹਾਡੇ ਭਵਿੱਖ ਨੂੰ ਚਮਕਦਾਰ ਕਰੇਗਾ.ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਸੁਭਾਅ ਬਹੁਤ ਦਿਆਲੂ ਹੈ ਅਤੇ ਤੁਸੀਂ ਜਨਤਕ ਭਲਾਈ ਦੇ ਕੰਮਾਂ ਨੂੰ ਵਧੇਰੇ ਮਹੱਤਵ ਦਿੰਦੇ ਹੋ.ਆਪਣੀਆਂ ਕ੍ਰਿਆਵਾਂ ਨੂੰ ਵੇਖ ਕੇ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਤੁਹਾਡੇ ਨਾਲ ਵੀ ਈਰਖਾ ਕਰਦੇ ਹਨ.ਇਹ ਤੁਹਾਨੂੰ ਦੁਖੀ ਕਰਦਾ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਆਪਣੇ ਫੈਸਲੇ 'ਤੇ ਅਥਾਹ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਭੌਤਿਕ ਖੁਸ਼ੀ ਵਿੱਚ ਡੁੱਬਣਾ ਨਹੀਂ ਚਾਹੀਦਾ ਹੈ ਜੋ ਆਪਣੇ ਫਰਜ਼ਾਂ ਨੂੰ ਭੁੱਲ ਜਾਂਦੇ ਹਨ.ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੈ.ਬਹੁਤਾ ਦੌਲਤ ਅਤੇ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਅਨੰਦਾਂ ਦਾ ਸੰਕੇਤ ਦਿੰਦੇ ਹਨ.ਇਸਦੇ ਨਾਲ, ਇਹ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਸਮਾਂ ਹੋ ਸਕਦਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਹਰ ਤਰੀਕੇ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਨਾ ਪਏਗਾ.ਜੋ ਵੀ ਤੁਹਾਡੇ ਕੋਲ ਮੌਜੂਦ ਸਮੇਂ ਵਿੱਚ ਵੀ ਖਤਮ ਹੋ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਸੁਚੇਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਖੁੱਲ੍ਹੇ ਦਿਲਸ਼ੀਲ ਹੈ ਅਤੇ ਇੱਕ ਪਿਆਰ ਕਰਨ ਵਾਲਾ ਹੈ.ਜੋ ਵੀ ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਬਿਤਾਉਂਦੇ ਹੋ, ਤੁਹਾਡਾ ਭਵਿੱਖ ਖੁਸ਼ਹਾਲ ਹੋਵੇਗਾ.ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਤੁਸੀਂ ਹਰ ਤਰੀਕੇ ਨਾਲ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਜਾਰੀ ਰੱਖੋਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਪ੍ਰਤੀ ਈਰਖਾ ਕਰਨ ਵਾਲੇ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਵਧੇਗੀ.ਤੁਸੀਂ ਉਸ ਨਾਲ ਮੁਸੀਬਤ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਤੁਹਾਨੂੰ ਆਰਥਿਕ ਵਿਸ਼ੇ ਵਿੱਚ ਧੋਖਾ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਪੈਸੇ ਦੀ ਸਮਝ ਨੂੰ ਖਰਚਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਉਦਾਰਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਸੀਂ ਉਸ ਤੋਂ ਵੱਧ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਜੋ ਤੁਸੀਂ ਖਰਚ ਕਰੋਗੇ.ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਦੂਸਰੇ ਲੋਕਾਂ ਵਿੱਚ ਖੁਸ਼ਹਾਲੀ ਨੂੰ ਵੰਡੋ.ਸਭ ਤੋਂ ਵਧੀਆ ਗੱਲ ਇਹ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਚਾਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਜਾਰੀ ਰੱਖੋਗੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "ਪੈਂਟੈਕਸ ਦੀ ਖਪਤ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਜਵਾਨ ਇੱਕ ਬੇਲਚਾ ਨੂੰ ਇੱਕ ਬੇਲਚਾ ਦਿੰਦਾ ਹੈ.ਉਹ ਆਪਣੀ ਬਿਜਾਈ ਫਸਲ ਦਾ ਮੁਆਇਨਾ ਕਰ ਰਿਹਾ ਹੈ.ਉਹ ਆਪਣੀ ਫਸਲ ਕੱਟਣ ਤੋਂ ਝਿਜਕਦਾ ਹੈ.ਸ਼ਾਇਦ ਉਹ ਹੈਰਾਨ ਹੋ ਰਿਹਾ ਹੈ ਕਿ ਉਸਨੂੰ ਕੀ ਲੈਣਾ ਹੈ ਅਤੇ ਕੀ ਕਰਨਾ ਹੈ.ਇਹ ਕਾਰਡ ਯਾਤਰਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਲਾਭ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਅਤੇ ਚੰਗੀ ਕਿਸਮਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਜਿੰਨਾ ਤੁਸੀਂ ਕਰ ਰਹੇ ਹੋ, ਹੁਣ ਤੁਸੀਂ ਚੰਗੇ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਹ ਤੁਹਾਡੇ ਭਵਿੱਖ ਦੇ ਸਥਿਰ ਅਤੇ ਚੰਗੇ ਬਣਾਉਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਸਮਾਂ ਹੈ.ਜੋ ਵੀ ਤੁਸੀਂ ਹੁਣੇ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਇਸਦਾ ਤੁਹਾਡੇ ਭਵਿੱਖ 'ਤੇ ਮਹੱਤਵਪੂਰਣ ਪ੍ਰਭਾਵ ਪਾਏਗਾ.ਜੋ ਵੀ ਕੰਮ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਇਸ ਨੂੰ ਸਮਝਣ ਅਤੇ ਸੰਗਠਿਤ ਕਰਨ ਨਾਲ ਕਰੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੈ.ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤੁਸੀਂ ਜੋ ਵੀ ਮਿਹਨਤ ਕਰਦੇ ਹੋ, ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿੱਚ ਭਵਿੱਖ ਵਿੱਚ ਇਸਦੇ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਸ ਸਮੇਂ ਤੁਸੀਂ ਜੋ ਵੀ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਇਹ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸਾਬਤ ਹੁੰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਤੇ ਤੁਸੀਂ ਜੋ ਵੀ ਰੁਜ਼ਗਾਰ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ, ਹਰ ਪਹਿਲੂ 'ਤੇ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੋਚੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਸਮਾਂ ਹੋਵੇਗਾ ਜਦੋਂ ਤੁਸੀਂ ਆਰਥਿਕ ਸੰਕਟ ਦੀ ਮਿਆਦ ਵਿਚੋਂ ਲੰਘਦੇ ਹੋ.ਤੁਹਾਡਾ ਸਾਥੀ ਅਤੇ ਦੋਸਤ ਤੁਹਾਨੂੰ ਛੱਡ ਦੇਵੇਗਾ.ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਹਾਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਸਾਨ ਝੱਲਣਾ ਪਏਗਾ.ਤੁਹਾਡੀ ਪ੍ਰਕਿਰਤੀ ਵਿੱਤੀ ਮੁਸੀਬਤਾਂ ਨਾਲ ਘਿਰੇ ਹੋਏ ਹੋਣ ਕਾਰਨ ਵੀ ਬਦਲ ਜਾਂਦੀ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਇਸ ਸਮੇਂ ਕਿੱਥੇ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ.ਵਿਚਾਰ ਕਰੋ ਕਿ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਮੁਸੀਬਤਾਂ ਕਾਰਨ, ਤੁਸੀਂ ਆਪਣੇ ਸਾਹਮਣੇ ਅਜਿਹਾ ਕੋਈ ਵਿਕਲਪ ਨਹੀਂ ਵੇਖਦੇ, ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਤੁਰ ਕੇ ਜਾਂ ਇਸ ਨੂੰ ਲਾਗੂ ਕਰਕੇ ਤਰੱਕੀ ਕਰ ਸਕਦੇ ਹੋ.ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਹਾਡੀ ਦਿਸ਼ਾ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿੱਚ ਬਦਲ ਜਾਵੇਗੀ.ਜਦੋਂ ਤੁਸੀਂ ਵਿਕਲਪ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੇਜ਼ੀ ਨਾਲ ਰਫਤਾਰ 'ਤੇ ਕਾਰਵਾਈ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਨਹੀਂ ਤਾਂ ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਖਤਮ ਨਹੀਂ ਹੋਣਗੀਆਂ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਪਿਛਲੇ ਤਜ਼ੁਰਬੇ ਤੋਂ ਕੁਝ ਸਿੱਖ ਸਕਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੋਵੇਗਾ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਕਿਸਮਤ ਮਜ਼ਬੂਤ ​​ਹੈ.ਜੋ ਵੀ ਸਖਤ ਮਿਹਨਤ ਹੈ ਉਹ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਕੀਤਾ ਗਿਆ ਹੈ, ਇਹ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿੱਚ ਇਸਦੇ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰੇਗਾ.ਇਸ ਸਮੇਂ ਤੁਸੀਂ ਜੋ ਵੀ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਇਹ ਤੁਹਾਡੇ ਭਵਿੱਖ ਤੇ ਅਸਰ ਹੁੰਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ, ਫੈਸਲਾ ਤੁਸੀਂ ਲੈ ਕੇ ਇਸ ਦੇ ਨਾਲ ਨਾਲ ਇਸ ਦੇ ਹਰ ਪਹਿਲੂ ਦੀ ਸਲਾਹ ਲਓ.ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਜਾਂ ਜੋ ਵੀ ਵਿਕਲਪ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਉਸ ਬਾਰੇ ਪੂਰੀ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰੋ ਬਾਰੇ ਪੂਰੀ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰੋ ਜਾਂ ਜੋ ਵੀ ਵਿਕਲਪ ਜੋ ਤੁਸੀਂ ਚੁਣਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਅਜਿਹੀ ਹੈ ਕਿ ਤੁਸੀਂ ਜ਼ਿਆਦਾਤਰ ਆਰਾਮ ਦੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਆਪਣੇ ਸੁਭਾਅ ਨੂੰ ਬਦਲਣਾ ਅਤੇ ਸੋਚੋ.ਜੇ ਤੁਸੀਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਸੁਚਾਰੂਤਾ ਨਾਲ ਵਿਚਾਰਦੇ ਹੋ, ਤਾਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਘਟਾਇਆ ਜਾਵੇਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਵਿੱਤੀ ਮੁਸ਼ਕਲਾਂ ਬਾਰੇ ਦੱਸਦਾ ਹੈ.ਜੇ ਤੁਹਾਡਾ ਸੰਪਰਕ ਕਿਸੇ ਨਾਲ ਭੰਗ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਨੁਕਸਾਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਕਰਜ਼ਾ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਪ੍ਰਾਪਤ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋਵੇਗਾ ਅਤੇ ਬਾਅਦ ਵਿਚ ਇਸ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਵਿਚ ਮੁਸ਼ਕਲ ਆਵੇਗੀ.ਤੁਸੀਂ ਵਿੱਤੀ ਵਿਸ਼ੇ ਵਿਚ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਅਤੇ ਬੇਚੈਨ ਹੋ ਜਾਵੋਗੇ.ਇਸ ਲਈ, ਬਹੁਤ ਸਾਰੀ ਸਮਝ ਲਓ.ਇਹ ਕਾਰਡ ਯੋਜਨਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਸੀਂ ਜਲਦੀ ਹੀ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਅਤੀਤ ਦੇ ਯਤਨ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਫਲ ਹੋਵੋਗੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "ਪਿਸ਼ਾਬ ਦੀ ਨਿਗਰਾਨੀ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "ਇੱਕ ਕੁਸ਼ਲ ਕਲਾਕਾਰ ਇਸ ਕਾਰਡ ਵਿੱਚ ਪਿਸ਼ਾਬ ਬਣਾ ਰਿਹਾ ਹੈ.ਛੇ ਪੇਂਟਕੇ ਲਟਕ ਰਹੇ ਹਨ ਅਤੇ ਇੱਕ ਇੱਕ ਬਣਾ ਰਿਹਾ ਹੈ.ਇੱਕ ਉਸਦੇ ਨੇੜੇ ਪਿਆ ਹੋਇਆ ਹੈ.ਕਲਾਕਾਰ ਆਪਣੇ ਕੰਮ ਬਾਰੇ ਵਧੇਰੇ ਉਤਸ਼ਾਹਿਤ ਹੈ ਅਤੇ ਗਧੀ ਦੇ ਕੰਮ ਵਿੱਚ ਰੁੱਝਿਆ ਹੋਇਆ ਹੈ.ਇਹ ਕਾਰਡ ਕਲਾਕਾਰਾਂ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦੱਸਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਕੰਮ ਕਰਦੇ ਹੋ, ਇਸ ਨੂੰ ਵਧੇਰੇ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਜਾਏਗੀ ਅਤੇ ਤੁਹਾਨੂੰ ਹੌਸਲਾ ਮਿਲੇਗਾ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਸਫਲਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਵਪਾਰ ਵਿੱਚ ਹੋ, ਜੇ ਤੁਸੀਂ ਕਮਿਸ਼ਨ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਕ ਚੰਗਾ ਕਮਿਸ਼ਨ ਉਪਲਬਧ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ.ਇਹ ਕਾਰਡ ਨਵੀਂ ਨੌਕਰੀ ਜਾਂ ਵਪਾਰਕ ਅਵਸਰ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਸੰਕੇਤ ਹੈ.ਤੁਹਾਨੂੰ ਜੋ ਵੀ ਦਿਸ਼ਾ ਵਿੱਚ ਚੱਲ ਰਹੇ ਹੋ ਉਸਨੂੰ ਯਾਦ ਰੱਖਣਾ ਪਏਗਾ.ਤੁਸੀਂ ਕੀ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਕੀ ਮਿਲੇਗਾ, ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੀ ਅੱਗੇ ਵਧੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਦੇ ਫਲ ਨੂੰ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਸ ਸਮੇਂ ਤੁਸੀਂ ਜੋ ਵੀ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਇਸਦਾ ਤੁਹਾਡੇ ਭਵਿੱਖ 'ਤੇ ਮਹੱਤਵਪੂਰਣ ਪ੍ਰਭਾਵ ਪਾਏਗਾ.ਤੁਸੀਂ ਵਿੱਤੀ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰ ਸਕਦੇ ਹੋ.ਅਤੀਤ ਵਿੱਚ, ਤੁਸੀਂ ਅਜਿਹੇ ਲੋਕਾਂ ਨਾਲ ਸਬੰਧਤ ਸੀ ਜੋ ਹਰ ਫੈਸਲੇ ਵਿੱਚ ਤੁਹਾਡਾ ਸਮਰਥਨ ਕਰਦੇ ਸਨ, ਪਰ ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨਾਲ ਸਬੰਧਤ ਸਾਰੇ ਤੋੜ ਦਿੱਤੇ ਹਨ.ਇਸਦਾ ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਵੱਖੋ ਵੱਖਰੀਆਂ ਸਰੀਰਕ ਮੁਸ਼ਕਲਾਂ ਹਨ.ਵਿਚਾਰ ਕਰੋ ਕਿ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਹੁਣ ਤੱਕ, ਤੁਸੀਂ ਫੈਸਲੇ ਅਤੇ ਉਦਾਸੀ ਦੇ ਰਾਜ ਵਿੱਚ ਫਸ ਗਏ ਹੋ, ਪਰ ਹੁਣ ਤੁਹਾਡੇ ਫੈਸਲਿਆਂ ਬਾਰੇ ਸੋਚਣ ਲਈ ਸਮਾਂ ਆ ਗਿਆ ਹੈ.ਜੋ ਵੀ ਤਬਦੀਲੀ ਤੁਹਾਡੇ ਕੰਮਾਂ ਅਤੇ ਯੋਜਨਾਵਾਂ ਵਿੱਚ ਆਉਣਗੀਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ ਸਵੀਕਾਰ ਕਰੋ.ਸਿਰਫ ਇਹ ਹੀ ਨਹੀਂ, ਜੋ ਵੀ ਫੈਸਲਾ ਲੈਂਦੇ ਹਨ 'ਤੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰੋ.ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ, ਤੁਸੀਂ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚੋਂ ਲੰਘ ਰਹੇ ਹੋ ਕਿ ਜਿੱਥੇ ਕਿਤੇ ਵੀ ਥੋੜਾ ਲਾਭ ਹੁੰਦਾ ਹੈ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਪ੍ਰਾਪਤ ਹੁੰਦੀਆਂ ਹਨ.ਇਸ ਲਈ, ਤੁਹਾਡੇ ਲਈ ਕਿਸੇ ਵੀ ਕਾਰਵਾਈ ਲਈ ਲੰਬਾ ਇੰਤਜ਼ਾਰ ਨਾ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਤੁਰੰਤ ਫੈਸਲੇ ਲਓ ਅਤੇ ਕਾਰਵਾਈ ਸ਼ੁਰੂ ਕਰੋ.ਜੇ ਇਹ ਸੰਭਵ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਸਫਲ ਹੋਵੋਗੇ.\r\n\r\nਇਸ ਲਈ, ਫੈਸਲੇ ਅਤੇ ਵਿਵਾਦਵੀਜ਼ਨ ਸਥਿਤੀ ਤੋਂ ਮੁਕਤ ਕਰਕੇ ਭਵਿੱਖ ਲਈ ਯੋਜਨਾ ਬਣਾਉਣਾ ਮਹੱਤਵਪੂਰਣ ਹੈ ਅਤੇ ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਇਸ 'ਤੇ ਕਾਰਵਾਈ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਜੋ ਵੀ ਟੀਚਾ ਹੈ ਜਾਂ ਜੋ ਵੀ ਟੀਚਾ ਹੈ, ਇਹ ਨਿਸ਼ਚਤ ਨਹੀਂ ਹੈ.ਕਿਸੇ ਖਾਸ ਮਾਰਗ ਦੀ ਅਣਹੋਂਦ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਦਿਸ਼ਾਹੀਣ ਸਥਿਤੀ ਕਾਰਨ ਮੁਸ਼ਕਲ ਵਿੱਚ ਪੈ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਕੰਮ ਲਈ ਪ੍ਰਮਾਣਿਕ ​​ਨਹੀਂ ਹੋ ਅਤੇ ਵਫ਼ਾਦਾਰ ਨਹੀਂ ਹੁੰਦੇ.ਇਸ ਕਰਕੇ, ਤੁਸੀਂ ਇੱਕ ਸੰਕਟ ਪੈਦਾ ਕਰਦੇ ਹੋ.ਸਫਲਤਾ ਲਈ ਜੋ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਤੁਹਾਡੇ ਕੋਲ ਤਾਕਤ ਦੀ ਘਾਟ ਹੈ.ਇਸ ਨੂੰ ਲੱਭੋ ਅਤੇ ਆਪਣੀ ਸ਼ਕਤੀ ਦਾ ਵਿਕਾਸ ਕਰੋ.\r\n\r\nਇਸ ਕਾਰਡ ਤੋਂ ਤੁਹਾਨੂੰ ਸਿੱਖਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਕਾਰੋਬਾਰ ਵਿਚ ਆਪਣੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਲਾਭਕਾਰੀ ਹੋਵੇਗਾ.ਤੁਹਾਡਾ ਭਵਿੱਖ ਤੁਹਾਡੇ ਹੁਨਰ ਅਤੇ ਮਿਹਨਤ ਦੇ ਕਾਰਨ ਚਮਕਦਾਰ ਹੋ ਸਕਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "ਨੌਂ ਪੇਂਟ ਦੇ ਨੌਂ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਸਰਬੋਤਮ ਕੱਪੜੇ ਪਹਿਨ ਕੇ ਇਕ ਅਮੀਰ woman ਰਤ ਬਹੁਤ ਖੂਬਸੂਰਤ ਬਗੀਚੇ ਵਿਚ ਖੜ੍ਹੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਬਾਗ਼ ਫੁੱਲ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਰਤ ਨੇ ਇਕ ਆਦਮੀ ਨੂੰ ਉਸ ਦੇ ਹੱਥ ਵਿਚ ਇਕ ਦਸਤਾਨੇ ਪਹਿਨਿਆ ਹੋਇਆ ਹੈ.ਬਾਜ਼ ਪੰਛੀ ਉਸ woman ਰਤ ਦੇ ਨਿਯੰਤਰਿਤ ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਰਤ ਇਕੱਲੇ ਖੜੀ ਹੈ, ਪਰ ਇਸ ਦਾ ਇਹ ਮਤਲਬ ਨਹੀਂ ਕਿ ਉਸ ਦਾ ਕੋਈ ਰਿਸ਼ਤੇਦਾਰ ਨਹੀਂ ਹੈ.ਉਹ ਖੁਦ ਸ਼ਾਂਤ ਹੈ ਅਤੇ ਵਿਚਾਰਾਂ ਵਿੱਚ ਡੁੱਬਿਆ ਹੋਇਆ ਹੈ.ਉਸਨੂੰ ਖੁਸ਼ ਰਹਿਣ ਲਈ ਕਿਸੇ ਨੂੰ ਵੀ ਆਪਣੇ ਨਾਲ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਇਸ ਦੇ ਪਿੱਛੇ ਇਕ ਮਹਿਲ ਹੈ, ਜੋ ਕਿ ਸਰੀਰਕ ਅਨੰਦ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਸੱਜੇ ਪਾਸੇ ਦੇ ਸੰਬੰਧਾਂ, ਤੁਹਾਡੀ ਦੌਲਤ ਜਾਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਵਿਚ ਮੁਨਾਫਾ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਧਨ ਨੂੰ ਧੋਖੇਬਾਜ਼ ਅਤੇ ਚਲਾਕਤਾ ਨਾਲ ਬਚਾਉਣਾ ਹੈ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਦੂਰ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਡਾ ਟੀਚਾ ਜੋ ਵੀ ਹੋਵੇ, ਇਸ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਮਝੋ ਅਤੇ ਇਸ ਨੂੰ ਸਾਬਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਤੁਹਾਡਾ ਵਿਸ਼ਵਾਸ ਅਤੇ ਸਾਵਧਾਨ ਘਟਨਾ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਦੇ ਸਕਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਇੰਨੀ ਖ਼ੁਸ਼ੀ ਦੀ ਸਫਲਤਾ ਮਿਲੇਗੀ ਜੋ ਆਰਥਿਕ ਵਿਸ਼ਿਆਂ ਨੂੰ ਵੀ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰੇਗੀ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੀ ਦੌਲਤ ਅਤੇ ਜਾਇਦਾਦ ਨੂੰ ਬਚਾਉਣ ਲਈ ਬੌਧਾਵਾਵਾਂ ਦੀ ਲੋੜ ਹੈ.ਕਿਸੇ ਵੀ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀ ਜਾਇਦਾਦ ਦੀ ਰੱਖਿਆ ਕਰਦੇ ਹੋ.ਆਪਣਾ ਜੋ ਵੀ ਹੋਵੇ, ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਲਈ ਚਲਾਕੀ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਵਿਚ ਬਹੁਤ ਭਰੋਸਾ ਰੱਖਦੇ ਹੋ, ਇਹ ਠੀਕ ਹੈ, ਪਰ ਜ਼ਿਆਦਾ ਵਿਸ਼ਵਾਸ ਨੂੰ ਜਾਰੀ ਰੱਖਣਾ ਜਾਂ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਇਸ ਕਾਰਡ ਨਾਲ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀ ਆਪਣੇ ਆਪ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਉਣ ਵਾਲੀਆਂ ਜੋ ਵੀ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ ਉਸਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਸ਼ਵਾਸ ਕਰੋ.ਤੁਹਾਡੇ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਸੰਸਾਰੀ ਭਾਵਨਾ ਹਨ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਡੇ ਵਿੱਚ ਅਨੁਸ਼ਾਸਨ ਅਤੇ ਸਵੈ-ਸੰਪਰਕ ਦੀ ਘਾਟ ਹੈ.ਇਨ੍ਹਾਂ ਵਿਗਾੜਾਂ ਨੂੰ ਦੂਰ ਕਰਕੇ, ਤੁਸੀਂ ਆਪਣੇ ਭਵਿੱਖ ਲਈ ma ੁਕਵਾਂ ਰਸਤਾ ਭਾਲ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਾਥੀਆਂ, ਦੋਸਤਾਂ ਅਤੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਨਾਲ ਕੰਮ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਜੋ ਵੀ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ, ਘਬਰਾਓ ਨਾ.ਮੁਸ਼ਕਲਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਸ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਜੋ ਵੀ ਰਾਹ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਉਸ ਬਾਰੇ ਤੇਜ਼ ਫੈਸਲਾ ਲਓ.ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਕਿ ਉਹ ਜ਼ਿੰਦਗੀ ਜੀਉਣਾ ਚਾਹੁੰਦਾ ਹੈ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਨੂੰ ਕਾਫ਼ੀ ਪੈਸਾ ਮਿਲੇਗਾ ਅਤੇ ਖੁਸ਼ੀ ਦੇ ਦਿਨ ਵੀ ਵਾਪਸ ਆਵੇਗਾ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਇਕੱਲਤਾ ਨੂੰ ਦੂਰ ਕਰਕੇ ਸਰੀਰਕ ਖੁਸ਼ਹਾਲੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਅਨੁਸ਼ਾਸਨ ਦੀ ਘਾਟ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਯੋਜਨਾ ਵਿਚ ਸਾਵਧਾਨ ਨਹੀਂ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਉਮੀਦ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਵੇਗੀ.ਕਿਸੇ ਨੂੰ ਵੀ ਕਿਸੇ ਨੂੰ ਫੜਨ ਲਈ, ਕਿਸੇ ਨੂੰ ਬੁਰਾਈਆਂ ਆਦਿ ਵਿੱਚ ਪੈਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ, ਆਦਿਆਰਥਿਕ ਵਿਸ਼ਿਆਂ ਵਿਚ ਸਮਝ ਲਓ.\r\n\r\nਇਹ ਕਾਰਡ ਆਰਾਮ ਕਰਨ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਕਾਫ਼ੀ ਧਨ-ਦੌਲਤ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਮਿਲੇਗੀ, ਪਰ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕੱਲਤਾ ਹੋਵੇਗੀ.ਤੁਸੀਂ ਖੁਸ਼ਖਬਰੀ ਅਤੇ ਸਰੀਰਕ ਖੁਸ਼ਹਾਲੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "ਦਸ ਪੇਂਟਿੰਗ ਦੇ ਦਸ",
        "card_category": "Pentacles",
        "card_translated_category": "ਪੈਂਟੈਕਸ",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਬਜ਼ੁਰਗ ਵਿਅਕਤੀ ਆਪਣੇ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੁਆਰਾ ਘਿਰਿਆ ਹੋਇਆ ਹੈ.ਦੋ ਵਫ਼ਾਦਾਰ ਕੁੱਤੇ ਉਸਦੇ ਪੈਰ ਦੇ ਨੇੜੇ ਖੜੇ ਹਨ.ਇਸ ਦੇ ਦੁਆਲੇ ਕਿਲ੍ਹਾ ਅਤੇ ਜਗੀਰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਉਹ ਉਸ ਆਦਮੀ ਦੀ ਜਾਇਦਾਦ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੀ ਕਿਸਮਤ 'ਤੇ ਭਰੋਸਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਇਹ ਮੌਸਮ ਵਾਂਗ ਬਦਲ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਆਲੇ-ਦੁਆਲੇ ਬੰਨ੍ਹੇ ਹੋ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਦੇਰੀ ਹੋਵੇਗੀ.ਤੁਹਾਨੂੰ ਵਿੱਤੀ ਵਿਸ਼ੇ ਦੇ ਵਿਵਹਾਰ ਕਰਨ ਵੇਲੇ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਨਾਲ ਅਸਫਲਤਾ, ਚੋਰੀ ਅਤੇ ਜੂਆ ਖੇਡਣ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜਾਂ ਜੇ ਕੋਈ ਦੁਰਘਟਨਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦੌਲਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਤੁਹਾਡੀਆਂ ਤਿੰਨ ਪੀੜ੍ਹੀਆਂ ਲਈ ਸਰੀਰਕ ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਭਾਵਨਾਤਮਕ ਸਫਲਤਾ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਆਪਣੇ ਕਾਰੋਬਾਰ ਅਤੇ ਪਰਿਵਾਰਕ-ਸਮਾਜ ਵਿੱਚ ਉੱਤਮ ਸਥਾਨ ਸਥਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਸਮਾਜ ਅਤੇ ਦੋਸਤਾਂ ਵਿਚਕਾਰ ਇੱਕ ਪ੍ਰਤਿਸ਼ਠਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ. ਇੱਕ ਸਫਲ ਵਿਅਕਤੀ ਵਜੋਂ.ਤੁਸੀਂ ਸਖਤ ਮਿਹਨਤ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਹੋ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਬੌਧਿਕ ਕੁਸ਼ਲਤਾ ਨਾਲ ਤੁਸੀਂ ਸਮਾਜ ਵਿੱਚ ਇੱਕ ਉੱਚ ਜਗ੍ਹਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਦੌਲਤ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੋਵੋਗੇ.ਪਰਿਵਾਰ ਵਿਚ ਤੁਸੀਂ ਕਿਸੇ ਦੀ ਬਹੁਤ ਮਦਦ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੇ ਵਿਚੋਂ ਬਹੁਤ ਸਾਰੇ ਆਪਣੀ ਕਿਸਮਤ 'ਤੇ ਭਰੋਸਾ ਕਰਦੇ ਹਨ, ਪਰ ਇਸ ਸਮੇਂ ਵਿਚ ਨਿਰਾਸ਼ਾ ਦੇ ਬੱਦਲ, ਭਵਿੱਖ ਵਿਚ, ਇਹ ਬੱਦਲ ਇਸੇ ਤਰ੍ਹਾਂ ਕੱਟਣਗੇ;ਰਾਤ ਦੇ ਬਾਅਦ ਦਿਨ ਦੀ ਰੌਸ਼ਨੀ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਅਸਫਲਤਾ ਬਾਰੇ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ.ਇਹ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਵੱਡਾ ਹਾਦਸਾ ਹੋ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਹਰ ਤਰੀਕੇ ਨਾਲ ਚੇਤੰਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਜ਼ਿਆਦਾਤਰ ਤੁਸੀਂ ਪਦਾਰਥਕ ਅਨੰਦ ਅਤੇ ਮਨੋਰੰਜਨ ਦੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਇਹ ਸਿਰਫ ਉਦੋਂ ਸੰਭਵ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਹਰ ਕਿਸਮ ਦੇ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸੰਗਠਿਤ ਕਰਦੇ ਰਹੋਗੇ.ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਪਰੰਪਰਾ ਦੀ ਪਾਲਣਾ ਕਰੋ.ਕਿਸੇ ਨਾਲ ਤੁਹਾਡੇ ਨਾਲ ਇੱਕ ਸੰਘਣਾ ਸੰਬੰਧ ਹੋ ਸਕਦਾ ਹੈ.ਆਪਣੇ ਸੰਬੰਧ ਕਾਇਮ ਰੱਖਣ ਲਈ ਪਰਿਵਾਰਕ ਸੰਬੰਧਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ.ਤੁਸੀਂ ਮੌਜੂਦਾ ਸਥਿਤੀ ਦਾ ਸਿਰਫ ਉਦੋਂ ਹੀ ਅਨੰਦ ਲੈ ਸਕਦੇ ਹੋ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਸੰਬੰਧਾਂ ਨੂੰ ਪੱਕੇ ਤੌਰ ਤੇ ਕਾਇਮ ਰੱਖਦੇ ਹੋ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਕਿਸੇ ਅਣਜਾਣ ਖੇਤਰ ਵਿੱਚ ਜਾ ਸਕਦੇ ਹੋ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਦੱਸਿਆ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਹਰ ਸਥਿਤੀ ਵਿੱਚ ਸਾਵਧਾਨ ਅਤੇ ਚੌੜਾ ਹੋਵੇ.ਇਸ ਸਮੇਂ, ਤੁਹਾਡੇ ਕੋਲ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਹਨ.ਪੈਸੇ ਦੀ ਘਾਟ ਵੀ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਫੰਡਾਂ ਦੀ ਘਾਟ ਨੂੰ ਦੂਰ ਕੀਤਾ ਜਾਵੇਗਾ.ਹਰ ਸਥਿਤੀ ਵਿੱਚ ਆਪਣੀ ਪ੍ਰਮਾਣਿਕਤਾ ਬਣਾਈ ਰੱਖੋ.ਦੋਸਤਾਂ ਅਤੇ ਸਹਿਕਰਮੀਆਂ ਦੀ ਪਛਾਣ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨਾਲ ਸੰਬੰਧ ਬਣਾਓ, ਪਰ ਆਪਣੇ ਫਰਜ਼ਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਜੇ ਕਿਸੇ ਵਿਅਕਤੀ ਲਈ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, ਤਾਂ ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਵਿਅਕਤੀ ਅਵਿਸ਼ਵਾਸੀ ਹੈ.ਜੇ ਇੱਥੇ ਬਿਲਕੁਲ ਉਡਾਣ ਭਰ ਰਹੀ ਹੈ, ਤਾਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦਾਖਲ ਹੋ ਕੇ, ਉਹ ਸਭ ਕੁਝ ਵੱਖਰਾ ਕਰ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਕਾਰੋਬਾਰ ਅਤੇ ਪੈਸੇ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਆਰਾਮ ਅਤੇ ਅਭਿਲਾਸ਼ਾ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "ਕੱਪ ਦਾ ਰਾਜਾ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "01_King of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਕਿੰਗ ਇੱਕ ਗੁੱਸੇ ਦੀ ਆਸਣ ਵਿੱਚ ਸਮੁੰਦਰ ਦੇ ਵਿਚਕਾਰ ਤਖਤ ਤੇ ਛਾਲ ਮਾਰ ਰਿਹਾ ਹੈ.ਇੱਕ ਮੱਛੀ ਸਮੁੰਦਰ ਵਿੱਚ ਛਾਲ ਮਾਰ ਰਹੀ ਹੈ.ਮੱਛੀ ਕਾਰਜਸ਼ੀਲ ਕਲਪਨਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਰਾਜਾ ਬਹੁਤ ਹੰਕਾਰੀ ਹੈ.ਆਰਾਮ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਨਹੀਂ;ਕਿਉਂਕਿ ਉਸਦੇ ਪੈਰ ਪਾਣੀ ਨੂੰ ਨਹੀਂ ਛੂਹਦੇ.ਉਹ ਮਰਨ ਤੇ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਬਦਲ ਸਕਦਾ ਹੈ.ਉਹ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਮਾਲਕ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਖੁੱਲ੍ਹੇ ਦਿਲ ਵਾਲੇ ਜਾਂ ਮਨਮੋਹਕ ਦਿਲ ਵਾਲਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.ਉਹ ਸਮਝਦਾਰ ਅਤੇ ਸਿਆਣੇ ਹਨ.ਕਲਪਨਾਸ਼ੀਲ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਉਹ ਪੱਕਾ ਸ਼ਖਸੀਅਤ ਦਾ ਮਾਲਕ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਕਲਾਤਮਕ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.\r\n\r\nਜੇ ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਅਜਿਹਾ ਵਿਅਕਤੀ ਕਿਸੇ ਵੀ ਤਰਾਂ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਕਾਹਲੀ ਵਿੱਚ, ਉਹ ਦੇਸ਼ ਭਗਤੀ ਦਾ ਤੁਹਾਡਾ ਸਹਾਇਕ ਬਣ ਸਕਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਤੁਹਾਡੇ ਦੂਜੇ ਲੋਕਾਂ ਲਈ, ਉਹ ਸਿੱਧੇ ਦਿਆਲੂ ਅਤੇ ਸਹਾਇਕ ਬਣ ਜਾਵੇਗਾ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਵਿਹਾਰਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਆਮ ਤੌਰ 'ਤੇ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਬਚੇ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਡੇ ਨਾਲ ਹੋਣ ਅਤੇ ਬਚਾਉਣ ਤੋਂ ਕਈ ਮੌਕਿਆਂ' ਤੇ ਵਿਚਾਰ ਕਰਕੇ ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਕ ਖੁੱਲ੍ਹੇ ਦਿਲ ਵਾਲੇ ਦਿਲ ਹੋ.ਇਸ ਤੋਂ ਇਲਾਵਾ ਤੁਸੀਂ ਬੁੱਧੀਮਾਨ ਅਤੇ ਸਿਆਣੇ ਹੋ.ਜੋ ਵੀ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਵੇਗਾ, ਇਸ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਂਚ ਕਰੋ ਅਤੇ ਉਸ ਨਾਲ ਕੋਈ ਰਿਸ਼ਤਾ ਕਾਇਮ ਕਰੋ.ਉਹ ਵਿਅਕਤੀ ਜੋ ਤੁਹਾਡੇ ਨਾਲ ਜੁੜ ਜਾਵੇਗਾ ਤੁਹਾਡੇ ਨਾਲ ਤੁਹਾਨੂੰ ਗਲਤ ਰਸਤੇ ਤੇ ਜਾਣ ਤੋਂ ਰੋਕ ਸਕਦਾ ਹੈ.ਇਸਦੇ ਲਈ, ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਚੋਣ ਨੂੰ ਮਾਨਸਿਕ ਬਣਾਉ.ਮੌਜੂਦ ਕਈ ਵਿਕਲਪਾਂ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਵੀ ਉਲਝਣ ਵਿੱਚ ਹੋ ਸਕਦੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਡਾ ਦੋਸਤ ਜਾਂ ਕੋਈ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਡੇ ਲਈ ਉਸ ਵਿਕਲਪ ਦਾ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰਨਾ ਉਚਿਤ ਹੋਵੇਗਾ ਜੋ ਤੁਸੀਂ ਚੁਣਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਟੀਚਿਆਂ ਦੀ ਪ੍ਰਾਪਤੀ ਦੇ ਰਾਹ ਵਿੱਚ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਹੋਣਗੀਆਂ.ਉਨ੍ਹਾਂ ਮੁਸ਼ਕਲਾਂ ਵਿਚੋਂ ਲੰਘਣਾ ਅਤੇ ਅੱਗੇ ਵਧਣਾ ਤੁਹਾਨੂੰ ਮਨੋਰੀ, ਵਿਸ਼ਵਾਸ ਹੈ, ਇਸ ਲਈ ਸਖਤ ਮਿਹਨਤ ਕਰਦੇ ਸਮੇਂ ਆਪਣੀ ਮੰਜ਼ਲ ਪ੍ਰਾਪਤ ਕਰੋ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਚੇਤਾਵਨੀ ਦਿੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਦੇ ਜੋ ਤੁਹਾਨੂੰ ਧੋਖਾ ਨਹੀਂ ਦਿੰਦੇ ਜਾਂ ਕੁਦਰਤੀ ਅਤੇ ਚਲਾਕ ਹੈ.ਜੇ ਤੁਸੀਂ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਇਕ ਨਵੀਂ ਸਮੱਸਿਆ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਅਜਿਹਾ ਵਿਅਕਤੀ ਕ੍ਰਮਬੱਧ ਭਾਵਨਾਵਾਂ ਦਾ ਹੋ ਸਕਦਾ ਹੈ.ਨਤੀਜੇ ਵਜੋਂ, ਧੋਖਾ ਦੇਣ ਨਾਲ ਤੁਹਾਡੇ ਲਈ ਵੀ ਵਿਸ਼ਵਾਸਘਾਤ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਅਜਿਹਾ ਵਿਅਕਤੀ ਕੁਦਰਤੀ, ਚਲਾਕ ਅਤੇ ਨਕਲੀ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੁਹਾਡੇ ਨਿੱਜੀ ਰਿਸ਼ਤੇ ਜਾਂ ਕਾਰੋਬਾਰ ਵਿੱਚ ਪੈਦਾ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਰੁਜ਼ਗਾਰ, ਕਾਰੋਬਾਰ ਅਤੇ ਸੰਬੰਧਾਂ ਵਿਚ ਤਰੱਕੀ ਹੋ ਸਕਦੀ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "ਕੱਪ ਦੀ ਰਾਣੀ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਤੇ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿਚ, ਇਕ ਸੁੰਦਰ woman ਰਤ ਤਖਤ ਤੇ ਬੈਠੀ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ.ਗੱਦੀ ਬੱਚੇ ਅਤੇ ਮੱਛੀ ਪਾਲਣ ਦੁਆਰਾ ਲੈਸ ਹੈ.ਪਾਣੀ ਤਖਤ ਦੇ ਆਲੇ ਦੁਆਲੇ ਨਜ਼ਰ ਆਉਂਦਾ ਹੈ.The ਰਤ ਆਪਣੀ ਕਲਪਨਾ ਦੇ ਪਿਆਲੇ ਨੂੰ ਇੱਕ ਸੁਪਨੇ ਵਾਲੀਆਂ ਅੱਖਾਂ ਨਾਲ ਵੇਖ ਰਹੀ ਹੈ.ਉਸਦੇ ਦੋਵੇਂ ਹੱਥ ਇੱਕ ਦੂਤ ਵਾਂਗ ਰਹਿੰਦੇ ਹਨ.ਇਸ ਵਿਚ ਇਕ ਪਿਆਲੀ ਹੈ, ਇਹ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਰਾਣੀ ਦੇ ਵਿਚਾਰ ਅਸਾਨੀ ਨਾਲ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦੇ.",
        "card_description": "ਇਹ ਕਾਰਡ ਮਾਂ ਦੇ ਭਾਵਨਾ ਅਤੇ vatsala ਭਾਅ ਅਤੇ ਰਚਨਾਤਮਕ ਪਹੁੰਚ ਦੀ ਸੁਰੱਖਿਅਤ ਸਥਿਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਇੱਕ ਸਥਿਰ ਅਤੇ ਸਥਾਈ ਸੰਬੰਧ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿਸੇ ਆਦਮੀ ਨਾਲ ਜੁੜੀ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, ਤਾਂ ਇਹ ਕਾਰਡ ਬਹੁਤ ਸਾਰੇ ਜਣੇਪੇ, ਉਸ ਲਈ ਬਹੁਤ ਸਾਵਧਾਨੀ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਸੀਂ ਅਜਿਹੀ woman ਰਤ ਨੂੰ ਅੰਨ੍ਹੇਵਾਹ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਰੱਖਿਆ ਕਰ ਰਿਹਾ ਹੈ, ਤਾਂ ਤੁਹਾਡਾ ਸਾਮ੍ਹਣਾ ਕਰਦਾ ਹੈ ਤੁਹਾਡੇ ਸੰਕਟ ਦੌਰਾਨ ਇੱਕ ield ਾਲ ਦੀ ਤਰ੍ਹਾਂ ਖੜ੍ਹਾ ਹੈ, ਇਹ ਸਥਿਤੀ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਆ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੇ ਖੇਤਰ ਵਿਚ ਅਤੇ ਕਾਰੋਬਾਰ ਵਿਚ ਵੀ, ਤੁਹਾਡੇ ਸੰਬੰਧ ਵੀ ਚੰਗੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ ਮਿੱਠੇ ਰਹਿੰਦੇ ਹਨ, ਇਹ ਕਾਰਡ ਇਸ ਕਾਰਡ ਤੋਂ ਉਪਲਬਧ ਹੈ.\r\n\r\nਪੇਸ਼ ਕੀਤੇ ਗਏ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਏ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਭਾਵਨਾਤਮਕ ਅਤੇ ਖੁੱਲ੍ਹੇ ਦਿਲ ਵਾਲੇ ਵਿਅਕਤੀ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਜੋ ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ ਉਹ ਆਪਣੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਆਪਣੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਉਦਾਰਤਾ ਵੱਲ ਵੇਖ ਕੇ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਹੋ ਸਕਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਵਿਹਾਰਕ ਪਹੁੰਚ ਰੱਖਦੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਆਪਣਾ ਸੰਬੰਧ ਸਥਾਪਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਚਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਫੈਸਲਾ ਲਓ;ਕਿਉਂਕਿ ਤੁਹਾਡੇ ਨਾਲ ਸੰਬੰਧ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ, ਕੋਈ ਤੁਹਾਨੂੰ ਬਾਅਦ ਵਿਚ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਜੋ ਵੀ ਫੈਸਲਾ ਤੁਸੀਂ ਭਵਿੱਖ ਲਈ ਕਰਦੇ ਹੋ, ਇਸ ਬਾਰੇ ਸਕਾਰਾਤਮਕ ਸੋਚ ਰੱਖੋ.ਸੰਬੰਧਾਂ ਬਾਰੇ ਜਾਗਰੂਕਤਾ ਨਾਲ ਆਪਣੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਬਾਰੇ ਧਿਆਨ ਨਾਲ ਕਦਮ ਚੁੱਕੋ.ਨਹੀਂ ਤਾਂ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਜਿਹੀ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ ਕਿ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਉਂਦਾ ਹੈ ਅਤੇ ਰਿਸ਼ਤੇ ਦਾ ਲਾਭ ਲੈ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇਵੇਗਾ.ਇਸ ਲਈ, ਤੁਹਾਡੇ ਲਈ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਜੋ ਵੀ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਵਿੱਚ ਆਉਂਦਾ ਹੈ, ਧਿਆਨ ਨਾਲ ਉਨ੍ਹਾਂ ਨਾਲ ਧਿਆਨ ਨਾਲ ਸੰਬੰਧ ਰੱਖੋ.ਨਹੀਂ ਤਾਂ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਜਿਸ ਵਿਅਕਤੀ ਦੀ ਤੁਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹੋ ਉਹ ਤੁਹਾਡੇ ਨਾਲ ਧੋਖਾ ਕਰ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਨਾਲ ਕਦਮ ਨਾਲ ਆਪਣੇ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦਿੰਦਾ ਹੈ, ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਤੋਂ ਬਚਾਓ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਵਿਅਕਤੀ ਬਹੁਤ ਮਸ਼ਹੂਰ ਅਤੇ ਮਸ਼ਹੂਰ ਹੈ, ਫਿਰ ਵੀ ਉਹ ਵਿਸ਼ਵਾਸ ਦਾ ਕਿਰਦਾਰ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਅਤੀਤ ਅਤੇ ਮਾੜੇ ਅਤੀਤ ਵਿੱਚ ਕੋਈ ਵੀ ਸਥਿਤੀ ਨਹੀਂ ਛੱਡ ਸਕਦਾ, ਪਰ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਜਿਸ ਵਿਅਕਤੀ ਦੀ ਤੁਸੀਂ ਉਮੀਦ ਨਹੀਂ ਕਰਦੇ ਹੋ, ਉਹੀ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਹੋਵੇਗਾ ਜਦੋਂ ਸਮਾਂ ਆਵੇਗਾ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "ਕੱਪ ਦੀ ਰਾਤ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "ਇਕ ਸੁੰਦਰ ਨੌਜਵਾਨ ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਸ਼ਾਨਦਾਰ ਘੋੜੇ 'ਤੇ ਸਵਾਰ ਹੋ ਰਿਹਾ ਹੈ.ਉਹ ਆਪਣੇ ਘੋੜੇ ਨੂੰ ਸ਼ਾਂਤ ਪੇਂਡੂ ਖੇਤਰ ਵਿੱਚ ਚਲਾ ਰਿਹਾ ਹੈ.ਉਹ ਆਪਣੇ ਸਰੀਰ ਤੇ ਸ਼ਸਲੇਰ ਪਹਿਨੇ ਹੋਏ ਹਨ, ਜਿਸ ਤੇ ਖੰਭ ਹਨ.ਕਾਵੇਚ ਕਲਪਨਾ ਅਤੇ ਅਧਿਆਤਮਿਕ ਅਭਿਲਾਸ਼ਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ 21 ਤੋਂ 30 ਸਾਲ ਦੀ ਉਮਰ ਦਾ ਵਿਅਕਤੀ ਦਰਸਾਉਂਦਾ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਪਿਆਰ ਭਰੀ ਜੋਸ਼ ਹੋਣਾ ਸੁਭਾਵਿਕ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਪਣੀਆਂ ਮੁਸੀਬਤਾਂ ਦੌਰਾਨ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਇਕ ਦੋਸਤ ਲੱਭ ਸਕਦੇ ਹੋ, ਜੋ ਤੁਹਾਨੂੰ ਸਕਾਰਾਤਮਕ ਨਤੀਜੇ ਦੇ ਸਕਦਾ ਹੈ.ਉਹ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨਿਰਸਵਾਰਥ ਪ੍ਰਗਟਾਵੇਗਾ.ਤੁਹਾਡੇ ਨਾਲ ਤੁਹਾਡੇ ਨਿੱਜੀ ਪਰਿਵਾਰ ਦੇ ਦੋਸਤ ਵਰਗਾ ਵਿਵਹਾਰ ਕਰੇਗਾ.ਉਹ ਪ੍ਰਮਾਣਿਕ, ਅਯੋਗ ਅਤੇ ਵਿਸ਼ਵਾਸੀ ਹੋ ਸਕਦਾ ਹੈ.\r\n\r\nਜੇ ਕਿਸੇ ਨਾਲ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਵਿਗੜ ਗਿਆ, ਤਾਂ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਨੂੰ ਮੁੜ-ਤੈਅ ਕਰਨ ਵਿਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿਚ ਕਿਤੇ ਵੀ ਫਸੇ ਹੋਏ ਹੋਵੋਗੇ ਜਾਂ ਪਰੇਸ਼ਾਨ ਹੋਣਗੇ, ਤਾਂ ਉਹ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਸਭ ਤੋਂ ਉੱਤਮ ਸੇਧ ਦੇਵੇਗਾ.ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਲੰਬੇ ਸਮੇਂ ਲਈ ਇਕੋ ਵਾਤਾਵਰਣ ਰਿਹਾ ਹੈ.ਇਸ ਕਰਕੇ ਤੁਸੀਂ ਦੁੱਖਾਂ ਅਤੇ ਉਲਝਣ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਉਹ ਵਿਅਕਤੀ ਉਸ ਸਥਿਤੀ ਤੋਂ ਤੁਹਾਨੂੰ ਕਾਬੂ ਕਰ ਸਕਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਬਹੁਤ ਭਾਵੁਕ ਹੈ.ਭਵਿੱਖ ਵਿੱਚ, ਤੁਸੀਂ ਕੋਈ ਦੋਸਤ ਲੱਭ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਲਈ ਰੁਜ਼ਗਾਰ ਜਾਂ ਕਾਰੋਬਾਰ ਵਿੱਚ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਦਾ ਵਿਵਹਾਰ ਤੁਹਾਡੇ ਨਾਲ ਇਕ ਦੋਸਤ ਵਰਗਾ ਹੋਵੇਗਾ.ਜੇ ਤੁਹਾਡੇ ਰਿਸ਼ਤੇ ਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਕਿਸੇ ਨਾਲ ਭੰਗ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ, ਤਾਂ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਬਣ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਲੰਬੇ ਸਮੇਂ ਬਾਅਦ ਬਰਾਬਰ ਪ੍ਰਣਾਲੀ ਨੂੰ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਅਜਿਹੇ ਸਮੇਂ ਤੇ, ਤੁਹਾਡਾ ਦੋਸਤ ਤੁਹਾਡੇ ਨਾਲ ਇੱਕ ਸਹਾਇਕ ਵਾਂਗ ਖੜੇ ਹੋ ਜਾਵੇਗਾ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੇ ਨਾਲ, ਤੁਸੀਂ ਆਪਣੇ ਵਿਗਾੜੇ ਰਿਸ਼ਤੇ ਨੂੰ ਫਿਰ ਬਣਾ ਸਕਦੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵੀ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਉਭਰ ਸਕਦੀ ਹੈ ਜੋ ਤੁਹਾਡੀ ਭਾਵਨਾਵਾਂ ਦਾ ਲਾਭ ਲੈ ਕੇ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦੀ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਕਿਸੇ ਦੋਸਤ ਜਾਂ ਸਹਾਇਕ ਦੀ ਚੋਣ ਕਰਦੇ ਸਮੇਂ, ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਂਚ ਕਰਦੇ ਹੋ.ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਸਬਰ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਚੰਗੇ ਅਤੇ ਮਾੜੇ 'ਤੇ ਵਿਚਾਰ ਨਹੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਕਿਸੇ ਉਲਝਣ ਵਿਚ ਫਸ ਸਕਦੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਜਾਂ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਖ਼ਰਾਬ ਹੋ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਇਸ ਕਾਰਡ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋਏ ਆਪਣਾ ਫੈਸਲਾ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡਾ ਪਿਆਰ ਅਤੇ ਸੰਬੰਧ ਬਣਾਏ ਜਾਣਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਧੋਖੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਉਦਾਹਰਣ ਦੇ ਲਈ, ਜੈਕਲ ਭੇਡਾਂ ਦੀ ਚਮੜੀ ਵਿੱਚ ਲੁਕਿਆ ਹੋਇਆ ਹੈ ਜਾਂ ਜੇ ਤੁਸੀਂ ਹਨੇਰੇ ਵਿੱਚ ਸੱਪ ਵਜੋਂ ਰੱਸੇ ਤੇ ਵਿਚਾਰ ਕਰੋ, ਤਾਂ ਉਹੀ ਸਥਿਤੀ ਤੁਹਾਨੂੰ ਪੇਸ਼ ਕੀਤੀ ਜਾਏਗੀ.ਜੇ ਕਿਸੇ ਵਿਅਕਤੀ ਜਾਂ ਕਿਸੇ ਵੀ ਮਨੁੱਖ ਲਈ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, ਤਾਂ ਉਹ ਕਿਸਮ ਦੀਆਂ ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸੋਗ ਕਰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਪਿਆਰ, ਸੰਬੰਧਾਂ ਅਤੇ ਕਾਰੋਬਾਰ ਬਾਰੇ ਤੁਹਾਨੂੰ ਸੁਹਾਵਣੀਆਂ ਖ਼ਬਰਾਂ ਮਿਲ ਸਕਦੀਆਂ ਹਨ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "ਕੱਪ ਦਾ ਪੰਨਾ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਜਵਾਨ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਪਿਆਲਾ ਫੜਿਆ ਹੋਇਆ ਹੈ.ਇਸਦੇ ਪਿੱਛੇ ਇੱਕ ਨਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਪਾਣੀ ਦੀਆਂ ਲਹਿਰਾਂ ਛਾਲ ਮਾਰਨ ਵਾਲੀਆਂ ਹਨ.ਮੱਛੀ ਵਿਚੋਂ ਇਕ ਮੱਛੀ ਬਾਹਰ ਆ ਰਹੀ ਹੈ.ਉਹ ਨੌਜਵਾਨ ਉਸ ਵੱਲ ਵੇਖ ਰਿਹਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਵਿਅਕਤੀ ਜੋ 22 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਹੈ ਉਹ ਉਹ ਵਿਅਕਤੀ ਹੈ ਜੋ ਕਿਸੇ ਵੀ ਵਿਵਹਾਰ ਜਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਕੋਈ ਸਬੰਧ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਬਹੁਤ ਵਿਚਾਰਹੀਣ, ਮਿਹਨਤੀ ਅਤੇ ਉਦਾਰਵਾਦੀ ਸ਼ਖਸੀਅਤ ਦਾ ਹੈ.ਕੁਲ ਮਿਲਾ ਕੇ, ਉਸਦੀ ਸ਼ਖਸੀਅਤ ਬਹੁਤ ਸੰਵੇਦਨਸ਼ੀਲ ਹੈ.ਇਹ ਕਾਰਡ ਜਨਮ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਕੱਠੇ ਉੱਚ ਸਿੱਖਿਆ ਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ.ਇੱਕ ਨਵੇਂ ਵਿਸ਼ੇ ਵਿੱਚ ਪਹੁੰਚਣ ਬਾਰੇ ਜਾਣਕਾਰੀ.ਜੇ ਕੋਈ ਤੁਹਾਡੇ ਨਾਲ ਰੋਜ਼ਗਾਰ ਕਾਰੋਬਾਰ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਪ੍ਰਸਤਾਵ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਇਕ ਨਵੇਂ ਕਾਰੋਬਾਰ ਜਾਂ ਨਵੇਂ ਨਿਰਮਾਣ ਦੇ ਕੰਮਕਾਜ ਦਾ ਪ੍ਰਸਤਾਵ ਦਿੰਦਾ ਹੈ, ਇਹ ਸਾਰੇ ਪ੍ਰਸਤਾਵ ਤੁਹਾਡੇ ਲਈ ਸਕਾਰਾਤਮਕ ਹਨ.\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਹ ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਆ ਸਕਦਾ ਹੈ, ਜੋ ਕਿ ਬਾਅਦ ਵਿੱਚ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਜਾਂ ਰੁਜ਼ਗਾਰ ਜਾਂ ਭਵਿੱਖ ਵਿੱਚ ਕਿਸੇ ਵੀ ਖੇਤਰ ਵਿੱਚ ਮਦਦਗਾਰ ਬਣ ਸਕਦਾ ਹੈ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਉਹ ਤੁਹਾਡਾ ਸਾਥੀ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਐਸੇ ਕੋਈ ਵਿਅਕਤੀ ਦੀ ਸ਼ਖਸੀਅਤ ਪਿਆਰ, ਸੋਚ-ਵਿਚਾਰਸ਼ੀਲ, ਕਲਾਤਮਕ ਅਤੇ ਖੁੱਲ੍ਹੇ ਦਿਲ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ.ਇਹ ਇਸ ਕਾਰਡ ਤੋਂ ਵੀ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਵੀ ਆ ਸਕਦਾ ਹੈ, ਜਿਸਦਾ ਸੁਭਾਅ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਣਜਾਣ ਹੈ.ਇਸ ਸੰਬੰਧ ਵਿਚ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੀ ਸ਼ਖਸੀਅਤ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਉਸ ਨੂੰ ਆਪਣਾ ਸਾਥੀ ਬਣਾ ਸਕਦੇ ਹੋ, ਨਹੀਂ ਤਾਂ ਕੋਈ ਵੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਅਤੇ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦਾ ਲਾਭ ਲੈ ਕੇ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਵਿਅਕਤੀ ਨੂੰ ਇਸ ਬਾਰੇ ਵਿਸ਼ੇਸ਼ ਜਾਣਕਾਰੀ ਮਾਨਤਾ ਦੇ ਕੇ ਵਿਸ਼ੇਸ਼ ਜਾਣਕਾਰੀ ਨੂੰ ਪਛਾਣਨਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਪਿਆਰ ਅਤੇ ਦੋਸਤੀ ਦਾ ਸੰਕੇਤਕ ਹੈ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੇ ਕਾਰੋਬਾਰ ਵਿਚ ਜਾਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨੂੰ ਨਹੀਂ ਬਣਾਉਣਾ ਚਾਹੀਦਾ, ਜਿਸ ਬਾਰੇ ਤੁਹਾਡੇ ਕੋਲ ਪੂਰਾ ਗਿਆਨ ਨਹੀਂ ਹੈ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਇਹ ਕਾਰਡ ਸੰਬੰਧਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ, ਕਈ ਵਾਰ ਤੁਹਾਨੂੰ ਅਜਿਹਾ ਭੁਲੇਖਾ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਹੋਵੇਗਾ, ਪਰ ਅਸਲ ਵਿਚ ਉਹ ਤੁਹਾਡੀ ਦੋਸਤੀ ਨੂੰ ਦੁਰਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਅਸਫਲਤਾ ਦੇ ਰਾਹ 'ਤੇ ਧੱਕ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਅਜਿਹੇ ਪ੍ਰਸਤਾਵ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਫਿਰ ਆਪਣਾ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਉਦਯੋਗ ਦੇ ਕਾਰੋਬਾਰ ਦੇ ਖੇਤਰ ਵਿਚ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਸ ਬਾਰੇ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਚਾਰ ਕਰੋ ਅਤੇ ਫਿਰ ਅੱਗੇ ਕਦਮ ਰੱਖੋ.ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਹਿੰਮਤ ਨਾਲ ਅੱਗੇ ਵਧਣ ਦੇ ਦ੍ਰਿੜਤਾ ਲਓ.ਤੁਹਾਡਾ ਭਵਿੱਖ ਤੁਹਾਡੇ ਲਈ ਚਮਕਦਾਰ ਹੈ.ਕਿਸੇ ਨਾਲ ਹਿੱਸਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਇਸ ਕਾਰਡ ਦੁਆਰਾ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਖੇਡ ਸਕਦਾ ਹੈ, ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਸ ਵਾਰ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਸਾਵਧਾਨ ਰਹਿਣ ਦਾ ਹੈ;ਕਿਉਂਕਿ ਕੋਈ ਵੀ ਘਟਨਾ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਕੋਈ ਖ਼ਬਰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਗੁੱਸਾ ਆਵੇ.ਜੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿਸੇ ਵਿਦਿਆਰਥੀ ਲਈ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, ਤਾਂ ਉਸਦੀ ਸਟੱਡੀ ਨੂੰ ਬਹੁਤ ਧਿਆਨ ਦੇਣਾ ਪਏਗਾ ਅਤੇ ਬਹੁਤ ਸਖਤ ਮਿਹਨਤ ਦੀ ਜ਼ਰੂਰਤ ਹੋਏਗੀ.ਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਪਿਆਰ, ਵਿਆਹ, ਕਾਰੋਬਾਰ ਅਤੇ ਮਾਤਾ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਅਨੰਦਮਈ ਖ਼ਬਰ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "ਕੱਪ ਦੇ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਹੱਥ ਬੱਦਲਾਂ ਵਿਚੋਂ ਬਾਹਰ ਆ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਵਿਚ ਇਕ ਸੁੰਦਰ ਕੱਪ ਹੋ ਗਿਆ ਸੀ.ਪਾਣੀ ਦੀਆਂ ਪੰਜ ਧਾਰਾਵਾਂ ਉਸ ਕੱਪ ਤੋਂ ਬਾਹਰ ਆ ਰਹੀਆਂ ਹਨ ਅਤੇ ਤਲਾਅ ਵਿੱਚ ਡਿੱਗ ਰਹੀਆਂ ਹਨ.ਇੱਕ ਭੇਸ ਆਪਣੀ ਚੁੰਝ ਵਿੱਚ ਇੱਕ ਪ੍ਰਵੇਸ਼ ਕਾਰਡ ਨਾਲ ਉਤਰਦੀ ਹੈ.ਇਹ ਭਾਵਨਾਤਮਕ ਵਿਕਾਸ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਹਰਿਆਲੀ, ਸੁਹਾਵਣੀ ਮੌਸਮ ਅਤੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸੰਗਠਨ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਅਜਿਹਾ ਮੌਕਾ ਹੈ ਜੋ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਪਿਆਰ, ਅਨੰਦ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਲਿਆ ਸਕਦਾ ਹੈ.ਬੱਸ ਇਸ ਨੂੰ ਪਛਾਣੋ ਅਤੇ ਇਸ ਨੂੰ ਜਲਦੀ ਸਵੀਕਾਰ ਕਰੋ.ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਸੰਤੁਸ਼ਟ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਇਹ ਰੂਹਾਨੀ ਵਿਕਾਸ ਲਈ ਸਭ ਤੋਂ ਉੱਤਮ ਸਮਾਂ ਹੈ.ਇਸ ਲਈ ਇਸ ਸਮੇਂ ਨੂੰ ਵਿਅਰਥ ਨਾ ਹੋਣ ਦਿਓ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵਧੇਰੇ ਭਾਵੁਕ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.ਜੇ ਤੁਸੀਂ ਇਸ ਦੀ ਬਜਾਏ ਵਿਹਾਰਕ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਕੋਈ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਵੇਗਾ, ਪਰ ਲਾਭ ਲਾਭ ਹੈ.\r\n\r\nਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਵਿਕਾਸ ਕਾਰਡ ਹੈ.ਇਹ ਕਾਰਡ ਵਿਕਾਸ ਲਈ ਬਹੁਤ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਅਧਿਐਨ ਕਰਨਾ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਲਾਲਸਾ ਬਹੁਤ ਮਜ਼ਬੂਤ ​​ਹੈ.ਹਾਲਾਂਕਿ ਤੁਸੀਂ ਇਕ ਪ੍ਰਮਾਣਿਕ ​​ਵਿਅਕਤੀ ਹੋ ਅਤੇ ਤੁਹਾਡੇ ਵਿਚਾਰ ਵੀ ਸਕਾਰਾਤਮਕ ਹਨ.ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਉਮਰ ਜਵਾਨੀ ਵਿੱਚ 30-35 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਹੋ ਸਕਦੀ ਹੈ.ਮੌਜੂਦਾ ਸਮੇਂ ਤੁਹਾਡੇ ਲਈ ਵਧੇਰੇ .ੁਕਵੇਂ ਹਨ.ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਤੁਸੀਂ ਮੌਜੂਦਾ ਸਮੇਂ ਦੇ ਤਹਿਤ ਟੀਚਿਆਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰੋਗੇ, ਤੁਹਾਨੂੰ ਬਹੁਤ ਸੰਵੇਦਨਸ਼ੀਲ ਅਤੇ ਸੰਤੁਲਿਤ ਕਦਮ ਚੁੱਕਣਾ ਪਏਗਾ.ਇਹ ਸਮਾਂ ਤੁਹਾਡੇ ਲਈ ਤਰੱਕੀ ਦਾ ਸੂਚਕ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਅਜਿਹਾ ਮੌਕਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ, ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਪਿਆਰ, ਅਨੰਦ ਅਤੇ ਤਰੀਕੇ ਦੀ ਖ਼ੁਸ਼ੀ ਤੁਹਾਡੇ ਤੋਂ ਸ਼ੌਕੀਨ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਇਸ ਦੀ ਪਛਾਣ ਕਰਨਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਮਾਨਸਿਕ ਇਕਾਗਰਤਾ, ਸੰਤੁਲਨ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਉਤਾਰਨਾ ਪਵੇਗਾ.ਨਕਾਰਾਤਮਕ ਵਿਚਾਰ ਛੱਡੋ.ਸਕਾਰਾਤਮਕ ਪਹੁੰਚ ਅਪਣਾਓ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਸੰਘਰਸ਼ ਦੇ ਦਿਨ ਖ਼ਤਮ ਹੋ ਗਏ.ਅੱਗੇ ਦਾ ਸਮਾਂ ਤੁਹਾਡੇ ਲਈ ਪਿਆਰ ਅਤੇ ਹਮਦਰਦੀ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿੱਚ ਮੌਜੂਦਾ ਖਾਲੀਪਨ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ ਅਨੰਦ ਸ਼ੁਰੂ ਹੋ ਜਾਣਗੇ.ਇਸ ਲਈ, ਸਮਝਦਾਰੀ, ਬੁੱਧੀ, ਨਿਆਂ, ਸ਼ਰਾਜ਼, ਸੱਚਾਈ ਵਰਗੇ ਗੁਣਾਂ ਨਾਲ ਭਰ ਰੱਖੋ.\r\n\r\nਇਹ ਕਾਰਡ ਉਹੀ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਕੁੰਡਲੀ ਤੁਹਾਡੇ ਲਈ ਅਨੁਕੂਲ ਹੈ.ਸਾਰੇ ਸਾਧਨ ਅਤੇ ਸਾਰੇ ਸੁਝਾਅ ਉਨ੍ਹਾਂ ਨੂੰ ਪਛਾਣਨ ਦੀ ਬਜਾਏ, ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਅਨਿਸ਼ਚਿਤਤਾ ਦਾ ਤਿਆਗ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਤੁਹਾਡੀ ਵੱਖਰੀ ਅਤੇ ਭਵਿੱਖ ਦੇ ਰਸਤੇ ਤੇ ਜ਼ੋਰ ਨਾਲ ਚਲਦੀ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਅਨਿਸ਼ਚਿਤ ਸ਼ਰਤਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤਣਾਅ ਸੰਬੰਧਾਂ ਵਿੱਚ ਹੋ ਸਕਦਾ ਹੈ.ਤੁਹਾਡਾ ਪ੍ਰੋਗਰਾਮ ਬਦਲ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਵਿਸ਼ਵਾਸ ਕਰਨ ਵਾਲਾ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਪਿਆਰ, ਭਾਵਨਾਤਮਕ ਇੱਛਾਵਾਂ ਜਾਂ ਨਵੇਂ ਸਬੰਧਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "ਕੱਪ ਦੇ ਲਈ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਆਦਮੀ ਅਤੇ ਇਕ spo ਰਤ ਪਿਆਲਾ ਬਦਲ ਰਹੀ ਹੈ.ਦੋਵਾਂ ਵਿਚਕਾਰ ਸਜ਼ਾ ਹੈ, ਜਿਸ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੋ ਸੱਪ ਲਪੇਟੇ ਹੋਏ ਹਨ.ਇੱਕ ਪੰਛੀ ਸਜ਼ਾਵਾਂ ਦੇ ਅੰਤ ਵਿੱਚ ਬੈਠਾ ਹੁੰਦਾ ਹੈ, ਜਿਸਦਾ ਚਿਹਰਾ ਸ਼ੇਰ ਵਰਗਾ ਹੁੰਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਕੰਮ, ਸ਼ਕਤੀ, ਉਤਸ਼ਾਹ ਅਤੇ ਉਤਸ਼ਾਹ ਦੇ ਗੁਣਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਨਵੀਨਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਸਬੰਧਾਂ ਅਤੇ ਭਾਵਨਾਵਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ.ਕਿਸੇ ਵੀ ਦੋ ਵਿਅਕਤੀਆਂ ਦਾ ਆਪਸੀ ਪਿਆਰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਵਿਆਹ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਇਹ ਕਾਰਡ ਪਿਆਰ-ਵਿਆਹ ਲਈ ਹਨ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ, ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਏਕਤਾ ਅਤੇ ਸਹਿਯੋਗ ਦਾ ਸੰਕੇਤ ਦਿੱਤਾ ਗਿਆ ਹੈ.ਤੁਹਾਡੇ ਵਿਕਾਸ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਡੇ ਸਾਥੀ ਨਾਲ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਹੋਵੇਗਾ.\r\n\r\nਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਏ ਤਸਵੀਰ ਦਾ ਅਧਿਐਨ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਵੱਖ ਵੱਖ ਸੰਬੰਧਾਂ ਅਤੇ ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਇਹ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੁਝ ਦੋ ਲੋਕ (women ਰਤਾਂ ਜਾਂ ਮਰਦ) ਪਿਆਰ ਵਿੱਚ ਪਾਬੰਦ ਹਨ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਦੋਵੇਂ ਵਿਆਹੁਤਾ ਸੰਬੰਧ ਜਾਂ ਪ੍ਰੇਮੀ-ਪ੍ਰੇਮਿਕਾ ਜਾਂ ਦੋਸਤ ਵੀ ਸਬੰਧਤ ਹੋ ਸਕਦੇ ਹਨ.ਜਿੱਥੋਂ ਤੱਕ ਤੁਹਾਡੇ ਰੁਜ਼ਗਾਰ ਦੇ ਕਾਰੋਬਾਰ ਦਾ ਸੰਬੰਧ ਹੈ, ਤੁਸੀਂ ਵਿਕਾਸ ਕਰੋਗੇ ਅਤੇ ਤੁਸੀਂ ਵੱਡੀ ਸਫਲਤਾ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜਿਹੜਾ ਵੀ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਵਿਚ ਹਿੱਸਾ ਲੈਂਦਾ ਹੈ, ਤੁਹਾਡਾ ਚੰਗਾ ਰਿਸ਼ਤਾ ਉਸ ਨਾਲ ਸਥਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਕੇਂਦ੍ਰਿਤ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਅਤੇ ਆਪਣੇ ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਨੂੰ ਗੁਆਏ ਬਿਨਾਂ ਵੱਖ ਵੱਖ ਚੀਜ਼ਾਂ 'ਤੇ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੋਚ ਕੇ ਭਵਿੱਖ ਦਾ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰੋ.ਤੁਹਾਡੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਲੋਕ ਤੁਹਾਡੇ ਦੁਆਲੇ ਦੇ ਲੋਕ ਤੁਹਾਡੀ ਤਰੱਕੀ ਨੂੰ ਰੋਕ ਦੇਣਗੇ.ਉਹ ਲੋਕ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਵਿੱਚ ਬਲੌਕ ਕੀਤੇ ਜਾਣਗੇ.ਅਜਿਹੀ ਸਥਿਤੀ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਇਕੋ ਇਕ ਰਸਤਾ ਹੈ ਜਿਸ ਵਿਚ ਤੁਸੀਂ ਇਕੱਲੇ ਅਤੇ ਇਕਾਂਤ ਵਿਚ ਰਹਿਣ ਦਾ ਪ੍ਰਬੰਧ ਕਰਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਵਧੇਰੇ ਲਾਭ ਹੋਵੇਗਾ.ਇਸ ਕਾਰਡ ਦੀ ਵੀ ਨਕਾਰਾਤਮਕ ਪਹੁੰਚ ਹੈ.ਇਹ ਹੈ ਕਿ ਕੀ ਤੁਹਾਡਾ ਦੋਸਤ ਸਬੰਧਤ ਹੈ ਜਾਂ ਪਿਆਰ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ ਜਾਂ ਪਤੀ-ਪਤਨੀ ਸੰਬੰਧੀ ਹਨ;ਇਸ ਵਿਚ ਰੁਕਾਵਟ ਹੋ ਸਕਦੀ ਹੈ ਅਤੇ ਸੰਬੰਧ ਵੀ ਟੁੱਟ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਹਾਨੂੰ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਚਾਰ ਕੇ ਕਦਮ ਚੁੱਕਣੇ ਚਾਹੀਦੇ ਹਨ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਜੋ ਵੀ ਸੰਕੇਤ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਇਹ ਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਜੋ ਵੀ ਫੈਸਲਾ ਤੁਸੀਂ ਆਪਣੇ ਬਾਰੇ ਲਿਆ ਹੈ, ਇਸ ਨੂੰ ਨਿਸ਼ਾਨਾ ਤੇ ਪਹੁੰਚਣ ਵਿਚ ਬਹੁਤ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਬੇਅਰਾਮੀ ਦਾ ਕਾਰਡ ਹੈ.ਤੁਹਾਡੇ ਰਿਸ਼ਤੇ ਉਤਰਾਅ-ਚੜ੍ਹ ਸਕਦੇ ਹਨ, ਵਿਆਹੁਤਾ ਸੰਬੰਧ ਟੁੱਟ ਸਕਦੇ ਹਨ ਅਤੇ ਤੁਹਾਡੇ ਦੋਸਤ ਤੁਹਾਡੀ ਤਰਫੋਂ ਤੁਹਾਡਾ ਚਿਹਰਾ ਵੀ ਬਦਲ ਸਕਦੇ ਹਨ.ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣਦੇ ਹੋ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਦੁਆਰਾ ਇਕ ਵਿਚਕਾਰਲਾ ਰਸਤਾ ਲੱਭੋ, ਸਫਲਤਾ ਦੀ ਉਮੀਦ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ, ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਅਤੇ ਤੁਹਾਡੇ ਕੰਮ ਦੇ ਕਾਰਨ, ਤੁਸੀਂ ਸੰਕਟ ਵਿੱਚ ਪੈ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਕੰਮ ਕਰਨ ਵਿੱਚ ਨੁਕਸਾਨੀਆਂ ਜਾਣਗੀਆਂ.ਅਜਿਹੀ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.ਇਸ ਨਾਲ ਲੜਨ ਦਾ ਨਤੀਜਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਦਿਨ ਪਿਆਰ ਹੋਵੇਗਾ, ਤਾਂ ਦੂਜੇ ਦਿਨ ਲੜਨ ਅਤੇ ਲੜਨਗੇ.ਇਸ ਤਰੀਕੇ ਨਾਲ, ਸੰਬੰਧਾਂ ਵਿਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਹੋਣਗੇ.ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਵਿਆਹ ਸੰਬੰਧੀ ਰਿਸ਼ਤਾ ਟੁੱਟ ਜਾਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦੋ ਵਿਅਕਤੀਆਂ ਵਿਚਕਾਰ ਵਚਨਬੱਧਤਾ ਅਤੇ ਆਪਸੀ ਸਹਿਯੋਗ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "ਤਿੰਨ ਕੱਪ ਦੇ ਤਿੰਨ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "ਤਿੰਨ ਸੁੰਦਰ women ਰਤਾਂ ਮਿਲ ਕੇ ਇਸ ਕਾਰਡ ਵਿਚ ਨੱਚ ਰਹੀਆਂ ਹਨ.ਬਹੁਤ ਜ਼ਿਆਦਾ ਉਤਸ਼ਾਹ ਦੇ ਕਾਰਨ, ਉਹ ਆਪਣੇ ਕੱਪ ਨੂੰ ਖੁਸ਼ਹਾਲ ਮਾਹੌਲ ਵਿੱਚ ਚੁੱਕ ਰਹੇ ਹਨ.ਉਨ੍ਹਾਂ ਦਾ ਹੱਥ ਇਕ ਦੂਜੇ ਦੇ ਹੱਥ ਨੂੰ ਛੂਹ ਲੈਂਦਾ ਹੈ.ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਇਕ ਦੂਜੇ ਨਾਲ ਜੋੜ ਰਹੇ ਹਨ.ਉਸਦੇ ਪੈਰਾਂ ਦੇ ਨੇੜੇ ਫਲ ਅਤੇ ਫੁੱਲਾਂ ਦਾ ile ੇਰ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਖੁਸ਼ੀ, ਜਸ਼ਨ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਸਮਾਜਿਕ ਅਤੇ ਪਰਿਵਾਰਕ ਮਾਮਲਿਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਖਾਸ ਖੇਤਰ ਪਸੰਦ ਕਰਨ ਦਾ ਮੌਕਾ ਹੈ.ਤੁਸੀਂ ਚਾਹ ਸਕਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਪਸੰਦ ਕਰਦੇ ਹੋ ਅਤੇ ਜੋ ਵੀ ਤੁਸੀਂ ਅਨੁਕੂਲ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.\r\n\r\nਇਹ ਕਾਰਡ ਰੁਜ਼ਗਾਰ ਦੇ ਮਾਮਲੇ ਵਿਚ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਰਿਪੋਰਟ ਕਰਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਗ੍ਰਾਹਕਾਂ ਪ੍ਰਤੀ ਆਪਣਾ ਵਾਅਦਾ ਪੂਰਾ ਕਰੋਗੇ.ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਤੁਹਾਨੂੰ ਰੁਜ਼ਗਾਰ ਦੇ ਖੇਤਰ ਵਿੱਚ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਉਸਦੇ ਲਈ ਇਹ ਸਥਿਤੀ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡਾ ਰੁਜ਼ਗਾਰ ਭਾਈਵਾਲੀ ਵਿੱਚ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਕੱਲੇ ਕਾਰੋਬਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਫਲ ਨਹੀਂ ਹੋਵੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਹਨ, ਜਿਸ ਤੋਂ ਤੁਸੀਂ ਕੋਈ ਵਿਕਲਪ ਚੁਣ ਸਕਦੇ ਹੋ.ਇਹ ਤੁਹਾਡੇ ਲਈ ਉਚਿਤ ਹੋਵੇਗਾ ਕਿ ਤੁਹਾਨੂੰ ਉਹ ਵਿਕਲਪ ਪਸੰਦ ਹੈ ਜੋ ਤੁਸੀਂ ਪਸੰਦ ਕਰਦੇ ਹੋ ਜਾਂ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਉਦਯੋਗ ਜਾਂ ਕਾਰੋਬਾਰ ਦੇ ਖੇਤਰ ਵਿਚ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਬਹੁਤ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਉਸ ਵਿਸ਼ਵਾਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਮੰਨਦੇ ਹੋ.ਜੇ ਤੁਹਾਨੂੰ ਵਪਾਰਕ ਖੇਤਰ ਪਸੰਦ ਹੈ, ਤਾਂ ਇਸ ਨੂੰ ਆਪਣੇ ਹਾਣੀਆਂ ਨਾਲ ਪੂਰੀ ਸ਼ਕਤੀ ਨਾਲ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਤੁਹਾਡੇ ਕੋਲ ਸ਼ਕਤੀ ਹੈ, ਤੁਸੀਂ ਉਸ ਸ਼ਕਤੀ ਦੀ ਵਰਤੋਂ ਜੋਸ਼ ਨਾਲ ਕਰਦੇ ਹੋ, ਇਸ ਲਈ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਇਸ ਕਾਰਡ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜੇ ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨਾਲ ਕੰਮ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਇਸ ਵਿਚ ਸਫਲ ਨਹੀਂ ਹੁੰਦੇ, ਤਾਂ ਇਕਾਂਤ ਵਿਚ ਬੈਠੋ ਅਤੇ ਇਕੋ ਖੇਤਰ ਨੂੰ ਅਪਣਾਓ.ਪਰ ਇਹ ਸਮੱਸਿਆ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਵੇਗੀ ਕਿ ਤੁਸੀਂ ਇਕੱਲੇ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਨਹੀਂ ਲੱਭ ਸਕੋਗੇ.ਜੇ ਤੁਸੀਂ ਇਕੱਲੇ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਨੂੰ ਦੁੱਖ ਦੇ ਸਕਦਾ ਹੈ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਕਿਸਮ ਦੇ ਜ਼ਖ਼ਮ ਵੀ ਹੋ ਸਕਦੇ.ਇਕ ਦਿਨ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਸਮਾਂ ਰਹੇਗਾ ਜੋ ਸਫਲਤਾ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਖ਼ੁਸ਼ੀ ਮਹਿਸੂਸ ਕਰੋਗੇ ਅਤੇ ਸਾਰੇ ਦੁੱਖ ਵੀ ਖ਼ਤਮ ਹੋ ਸਕਦੇ ਹਨ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਵੀ ਮਹਿਸੂਸ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਇਕ ਦਿਨ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਖ਼ੁਸ਼ੀ ਅਤੇ ਖ਼ੁਸ਼ੀ ਸ਼ਾਮਲ ਹੋ ਸਕਦੀ ਹੈ ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਸਮਾਜਕ ਅਤੇ ਪਰਿਵਾਰਕ ਸਮੱਸਿਆਵਾਂ ਦਾ ਅੰਤ ਖਤਮ ਹੋ ਜਾਂਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਖੁਸ਼ ਮਹਿਸੂਸ ਕਰੋਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਜੋ ਵੀ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ, ਇਹ ਥੋੜੇ ਸਮੇਂ ਲਈ ਹੋਵੇਗੀ.ਜਿਹੜੀ ਖੁਸ਼ੀ ਤੁਸੀਂ ਆਪਣੇ ਕੰਮ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਵੀ ਸੰਖੇਪ ਹੋਵੇਗਾ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਅਤੇ ਤੁਹਾਡੇ ਦੁੱਖ ਭਵਿੱਖ ਵਿੱਚ ਖਤਮ ਹੋਣਗੇ.ਆਪਣਾ ਸਬਰ ਅਤੇ ਵਿਸ਼ਵਾਸ ਰੱਖੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "ਚਾਰ ਵਿਚੋਂ ਚਾਰ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਜਵਾਨ ਰੁੱਖ ਦੇ ਹੇਠਾਂ ਬੈਠਾ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ.ਉਹ ਤਿੰਨ ਕੱਪ ਉਸ ਦੇ ਸਾਹਮਣੇ ਵੇਖ ਰਿਹਾ ਹੈ, ਪਰ ਉਹ ਚੌਥੀ ਪਿਆਲੇ ਦਾ ਧੋਖਾ ਹੈ ਜੋ ਉਹ ਉਸਨੂੰ ਬੱਦਲਾਂ ਵਿੱਚੋਂ ਬਾਹਰ ਦੇ ਰਿਹਾ ਹੈ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਉਹ ਉਸਨੂੰ ਲੈਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਰਿਹਾ ਹੈ.ਉਸ 'ਤੇ ਕੁਝ ਭਾਰੀ ਦਬਾਅ ਹੈ.ਉਹ ਬਹੁਤ ਗੁੰਮਰਾਹਕੁੰਨ ਬੈਠਾ ਹੈ ਅਤੇ ਉਲਝਣ ਜਾਂ ਉਦਾਸ ਲੱਗ ਰਿਹਾ ਹੈ.ਉਹ ਆਪਣੀ ਆਸ ਪਾਸ ਜਾਂ ਇੱਥੋਂ ਤਕ ਕਿ ਉਸ ਦੇ ਅਵਸਰ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਤਿਆਰ ਨਹੀਂ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਨਵੀਂ ਉਮੀਦ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਪਸੰਦ ਕਰਨ ਲਈ ਸਮਾਂ ਮਿਲੇਗਾ.ਨਕਾਰਾਤਮਕ ਪਹੁੰਚ ਦੇ ਕਾਰਨ ਜੋ ਤੁਸੀਂ ਅਪਣਾਇਆ ਹੈ, ਸਫਲਤਾ ਤੁਹਾਡੇ ਤੋਂ ਬਹੁਤ ਦੂਰ ਜਾ ਰਹੀ ਹੈ.ਤੁਹਾਡੇ ਵਿਆਹ ਵਿੱਚ ਦੇਰੀ ਹੋਵੇਗੀ.ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਸੰਤੁਸ਼ਟੀ ਦਾ ਕਾਰਨ ਬਣੇਗਾ.ਜੇ ਤੁਸੀਂ ਇਕ ਦਿਨ ਖੁਸ਼ੀ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਪ੍ਰਾਪਤ ਕਰੋਗੇ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਦੂਜੇ ਦਿਨ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.ਇਸ ਤਰ੍ਹਾਂ, ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਹਮੇਸ਼ਾਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਰਹੇਗਾ.ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਹਮੇਸ਼ਾਂ ਚਿੰਤਾ ਰਹਿੰਦੀ ਹੈ.ਇਸ ਦੇ ਕਾਰਨ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਜੇ ਕਿਸੇ ਨੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੋਈ ਵਿੱਤੀ, ਰੁਜ਼ਗਾਰ ਜਾਂ ਵਿਆਹ ਦਾ ਪ੍ਰਸਤਾਵ ਦਿੱਤਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਉਸ ਵਿਅਕਤੀ ਦੇ ਸ਼ਬਦਾਂ ਵਿਚ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ.ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਮੌਜੂਦ ਮੌਕੇ ਦਾ ਲਾਭ ਉਠਾਓ ਜੋ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਮੌਜੂਦ ਸੀ.ਜੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਪੁਰਾਣੀਆਂ ਯੋਜਨਾਵਾਂ 'ਤੇ ਕੰਮ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਅਚਾਨਕ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਤੁਹਾਨੂੰ ਚਿੰਤਾ ਅਤੇ ਵਿਸ਼ਵਾਸਘਾਤ ਤੋਂ ਬਚਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਕਿਸੇ ਦੇ ਅਧਾਰ ਤੇ ਕੰਮ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਸ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਵੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਨਵੀਂਆਂ ਉਮੀਦਾਂ ਸ਼ਾਮਲ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ.ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਘੁੰਮਦੇ ਹਨ.ਨਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਦਾ ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਸਫਲਤਾ ਦੂਰ ਜਾਂਦੀ ਹੈ.ਤੁਹਾਡੇ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟਤਾ ਤੁਹਾਡੇ ਲਈ ਉਲਝਣ ਪੈਦਾ ਕਰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਖ਼ੁਸ਼ੀ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਦਾ ਅਨੁਭਵ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਇਹ ਖੁਸ਼ੀ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਅਸਥਾਈ ਨਹੀਂ ਹੋਣੀ ਚਾਹੀਦੀ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਹਨ.ਤੁਹਾਡੇ ਨਾਲ ਘਬਰਾਓ ਨਾ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੋਈ ਵੀ ਖੇਤਰ ਅਪਣਾਉਂਦੇ ਹੋ, ਤਾਂ ਇਸ ਵਿਚ ਪੂਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਇਸ ਵਿਚ ਹਿੱਸਾ ਲਓ.ਚਿੰਤਾ ਕਰਨ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਕ ਦਿਨ ਉਮੀਦ ਵਿਚ ਬਿਤਾਉਂਦੇ ਹੋ ਅਤੇ ਦੂਜੇ ਦਿਨ ਨਿਰਾਸ਼ ਹੋ ਜਾਂਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਇਸ ਚਿੰਤਾ ਵਾਲੀ ਸਥਿਤੀ ਤੋਂ ਮੁਕਤ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਖੇਤਰ ਵਿਚ ਨਵੀਂ energy ਰਜਾ ਅਤੇ ਨਵੇਂ ਉਤਸ਼ਾਹ ਨਾਲ ਕੁੱਦਣਾ ਪਏਗਾ, ਪਰ ਇਹ ਸਿਰਫ ਉਦੋਂ ਸੰਭਵ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰ ਆਸ ਕਰਦੇ ਹੋ.ਜ਼ਿਆਦਾਤਰ ਤੁਸੀਂ ਗੁੱਸੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਇਹ ਸਫਲਤਾ ਦਾ ਮਾਰਗ ਨਹੀਂ ਹੈ.ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇਕਾਂਤ ਵੱਲ ਭੱਜਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਬੇਰਹਿਮੀ ਅਤੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਤਿਆਗ ਦਿੰਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਮੰਨਦੇ ਹੋ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਸੀਂ ਜੋ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਹ ਤੁਹਾਡੇ ਲਈ ਭਵਿੱਖ ਵਿੱਚ ਉਪਲਬਧ ਹੋਵੇਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਨਵੇਂ ਸੰਬੰਧਾਂ ਨਾਲ ਮੁਸੀਬਤ ਵਿੱਚ ਹੋਵੋਗੇ.ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨੁਕਸਾਨੀਆਂ ਜਾਣਗੀਆਂ.ਅਜਿਹੇ ਨਕਾਰਾਤਮਕ ਮੌਕੇ ਮੌਜੂਦ ਹੋ ਸਕਦੇ ਹਨ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਨਵਾਂ ਤਜ਼ਰਬਾ ਮਿਲੇਗਾ.ਇਹ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਸੰਭਵ ਹੈ ਕਿ ਇੱਕ ਦੁਰਘਟਨਾ ਦੀ ਹਾਦਸਾ ਵਾਪਰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਗਲਤ ਹੋ ਰਿਹਾ ਹੈ ਉਸ ਤੋਂ ਸਿੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹਮੇਸ਼ਾਂ ਬੇਰਹਿਮੀ ਬਣ ਜਾਵੇਗਾ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਤਾਜ਼ਗੀ ਨਾਲ ਭਰੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "ਕੱਪ ਦੇ ਪੰਜ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਦੀ ਇਕ ਚਿੱਤਰ ਕਾਲੇ ਕਪੜਿਆਂ ਵਿਚ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਹੇਠਾਂ ਲੇਟੇ ਤਿੰਨ ਕੱਪ ਵੇਖਣ ਤੋਂ ਬਾਅਦ ਉਹ ਰੋ ਰਹੀ ਹੈ, ਪਰ ਉਸਦੇ ਪਿੱਛੇ ਦੋ ਭਰੇ ਕੱਪਾਂ ਵੱਲ ਵੇਖ ਰਹੇ ਹਨ.ਇਸ ਦੇ ਸਾਹਮਣੇ ਕਿਲ੍ਹੇ ਵੱਲ ਜਾਣ ਵਾਲੇ ਰਸਤੇ 'ਤੇ ਇਕ ਪੁਲ ਹੈ.ਇੱਕ ਝਰਨਾ ਸਾਹਮਣੇ ਵਗ ਰਿਹਾ ਹੈ.ਉਹ ਤਸਵੀਰ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਜ਼ਾਹਰ ਕਰਦੀ ਹੈ.ਵਿਅਕਤੀ ਨੇ ਆਪਣੇ ਪਿਛਲੇ ਕਰਮਾਂ ਲਈ ਸੋਗ ਕੀਤਾ.ਉਸਨੇ ਕੁਝ ਗੁਆ ਦਿੱਤਾ ਹੈ, ਫਿਰ ਵੀ ਉਸ ਕੋਲ ਅਜੇ ਵੀ ਕੁਝ ਬਚਿਆ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੋਈ ਹਾਨੀਕਾਰਕ ਘਟਨਾ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵਾਪਰ ਰਹੀ ਹੈ.ਇਸ ਲਈ, ਤੁਸੀਂ ਸਕਾਰਾਤਮਕ ਪਹੁੰਚ ਰੱਖਦੇ ਹੋ ਤਾਂ ਜੋ ਤੁਸੀਂ ਅਜਿਹੀ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਆ ਸਕੋ.ਇਸ ਸਬੰਧ ਵਿਚ ਤੁਹਾਡਾ ਵਿਵਹਾਰ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਦਾ ਕਾਰਨ ਹੈ.ਇਹ ਤੁਹਾਡੇ ਲਈ ਇਸ ਨੂੰ ਪਸੰਦ ਕਰਨ ਦਾ ਸਮਾਂ ਸੀ.ਤੁਹਾਡੇ ਲਈ, ਚੁਣੌਤੀਆਂ ਨਾਲ ਭਰਪੂਰ ਸਥਿਤੀ ਸੀ, ਫਿਰ ਵੀ ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਦਾ ਅਨੰਦ ਲੈ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਖੁਸ਼ੀਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਖੁਸ਼ਹਾਲੀ ਹੈ, ਪਰ ਤੁਸੀਂ ਖੁਸ਼ੀਆਂ ਨਹੀਂ ਵੇਖ ਸਕਦੇ ਜਾਂ ਤੁਸੀਂ ਇੱਥੇ ਨਹੀਂ ਜਾਣਦੇ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਵਿਆਹੁਤਾ ਜੀਵਨ ਵਿੱਚ ਅਸੰਤੁਸ਼ਟੀ ਪੈਦਾ ਹੋ ਜਾਵੇਗੀ.ਆਮ ਤੌਰ ਤੇ, ਇਹ ਕਾਰਡ ਮੁਸ਼ਕਲ, ਦੁੱਖ ਆਦਿ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ, ਤੁਹਾਨੂੰ ਸਕਾਰਾਤਮਕ ਸੋਚ, ਦ੍ਰਿੜਤਾ, ਸਬਰ ਅਤੇ ਹਿੰਮਤ ਨਾਲ ਭਰਪੂਰ ਹੋਣਾ ਪਏਗਾ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਲਗਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਪਿਛਲੇ ਸਮੇਂ ਵਿਚ ਬਹੁਤ ਸਾਰੇ ਇਤਰਾਜ਼ਯੋਗ ਕੰਮ ਕੀਤੇ ਹਨ.ਅੱਜ ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਦੁਆਰਾ ਕੀਤੇ ਕਾਰਜਾਂ ਲਈ ਅਫ਼ਸੋਸ ਹੈ.ਤੁਹਾਡੇ ਪਿਛਲੇ ਕਰਮਾਂ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਬਹੁਤ ਗੁਆ ਚੁੱਕੇ ਹੋ.ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਸਮਾਂ ਆਉਣ ਵਾਲਾ ਹੈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਕੰਮਾਂ ਨਾਲ ਸਿੱਖਿਆ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸ ਤੋਂ ਬਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਕਿਸਮਾਂ ਦੇ ਵਿਕਲਪ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਅਕਲ ਨਾਲ ਇਕ ਖੇਤਰ ਚੁਣਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਨਵੇਂ ਉਤਸ਼ਾਹ ਨਾਲ ਕੰਮ ਵਿਚ ਲੱਗੇਗਾ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਨੂੰ ਖੁਸ਼ੀ ਮਿਲੇਗੀ.ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ, ਇੱਕ ਦਿਨ ਤੁਸੀਂ ਖੁਸ਼ ਹੋ, ਤਦ ਤੁਸੀਂ ਦੂਜੇ ਦਿਨ ਉਦਾਸ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.ਹਾਲਾਂਕਿ ਤੁਸੀਂ ਖੁਸ਼ੀਆਂ ਨਹੀਂ ਦੇਖ ਸਕਦੇ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਖੁਸ਼ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਤੁਸੀਂ ਉਦਾਸ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.ਤੁਸੀਂ ਸਕਾਰਾਤਮਕ ਸੋਚਦੇ ਹੋ.ਜੇ ਤੁਹਾਨੂੰ ਦ੍ਰਿੜਤਾ, ਸਬਰ ਅਤੇ ਦਲੇਰੀ ਨਾਲ ਸਥਿਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਮੌਜੂਦਾ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਮੁਕਤ ਹੋ ਸਕਦੇ ਹੋ.ਇਸ ਕਾਰਡ ਦੁਆਰਾ ਇਹ ਵੀ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਇਕ ਦਿਨ ਤੁਹਾਨੂੰ ਸਾਰੇ ਨੁਕਸਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਮਿਲੇਗਾ ਅਤੇ ਇਹ ਸਾਰੀਆਂ ਮੁਸੀਬਤਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਤੋਂ ਦੂਰ ਹੋਣਗੀਆਂ.ਇਸ ਸਮੇਂ, ਤੁਸੀਂ ਬਹੁਤ ਸਾਰੇ ਦੁਚਿੱਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹੋ, ਪਰ ਸਬਰ ਰੱਖੋ.ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿੱਚ ਵਿਦਰੋਹ ਦੀ ਸਥਿਤੀ ਨੂੰ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਜਲਦੀ ਹੀ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ ਤੁਸੀਂ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਨਵੇਂ ਵਿਕਲਪਾਂ ਦੀ ਭਾਲ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਅਤੇ ਉਸੇ ਵਿਕਲਪ ਵਿੱਚ ਪੂਰੀ ਤਾਕਤ ਨਾਲ ਹੇਠਾਂ ਆ ਜਾਓ ਜੋ ਤੁਸੀਂ ਪਸੰਦ ਕਰਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਸ ਕਾਰਡ ਦੁਆਰਾ ਇਹ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਵਿਰਾਸਤ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਖੁਸ਼ ਨਹੀਂ ਹੋਵੋਗੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ, ਚਿੰਤਾ ਦੇ ਮੁਸ਼ਕਲ ਸਥਿਤੀਆਂ, ਉਦਾਸੀ, ਨਿਰਾਸ਼ਾ ਆਦਿ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਮੌਜੂਦਾ, ਸੋਗ ਜਾਂ ਨੁਕਸਾਨਦੇਹ ਹਾਲਤਾਂ ਵਿੱਚੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਇੱਕ ਨਵਾਂ ਵਿਕਲਪ ਲੱਭਣਾ ਪਏਗਾ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "ਕੱਪ ਦੇ ਛੇ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਲੜਕਾ ਇਕ ਲੜਕੀ ਨੂੰ ਫਲ ਨਾਲ ਭਰਿਆ ਪਿਆਲਾ ਦੇ ਰਿਹਾ ਹੈ.ਦੂਸਰੇ ਪੰਜ ਕੱਪ ਫੁੱਲਾਂ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ.ਇੱਕ ਝੌਂਪੜੀ ਅਤੇ ਪਿੰਡ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦੇ ਹਨ.ਉਸਨੂੰ ਵੇਖਦਿਆਂ, ਘਰ ਦੀਆਂ ਯਾਦਾਂ ਅਤੇ ਬਚਪਨ ਤਾਜ਼ੇ ਹੋ ਜਾਂਦੀਆਂ ਹਨ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਬੱਚਿਆਂ ਵਾਂਗ ਆਜ਼ਾਦ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਪਿਆਰ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਆਪਣੇ ਸੰਬੰਧਾਂ ਵਿਚ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦਾ ਸ਼ੱਕ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਨਵਾਂ ਮਾਹੌਲ ਬਣਾਇਆ ਗਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ ਨਵੀਂ ਸਥਿਤੀ ਵਿਚ ਦਾਖਲ ਹੋ ਗਏ ਹੋ.ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਬਹੁਤ ਖੁਸ਼ੀ ਮਿਲੇਗੀ.ਜੇ ਤੁਸੀਂ ਕਿਤੇ ਕੰਮ ਕਰਦੇ ਹੋ ਅਤੇ ਆਪਣੀ ਜਗ੍ਹਾ ਬਦਲਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਸਮਾਂ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਕਿਤੇ ਵੀ ਚੰਗੀ ਜਗ੍ਹਾ ਵੀ ਲੱਭ ਸਕਦੇ ਹੋ ਅਤੇ ਪੁਰਾਣੀ ਜਗ੍ਹਾ ਨੂੰ ਵੀ ਅਸਾਨੀ ਨਾਲ ਛੱਡਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਇਸ ਨੂੰ ਭੁੱਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਤੁਹਾਡੇ ਨਾਲ ਕੀ ਹੋ ਰਿਹਾ ਹੈ ਜਾਂ ਜੋ ਵੀ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਹੋਇਆ ਹੈ.ਇਹ ਤੁਹਾਡੇ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਸਮਾਂ ਹੈ.ਇਸ ਸਮੇਂ ਉਥੇ ਹੋਣ ਵਾਲੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਾਹਰ ਆਉਣ ਵਾਲੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਿਚੋਂ ਬਾਹਰ ਹੋਣ ਲਈ ਤੁਹਾਨੂੰ ਧਿਆਨ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਜੋ ਵੀ ਖ਼ਤਰਨਾਕ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਉਦਾਸੀ ਸਹਿ ਸਕਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਕਿਸਮ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕਿੰਨੀ ਅਸਾਨੀ ਨਾਲ ਵਰਤੀ ਸੀ, ਕਿਉਂਕਿ ਤੁਹਾਨੂੰ ਉਦਾਸ ਕਰਨਾ ਪਿਆ ਸੀ.ਉਸੇ ਤਰੀਕੇ ਨਾਲ ਤੁਹਾਨੂੰ ਅਜੇ ਵੀ ਇਹ ਕਰਨਾ ਪਏਗਾ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਜਾਂ ਇਵੈਂਟ 'ਤੇ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਨੂੰ ਦਬਾਉਂਦਾ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਚੰਗੀ ਸਥਿਤੀ ਪੈਦਾ ਕਰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਕੁਝ ਪੁਰਾਣੇ ਦੋਸਤਾਂ ਨੂੰ ਮਿਲ ਸਕਦੇ ਹੋ, ਤਾਂ ਉਹ ਤੁਹਾਨੂੰ ਲਾਭ ਵਿਚ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ.ਪਿਆਰ ਜਲਦੀ ਹੀ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਵੇਗਾ ਅਤੇ ਇਕ ਪੱਕਾ ਸੰਬੰਧ ਸਥਾਪਤ ਹੋ ਜਾਵੇਗਾ.\r\n\r\nਪੇਸ਼ ਕੀਤੇ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸ਼ੰਕਾ ਭਰੀ ਸੁਭਾਅ ਨੂੰ ਤਿਆਗ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ.ਬੱਚਿਆਂ ਵਾਂਗ, ਹਰ ਚੀਜ਼ ਵਿਚ ਸ਼ੱਕ ਕਰਨਾ ਅਤੇ ਸ਼ੱਕ ਕਰਨਾ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਨਵਾਂ ਵਾਤਾਵਰਣ ਬਣਾਇਆ ਜਾਵੇਗਾ.ਉਸ ਨਵੇਂ ਮਾਹੌਲ ਵਿੱਚ, ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਇੱਕ ਨਵੀਂ ਸਥਿਤੀ ਖੜ੍ਹੀ ਹੋਵੇਗੀ.ਜੇ ਤੁਸੀਂ ਨੌਕਰੀ ਜਾਂ ਕਿਸੇ ਕਾਰੋਬਾਰ ਵਿਚ ਹੋ ਤਾਂ ਇਹ ਤਬਦੀਲੀ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ.ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਉਣ ਵਾਲੀਆਂ ਮੁਸ਼ਕਲਾਂ, ਜੋ ਵੀ ਸਮੱਸਿਆਵਾਂ ਅਤੇ ਸਮੱਸਿਆਵਾਂ ਜੋ ਵੀ ਸਮੱਸਿਆਵਾਂ ਅਤੇ ਸਮੱਸਿਆਵਾਂ ਹਨ ਉਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਪਿਛਲੇ ਪਾਸੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨਾ ਪਏਗਾ.ਇਸਦੇ ਲਈ, ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਭ੍ਰਿਸ਼ਟਾਚਾਰ, ਨਕਾਰਾਤਮਕ ਵਿਚਾਰ ਅਤੇ ਲਾਲਚ ਨੂੰ ਤਿਆਗ ਦਿਓ.ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਵਿੱਚ ਬਹੁਤ ਜਲਦੀ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ, ਇਸ ਵਿਸ਼ੇ ਤੇ ਦੁਬਾਰਾ ਵਿਚਾਰ ਕਰੋ.ਹਰ ਵਿਸ਼ੇ ਵਿਚ ਆਪਣੀ ਸਵਾਰਥੀ ਹਿੱਤ ਨਾ ਵੇਖੋ.ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਅਤੀਤ ਤੋਂ ਸਿੱਖਿਆ ਲੈਂਦੇ ਹੋ ਅਤੇ ਭਵਿੱਖ ਨੂੰ ਦੁਬਾਰਾ ਵਿਚਾਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੋਵੇਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਸੁਰੱਖਿਆ ਦੀ ਕੀਮਤ 'ਤੇ ਵਿਕਾਸ ਕਰਦੇ ਹੋ.ਤੁਸੀਂ ਮੁਸੀਬਤ ਵਿੱਚ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਮੁਸੀਬਤ ਵਿੱਚ ਬੈਠੋ.ਇੱਕ ਸੁਰੱਖਿਅਤ ਸਥਿਤੀ ਵਿੱਚ ਹੋਣ ਦੇ ਬਾਵਜੂਦ, ਤੁਸੀਂ ਕਾਹਲੀ ਵਿੱਚ ਇੰਨਾ ਕਦਮ ਚੁੱਕਦੇ ਹੋ, ਜੋ ਤੁਹਾਡੇ ਲਈ ਖ਼ਤਰਨਾਕ ਹੈ, ਪਰ ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਅਤੇ ਸਬਰ ਨਾਲ ਸਥਿਤੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਲਾਭ ਹੋਵੇਗਾ.ਇਹ ਕਾਰਡ ਮੈਮੋਰੀ ਦਰਸਾਉਂਦਾ ਹੈ.ਅਤੀਤ ਵਿੱਚ ਕੀਤੇ ਯਤਨ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਹੋਣਗੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "ਕੱਪ ਦੀ ਖਪਤ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਸੱਤ ਕੱਪ ਬੱਦਲਾਂ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦੇ ਵੇਖੇ ਜਾਂਦੇ ਹਨ ਇੱਕ ਦਿਸ਼ਾਹੀਣ ਵਿਅਕਤੀ ਦੇ ਸਾਹਮਣੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਦੀ woman ਰਤ ਦਾ ਚਿਹਰਾ, ਇਕ ਕਫੜਾ, ਸੱਪ, ਅਜਗਰ ਅਤੇ ਇਕ ਮਹਿਲ ਹੈ.ਇਕ ਪਿਆਲੇ ਵਿਚ ਇਕ ਰਤਨ ਹੈ, ਜਿਸ ਤੋਂ ਹੇਠਾਂ ਖੋਪੜੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਹੁਣ ਵਿਅਕਤੀ ਨੂੰ ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਪਸੰਦ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਲਪਨਾਸ਼ੀਲ ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਸੌਣ ਵੇਲੇ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਸਾਰੇ ਪ੍ਰਤੀਕ ਸੁਪਨੇ ਹਨ, ਜੋ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਭਵਿੱਖ ਬਾਰੇ ਦਰਸ਼ਣ ਦਿੰਦਾ ਹੈ.ਤੁਸੀਂ ਬਹੁਤ ਕਲਪਨਾਸ਼ੀਲ ਅਤੇ ਸੁਪਨੇਦਾਰ ਹੋ, ਪਰ ਉਹ ਸਾਰੀਆਂ ਕਲਪਨਾਵਾਂ ਅਤੇ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਨੂੰ ਤੁਹਾਨੂੰ ਵਿਵਹਾਰਕ ਵਿਵਹਾਰਾਂ ਨੂੰ ਅਪਣਾਉਣ ਨਹੀਂ ਦਿੰਦੇ.ਇਹ ਇਸ ਲਈ ਕੋਈ ਕੰਮ ਪੂਰਾ ਨਹੀਂ ਹੁੰਦਾ.ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਤਰੀਕਾ, ਤੁਹਾਡਾ ਕੰਮਕਾਜ ਅਤੇ ਜੋ ਵੀ ਆਰਥੋਡਾਕਸ ਰਵੱਈਏ ਨੂੰ ਬਦਲੋ, ਅਤੇ ਆਪਣੇ ਟੀਚੇ ਦਾ ਫੈਸਲਾ ਕਰੋ.ਇਸ ਤੋਂ ਬਾਅਦ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਕੰਮ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰੋ.ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਸਾਰਾ ਕੰਮ ਕਰਨਾ ਹੈ, ਪਰ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਤੁਸੀਂ ਕੋਈ ਕੰਮ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਤਰੱਕੀ ਕਰੋਗੇ.ਅਣਗਿਣਤ ਪ੍ਰਸਤਾਵ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ.ਹੁਣ ਆਪਣੀਆਂ ਅੰਦਰੂਨੀ ਇੱਛਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਆਪਣਾ ਸਮਾਂ ਬਿਤਾਓ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਪ੍ਰਤੀ ਕਲਪਨਾਸ਼ੀਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇੱਕ ਲੰਬੀ ਦੁਨੀਆ ਨੂੰ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਅਸਥਾਈ ਲਾਭ ਦੇ ਮਾਮਲੇ ਵਿਚ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਬਹੁਤ ਘੱਟਣ ਤੋਂ ਡਰਦੇ ਹੋ.ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਵੱਖੋ ਵੱਖਰੇ ਸੁਪਨੇ ਹਨ.ਇਹ ਵੀ ਵਧੀਆ ਹੈ, ਇਹ ਸੁਪਨਾ ਵੇਖਣਾ ਕੋਈ ਮਾੜੀ ਚੀਜ਼ ਨਹੀਂ ਹੈ, ਪਰ ਉਸ ਸੁਪਨੇ ਦੇ ਫੈਸਲੇ ਨਾ ਲਓ ਜੋ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੇ ਰੂੜ੍ਹੀਵਾਦੀ ਵਿਚਾਰ ਤਿਆਗ ਦਿੰਦੇ ਹੋ.ਹੁਣ ਤੱਕ, ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਅਤੀਤ ਵਿੱਚ ਕੀਤਾ ਹੈ 'ਤੇ ਵਿਚਾਰ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਹੀ ਗਿਆਨ ਮਿਲੇਗਾ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਕੀ ਕਰਨਾ ਹੈ.ਇਸ ਲਈ ਤੁਹਾਡੇ ਟੀਚੇ 'ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਨਾ ਅਤੇ ਟੀਚੇ ਵੱਲ ਦ੍ਰਿੜ ਹੋਣਾ ਉਚਿਤ ਹੈ.\r\n\r\nਕਈ ਵਾਰ ਅਜਿਹੀ ਸਥਿਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਪੈਦਾ ਹੁੰਦੀ ਹੈ ਕਿ ਤੁਹਾਡੇ ਨਾਲ ਕਿਸੇ ਨਾਲ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲਗਾਵ ਹੈ.ਇਹ ਅਨੈਤਿਕਤਾ ਦੀ ਇਕ ਕਿਸਮ ਹੈ.ਤੁਹਾਡੀ ਉਲਝਣ ਅਤੇ ਤੁਹਾਡੇ ਮਨ ਵਿਚ ਤਿਆਰ ਗਲਤ ਵਿਚਾਰ ਜ਼ਿੰਮੇਵਾਰ ਹਨ.ਇਸ ਲਈ, ਨਵੀਂ ਚੋਣ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ, ਹਮੇਸ਼ਾਂ ਸਮਝਦਾਰੀ ਨੂੰ ਜਾਰੀ ਰੱਖੋ ਅਤੇ ਇੱਕ ਨਵੀਂ ਪਹੁੰਚ ਨਾਲ ਆਪਣੇ ਟੀਚੇ ਵੱਲ ਵਧੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਕੰਮ ਦੀ ਗਣਨਾ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਕਿਸੇ ਵੀ ਯੋਜਨਾ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਗਠਿਤ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਯੋਜਨਾ ਫੇਲ ਹੋ ਜਾਏਗੀ ਅਤੇ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਏਗਾ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਕੀਮ ਲਈ ਕੋਈ ਵਿਕਲਪ ਚੁਣਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੰਦੇ, ਤਾਂ ਤੁਹਾਡੇ ਸੁਪਨੇ ਅਤੇ ਤੁਹਾਡੇ ਵਿਚਾਰ ਕਦੇ ਵੀ ਸੱਚ ਨਹੀਂ ਹੋਣਗੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "ਕੱਪ ਦੇ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿੱਚ, ਇੱਕ ਵਿਅਕਤੀ ਪਹਾੜ ਵੱਲ ਜਾ ਰਿਹਾ ਹੈ.ਅੱਠ ਕੱਪ ਉਸ ਦੇ ਪਿੱਛੇ ਇਕ ਯੋਜਨਾਬੱਧ in ੰਗ ਨਾਲ ਉਸੇ ਤਰ੍ਹਾਂ ਕਤਾਰ ਵਿਚ ਰੱਖੇ ਜਾਂਦੇ ਹਨ.ਚੰਦਰਮਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਸਮਾਨ ਵਿੱਚ ਖੁਆਉਂਦਾ ਹੈ ਅਤੇ ਚੌਥੇ ਹਿੱਸੇ ਦਾ ਵੀ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੁਝ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਕੁਝ ਨਵਾਂ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ.ਉਹ ਫੈਲਣ ਜਾਂ ਧੋਖਾਧੜੀ ਆਦਿ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਵਿਚਾਰਦੇ ਹੋ, ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਤੋਂ ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਲੱਭੋਗੇ, ਪਰੰਤੂ ਤੁਸੀਂ ਬਹੁਤ ਉਤਸ਼ਾਹੀ ਨਹੀਂ ਹੋ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਖੇਤਰ ਜਾਂ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਵਿਚ ਬਹੁਤ ਦਿਲਚਸਪੀ ਰੱਖੋਗੇ ਤਾਂ ਤੁਹਾਨੂੰ ਨੁਕਸਾਨ ਸਹਿਣਾ ਪਏਗਾ.ਇਸ ਦੀ ਬਜਾਏ, ਹਰੇਕ ਵਿਸ਼ੇ ਨੂੰ ਅਸਾਨੀ ਨਾਲ ਅਤੇ ਅਸਾਨੀ ਨਾਲ ਸਵੀਕਾਰ ਕਰਨ ਦੀ ਬਜਾਏ, ਆਰਾਮਦਾਇਕ ਨਜ਼ਰੀਆ ਕਰੋ.\r\n\r\nਭਾਵੇਂ ਤੁਹਾਨੂੰ ਅੱਗੇ ਵਧਣਾ ਹੈ ਜਾਂ ਨਹੀਂ, ਤੁਸੀਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਜਾਂ ਨਹੀਂ, ਤੁਸੀਂ ਇਸ ਨੂੰ ਫੈਸਲਾ ਕਰ ਸਕਦੇ ਹੋ.ਮੌਜੂਦਾ ਸਮੇਂ ਤੁਹਾਡੇ ਲਈ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੇ ਮੁਨਾਫੇ ਅਤੇ ਚੰਗੇ ਨਤੀਜਿਆਂ ਲਈ ਅਨੁਕੂਲ ਹੈ, ਪਰ ਜੇ ਤੁਸੀਂ ਇਸ ਅਵਸਰ ਦਾ ਲਾਭ ਨਹੀਂ ਲੈਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਲਿਆ ਹੈ ਪੈਦਾ ਹੋਏਗਾ.ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਤੁਸੀਂ ਤੁਹਾਡੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹੋ, ਤੁਸੀਂ ਆਪਣੇ ਸ਼ਰਮਿੰਦਾ ਹੋਏ ਸੁਭਾਅ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦੀ ਘਾਟ ਤੋਂ ਵਾਂਝੇ ਹੋਵੋਗੇ.ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਵੇਗੀ ਅਤੇ ਤੁਹਾਡਾ ਟੀਚਾ ਪੂਰਾ ਨਹੀਂ ਹੋਵੇਗਾ.\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਉਤਸ਼ਾਹੀ ਵਿਅਕਤੀ ਹੋ.ਵੱਖੋ ਵੱਖਰੇ ਵਿਚਾਰਾਂ ਦੀਆਂ ਵੱਖੋ ਵੱਖਰੀਆਂ ਕਿਸਮਾਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿਚ ਕੁਝ ਸਕਾਰਾਤਮਕ ਹੁੰਦੇ ਹਨ ਅਤੇ ਕੁਝ ਨਕਾਰਾਤਮਕ ਹੁੰਦੇ ਹਨ.ਤੁਸੀਂ ਆਪਣੇ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਦੇ ਧੋਖੇ ਨਾਲ ਹਰ ਚੀਜ਼ ਇਕੱਠੇ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਤੁਹਾਨੂੰ ਉਸ ਵਿੱਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਦੇ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਲਾਲਸਾ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਤਾਂ ਤੁਸੀਂ ਅੱਗੇ ਵਧੋ ਅਤੇ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਟੀਚਾ ਕੀ ਹੈ?ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਮੁ .ਲੇ ਸੁਭਾਅ ਛੱਡਣਾ ਪਏਗਾ.ਇਹ ਸੱਚ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸੁਭਾਅ ਨੂੰ ਬਦਲਣਾ ਪਏਗਾ.ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਸਖਤ ਮਿਹਨਤ ਅਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਅੱਗੇ ਵਧੋ.ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਨੂੰ ਤਿਆਗ ਕੇ ਸਕਾਰਾਤਮਕ ਵਿਚਾਰ ਹਨ, ਤਾਂ ਤੁਹਾਡਾ ਟੀਚਾ ਬਹੁਤ ਦੂਰ ਨਹੀਂ ਹੈ, ਪਰ ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਏਗੀ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਜਗ੍ਹਾ ਲਈ ਮਹੱਤਵਪੂਰਣ ਯਾਤਰਾ ਕਰਨੀ ਪਏਗੀ.ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਮੌਜੂਦਾ ਵਾਤਾਵਰਣ ਨੂੰ ਬਾਹਰ ਕੱ time ਣਾ ਨਵਾਂ ਵਾਤਾਵਰਣ ਹੋਵੇ!ਤੁਹਾਨੂੰ ਵਾਤਾਵਰਣ ਵਿਚ ਤਬਦੀਲੀਆਂ ਨਾਲ ਉਲਝਣ ਵਿਚ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.ਆਪਣਾ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰੋ ਅਤੇ ਉਸ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਖਤ ਮਿਹਨਤ ਕਰੋ, ਫਿਰ ਸਫਲਤਾ ਦੂਰ ਨਹੀਂ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਯਾਦ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਤੁਹਾਡੇ ਲਈ ਅਜਿਹਾ ਮੌਕਾ ਮੌਜੂਦ ਹੈ ਕਿ ਤੁਸੀਂ ਕੋਈ ਜਾਇਦਾਦ ਖਰੀਦ ਸਕਦੇ ਹੋ.ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿਚ ਕਿਵੇਂ ਵਿਹਾਰ ਕਰਨਾ ਹੈ ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਤੇ ਅਸਰ ਕਿਵੇਂ ਦੇਵੇਗਾ, ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਸੋਚ ਕੇ ਅੱਗੇ ਵਧਣ ਲਈ ਕਦਮ ਚੁੱਕੋ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੁਝ ਜ਼ਾਹਰ ਕਰਦੇ ਹੋ.ਅਤੀਤ ਦੇ ਸ਼ਬਦਾਂ ਨੂੰ ਛੱਡ ਕੇ, ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਭਵਿੱਖ ਦੀ ਦਿਸ਼ਾ ਦਾ ਫੈਸਲਾ ਕਰੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "ਕੱਪ ਦੇ ਨੌ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "ਇੱਕ ਆਦਮੀ ਸੁੰਦਰ ਕੱਪੜੇ ਪਾ ਕੇ ਇਸ ਕਾਰਡ ਵਿੱਚ ਬੈਠਾ ਹੈ.ਦੋਵੇਂ ਉਸਦੇ ਹੱਥ ਬੰਨ੍ਹੇ ਹੋਏ ਹਨ.ਨੌ ਕੱਪ ਇਸਦੇ ਪਿੱਛੇ ਕਮਾਂਡ ਦੀ ਸ਼ਕਲ ਵਿੱਚ ਰੱਖੇ ਜਾਂਦੇ ਹਨ.ਵਿਅਕਤੀ ਸਰੀਰਕ ਅਤੇ ਭਾਵਨਾਤਮਕ ਤੌਰ ਤੇ ਸੁਰੱਖਿਅਤ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.",
        "card_description": "ਮੁੱਖ ਤੌਰ 'ਤੇ ਇਹ ਕਾਰਡ ਇੱਛਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇੱਕ ਕਾਰਡ ਹੈ.ਜੋ ਵੀ ਤੁਹਾਨੂੰ ਚੰਗਾ ਅਤੇ ਮਾੜਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ ਅਤੇ ਜੋ ਤੁਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹੋ, ਇਹ ਜਲਦੀ ਹੀ ਪੂਰੀ ਹੋ ਜਾਵੇਗਾ.ਇਸ ਸੰਬੰਧ ਵਿਚ, ਤੁਹਾਨੂੰ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਹੁੰਦਾ ਸੀ ਕਿ ਤੁਸੀਂ ਕੀ ਕਲਪਨਾ ਵੀ ਕਰੋਗੇ, ਜਿਵੇਂ ਕਿ ਸੁਪਨੇ ਵਿਚ, ਬਿਹਤਰ ਨਤੀਜੇ ਅਤੇ ਚੰਗੇ ਹਾਲਾਤ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਹਨ.ਇਸ ਤਰ੍ਹਾਂ ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਦੂਰ ਕੀਤਾ ਜਾਵੇਗਾ, ਤੁਸੀਂ ਇਸ ਦੀ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਤੁਸੀਂ ਮੌਜੂਦਾ ਸੰਕਟ ਦੇ ਹਾਲਾਤਾਂ ਕਾਰਨ ਜਲਦੀ ਹੀ ਬਾਹਰ ਆ ਜਾਓਗੇ.ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿਚ ਬਹੁਤ ਸਬਰ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ 'ਤੇ ਜੋ ਵੀ ਫੈਸਲੇ ਲੈਂਦੇ ਹਨ, ਬਹੁਤ ਧਿਆਨ ਨਾਲ ਸੋਚ ਕੇ ਆਪਣਾ ਕਦਮ ਅੱਗੇ ਵਧਾਓ.ਇਹ ਕਾਰਡ ਸੁਹਾਵਣਾ ਦਰਸਾਉਂਦਾ ਹੈ, ਜ਼ਿੰਦਗੀ ਵਿਚ ਇੱਛਾਵਾਂ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਅੰਦਰੂਨੀ ਇੱਛਾਵਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਧੇਰੇ ਇੱਛੁਕ ਹੋ.ਨਤੀਜੇ ਵਜੋਂ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹੋ, ਚੰਗੇ ਨਤੀਜੇ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਵੀ ਹੁੰਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਅਜਿਹਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਤੁਹਾਡੇ ਲਈ ਇਸ ਤਰ੍ਹਾਂ ਵਿਕਲਪ ਹਨ.ਇੱਕ ਵਿਕਲਪ ਚੁਣੋ ਅਤੇ ਇਸ ਤੇ ਕੰਮ ਕਰਨ ਲਈ ਅੱਗੇ ਵਧੋ.ਸਕਾਰਾਤਮਕ ਸੋਚ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪਾਂ ਦੇ ਭਰਮ ਵਿੱਚ ਫਸਣ ਨਾ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਦ੍ਰਿੜਤਾ ਨਾਲ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿਚ ਆਪਣੀ ਸਾਰੀ ਸ਼ਕਤੀ ਖਰਚ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਬਹੁਤ ਜਲਦੀ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਟੀਚੇ ਤੇ ਪਹੁੰਚਣ ਲਈ ਦ੍ਰਿੜ ਇਰਾਦਾ ਜ਼ਰੂਰੀ ਹੈ.ਦ੍ਰਿੜਤਾ ਨਾਲ ਅਨੁਮਾਨਤ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਸਰੀਰਕ ਖੁਸ਼ੀ ਵੱਲ ਬਹੁਤ ਘੱਟ ਧਿਆਨ ਦਿੰਦੇ ਹੋ.ਸਰੀਰਕ ਖੁਸ਼ੀ ਦੀ ਅਣਹੋਂਦ ਵਿਚ, ਤੁਹਾਡਾ ਮਨ ਧਿਆਨ ਭਟਕਾਉਂਦਾ ਹੈ, ਇਸ ਲਈ ਤੁਹਾਡੇ ਲਈ ਸਰੀਰਕ ਖ਼ੁਸ਼ੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰ ਕੇ ਆਪਣਾ ਕਦਮ ਚੁੱਕਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਅਜਿਹੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ, ਜਿਸਦੀ ਤੁਸੀਂ ਕਦੇ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰਦੇ.ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੈ.ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਅੱਗੇ ਵਧਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਉਲਟਾ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ.ਸਭ ਕੁਝ ਸਕਾਰਾਤਮਕ ਹੈ;ਫਿਰ ਵੀ, ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਵੀ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸੁਆਰਥ ਜਾਂ ਆਪਣੀ ਤਰੱਕੀ ਲਈ ਆਪਣੇ ਪਿਆਰ ਦੀ ਕੁਰਬਾਨੀ ਨਾ ਕਰੋ.ਪਰਿਵਾਰ ਜਾਂ ਤੁਹਾਡੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਪ੍ਰਤੀ ਜਿੰਨੇ ਭਾਵਾਤਮਕ ਲਗਾਵ ਨਾ ਛੱਡੋ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ 'ਤੇ ਆਪਣੇ ਸਬਰ ਬਾਰੇ ਸੋਚੇ ਅਤੇ ਵਿਸ਼ਵਾਸ ਬਾਰੇ ਸੋਚੇ ਬਿਨਾਂ ਆਪਣੇ ਕਦਮ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਹੋ, ਤਾਂ ਸਫਲਤਾ ਨਿਸ਼ਚਤ ਰੂਪ ਤੋਂ ਲੱਭੀ ਜਾਏਗੀ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਖੁਸ਼ਹਾਲੀ, ਇੱਛਾ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "ਕੱਪ ਦਾ ਦਸ",
        "card_category": "Cups",
        "card_translated_category": "ਕੱਪ",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਸੁੰਦਰ ਜੋੜਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਉਸ ਦੇ ਦੋ ਨਿਰਦੋਸ਼ ਬੱਚੇ ਹਨ.ਘਰਾਂ ਦੇ ਪਿੱਛੇ ਇੱਕ ਘਰ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਰੁੱਖਾਂ ਅਤੇ ਪਾਣੀ ਦੁਆਰਾ ਘਿਰਿਆ ਹੋਇਆ ਹੈ.ਕੱਪਾਂ ਦੀ ਬਣੀ ਸਤਰੰਗੀ ਮੀਂਹ ਪੈ ਰਹੀ ਹੈ ਜੋ ਕਿ ਅਕਾਸ਼ ਤੋਂ ਉਸ ਪਰਿਵਾਰ ਨੂੰ ਬਰਕਤਾਂ ਮੀਂਦੀ ਪੈ ਰਹੀ ਹੈ.ਇਹ ਜੋੜਾ ਆਪਣਾ ਹੱਥ ਵਧਾ ਕੇ ਸਤਰੰਗੀ ਦਾ ਸ਼ੁਕਰਗੁਜ਼ਾਰ ਕਰ ਰਿਹਾ ਹੈ.ਦੋਵੇਂ ਬੱਚੇ ਘਰ ਦੇ ਸਾਮ੍ਹਣੇ ਨੱਚ ਰਹੇ ਹਨ.ਕੱਪ ਕਿਸੇ ਨੂੰ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਇਸ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਉੱਚੇ ਸਮੇਂ ਦੀ ਖੁਸ਼ੀ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਸਬੰਧਾਂ ਵਿਚ ਸੱਚਾ ਪਿਆਰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਬਹੁਤ ਹੀ ਅਨੰਦਮਈ ਸੰਬੰਧ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਸਦਾ ਅਰਥ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਕਿਸੇ ਵਿੱਚ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਘਰ ਜਾਂ ਰੁਜ਼ਗਾਰ ਦੀ ਜਗ੍ਹਾ ਜਾਂ ਦੋਸਤਾਂ ਦੇ ਵਿਚਕਾਰ ਇੱਕ ਬਹੁਤ ਹੀ ਤਸੱਲੀਬਖਸ਼ ਸਬੰਧ ਸਥਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ.ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਕਾਰੋਬਾਰ, ਨੌਕਰੀ ਜਾਂ ਤੁਹਾਡੀ ਮਾਲਕੀ ਦੇ ਅਧੀਨ ਇਕ ਜਗ੍ਹਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਹਰ ਜਗ੍ਹਾ ਸਤਿਕਾਰ ਅਤੇ ਸਤਿਕਾਰ ਮਿਲੇਗਾ.ਤੁਹਾਡੇ ਵਿਹਾਰਕ ਪ੍ਰਸ਼ਨ, ਸੰਬੰਧ ਅਤੇ ਤੁਹਾਡੀ ਸਿਹਤ ਸੁਰੱਖਿਆ ਪ੍ਰਾਪਤ ਕਰੇਗੀ.\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ 'ਤੇ, ਲੱਗਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਪਿਆਰ ਦਾ ਰਿਸ਼ਤਾ ਸਥਾਪਤ ਹੋ ਸਕਦਾ ਹੈ.ਖ਼ੁਸ਼ੀ ਨੂੰ ਲੱਭਣ ਲਈ, ਤੁਸੀਂ ਇਸ ਦੇ ਅਨੰਦ ਲਓ ਅਤੇ ਕਰਦੇ ਹੋ;ਇਹ ਖੁਸ਼ੀ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੇ ਘਰ ਵਿੱਚ ਹੈ.ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਭਾਵੇਂ ਇਹ ਤੁਹਾਡੇ ਸੰਬੰਧ ਵਿਚ ਇਹ ਇਕ ਦੋਸਤ, ਪ੍ਰੇਮਿਕਾ ਜਾਂ ਪਤਨੀ ਹੈ, ਤਾਂ ਉਸ ਦੀ ਪਛਾਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਜੇ ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਸਫਲਤਾ ਮਿਲਦੀ ਹੈ, ਤਾਂ ਬਾਕੀ ਜ਼ਿੰਦਗੀ ਖ਼ੁਸ਼ ਹੋ ਸਕਦੀ ਹੈ.ਭਵਿੱਖ ਵਿੱਚ ਸੰਬੰਧਾਂ ਦੇ ਟੁੱਟਣ ਦਾ ਡਰ ਵੀ ਹੈ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਦੁੱਖ ਅਤੇ ਤੋਬਾ ਦੀ ਅੱਗ ਵਿੱਚ ਝੁਲਸ ਸਕਦੇ ਹੋ, ਇਸ ਲਈ ਸਾਵਧਾਨ ਰਹੋ.ਜੇ ਕੋਈ ਝੂਠੇ ਪਿਆਰ ਵਿੱਚ ਫਸਿਆ ਨਹੀਂ ਹੁੰਦਾ, ਤਾਂ ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖੋ, ਫਿਰ ਟੀਚਾ ਬਹੁਤ ਦੂਰ ਨਹੀਂ ਹੁੰਦਾ.ਇਹ ਕਾਰਡ ਭਵਿੱਖ ਲਈ ਸਫਲਤਾ ਦਾ ਸੂਚਕ ਹੈ.\r\n\r\nਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੇ ਗਏ ਤਸਵੀਰ ਨੂੰ ਵੇਖ ਕੇ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਲਈ ਲਾਲਸਾ ਹੋਣਾ ਗਲਤ ਨਹੀਂ ਹੈ;ਪਰ ਅਭਿਲਾਸ਼ਾ ਦੀ ਪੂਰਤੀ ਲਈ, ਸਾਰੇ ਤੱਤ ਜੋ ਲੋੜੀਂਦੇ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੇ ਹਨ ਤੁਹਾਡੇ ਅੰਦਰ ਉਪਲਬਧ ਹਨ.ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਆਪਣੇ ਪਿਆਰ ਦੇ ਮਾਮਲਿਆਂ ਨੂੰ ਬਣਾ ਕੇ ਦ੍ਰਿੜਤਾ ਅਤੇ ਸਕਾਰਾਤਮਕ ਸੋਚ ਬਣਾਉਣਾ ਲਾਜ਼ਮੀ ਹੈ.ਕਈ ਵਾਰ ਨਕਾਰਾਤਮਕ ਚੀਜ਼ਾਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਸ਼ਾਮਲ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਇਸ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣਾ ਸੁਭਾਅ ਬਦਲਣਾ ਪਏਗਾ.ਜੇ ਅਸੀਂ ਤੁਹਾਡੀ ਸੋਚ ਨੂੰ ਬਦਲਦੇ ਹਾਂ, ਤਾਂ ਅੱਗੇ ਦਾ ਰਸਤਾ ਸਾਫ ਦਿਖਾਈ ਦੇਵੇਗਾ.ਇਸ ਤੋਂ ਬਾਅਦ, ਆਪਣੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਅਤੇ ਇਸ ਨੂੰ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਪ੍ਰੇਮ ਸੰਬੰਧਾਂ ਨਾਲ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਵਰਤਣਾ.ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਅਨੁਮਾਨਤ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਸ ਕਾਰਡ ਨੂੰ ਇਸ ਕਾਰਡ ਦੁਆਰਾ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਭਾਵਾਤਮਕ ਸੰਬੰਧਾਂ ਕਾਰਨ, ਬੇਵਕੂਫ ਝਗੜੇ ਅਤੇ ਦੇਵੀ-ਦੇਵੀ-ਦੇਵਤੇ ਆਦਿ ਹੋਣਗੇ.ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਤੋਂ ਬਚਣਾ ਪਏਗਾ.ਕਦੇ ਵੀ ਕਿਸੇ ਦੀਆਂ ਗਲਤ ਭਾਵਨਾਵਾਂ ਲਈ ਨਾ ਆਓ.ਉਸ ਨਾਲ ਉਸ ਦਾ ਪੱਖ ਨਾ ਰੱਖੋ.\r\n\r\nਜੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਮੁਸੀਬਤਾਂ ਆਉਣਗੀਆਂ, ਤਾਂ ਇਸ ਨੂੰ ਇਕ ਨਿਦਾਨ ਅਤੇ ਸਾਹਮਣਾ ਕਰੋ.ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਦੂਰ ਨਾ ਦੌੜੋ ਅਤੇ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਨਾ ਪਾਓ.ਜੇ ਤੁਸੀਂ ਭਰੋਸੇ ਨਾਲ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਨੂੰ ਲਾਭ ਹੋਵੇਗਾ ਅਤੇ ਨਤੀਜਾ ਤੁਹਾਡੇ ਹੱਕ ਵਿੱਚ ਹੋਵੇਗਾ.\r\n\r\nਇਹ ਕਾਰਡ ਦੱਸਦਾ ਹੈ ਕਿ ਸੰਤੁਸ਼ਟੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਰਹੇਗੀ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਪਰਿਵਾਰ ਅਤੇ ਦੋਸਤਾਂ ਤੋਂ ਪੂਰਾ ਸਮਰਥਨ ਮਿਲੇਗਾ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "ਤਲਵਾਰਾਂ ਦੀ ਕੁੰਜੀ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "01_King of Swords.jpg",
        "card_content": "ਇਕ ਰਾਜਾ ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਗ੍ਰੈਂਡ ਗੱਦੀ ਤੇ ਬੈਠਾ ਹੈ.ਉਸਦੇ ਸੱਜੇ ਹੱਥ ਵਿੱਚ ਤਲਵਾਰ ਹੈ ਅਤੇ ਉਹ ਸਾਹਮਣੇ ਵੱਲ ਵੇਖ ਰਿਹਾ ਹੈ.ਉਸਦੇ ਪਿੱਛੇ ਤੂਫਾਨੀ ਮਾਹੌਲ ਹੈ.ਰਾਜਾ ਬਿਲਕੁਲ ਸ਼ਾਂਤ ਅਤੇ ਸਥਿਰ ਹੈ.ਉਸ ਨੂੰ ਸੱਚਾਈ ਅਤੇ ਨਿਆਂ ਲਈ ਪਿਆਰ ਹੈ.ਉਸ ਦੀ ਦੋਸਤੀ ਦੀ ਵਚਨਬੱਧਤਾ ਹੈ.ਉਹ ਬਿਆਸ ਤੋਂ ਕਿਆਸ ਲਗਾਉਂਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਮਰਦਾਨਗੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਸ਼ਕਤੀ ਵੱਲ ਖੜਦਾ ਹੈ, ਫਿਰ ਵੀ ਇਹ ਕਾਰਡ ਨੁਕਸਾਨਦੇਹ ਹੈ.ਇਹ ਨੁਕਸਾਨਦੇਹ ਹੈ.ਅਜਿਹਾ ਵਿਅਕਤੀ ਬਹੁਤ ਅਨੁਸ਼ਾਸਨੀ, ਮੂਵਡ ਅਤੇ ਤਰਕਸ਼ੀਲ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਉਸਦਾ ਕਿਰਦਾਰ ਵਿਹਾਰਕ ਹੁੰਦਾ ਹੈ.\r\n\r\nਜੇ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਤਾਂ ਉਹ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ ਉਹ ਆਪਣੇ ਇਰਾਦੇ ਅਤੇ ਉਸ ਦੇ ਇਰਾਦਿਆਂ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਆ ਸਕਦਾ.ਕਈ ਵਾਰ ਅਜਿਹਾ ਵਿਅਕਤੀ ਬਹੁਤ ਚੰਗਾ ਦੋਸਤ ਬਣ ਜਾਂਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਦੋਸਤਾਨਾ ਬਣ ਜਾਂਦੇ ਹੋ, ਪਰ ਅਚਾਨਕ ਉਹ ਤੁਹਾਡਾ ਅਤਿਅੰਤ ਦੁਸ਼ਮਣ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਜੇ ਸਥਿਤੀ ਬਾਰੇ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, ਤਾਂ ਇਸ ਕਾਰਡ ਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਗਿਆ ਕਿ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਨਵੇਂ ਮੌਕਿਆਂ ਦੀ ਸੰਭਾਲ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਆਪਣੀ ਸਮਝ ਸਾਫ ਰੱਖੋ ਅਤੇ ਜੇ ਤੁਸੀਂ ਇਸ ਅਨੁਸਾਰ ਵਿਹਾਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਫਲ ਹੋਵੋਗੇ.ਇਹ ਕਾਰਡ ਅਜਿਹੀ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ ਜਿਸ ਨੂੰ ਬਹੁਤ ਉਤਸ਼ਾਹੀ ਆਦਮੀ ਤੁਹਾਡਾ ਭਿਆਨਕ ਦੁਸ਼ਮਣ ਬਣ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਕਾਰੋਬਾਰ ਵਿਚ ਅਤੇ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਸੰਬੰਧਾਂ ਵਿਚ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਕਰ ਸਕਦੇ ਹੋ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਉਹ ਤੁਹਾਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਰਿਹਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਕ woman ਰਤ ਹੋ, ਤਾਂ ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਨਾਲ ਵਿਅਕਤੀ ਨਾਲ ਕੋਈ ਰਿਸ਼ਤਾ ਨਹੀਂ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਭਰੋਸੇਯੋਗ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਨੁਕਸਾਨ ਵੀ ਕਰ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦੁੱਖ, ਚਿੰਤਾ ਅਤੇ ਸਰੀਰਕ ਨੁਕਸਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਜਾਜਕ ਅਤੇ ਸ਼ਕਤੀ ਨਾਲ ਭਰੇ ਹੋ, ਪਰ ਉਸੇ ਸਮੇਂ ਕੋਈ ਕਾਰਡ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਚੈਪ ਲਪਲ ਦੀ ਬਿਪਾਸ ਦੇ ਬਾਵਜੂਦ ਇਕ ਅਨੁਸ਼ਾਸਿਤ ਵਿਅਕਤੀ ਹੋ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਲਾਲਸਾ ਬਹੁਤ ਮਜ਼ਬੂਤ ​​ਹੈ.ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਜੋ ਵੀ ਕਾਰੋਬਾਰ ਅਤੇ ਕਾਰੋਬਾਰ ਹੈ, ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਬਾਅਦ ਵਿੱਚ ਦਰਸਾਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ.ਜੇ ਤੁਸੀਂ ਘਾਟੇ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਸ ਵਿਅਕਤੀ ਨਾਲ ਕੋਈ ਰਿਸ਼ਤਾ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ ਜੋ ਤੁਹਾਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ.ਜੇ ਕੋਈ ਭਰੋਸੇਮੰਦ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਵਿੱਤੀ ਨੁਕਸਾਨ ਦੇ ਨਾਲ ਸਰੀਰਕ ਨੁਕਸਾਨ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਹਾਲਾਂਕਿ ਤੁਹਾਡਾ ਦਿਮਾਗ ਬਹੁਤ get ਰਜਾਵਾਨ ਹੈ, ਤੁਸੀਂ ਫਿਰ ਵੀ ਵਿਅਕਤੀ ਨੂੰ ਮਾਨਤਾ ਦੇਣ ਵਿੱਚ ਗਲਤੀਆਂ ਕਰਦੇ ਹੋ, ਕਿਉਂਕਿ ਤੁਸੀਂ ਅਜਿਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੋ ਅਤੇ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਅਜਿਹਾ ਵਿਅਕਤੀ ਮੂਰਖਤਾ ਅਤੇ ਬੇਲੋੜੀ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ ਦੂਜਿਆਂ ਨਾਲ ਅਨੁਸ਼ਾਸਨ ਵਿਚ ਰਹਿੰਦਾ ਹੈ, ਪਰ ਉਸ ਦੀ ਆਪਣੀ ਮਾਨਸਿਕਤਾ ਅਨੁਸ਼ਾਸਿਤ ਨਹੀਂ ਹੈ.ਐਸੇ ਵਿਅਕਤੀ ਦਾ ਦਿਮਾਗ ਬਹੁਤ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹੁੰਦਾ ਹੈ, ਫਿਰ ਵੀ ਉਸਦੀ ਭਾਵਨਾ ਬਿਲਕੁਲ ਸੁਆਰਥੀ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਨਿਆਂ ਹੋਵੋਗੇ ਅਤੇ ਤੁਸੀਂ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪਾਰ ਕਰਕੇ ਦੁਬਾਰਾ ਸੰਮੇਲਨ ਵਿੱਚ ਪਹੁੰਚ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "ਤਲਵਾਰਾਂ ਦੀ ਰਾਣੀ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਦੀ ਇਕ ਖੂਬਸੂਰਤ ਰਾਣੀ ਤਖਤ ਤੇ ਬਿਰਾਜਮਾਨ ਹੈ.ਉਹ ਤਖਤ ਫ਼ਰਿਸ਼ਤਿਆਂ ਅਤੇ ਪਤੰਗਾਂ ਨਾਲ ਲੈਸ ਹੈ.ਰਾਣੀ ਦੀ ਤਲਵਾਰ ਇਕ ਹੱਥ ਵਿਚ ਖੜ੍ਹੀ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਉਹ ਕਿਸੇ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰ ਰਹੀ ਹੈ.ਉਸਦਾ ਚਿਹਰਾ ਗੰਭੀਰ ਹੈ.ਉਸਨੇ ਸੋਗ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ ਅਤੇ ਉਹ ਆਪਣੇ ਦੁੱਖਾਂ ਨੂੰ ਚੁੱਪ-ਚਾਪ ਸਹਿਣ ਕਰਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਇਕ woman ਰਤ ਜਾਂ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜਿਸ ਕੋਲ ਸ਼ਕਤੀ ਅਤੇ ਸ਼ਕਤੀ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਬਹੁਤ ਸੁਆਰਥੀ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਆਪਣਾ ਮਨ ਕਰਦਾ ਹੈ ਅਤੇ ਕਰਦਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਬਹੁਤ ਬੇਰਹਿਮ, ਜ਼ਾਲਮ ਅਤੇ ਸੁਆਰਥੀ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਨਿੱਜੀ ਨੁਕਸਾਨ ਹੋ ਗਿਆ ਹੈ.ਕੋਈ ਵੀ ਸੱਤਾਧਾਰੀ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਅੰਦਰੋਂ ਤੋੜ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਇਕ ਮਰਦ ਹੋ, ਤਾਂ ਅਜਿਹੀ ਸ਼ਖਸੀਅਤ ਵਾਲੇ ਐਸੀ ਵਾਲੇ ਵਿਅਕਤੀ ਨਾਲ ਸਬੰਧ ਤੋੜੋ.ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ man ਰਤ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦੀ ਹੈ, ਪਰ ਅਸਲ ਵਿੱਚ ਅਜਿਹਾ ਨਹੀਂ ਹੈ.ਉਹ ਸਿਰਫ ਤੁਹਾਨੂੰ ਵਰਤ ਰਹੀ ਹੈ.ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਮੰਨਦੇ ਹੋ ਉਹ ਤੁਹਾਡੇ ਨਾਲ ਧੋਖਾ ਕਰ ਸਕਦਾ ਹੈ.ਜੇ ਇਸ ਸੰਬੰਧੀ ਤੁਹਾਡੇ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕੋਈ ਹੋਰ ਹੋਰ ਹੈ, ਤਾਂ ਇਹ ਕਾਰਡ ਦੁੱਖ, ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਵੱਖ ਕਰਨ, ਵੈਧਤਾ ਆਦਿ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜਿਸ ਵਿਅਕਤੀ ਕੋਲ ਸ਼ਕਤੀ ਅਤੇ ਤਾਕਤ ਹੈ ਉਹ ਬਹੁਤ ਸੁਆਰਥੀ ਸੁਭਾਅ ਹੈ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਨੂੰ ਤਿਆਗਣਾ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਹੋਵੇਗਾ.ਜੋ ਵੀ ਯੋਜਨਾ ਜੋ ਵੀ ਯੋਜਨਾ ਹੈ ਉਸ ਬਾਰੇ ਕਾਹਲੀ ਨਾ ਕਰੋ ਅਤੇ ਤੰਗ ਮਾਨਸਿਕਤਾ ਨੂੰ ਛੱਡੋ.ਤੁਹਾਡੇ ਵਿਚੋਂ ਬਹੁਤ ਸਾਰੇ ਸਵਾਰਥ ਸੁਭਾਅ ਦੁਆਰਾ ਪ੍ਰੇਸ਼ਾਨ ਹਨ.ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਜੋ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਅਤੇ ਜੋ ਤੁਸੀਂ ਕਹਿੰਦੇ ਹੋ, ਸਭ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਪਰ ਇਹ ਭਾਵਨਾ ਛੱਡਣੀ ਪਏਗੀ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਵਧੇਰੇ ਨੁਕਸਾਨ ਹੋਇਆ ਹੈ.ਤੁਸੀਂ ਉਸ ਵਿਅਕਤੀ 'ਤੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ ਜੋ ਆਪਣੀ ਸ਼ਕਤੀ ਅਤੇ ਸ਼ਕਤੀ ਦੀ ਤਾਕਤ' ਤੇ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ.ਜੇ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਤੁਹਾਡੀ ਮਾਨਸਿਕਤਾ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਤੋਂ ਦੂਰ ਰਹਿਣਾ ਵਧੀਆ ਰਹੇਗਾ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਬਹੁਤ ਗੁਆ ਚੁੱਕੇ ਹੋ.ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਇਕ ਨਵੀਂ ਸਵੈ-ਕਾਉਂਟੀ ਅਤੇ ਇਕ ਨਵੀਂ ਯੋਜਨਾ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਇਸ ਲਈ, ਜੋ ਵੀ ਕੰਮ ਕਰਦੇ ਹਨ ਉਸ ਬਾਰੇ ਬਹੁਤ ਸਾਵਧਾਨ ਰਹੋ.ਕਿਸੇ ਨੂੰ ਆਪਣੇ ਥੁੱਕਣ ਨਾਲ ਉਲਝਣ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ ਅਤੇ ਤੁਹਾਡੀ ਸੁਆਰਥ ਨੂੰ ਸਾਬਤ ਕਰਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਅੱਗੇ ਵਧਣ ਅਤੇ ਆਪਣੀ ਗੁੰਮ ਗਈ ਵੱਕਾਰ ਨੂੰ ਵਾਪਸ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ.ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਦ੍ਰਿੜਤਾ ਲਓ, ਤਾਂ ਹੀ ਤੁਸੀਂ ਆਪਣਾ ਟੀਚਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਪਿਛਲੇ ਤਜ਼ੁਰਬੇ ਦੇ ਅਧਾਰ ਤੇ ਇਸ ਸਮੇਂ ਤਰੱਕੀ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਇਹ ਕਾਰਡ ਚੇਤਾਵਨੀ ਦਿੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਤੰਗ ਮਾਨਸਿਕਤਾ ਨੂੰ ਛੱਡ ਦਿੰਦੇ ਹੋ ਅਤੇ ਪਲ ਤਿਆਗ ਦਿੰਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਕਿਸੇ woman ਰਤ ਜਾਂ ਆਦਮੀ ਤੋਂ ਦੁਸ਼ਟ, ਪਾਪੀ, ਚਾਲਾਂ ਅਤੇ ਗੰਦੇ ਮਾਨਸਿਕਤਾ ਨਾਲ ਦੂਰ ਰਹਿਣਾ ਪਏਗਾ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਕ ਵੀ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "ਤਲਵਾਰਾਂ ਦੀ ਰਾਤ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਸੁੰਦਰ ਨੌਜਵਾਨ ਰੈਪਿਡ ਰਫਤਾਰ ਨਾਲ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿਚ ਘੋੜਾ ਚਲਾ ਰਿਹਾ ਹੈ.ਉਸ ਦੇ ਸੱਜੇ ਹੱਥ ਵਿਚ ਉਸਦੀ ਤਲਵਾਰ ਹੈ.ਰੁੱਖ ਉਸਦੇ ਪਿੱਛੇ ਦੀਆਂ ਤੇਜ਼ ਹਵਾਵਾਂ ਕਾਰਨ ਝੁਕਿਆ ਹੋਇਆ ਹੈ.ਉਹ ਯੰਗ ਸਰੀਰ ਆਕਰਸ਼ਣ ਅਤੇ ਸਾਰਿਆਂ ਦੇ ਪਿਆਰ ਦਾ ਕੇਂਦਰ ਹੈ.ਹਾਲਾਂਕਿ, ਉਹ ਬਹੁਤ ਬੇਰਹਿਮ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਦੂਸਰੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੇ ਸੁਆਰਥ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ.",
        "card_description": "ਜਿਸ ਵਿਅਕਤੀ ਨੂੰ ਇਸ ਕਾਰਡ ਵਿੱਚ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ ਗਿਆ ਹੈ ਉਹ 21 ਤੋਂ 35 ਸਾਲ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਅੰਦਰੂਨੀ ਡੂੰਘਾਈ ਨਾਲ ਦੁਖੀ ਕਰ ਸਕਦਾ ਹੈ.ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਨਾਲ ਪੁਰਾਣਾ ਵਿਰੋਧੀ ਜਾਂ ਪੁਰਾਣਾ ਨਫ਼ਰਤ ਹੈ, ਤਾਂ ਇਸ ਤੋਂ ਬਚਣ ਲਈ ਤਿਆਰ ਕਰੋ.ਇਹ ਕਾਰਡ ਤਬਾਹੀ ਅਤੇ ਮੌਤ ਆਦਿ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ ਆਦਿ.ਕੋਈ ਧੋਖਾਧੜੀ ਵਾਲਾ ਨੌਜਵਾਨ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਦਾਖਲ ਹੋਵੇਗਾ, ਜੋ ਕਿ ਬਹੁਤ ਸੁਆਰਥੀ ਭਾਵਨਾ ਦਾ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਲਈ ਭਾਰ ਬਣ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਜਾਂ ਤਾਂ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦਾ ਵਿਰੋਧ ਕਰ ਸਕਦੇ ਹੋ ਜਾਂ ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਜਾ ਕੇ ਜੋ ਤੁਹਾਨੂੰ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਦੀ ਪਾਲਣਾ ਕਰ ਸਕਦੇ ਹੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਸ ਨਿਰਾਸ਼ਾ ਦੇ ਅੰਦਰੋਂ ਬਹੁਤ ਉਦਾਸ ਹੋ ਜੋ ਤੁਹਾਡੇ ਚਿਹਰੇ ਤੇ ਹਮੇਸ਼ਾਂ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਡਾ ਤੁਹਾਡਾ ਵਿਰੋਧੀ ਬਣ ਗਿਆ ਹੈ ਅਤੇ ਇਸ ਤੋਂ ਬਚਣ ਲਈ, ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਚਾਲਾਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਸਪੱਸ਼ਟ ਨਹੀਂ ਹੁੰਦੀਆਂ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਤਬਾਹੀ ਅਤੇ ਮੌਤ ਦਰਸਾਉਂਦਾ ਹੈ.ਭਵਿੱਖ ਵਿੱਚ, ਕੋਈ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਦਾਖਲ ਹੋਵੇਗਾ, ਜੋ ਬਹੁਤ ਸੁਆਰਥੀ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਹੌਲੀ ਹੌਲੀ ਤੁਹਾਡੇ ਤੇ ਬੋਝ ਬਣ ਜਾਵੇਗਾ.ਇਸ ਤੋਂ ਬਚਣ ਲਈ, ਤੁਹਾਨੂੰ ਇਕ ਅੰਦਰੂਨੀ ਸੁਚੇਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਨਿੱਜੀ ਨੁਕਸਾਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜਿਸ ਕੋਲ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਸ਼ਕਤੀ ਅਤੇ ਸਥਿਤੀ ਹੈ ਤੁਹਾਡੇ ਲਈ ਘਾਤਕ ਹੋ ਸਕਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਕ woman ਰਤ ਹੋ, ਤਾਂ ਇਸ ਤਰ੍ਹਾਂ ਜਾਣੋ ਕਿ ਤੁਸੀਂ ਜੋ ਵਿਚਾਰਦੇ ਹੋ ਉਹ ਤੁਹਾਡੇ ਨਾਲ ਧੋਖਾ ਕਰ ਸਕਦੇ ਹਨ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਪਿਛਲੇ ਤਜ਼ੁਰਬੇ ਦੇ ਕਾਰਨ ਹਮੇਸ਼ਾਂ ਦੁਖੀ ਹੁੰਦੇ ਹੋ.ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਯੋਜਨਾ ਜਾਂ ਕਿਸੇ ਵੀ ਵਿਕਲਪ 'ਤੇ ਡੂੰਘਾ ਨਹੀਂ ਸਮਝਦੇ.ਭਟਕਣਾ ਬਾਰ ਬਾਰ ਪ੍ਰੇਸ਼ਾਨ ਹੈ.ਤੁਹਾਨੂੰ ਅਜਿਹੇ ਲੋਕਾਂ ਤੋਂ ਬਚਣ ਲਈ ਸੁਚੇਤ ਹੋ ਗਿਆ ਹੈ ਜੋ ਦੁਸ਼ਟ ਅਤੇ ਚਾਲ ਹਨ.ਜੇ ਤੁਸੀਂ ਮਰਦ ਹੋ, ਤਾਂ ਕੁੜੀਆਂ women ਰਤਾਂ ਨੂੰ ਤੁਹਾਡੇ ਤੋਂ ਵੱਖ ਰੱਖੋ.ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਉਹ ਵਿਅਕਤੀ ਲੱਭ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਸਮਝਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਦਾ ਹੱਥ ਵਧਾਉਂਦਾ ਹੈ.ਜੇ ਇਹ ਸੰਭਵ ਹੈ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਉਸ ਵਿਅਕਤੀ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀ ਮੰਜ਼ਲ 'ਤੇ ਪਹੁੰਚ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਮਹਿੰਗੀ ਸਥਿਤੀ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਉਸ ਜਗ੍ਹਾ ਨੂੰ ਕਮਜ਼ੋਰ ਅਤੇ ਹਾਰ ਕੇ ਸਾਬਤ ਹੋਏ ਹੋ, ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਅਹੁਦੇ 'ਤੇ ਹੋ, ਪੋਸਟ ਜਾਂ ਇਕ ਸਮੂਹ ਦੇ ਮੁਖੀ ਜਾਂ ਬਹੁਤ ਵੱਡੀ ਸਥਿਤੀ ਵਿਚ.\r\n\r\nਤੁਹਾਨੂੰ ਕਿਸੇ ਕਿਸਮ ਦੇ ਮਾਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਕਦੇ ਮੂਰਖ ਨਹੀਂ ਦਿਖਾਇਆ.ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਪਿੱਛੇ ਧਿਆਨ ਰੱਖੋ ਅਤੇ ਆਉਣ ਵਾਲੇ ਸੰਕਟ ਬਾਰੇ ਸੁਚੇਤ ਰਹੋ.ਕੋਈ ਤੁਹਾਡੇ ਨਾਲ ਦੋਹਰੇ ਗੇਮਾਂ ਖੇਡ ਸਕਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਦੀ ਸੰਭਾਲ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਜੀ ਸਕਦੇ ਹੋ.ਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਕੋਈ ਅਜਿਹੀ ਘਟਨਾ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹੋ ਰਹੀ ਹੈ, ਜਿਸਦੀ ਤੁਸੀਂ ਉਮੀਦ ਨਹੀਂ ਕਰਦੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "ਤਲਵਾਰਾਂ ਦਾ ਪੰਨਾ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਜਵਾਨ ਇੱਕ ਗੰਦੀ ਜ਼ਮੀਨ ਤੇ ਖੜ੍ਹਾ ਹੈ.ਉਹ ਆਪਣੇ ਹੱਥ ਵਿਚ ਤਲਵਾਰ ਇਸ ਤਰ੍ਹਾਂ ਰੱਖਦਾ ਹੈ ਕਿ ਉਹ ਹਮਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ.ਉਹ ਆਪਣੀ ਰੱਖਿਆ ਲਈ ਤਿਆਰ ਹੈ.ਉਸਦੇ ਕੱਪੜੇ ਹਨੇਰਾ ਜਾਮਨੀ ਹਨ.ਇਹ ਬੁੱਧੀ ਅਤੇ ਨਿਆਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਭੂਰੇ ਕੱਪੜੇ ਠੰਡੇ ਵਾਤਾਵਰਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਤਸਵੀਰ ਵਿਚ ਦੇਖਿਆ ਗਿਆ ਵਿਅਕਤੀ ਚਲਾਕ ਅਤੇ ਬਹੁਤ ਭਿਆਨਕ ਹੈ.ਉਸਦਾ ਦੂਜਿਆਂ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨਾਲ ਕੋਈ ਸਬੰਧ ਨਹੀਂ ਹੈ.",
        "card_description": "ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜੋ ਇਸ ਕਾਰਡ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ, ਇੱਕ ਬਹੁਤ ਉਤਸ਼ਾਹੀ ਅਤੇ ਜਲਦੀ ਕਰਦਾ ਹੈ 21 ਸਾਲ ਦੀ ਉਮਰ ਹੁੰਦੀ ਹੈ.ਖ਼ਤਰਾ ਜੋ ਵੀ ਸਾਹਮਣੇ ਹੈ, ਉਹ ਵਿਅਕਤੀ ਹਮੇਸ਼ਾਂ ਸੰਘਰਸ਼ ਲਈ ਤਿਆਰ ਹੁੰਦਾ ਹੈ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਹੱਤਵ ਦਿੰਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਦੀ ਰੂਹ ਵਿਚ ਪੱਕੀ ਨਿਹਚਾ ਹੈ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੇ ਦੋਸਤ ਪਖੰਡੀ ਹੋ ਸਕਦੇ ਹਨ.ਇਹ ਕਾਰਡ ਕਿਤੇ ਹਵਾ ਦੀ ਯਾਤਰਾ ਜਾਂ ਵਿਦੇਸ਼ੀ ਯਾਤਰਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਲੰਬੇ ਸਮੇਂ ਤੋਂ, ਉਹ ਵਿਅਕਤੀ ਜੋ ਇਸ ਵਿਸ਼ੇ ਬਾਰੇ ਖ਼ਬਰਾਂ ਨੂੰ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ ਜਾਂ ਕਿਸੇ ਨਤੀਜੇ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ, ਜਲਦੀ ਹੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਏਗੀ.ਜੇ ਤੁਹਾਡੀ ਸਮੱਸਿਆ ਰੁਜ਼ਗਾਰ ਤੋਂ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਵਿਅਕਤੀ ਤੋਂ ਰੁਜ਼ਗਾਰ ਦਾ ਪ੍ਰਸਤਾਵ ਹੋ ਸਕਦਾ ਹੈ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਇਸ ਦਾ ਇਕਰਾਰਨਾਮਾ ਵੀ ਮਿਲੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਯਾਤਰਾ ਦਾ ਇੱਕ ਮੌਕਾ ਮਿਲ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਲੱਭ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਰੁਜ਼ਗਾਰ ਵਿਚ ਮਦਦਗਾਰ ਸਾਬਤ ਹੋਵੇਗਾ.ਇਹ ਕਾਰਡ ਮਹੱਤਵਪੂਰਣ ਫੈਸਲੇ ਲੈਣ ਵਿਚ ਤੁਹਾਨੂੰ ਜਲਦੀ ਨਾ ਕਰਨ ਲਈ ਚੇਤਾਵਨੀ ਦਿੰਦਾ ਹੈ.ਤੁਹਾਡਾ ਸੁਭਾਅ ਬਹੁਤ ਗਤੀਸ਼ੀਲ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕਰਨਾ ਚਾਹੀਦਾ ਜੋ ਜਲਦਬਾਜ਼ੀ, ਹਉਮੈ-ਮੰਤਰ ਵਿਚ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ ਅਤੇ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ.ਅਜਿਹਾ ਵਿਅਕਤੀ ਵੀ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਜੋ ਵੀ ਫੈਸਲਾ ਤੁਸੀਂ ਬਣਾਉਂਦੇ ਹੋ, ਹਮੇਸ਼ਾ ਤੁਹਾਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਅਜਿਹੇ ਵਿਅਕਤੀ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਉਸਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਲੈ ਜਾਓ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਜਲਦਬਾਜ਼ੀ, ਗਤੀਸ਼ੀਲਤਾ ਅਤੇ ਤਿਆਰੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਜੋ ਚਾਹੁੰਦੇ ਹੋ ਉਸ ਲਈ ਜਾਣਕਾਰੀ ਅਤੇ ਇਸ ਵਿਚ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਜ਼ਿਕਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਸਮਝ ਜਾਓ ਕਿ ਵਿਅਕਤੀ ਇਕ ਧੋਖਾਧੜੀ, ਹੰਕਾਰੀ ਅਤੇ ਤੰਤਰਾ-ਮੰਤਰ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਬੁਰੀ ਅਤੇ ਸੋਗ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪਰੇਸ਼ਾਨ ਕਰ ਸਕਦਾ ਹੈ.ਜੇ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਜ਼ਿਕਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ, ਤਾਂ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਕੁਝ ਭੈੜੀਆਂ ਖ਼ਬਰਾਂ ਮਿਲੀਆਂ.ਇਤਰਾਜ਼ ਅਤੇ ਬਿਮਾਰੀ ਵੀ ਆ ਸਕਦੀ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਵੱਲ ਕਿਸੇ ਦਾ ਇਰਾਦਾ ਬੁਰਾ ਹੈ.ਕੋਈ ਤੁਹਾਨੂੰ ਜਾਸੂਸੀ ਕਰ ਰਿਹਾ ਹੈ.ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਤੋਂ ਬਚਾਓ.ਜੇ ਤੁਸੀਂ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਤਿਆਰੀ ਕਰਦੇ ਹੋ, ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਨਿਵੇਸ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਨਵਾਂ ਨਿਰਮਾਣ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਫਿਰ ਜੇ ਅੰਤ ਤਕ ਸਾਰੀਆਂ ਤਿਆਰੀਆਂ ਪੂਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਸਾਵਧਾਨ ਰਹੋ.ਅਚਾਨਕ ਸਭ ਕੁਝ ਤਬਾਹ ਕਰ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਜਿਵੇਂ ਹੀ ਤੁਸੀਂ ਅੱਗੇ ਵਧਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਲਗਾਤਾਰ ਵੱਲ ਧਿਆਨ ਦੇਣਾ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ;ਕਿਉਂਕਿ ਇਕ ਭਿਆਨਕ ਘਟਨਾ ਤੁਹਾਡੇ ਪਿੱਛੇ ਹੋ ਸਕਦੀ ਹੈ ਜਾਂ ਕੋਈ ਵਿਅਕਤੀ ਤੁਹਾਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਸਾਵਧਾਨ ਰਹੋ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸਥਿਤੀ ਵਿੱਚ ਸੁਧਾਰ ਹੋਏਗਾ ਜਾਂ ਕੋਈ ਹੱਲ ਲੱਭੇਗਾ.ਇਸਦੇ ਲਈ, ਤੁਹਾਨੂੰ ਇੱਕ ਬੁੱਧੀਮਾਨ ਫੈਸਲਾ ਲੈਣਾ ਪਏਗਾ ਅਤੇ ਸਾਵਧਾਨ ਰਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਬੱਦਲਾਂ ਵਿਚੋਂ ਇਕ ਹੱਥ ਤਲਵਾਰ ਨਾਲ ਦੋ ਧਾਰੀਆਂ ਕਰਾਉਂਦੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਤਲਵਾਰ ਦੁਆਲੇ ਇੱਕ ਤਾਜ ਹੈ.ਉਹ ਤਾਜ ਲਾਭ ਅਤੇ ਤਰੱਕੀ ਦਾ ਸੰਕੇਤਕ ਹੈ.ਜ਼ੈਤੂਨ ਦੇ ਦਰੱਖਤ ਦਾ ਇੱਕ ਕਾਸਟ ਤਾਜ ਤੋਂ ਲਟਕਦਾ ਹੋਇਆ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਉਹ ਸ਼ਾਂਤੀ ਦਾ ਸੂਚਕ ਹੈ.ਦੂਜੇ ਪਾਸੇ, ਤਾਰ ਦਾ ਇੱਕ ਪੱਤਾ ਤਾਜ ਤੋਂ ਲਟਕਿਆ ਹੋਇਆ ਹੈ.ਉਹ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਛੇ ਪੱਤੇ ਤਲਵਾਰ ਦੇ ਉਪਰਲੇ ਹਿੱਸੇ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਉਹ ਮੈਰਿਟ, ਇਕਸੁਰਤਾ ਅਤੇ ਗਿਆਨ ਦਾ ਪ੍ਰਤੀਕ ਹਨ.ਇੱਕ ਨਦੀ ਅਤੇ ਪਹਾੜ ਬੈਕਗ੍ਰਾਉਂਡ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.",
        "card_description": "ਜ਼ਬਰਦਸਤੀ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ.ਇਹ ਕਾਰਡ ਨਵੀਂ ਹਿੰਮਤ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਜੋ ਇਸ ਕਾਰਡ ਨਾਲ ਲੜਦਾ ਹੈ, ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਮਜਬੂਰ ਹੋ ਕੇ, ਅਤੇ ਨਵੇਂ ਸੰਘਰਸ਼ ਨੂੰ ਸੰਕੇਤ ਕਰਦੇ ਹੋ.ਜੋ ਵੀ ਕਰਨਾ ਹੈ ਉਹ ਕਰਨਾ ਨਿਸ਼ਚਤ ਕਰੋ ਅਤੇ ਫਿਰ ਤੁਰੰਤ ਇਸ ਤੇ ਕੰਮ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰੋ.ਇਸ ਤੋਂ ਬਾਅਦ ਵੀ, ਆਪਣੀ ਕਾਬਲੀਅਤ ਤੋਂ ਬਾਹਰ ਕੰਮ ਕਰਨ ਦੀ ਹਿੰਮਤ ਨਾ ਕਰੋ.ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਅਤੇ ਆਪਣੇ ਚਾਰਜ ਨੂੰ ਨਿਯੰਤਰਣ ਵਿਚ ਰੱਖੋ.ਜੋ ਵੀ ਟੀਚੇ ਨਿਰਧਾਰਤ ਕਰ ਚੁੱਕੇ ਹਨ, ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ, ਕੰਮ ਵਿੱਚ ਹਰ ਕਿਸਮ ਦੀ ਸ਼ਕਤੀ ਰੱਖੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਵਿਜੇ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਵੇਗਾ.\r\n\r\nਪੇਸ਼ ਕੀਤੇ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੀ ਗੁਣਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਡੀ ਇੱਛਾ ਹੈ ਕਿ ਕਿਸੇ ਸੰਘਰਸ਼ ਕੀਤੇ ਬਿਨਾਂ ਕਿਸੇ ਸੰਘਰਸ਼ ਜਾਂ ਕਿਸੇ ਚੀਜ਼ ਨੂੰ ਕੰਮ ਕਰਨ ਤੋਂ ਬਿਨਾਂ ਕਿਸੇ ਨੂੰ ਵੀ ਜ਼ਬਰਦਸਤੀ ਜਾਂ ਜਿੱਤ ਕੇ ਪ੍ਰਾਪਤ ਕਰਨਾ;ਪਰ ਇਹ ਅਸੰਭਵ ਹੈ.ਜੇ ਤੁਹਾਨੂੰ ਸੱਚਮੁੱਚ ਆਪਣਾ ਕਾਰੋਬਾਰ ਜਿੱਤਣਾ ਹੈ ਜਾਂ ਕਿਸੇ ਵੀ ਖੇਤਰ ਵਿਚ, ਤਾਂ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਪ੍ਰਕਿਰਿਆ ਦਾ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.ਇਸ ਤੋਂ ਬਾਅਦ, ਤੈਅ ਕੀਤੇ ਟੀਚਿਆਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਰਾਹ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਸਮਝੋ.ਫਿਰ ਨਵੀਂ ਤਾਕਤ ਅਤੇ ਨਵੀਂ ਸਵੈ-ਕਾਉਂਸਿਸ ਨਾਲ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਅੱਗੇ ਵਧੋ.ਜੇ ਅਜਿਹਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਲੈਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਤਦ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਅਜਿਹੇ ਵਿਅਕਤੀ ਤੋਂ ਦੂਰ ਰਹੋ.ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਨਿਰੰਤਰ ਸੰਘਰਸ਼.ਨਹੀਂ ਤਾਂ ਤੁਸੀਂ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤੁਹਾਡੇ ਤੋਂ ਦੂਰ ਹੋ ਜਾਵੇਗਾ.ਤੁਹਾਡੇ ਕੋਲ ਸਵੈ-ਅਨੁਕੂਲਤਾ ਹੈ, ਆਦਰਸ਼ਵਾਦ, ਨਿਆਂ, ਨੀਤੀ ਅਤੇ ਸਿਧਾਂਤ;ਫਿਰ ਤੁਹਾਡੇ ਡਰ ਕੀ ਹੈ?ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਖੜ੍ਹੇ ਰੁਕਾਵਟਾਂ ਨੂੰ ਦੂਰ ਕਰਨਾ ਪਏਗਾ ਅਤੇ ਇਸ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਆਪਣੀ ਸ਼ਕਤੀ ਨੂੰ ਇਕੱਠਾ ਕਰਕੇ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਸਾਬਤ ਕਰਨ ਲਈ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਨੁਕਸਾਨਦੇਹ ਨਤੀਜਾ ਹੈ.ਇੱਥੇ ਤਣਾਅ, ਚਿੰਤਾ ਅਤੇ ਸਬੰਧਾਂ ਵਿੱਚ ਚਿੰਤਾ ਹੋਵੇਗੀ.ਆਪਸੀ ਵਿਚਾਰਾਂ ਵਿੱਚ ਅੰਤਰ ਵਧਣਗੇ ਅਤੇ ਨਤੀਜੇ ਵਜੋਂ ਵਿਵਾਦ ਰਹੇਗਾ.ਵਿਚਾਰਾਂ ਵਿਚ ਬਰਾਬਰੀ ਦੀ ਘਾਟ ਹੋਵੇਗੀ.ਕਿਸੇ ਵੀ ਕਾਰਨ ਕਰਕੇ, ਭਾਵਨਾਤਮਕ ਸੰਬੰਧਾਂ ਵਿੱਚ ਅੰਤਰ ਹੋਵੇਗਾ.ਇਸ ਨਾਲ ਤਬਦੀਲੀ ਦਾ ਸੰਕੇਤ ਵੀ ਹੈ.ਇਸ ਲਈ, ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਨੂੰ ਸ਼ਾਂਤੀ ਬਣਾਈ ਰੱਖੋ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਸਫਲਤਾ ਮਿਲ ਜਾਵੇਗੀ.ਤੁਸੀਂ ਆਪਣੇ ਕੰਮ ਵਿਚ ਸੰਪੂਰਨਤਾ 'ਤੇ ਵਿਚਾਰ ਨਹੀਂ ਕਰਦੇ.ਆਪਣੇ ਕੰਮ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਰਹੋ.ਇਹ ਕਾਰਡ ਸ਼ਕਤੀ ਦਾ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ.ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਮੌਜੂਦ ਰੁਕਾਵਟਾਂ ਨੂੰ ਦੂਰ ਕਰਕੇ ਸ਼ਕਤੀ ਨੂੰ ਹਟਾਓ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ ਤੁ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "ਇਹ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਉਹ ਅੱਖਾਂ ਬੰਨ੍ਹਿਆ ਹੋਇਆ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ the ਰਤ ਉਸਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਨੂੰ ਨਹੀਂ ਵੇਖ ਸਕਦੀ.ਉਸ ਕੋਲ ਆਪਣੇ ਹੱਥ ਵਿਚ ਦੋ ਤਲਵਾਰਾਂ ਹਨ, ਜਿਸ ਨੂੰ ਉਸਨੇ ਸੰਤੁਲਨ ਨਾਲ ਬਹੁਤ ਸਥਿਰ ਰੱਖਿਆ ਹੈ.ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਸਥਿਤ ਸਮੁੰਦਰ woman ਰਤ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਅਤੇ ਉਸਦੀ ਮਿਹਨਤ.ਅਰਧ ਚੰਦਰ ਉਪਰਲੇ ਹਿੱਸੇ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਇਹ ਥੁੱਕਦਾ ਹੈ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਭਿਆਨਕ ਸਥਿਤੀ ਵਿੱਚ ਲੰਘ ਰਹੇ ਹੋ ਅਤੇ ਹੁਣ ਤੁਸੀਂ ਇਹ ਸਮਝਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋ ਕਿ ਕੀ ਕਰਨਾ ਹੈ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਅਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਵੱਲ ਜਾਣ-ਬੁੱਝ ਕੇ ਲਾਪਰਵਾਹ ਕਰਦੇ ਹੋ.ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਇਕ ਭਾਵਨਾ ਵੀ ਹੈ ਕਿ ਜੇ ਹਾਲਾਤਾਂ ਪ੍ਰਤੀ ਟੀਚਾ ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ, ਤਾਂ ਸਮੱਸਿਆ ਦੂਰ ਹੋ ਜਾਵੇਗੀ.",
        "card_description": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਹੱਕ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਇਹ ਦੋਸਤੀ ਅਤੇ ਸੰਸਥਾ ਨੂੰ ਸੂਚਿਤ ਕਰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਣ ਫੈਸਲਾ ਲੈਣਾ ਪਏਗਾ.ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਨਾਲ ਸੰਘਣੀ ਦੋਸਤੀ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਇਸਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਧਿਆਨ ਨਾਲ ਪੇਸ਼ ਆਉਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਅਭਿਆਸ ਵਿੱਚ ਸਾਵਧਾਨ ਰਹਿਣਾ ਪਏਗਾ.ਤਾਂ ਜੋ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਰਹਿੰਦਾ ਹੈ.ਕੋਈ ਵੀ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਹਾਨੂੰ ਧਿਆਨ ਰੱਖਣਾ ਪਏਗਾ ਕਿ ਤੁਹਾਡੇ ਫੈਸਲੇ ਨਾਲ ਤੁਹਾਡੇ ਫੈਸਲੇ ਨਾਲ ਨੁਕਸਾਨ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.ਤੁਹਾਡੀ ਯੋਜਨਾ ਵਿੱਚ, ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਵਿੱਚ, ਤੁਹਾਡੇ ਵਿਵਹਾਰ ਨੂੰ ਬਹੁਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਉਸ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਕਿਤੇ ਵੀ ਸਮਝੌਤਾ ਕਰਨਾ ਪਏਗਾ.ਜੋ ਵੀ ਵਿਕਲਪ ਤੁਸੀਂ ਸਾਹਮਣਾ ਕਰੋਗੇ, ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਸਿਰਫ ਇਕ ਨੂੰ ਪਸੰਦ ਕੀਤਾ ਜਾਣਾ ਪਏਗਾ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਵਾਲੀਆਂ ਘਟਨਾਵਾਂ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਸਿੱਧ ਹੋਣਗੀਆਂ.ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਲਈ ਇੱਕ ਮਹੱਤਵਪੂਰਣ ਫੈਸਲਾ ਕਰਨਾ ਪਏਗਾ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਲੱਭ ਲੈਂਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਲਾਭਦਾਇਕ ਅਤੇ ਮਦਦਗਾਰ ਸਾਬਤ ਹੁੰਦਾ ਹੈ.ਜੋ ਵੀ ਵਿਕਲਪ ਤੁਸੀਂ ਲੱਭਦੇ ਹੋ ਜਾਂ ਜੋ ਵੀ ਯੋਜਨਾ ਬਣਾਉਂਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਚੰਗੀ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨੀ ਪਏਗੀ.ਤੁਹਾਡੇ ਮਾਰਗ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਹੋਣਗੀਆਂ, ਪਰ ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਧਿਆਨ ਨਹੀਂ ਜਾਣਾ ਚਾਹੀਦਾ.ਜੇ ਕੋਈ ਰੁਕਾਵਟ ਜਾਂ ਕੋਈ ਰੁਕਾਵਟ ਪੈਦਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਬੁੱਧੀ ਨਾਲ ਕੋਈ ਹੱਲ ਲੱਭੋ.ਇਹ ਚੰਗਾ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਉਸੇ ਵਿਕਲਪ 'ਤੇ ਆਪਣਾ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰੋ.ਤੁਸੀਂ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਇਕੱਠੇ ਕਰਕੇ ਇਸ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਇੱਕ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਮਦਦ ਜਾਂ ਦੋਸਤੀ ਦੇ ਨਾਮ ਤੇ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਇਸ ਤੋਂ ਦੂਰ ਹੋਣ ਦੀ ਬਜਾਏ, ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਦੂਰ ਹੋਣ ਦੀ ਬਜਾਏ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਹੱਲ ਕੱ .ੋ, ਪਰ ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਇਕ ਪਾਸੇ ਰੱਖਣਾ ਪਏਗਾ ਅਤੇ ਸਕਾਰਾਤਮਕ ਵਿਚਾਰ ਰੱਖੋ.ਤੁਹਾਨੂੰ ਦ੍ਰਿੜਤਾ ਨਾਲ ਅੱਗੇ ਵਧਣਾ ਪਏਗਾ ਅਤੇ ਹਮੇਸ਼ਾਂ ਹਕੀਕਤ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਪਵੇਗਾ.ਜੇ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਵਿਚ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰੋ ਅਤੇ ਜੋ ਤੁਸੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਸਫਲਤਾ ਮਿਲੇਗੀ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਚੰਗਾ ਰਿਸ਼ਤਾ ਸਥਾਪਤ ਕਰਦੇ ਹੋ ਅਤੇ ਇਹ ਅੱਗੇ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਇਹ ਜਲਦੀ ਹੀ ਖਤਮ ਹੋ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਸੰਬੰਧਾਂ ਵਿਚ ਇੰਨਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਇਹ ਨਹੀਂ ਟੁੱਟਦਾ.ਇਸ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡਾ ਫੈਸਲਾ ਲੈ ਸਕਦਾ ਹੈ.ਦੂਸਰੇ ਲੋਕ ਤੁਹਾਡੇ ਲਈ ਪ੍ਰਮਾਣਿਕ ​​ਨਹੀਂ ਹੋ ਸਕਦੇ, ਪਰ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਲਈ ਪ੍ਰਮਾਣਿਕ ​​ਰਹਿਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਵੀ ਧੋਖਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਕਈ ਕਿਸਮਾਂ ਦੇ ਦੋਸ਼ ਵੀ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ.ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਸੰਤੁਲਨ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿੱਚ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਸਥਾਪਿਤ ਕੀਤਾ ਜਾਵੇਗਾ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਹਿੰਮਤ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦੀ ਤਾਕਤ ਬਾਰੇ ਚੰਗੀ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ ਤਿੰਨ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਦਿਲ ਦੀ ਤਸਵੀਰ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ, ਜਿਸ ਵਿਚ ਤਿੰਨ ਤਲਵਾਰਾਂ ਦਾਖਲ ਹੋ ਗਈਆਂ ਹਨ.ਇਸ ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿਚ ਬਾਰਸ਼ ਅਤੇ ਬੱਦਲ ਹਨ.ਅਜਿਹੀ ਤੂਫਾਨੀ ਮੌਸਮ ਦਾ ਪ੍ਰਤੀਕ ਭਾਵਨਾਵਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਬਹੁਤ ਦੁੱਖ, ਆਪਸੀ ਝਗੜੇ ਅਤੇ ਹੰਝੂਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਸਥਿਤੀ ਡਿਸਕਨੈਕਸ਼ਨ ਜਾਂ ਸਖ਼ਤ ਪ੍ਰੇਮੀ ਕਾਰਨ ਹੋਈ ਹੈ.ਇਹ ਕਾਰਡ ਵਿਸ਼ਵਾਸਘਾਤ ਨੂੰ ਨਿੱਜੀ ਜਾਂ ਪੇਸ਼ੇਵਰ ਜੀਵਨ ਵਿੱਚ ਦਰਸਾਉਂਦਾ ਹੈ.ਦਿਲ, ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਜਾਂ ਓਪਰੇਸ਼ਨ ਆਦਿ ਨਾਲ ਸਬੰਧਤ ਕਿਸੇ ਵੀ ਬਿਮਾਰੀ ਦਾ ਸੰਕੇਤ ਦਿੱਤਾ ਗਿਆ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤੁਸੀਂ ਮੁਸ਼ਕਲ ਹਾਲਾਤਾਂ ਵਿੱਚ ਜਾ ਰਹੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਹਾਲਾਤ ਪੈਦਾ ਕਰਨ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਡਿਸਕਨਲੇਕ ਅਤੇ ਪ੍ਰਾਨਯ ਤਿਕੋਣ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਸੀਂ ਇਕੱਲਤਾ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਜਿੰਨਾ ਤੁਸੀਂ ਸੁਤੰਤਰ ਅਤੇ ਸਪੱਸ਼ਟ ਹੋ, ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਦਾ ਜਿੰਨਾ ਜ਼ਿਆਦਾ ਤਣਾਅ ਘੱਟ ਜਾਵੇਗਾ ਅਤੇ ਅੰਤਰ ਵੀ ਹਟਾਏ ਜਾਣਗੇ.ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿੱਚ ਭਾਵਨਾਤਮਕ ਤੌਰ ਤੇ ਡੂੰਘਾਈ ਵਿੱਚ ਨਾ ਜਾਓ, ਨਹੀਂ ਤਾਂ ਤੁਹਾਡੀ ਸਿਹਤ ਪ੍ਰਭਾਵਿਤ ਹੋਵੇਗੀ.ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਵਿਹਾਰਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਕਿਸਮ ਦੀਆਂ ਸਾਵਧਾਨੀਆਂ ਵਰਤਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਤਰੱਕੀ ਸੰਭਵ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਿਲ ਦੀ ਬਿਮਾਰੀ ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਬੰਧਤ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਤੁਹਾਨੂੰ ਸੰਬੰਧਾਂ ਵਿਚ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਤਾਂ ਇਸ ਦਾ ਪਤਾ ਲਗਾਉਣ ਵਿਚ ਸੰਭਵ ਹੁੰਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ 'ਤੇ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਲਾਲਸਾ ਬਹੁਤ ਮਜ਼ਬੂਤ ​​ਹੈ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਡੇ ਵਿੱਚ ਕਾਫ਼ੀ ਸ਼ਕਤੀ ਅਤੇ energy ਰਜਾ ਸੰਚਾਰ ਹੈ, ਜਿਸ ਕਾਰਨ ਤੁਹਾਡਾ ਜਨੂੰਨ ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਜਾਗਦਾ ਹੈ.ਇਸਦਾ ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਬਿਨਾਂ ਸੋਚੇ ਕਾਹਲੀ ਵਿੱਚ ਕਾਹਲੀ ਵਿੱਚ ਕਾਹਲੀ ਕਰੋ.ਇਸਦੇ ਨਾਲ, ਸ਼ੁਭ ਲੱਛਣ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਇਕ ਆਦਰਸ਼ਵਾਦੀ, ਸਿਰਫ ਅਤੇ ਨੀਤੀ ਵਾਲੇ ਵਿਅਕਤੀ ਹੋ.ਨਵੀਂ ਆਤਮਾ ਅਤੇ ਨਵਾਂ ਪਿਆਰ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦਾਖਲ ਹੋ ਰਹੇ ਹਨ.ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਵਿੱਚ ਆਦਰਸ਼ਵਾਦ, ਨਿਆਂ ਅਤੇ ਮਾਨਸਿਕ ਸਪਸ਼ਟਤਾ ਸ਼ਾਮਲ ਹੈ.ਭਵਿੱਖ ਲਈ, ਤੁਸੀਂ ਬੇਅੰਤ ਹਿੰਮਤ ਅਤੇ ਸੰਘਰਸ਼ ਕਰਨ ਦੀ ਸ਼ਕਤੀ ਨਾਲ ਭਰੇ ਹੋ.ਜੋ ਵੀ ਤੁਹਾਨੂੰ ਕਰਨਾ ਹੈ, ਤੁਹਾਨੂੰ ਹਰ ਪਹਿਲੂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਚਾਰ ਕਰਕੇ ਇੱਕ ਨਿਸ਼ਚਤ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਸਿਰਫ ਫਿਰ ਅੱਗੇ ਵਧੋ.ਜਲਦਬਾਜ਼ੀ ਦਾ ਫੈਸਲਾ ਘਾਤਕ ਸਾਬਤ ਹੋ ਸਕਦਾ ਹੈ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਨੂੰ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਨ ਅਤੇ ਹਿੰਮਤ ਅਤੇ ਜਲਦਬਾਜ਼ੀ ਦੀ ਆਦਤ ਨੂੰ ਤਿਆਗਣ ਲਈ ਤੁਹਾਨੂੰ ਇਸ ਕਾਰਡ ਨਾਲ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਵਿੱਚ, ਸਫਲਤਾ ਤੁਹਾਡੇ ਕਦਮ ਨੂੰ ਚੁੰਮਦੀ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤੁਸੀਂ ਮੁਸ਼ਕਲ ਹਾਲਤਾਂ ਨਾਲ ਜੁੜੇ ਹੋਵੋਗੇ.ਇਸ ਦੇ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਜੋ ਵੀ ਸਥਿਤੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਉਂਦੀ ਹੈ, ਇਸ ਨੂੰ ਦ੍ਰਿੜਤਾ ਨਾਲ ਸਾਹਮਣਾ ਕਰਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤਿੰਨ ਸ਼ਖਸੀਅਤਾਂ ਹਨ, ਜਿਸ ਵੱਲ ਤੁਹਾਡੇ ਦਿਲ ਵਿਚ ਪਿਆਰ ਦੀ ਭਾਵਨਾ ਹੈ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਤੁਸੀਂ ਪ੍ਰੀਨਯਤਰੀਕੋਨ ਦੀ ਸਥਿਤੀ ਵਿਚ ਖੜੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਇਕੱਲਤਾ ਦਾ ਅਨੁਭਵ ਹੁੰਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਇਸ ਪ੍ਰਣਾਯਤਿਕਾ ਦੁਆਰਾ ਇੱਕ ਜਾਰੀ ਅਤੇ ਸਪਸ਼ਟ ਪਹੁੰਚ ਰੱਖਣੀ ਚਾਹੀਦੀ ਹੈ.ਆਪਣੇ ਦਿਲ ਦੀ ਡੂੰਘਾਈ ਵਿਚ ਕੁਝ ਵੀ ਨਾ ਹਟਾਓ, ਨਹੀਂ ਤਾਂ ਇਸ ਦਾ ਤੁਹਾਡੀ ਸਿਹਤ 'ਤੇ ਬੁਰਾ ਪ੍ਰਭਾਵ ਪਾਏਗਾ.ਤੁਸੀਂ ਇੱਕ ਵਿਹਾਰਕ ਪਹੁੰਚ ਅਪਣਾਉਂਦੇ ਹੋ.ਤਰੱਕੀ ਦਾ ਰਾਹ ਤੁਹਾਡੇ ਲਈ ਸਪਸ਼ਟ ਹੋਵੇਗਾ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ ਚਾਰ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਜਗੀਰ ਇਕ ਹਿੱਸੇ 'ਤੇ ਸੁੱਤਾ ਹੋਇਆ ਹੈ.ਉਸ ਦੇ ਹੱਥ ਪ੍ਰਾਰਥਨਾ ਦੇ ਆਸਣ ਵਿਚ ਜੁੜੇ ਹੋਏ ਹਨ.ਤਿੰਨ ਤਲਵਾਰਾਂ ਉਸਦੇ ਉੱਪਰ ਲਟਕ ਰਹੀਆਂ ਹਨ ਅਤੇ ਚੌਥੀ ਤਲਵਾਰ ਪਾਰਟੀ ਦੇ ਅੱਗੇ ਝੂਠ ਬੋਲ ਰਹੀ ਹੈ.ਵਿੰਡੋ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਪਾਇਆ ਜਾਂਦਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਅੜਕੀ ਧਾਮ (ਹਸਪਤਾਲ) ਹੈ.ਜਿੱਥੇ ਸੜਨ ਦੇ ਮਰੀਜ਼ ਉਨ੍ਹਾਂ ਦਾ ਇਲਾਜ ਕਰਵਾਉਂਦੇ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਹਰ ਤਰਾਂ ਦੇ ਨੁਕਸਾਨ ਦੇ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਨਵੇਂ ਤਰੀਕੇ ਨਾਲ ਸਥਾਪਤ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਵਧੇਰੇ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਸ਼ਾਂਤ ਹੋਣਾ ਪਏਗਾ, ਪਰ ਇੱਕ ਸਿਪਾਹੀ ਵਰਗੀਆਂ ਤਿਆਰੀ ਅਤੇ ਤਿਆਰੀਆਂ ਰੱਖੋ.ਜੋ ਵੀ ਕੰਮ ਤੁਸੀਂ ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਲੈਂਦੇ ਹੋ, ਇਸ ਨੂੰ ਸ਼ਾਂਤ ਅਤੇ ਸੰਤੁਲਿਤ ਰੱਖੋ.ਜੇ ਤੁਸੀਂ ਕੋਈ ਘਟਨਾ ਧਿਆਨ ਨਾਲ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਸਫਲਤਾ ਮਿਲ ਜਾਵੇਗੀ.ਤੁਹਾਨੂੰ ਲੰਮੀ ਸ਼ਾਨਦਾਰ ਮੌਜੂਦਾ ਸੰਕਟ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਸ਼ਾਂਤੀ ਅਤੇ ਸਬਰ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਦੁਖ ਤੋਂ ਬਾਹਰ ਆ ਜਾਓਗੇ.ਮੌਜੂਦਾ ਸਥਿਤੀ ਤੁਹਾਡੇ ਲਈ ਗੈਰ-ਸਿਹਤਮੰਦ ਰਿਪੋਰਟ ਕਰਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਵਿੱਤੀ ਅਤੇ ਮਾਨਸਿਕ ਹਾਲਤਾਂ ਵਿੱਚ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਸੀਂ ਤੰਗ ਕਰਨ ਵਾਲੀ ਸਥਿਤੀ ਵਿੱਚ ਲੰਘ ਰਹੇ ਵਿਅਕਤੀ ਦੀ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਉਸ ਦੇ ਦੁੱਖਾਂ ਵਿਚ ਮਦਦਗਾਰ ਬਣ ਸਕਦੇ ਹੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸਾਹਮਣੇ ਜੋ ਵੀ ਵਿਕਲਪ ਆਉਂਦੇ ਹੋ ਇਸ ਬਾਰੇ ਬਿਨਾਂ ਸੋਚੇ ਕਾਹਲੀ ਵਿੱਚ ਕੰਮ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੇ ਵਿਕਲਪ ਅਤੇ ਟੀਚੇ ਅਤੇ ਇਸ ਦੇ ਕਾਰਨ ਨੁਕਸਾਨ ਤੋਂ ਬਿਨਾਂ ਜਾਣੂ ਨਹੀਂ ਜਾਣਦੇ ਹੋ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਤੁਸੀਂ ਇਕ ਘਾਟੇ ਤੋਂ ਬਾਅਦ ਇਕ ਹੋਰ ਕਮੀ ਨੂੰ ਸਹਿਣ ਕਰ ਰਹੇ ਹੋ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਮਾਨਸਿਕ ਤਣਾਅ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵ ਹਨ ਕਿ ਤੁਹਾਡੀ ਸਿਹਤ ਚੰਗੀ ਨਹੀਂ ਹੈ.ਦੂਸਰਾ ਪ੍ਰਭਾਵ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਵਿੱਤੀ ਘਾਟੇ ਨੂੰ ਵੀ ਸਹਿਣ ਕਰ ਰਹੇ ਹੋ ਅਤੇ ਇਸ ਸਮੇਂ ਤੁਹਾਡੀ ਵਿੱਤੀ ਸਥਿਤੀ ਵਿਗੜ ਗਈ ਹੈ.ਇਸਦਾ ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਦਿਆਲੂ ਦੇ ਬੰਧਨ ਵਿੱਚ ਫਸ ਗਏ ਹੋ.ਜੇ ਤੁਸੀਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਸਿਹਤ 'ਤੇ ਧਿਆਨ ਦੇਣਾ ਹੋਵੇਗਾ.ਮਾਨਸਿਕ ਪੇਚੀਦਗੀਆਂ ਤੋਂ ਮੁਕਤ ਅਤੇ ਇਕ ਵਿਕਲਪ ਚੁਣੋ ਅਤੇ ਇਸ 'ਤੇ ਕੰਮ ਕਰੋ.ਹਰ ਪਹਿਲੂ ਨੂੰ ਧੀਰਜ ਨਾਲ ਵਿਚਾਰ ਕਰੋ ਅਤੇ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਅੱਗੇ ਵਧੋ.ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਬਹੁਤ ਸੰਘਰਸ਼ ਕਰਨਾ ਪਏਗਾ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਆਪਣਾ ਵਿਸ਼ਵਾਸ ਗੁਆ ਲਏ ਬਗੈਰ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਦੇ ਨਾਲ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਨਾਲ ਅੱਗੇ ਵਧਣ ਦਾ ਇੱਕ ਵਾਅਦਾ ਲਓ.ਜੇ ਤੁਸੀਂ ਇਸ ਚੇਤਾਵਨੀ ਵੱਲ ਧਿਆਨ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਸਫਲਤਾ ਮਿਲ ਜਾਵੇਗੀ ਅਤੇ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੂਰ ਹੋ ਜਾਣਗੀਆਂ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਗਲਤ ਸੁਪਨੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਆਉਂਦੇ ਹਨ.ਇੱਥੇ ਬਹੁਤ ਜਲਦੀ ਬਿਮਾਰੀ ਦਾ ਸੰਕੇਤ ਵੀ ਹੈ.ਸਮੱਸਿਆ ਥੋੜੇ ਸਮੇਂ ਲਈ ਪੈਦਾ ਹੋਏਗੀ.ਤੁਸੀਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਿਸ਼ਵਾਸ ਦੇ ਕਾਰਨ ਪੂਰਾ ਮੌਕਾ ਗੁਆ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੇ ਰਿਸ਼ਤੇ, ਤੁਹਾਡੀ ਭਾਵਨਾ, ਕਾਰੋਬਾਰ ਜਾਂ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦਾ ਬੰਧਨ ਵਿੱਚ ਰਹੋਗੇ ਅਤੇ ਤੁਹਾਡੀ ਸੀਮਾ ਦੇ ਅੰਦਰ ਹੋਵੇਗਾ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਸਿਹਤ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਕੰਮਾਂ ਵਿਚ ਵਧੇਰੇ ਸਮਾਂ ਬਿਤਾਉਂਦੇ ਹੋ, ਇਹ ਉਹ ਹੈ ਜੋ ਇਸ ਕਾਰਡ ਨਾਲ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ ਪੰਜ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "ਇਕ ਵਿਅਕਤੀ ਇਸ ਕਾਰਡ ਵਿਚ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਜਿਸ ਨੇ ਆਪਣੇ ਸੱਜੇ ਹੱਥ ਵਿਚ ਜ਼ਮੀਨ ਨੂੰ ਜ਼ਮੀਨ ਦਿੱਤੀ ਹੈ.ਜਦੋਂ ਕਿ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਤਲਵਾਰ ਉਸਦੇ ਮੋ shoulder ੇ ਤੇ ਦਿਖਾਈ ਦਿੱਤੀ.ਇਕ ਟਾਪੂ ਇਸ ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਅਸਮਾਨ ਬੱਦਲਵਾਈ ਹੈ.ਦੂਸਰੇ ਦੋ ਲੋਕ ਸਮੁੰਦਰ ਵੱਲ ਜਾ ਰਹੇ ਹਨ.ਹੇਠਾਂ ਫੈਲਿਆ ਰੇਤ ਵਿੱਚ ਦੋ ਤਲਵਾਰਾਂ ਪਈਆਂ ਹਨ.ਵਿਅਕਤੀ ਸਮੁੰਦਰ ਵੱਲ ਜਾਂਦੇ ਵੇਖ ਰਿਹਾ ਹੈ ਬਹੁਤ ਧਿਆਨ ਨਾਲ.ਉਸ ਨੂੰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀਆਂ ਤਲਵਾਰਾਂ ਖੋਹਣੀਆਂ ਪੈਣਗੀਆਂ ਜਾਂ ਸ਼ਾਇਦ ਉਸ ਨੂੰ ਲੜਾਈ ਵਿਚ ਹਾਰ ਗਿਆ ਹੋਵੇ.ਉਨ੍ਹਾਂ ਦੋਵਾਂ ਵਿਅਕਤੀਆਂ ਲਈ ਹਾਰ ਸ਼ਿਕਾਇਤ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਲਈ ਕੋਈ ਹੋਰ ਹੱਲ ਨਹੀਂ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਬਦਕਿਸਮਤੀ ਦਾ ਸੂਚਕ ਹੈ.ਇਸ ਦੇ ਨਾਲ ਇਹ ਨਕਾਰਾਤਮਕ ਵੀ ਹੈ.ਇਸ ਦੀ ਨਿਰਾਸ਼ਾ ਅਤੇ ਚਿੰਤਾ ਹੈ.ਇਸ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਲਗਨ ਦੀ ਘਾਟ ਹੈ.ਇਹ ਗਰੀਬੀ, ਤਬਾਹੀ ਅਤੇ ਕੂੜੇਦਾਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਯੋਜਨਾਵਾਂ, ਕੰਮ, ਪ੍ਰਣਾਲੀ ਜਾਂ ਕਿਸੇ ਵੀ ਹਾਲਤਾਂ ਵਿੱਚ ਮਾੜੀ ਅਸਫਲਤਾ ਹੋਵੇਗੀ.ਇਸ ਵਿਚ ਜੋ ਵੀ ਸਥਿਤੀ ਪੈਦਾ ਕਰਨ ਤੋਂ ਤੁਹਾਨੂੰ ਭੱਜਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ, ਪਰ ਇਸਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਣਾ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਤੋਂ ਕੁਝ ਰਾਹਤ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਤੁਸੀਂ ਜਿੰਨਾ ਸੰਭਵ ਹੋ ਸਕੇ ਹੋ ਸਕਦੇ ਹੋ, ਨਤੀਜੇ ਵਜੋਂ, ਜਿਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਤੁਸੀਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.\r\nਇਸ ਕਾਰਡ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਤੁਹਾਡੀ ਸਹੀ ਤਸਵੀਰ ਬਾਹਰ ਆਉਂਦੀ ਹੈ.ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਬਹੁਤ ਸਾਰੀਆਂ ਨਿਰਾਸ਼ਾਵਾਂ ਨਾਲ ਘਿਰੇ ਹੋ.ਤੁਹਾਡੇ ਸੁਭਾਅ ਵਿੱਚ ਚਿੰਤਾ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਦੇ ਕਾਰਨ.ਇਸਦੇ ਨਾਲ, ਤੁਸੀਂ ਆਰਥਿਕ ਕਮੀ, ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਹਫੜਾ-ਦਫੜੀ ਦੀ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦੁੱਖ ਅਤੇ ਰਹਿਮ ਦਾ ਇਕ ਸਰਜਨ ਹੈ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਅਪਮਾਨਜਨਕ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ, ਹਰੇਕ ਨਾਲ ਚਲ ਕੇ ਆਪਣਾ ਕੰਮ ਧਿਆਨ ਨਾਲ ਕਰੋ.ਇਸਦੇ ਲਈ, ਤੁਹਾਨੂੰ ਬਹੁਤ ਦੂਰ ਨਹੀਂ ਜਾਣਾ ਪੈਂਦਾ, ਪਰ ਆਪਣੀ ਪ੍ਰਮਾਣਿਕਤਾ ਅਤੇ ਦਿਆਲਤਾ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਵਰਤੋ.ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਕਿਸੇ ਦੁਰਵਿਵਹਾਰ ਵਾਲੀ ਸਥਿਤੀ ਹੁੰਦੀ ਹੈ ਤਾਂ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਚਲ ਕੇ ਹਰ ਦੂਜੇ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਅੱਗੇ ਵਧਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਉਚਿਤ ਹੋਵੇਗਾ ਜੇ ਇੱਥੇ ਕੋਈ ਗਾਲਾਂ ਵਾਲੀ ਸਥਿਤੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੂਜਿਆਂ ਤੋਂ ਵੱਖ ਕਰਨਾ ਪਏਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੋਗ, ਸਨਸਨੀ ਅਤੇ ਤਰਸ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਹ ਸੰਭਵ ਹੈ, ਤੁਸੀਂ ਬਦਨਾਮ ਹੋ ਸਕਦੇ ਹੋ ਅਤੇ ਅਪਮਾਨ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹੋ.ਇਸ ਦੇ ਨਾਲ, ਕਿਸੇ ਕਿਸਮ ਜਾਂ ਦੂਜੇ ਰੂਪ ਵਿਚ ਤਬਾਹੀ ਅਤੇ ਭਾਰੀ ਨੁਕਸਾਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਡੇ ਲੁਕਵੇਂ ਦੁਸ਼ਮਣ ਤੁਹਾਡੇ ਭਾਰੀ ਨੁਕਸਾਨ ਕਰ ਸਕਦੇ ਹਨ.ਅਜਿਹੀ ਸਥਿਤੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਬਣਾਈ ਜਾ ਸਕਦੀ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਹਿੰਮਤ ਨੂੰ ਤੋੜ ਦੇਵੇਗੀ.ਨਤੀਜੇ ਵਜੋਂ ਤੁਸੀਂ ਅਪਮਾਨਜਨਕ ਸਥਿਤੀ ਵਿੱਚ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਕੁਝ ਸਮੇਂ ਲਈ, ਤੁਹਾਡੇ ਲੁਕਵੇਂ ਦੁਸ਼ਮਣ ਖੜੇ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਸ ਕਾਰਨ ਤੁਹਾਨੂੰ ਹਾਰ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਬਹਿਸ ਤੋਂ ਦੂਰ ਰਹੋ.ਨਹੀਂ ਤਾਂ ਤੁਹਾਡੀ ਵੱਕਾਰ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ.ਇਸ ਸਥਿਤੀ ਵਿਚ ਹੱਲ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਬਾਵਜੂਦ, ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਲਈ ਸਮਰਥਨ ਨਹੀਂ ਕਰੇਗਾ.ਇਸ ਲਈ, ਤੁਹਾਡੇ ਲਈ ਤੁਹਾਡੇ ਵਿਚਾਰਾਂ ਨੂੰ ਸ਼ੁੱਧ ਰੱਖਣਾ ਉਚਿਤ ਹੋਏਗਾ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪ੍ਰਮਾਣਿਕ ​​ਬਣਾਓ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਵਿੱਚ ਤੁਹਾਡੀ ਹਾਰ ਸੰਭਵ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਝੂਠੀ ਹਉਮੈ ਨੂੰ ਛੱਡ ਕੇ ਹੋਰ ਕਦਮ ਚੁੱਕਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀਆਂ ਸੀਮਾਵਾਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ ਛੇ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਮਲਾਹ ਇਕ ਉਦਾਸ woman ਰਤ ਅਤੇ ਉਸਦੇ ਬੱਚੇ ਨੂੰ ਕਿਸ਼ਤੀ ਵਿਚ ਲੈ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਦੀ ਦੇ ਕੰ banks ੇ ਵੱਲ ਲਿਜਾ ਰਿਹਾ ਹੈ.ਕਿਸ਼ਤੀ ਦੇ ਇਕ ਪਾਸੇ, ਪਾਣੀ ਬਹੁਤ ਤੂਫਾਨਾ ਹੋ ਗਿਆ ਹੈ, ਜਦੋਂ ਕਿ ਦੂਜੇ ਪਾਸੇ ਵਾਲਾ ਪਾਣੀ ਸ਼ਾਂਤ ਹੁੰਦਾ ਹੈ.ਛੇ ਤਲਵਾਰ ਕਿਸ਼ਤੀ ਵਿਚ ਖੜ੍ਹੀ ਹਨ.ਉਹ ਤਲਵਾਰਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਬਦਕਿਸਮਤੀ ਪ੍ਰਤੀਕ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਜ਼ਖ਼ਮ ਚੰਗਾ ਕਰਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹੈ.ਤੁਹਾਡੀ ਵਿਗੜਦੀ ਬਾਜ਼ੀ ਸੁਧਾਰਨ ਲਈ ਹੈ.ਤੁਸੀਂ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਵਿੱਚ ਹੌਲੀ ਹੌਲੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਇੱਕ ਯਾਤਰਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਸੰਭਵ ਹੈ, ਕਿਸੇ ਦੁਆਰਾ ਪਿਆਰ ਦਾ ਪ੍ਰਸਤਾਵ ਹੈ ਜਾਂ ਆਉਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਡੀ ਚਿੰਤਾ ਹਟਾਉਣ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ.ਹਾਲਾਂਕਿ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਸੰਕਟ ਵਧੇਰੇ ਹੈ, ਪਰ ਇਸ ਵਿਚੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਤੁਸੀਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਤਿਆਰ ਹੋ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਕਿਤੇ ਕਿਤੇ ਯਾਤਰਾ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਉਸਦੀ ਜਗ੍ਹਾ ਅਤੇ ਰੁਕਣ ਲਈ ਕੋਈ ਜਗ੍ਹਾ ਨਹੀਂ ਹੈ.ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ, ਜੀਵਨ ਜਾਂ ਸਥਿਤੀ ਵਿੱਚ ਅਜਿਹੀ ਤਬਦੀਲੀ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸਦਾ ਪ੍ਰਭਾਵ ਹੈ ਤੁਹਾਡੀ ਕਲਪਨਾ ਦਾ ਪ੍ਰਭਾਵ ਹੈ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤਬਦੀਲੀ ਇਕ ਅਜੀਬ ਤਰੀਕੇ ਨਾਲ ਹੋ ਸਕਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਅਸਫਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਮੀਦ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.\r\n\r\nਤੱਥ ਜੋ ਬਾਹਰ ਆਉਂਦੇ ਹਨ ਜਦੋਂ ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨ ਵੇਲੇ ਤੁਹਾਨੂੰ ਅੱਗੇ ਯਾਤਰਾ ਕਰਨੀ ਪਏਗੀ.ਤੁਹਾਡੇ ਲਈ ਸੁਹਾਵਣੀ ਖ਼ਬਰ ਇਹ ਹੈ ਕਿ ਪਿਆਰ ਦਾ ਪ੍ਰਸਤਾਵ ਕਿਸੇ ਦੁਆਰਾ ਵੀ ਆ ਸਕਦਾ ਹੈ.ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤੁਸੀਂ ਵਧੇਰੇ ਚਿੰਤਤ ਹੋ.ਉਸ ਤੋਂ ਆਜ਼ਾਦ ਹੋਣ ਲਈ ਤੁਹਾਨੂੰ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਤਿਆਰ ਰਹਿਣਾ ਪਏਗਾ.ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਤੁਹਾਡੇ ਤੋਂ ਪਹਿਲਾਂ ਜੋ ਵੀ ਮਾੜੇ ਹਾਲਾਤੀਆਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਅੱਗੇ ਵਧਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਹਿੰਮਤ ਅਤੇ ਵਿਕਲਪ ਵੀ ਹਨ.ਜੇ ਤੁਸੀਂ ਸਵੈ-ਅਨੁਕੂਲ ਮਜ਼ਾ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸਦਾ ਫਲ ਤੁਹਾਡੇ ਲਈ ਸੁਹਾਵਣਾ ਹੋਵੇਗਾ.ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਵਿਵਾਦ ਵਿੱਚ ਫਸ ਨਾ ਜਾਓ.ਕਿਸੇ ਨਾਲ ਝਗੜੇ ਦੀ ਸਥਿਤੀ ਵਿੱਚ, ਖੁੱਲ੍ਹ ਕੇ ਉਸ ਨਾਲ ਰਿਸ਼ਤਾ ਕਾਇਮ ਰੱਖੋ.ਇਹ ਕਾਰਡ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਹੈਰਾਨੀਜਨਕ ਅਨੰਦ ਦਾ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ.\r\n\r\nਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਹਾਲਾਤ ਹੁੰਦੇ ਹਨ ਉਹ ਤਬਦੀਲੀ ਦੀ ਨਿਸ਼ਾਨੀ ਹਨ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਜਿਹੀ ਤਬਦੀਲੀ ਵੀ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਦੀ ਤੁਸੀਂ ਕਲਪਨਾ ਨਹੀਂ ਕਰੋਗੇ.ਹਾਲਾਂਕਿ ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਅਸਫਲਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਸਕਾਰਾਤਮਕ ਸੋਚ ਅਤੇ ਆਸ਼ਾਵਾਦ ਹੈ, ਤਾਂ ਰਸਤੇ ਦੇ ਸਾਰੇ ਰੁਕਾਵਟਾਂ ਆਪਣੇ ਆਪ ਜਾਣਗੀਆਂ ਅਤੇ ਤੁਸੀਂ ਟੀਚੇ ਤੇ ਪਹੁੰਚ ਸਕਦੇ ਹੋ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਓ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਤੁਹਾਡੀ ਸਮੱਸਿਆ ਜੋ ਵੀ ਹੋਵੇ ਜਾਂ ਜੋ ਵੀ ਮੁਸੀਬਤ ਹੈ, ਜੇ ਤੁਸੀਂ ਕੋਈ ਗਲਤ ਜਾਂ ਸਹੀ ਕੰਮ ਕੀਤਾ ਹੈ, ਤਾਂ ਇਸ ਨੂੰ ਨਾ ਲੁਕੋ.ਪਿਆਰ ਦਾ ਪ੍ਰਸਤਾਵ ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਆ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਇੱਕ ਹੈਰਾਨੀਜਨਕ ਤੋਹਫਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਅਜਿਹੀਆਂ ਖ਼ਬਰਾਂ ਸੁਣ ਕੇ ਹੈਰਾਨ ਹੋ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮੁਸ਼ਕਲਾਂ ਦਾ ਕਾਰਨ ਸਮਝ ਲਿਆ ਹੈ ਅਤੇ ਜੇ ਤੁਸੀਂ ਇਸ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਮੁਕਤ ਹੋਵੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਯਾਤਰਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਤਣਾਅ ਅਤੇ ਤੁਹਾਡੀ ਚਿੰਤਾ ਖ਼ਤਮ ਹੋ ਸਕਦੀ ਹੈ.ਭਵਿੱਖ ਦੇ ਹਾਲਾਤਾਂ ਅਨੁਸਾਰ, ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਮੁਲਾਕਾਤ ਮਹਿਸੂਸ ਕਰੋਗੇ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "ਤਲਵਾਰਾਂ ਦੀ ਖਪਤ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਵਿਅਕਤੀ ਪੰਜ ਤਲਵਾਰਾਂ ਦੇ ਸਮੂਹ ਨਾਲ ਭੱਜ ਰਿਹਾ ਹੈ.ਦੂਜੀਆਂ ਦੋ ਤਲਵਾਰਾਂ ਜ਼ਮੀਨ ਵਿੱਚ ਦੱਬੇ ਹੋਈਆਂ ਹਨ.ਇੱਕ ਛਾਉਣੀ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ.ਉਹ ਪਿੱਛੇ ਵੱਲ ਮੁੜ ਰਿਹਾ ਹੈ ਅਤੇ ਪਿੱਛੇ ਵੱਲ ਵੇਖ ਰਿਹਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਉਸਨੇ ਕੋਈ ਜੁਰਮ ਕੀਤਾ ਸੀ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਚਾਨਕ ਇਕ ਸੰਕਟ ਦਾ ਘੇਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਉਸ ਸਥਿਤੀ ਤੋਂ ਸਕਾਰਾਤਮਕ ਉਮੀਦ, ਸਬਰ ਅਤੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.ਮੌਜੂਦਾ ਸਮੇਂ ਤੁਹਾਡੇ ਲਈ ਉਮੀਦ ਅਤੇ ਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਤੇਜ਼ ਰਫਤਾਰ ਨਾਲ ਕੰਮ ਕਰਨ ਦਾ ਇੱਕ ਮੌਕਾ ਹੈ.ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਸਫਲਤਾ ਵੀ ਮਿਲੇਗੀ.ਜੇ ਤੁਸੀਂ ਧੀਰਜ ਨਾਲ ਸ਼ਾਂਤ ਮਨ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਪੂਰੀਆਂ ਹੋਣਗੀਆਂ.\r\n\r\nਇਹ ਕਾਰਡ ਸਬੰਧਾਂ ਵਿਚ ਸਕਾਰਾਤਮਕ ਭਾਵਨਾ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗਦਾ, ਬਲਕਿ ਨਕਾਰਾਤਮਕ ਭਾਵਨਾਵਾਂ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਦੇ ਦੁਸ਼ਟ ਇਰਾਦਿਆਂ ਤੋਂ ਪਰਹੇਜ਼ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਅਭਿਆਸ ਵਿੱਚ ਕਿਸੇ ਨੂੰ ਧੋਖਾ ਨਾ ਕਰੋ.ਇਸ ਸਮੇਂ ਮਾੜਾ ਸਮਾਂ ਜੋ ਚੱਲ ਰਿਹਾ ਹੈ, ਹੁਣ ਇਹ ਪੂਰਾ ਹੋਣ ਵਾਲਾ ਹੈ.ਤੁਹਾਡੇ ਸੁਹਾਵਣੇ ਭਵਿੱਖ ਲਈ ਜਾਂ ਚੰਗੇ ਨਤੀਜਿਆਂ ਲਈ, ਆਪਣੇ ਸੰਬੰਧਾਂ ਤੇ ਦੁਬਾਰਾ ਵਿਚਾਰ ਕਰੋ ਅਤੇ ਅੱਗੇ ਵਧੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਕ ਬਹੁਤ ਹੀ ਵਿਸ਼ਵਾਸੀ ਹੋ.ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿਚ ਤੁਸੀਂ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਹੀਂ ਰੱਖਦੇ.ਕਈ ਵਾਰ ਕੋਈ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਵਿਸ਼ਵਾਸੀ ਕਾਰਨ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਉਸ ਵਿਅਕਤੀ ਤੋਂ ਦੂਰ ਰਹੋ ਜਿਸ ਕੋਲ ਇਕ ਦੁਸ਼ਟ ਇਰਾਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਕਿਸੇ ਨੂੰ ਰਿਸ਼ਤੇ ਦਾ ਲਾਭ ਲੈ ਕੇ ਕਿਸੇ ਨੂੰ ਧੋਖਾ ਨਹੀਂ ਦੇਣਾ ਚਾਹੀਦਾ.ਤੁਸੀਂ ਆਪਣੇ ਹਾਲਾਤਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਤਰੀਕੇ ਤੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਪੁਰਾਣੀ ਮਾਨਸਿਕਤਾ ਨੂੰ ਤਿਆਗ ਦਿਓ ਅਤੇ ਕੰਮ ਕਰਨ ਦੇ ਆਪਣੇ method ੰਗ ਨੂੰ ਬਦਲ ਦਿਓ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਨੁਕਸਾਨ ਤੋਂ ਬਚ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੇ ਲਈ ਲੋਕਾਂ ਨਾਲ ਕੰਮ ਕਰਨਾ ਵਧੇਰੇ suitable ੁਕਵਾਂ ਹੋਵੇਗਾ.ਇਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਪੂਰੀਆਂ ਕਰ ਸਕਦੇ ਹੋ.ਭਵਿੱਖ ਵਿੱਚ, ਇਹ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਨਿਰਦੋਸ਼ ਕਿਸਮ ਅਤੇ ਸਪਸ਼ਟ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਸਾਬਤ ਹੋਏਗਾ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਹੈ ਅਤੇ ਆਪਣੀ ਇੱਛਾ ਅਨੁਸਾਰ ਆਪਣੀ ਯੋਜਨਾ ਨੂੰ ਲਾਗੂ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਦ੍ਰਿੜਤਾ ਅਤੇ ਮਿਹਨਤ ਨਾਲ ਟੀਚੇ ਵੱਲ ਵਧਦੇ ਹੋ, ਤਾਂ ਸਫਲਤਾ ਨਿਸ਼ਚਤ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜਦੋਂ ਤੁਹਾਡੀ ਪੁਰਾਣੀ ਮਾਨਸਿਕਤਾ ਅਤੇ ਵਰਕਿੰਗ ਸ਼ੈਲੀ ਨੂੰ ਬਦਲਣ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ.ਭਵਿੱਖ ਦੇ ਨੁਕਸਾਨ ਤੋਂ ਬਚਣ ਲਈ ਤੁਹਾਨੂੰ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਡੀਆਂ ਯੋਜਨਾਵਾਂ ਬੇਕਾਰ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਤੁਹਾਨੂੰ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ, ਜਿਸ ਕਾਰਨ ਤੁਹਾਨੂੰ ਨਿੰਦਾ ਕੀਤੀ ਗਈ ਹੈ.ਇਹ ਕਾਰਡ ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਗੈਰ-ਕੁਦਰਤੀ ਕੰਮ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸੰਘਰਸ਼ ਤੋਂ ਬਚਾ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "ਤਲਵਾਰਾਂ ਦੀ ਨਿਗਰਾਨੀ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ woman ਰਤ ਠੰ .ੇ ਭਰੇ ਜ਼ਮੀਨ 'ਤੇ ਖੜੀ ਹੈ.ਇੱਕ ਪੱਟੀ ਵੀ ਉਸ ਦੀਆਂ ਅੱਖਾਂ ਤੇ ਬੰਨ੍ਹਿਆ ਜਾਂਦਾ ਹੈ.ਉਸ ਨਾਲ ਘਿਰੇ ਅੱਠ ਤਲਵਾਰਾਂ ਜ਼ਮੀਨ ਵਿੱਚ ਦੱਬੇ ਹੋਈਆਂ ਹਨ.ਇਸ ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੀ ਪਹਾੜੀ 'ਤੇ ਇਕ ਕਿਲ੍ਹਾ ਹੈ.",
        "card_description": "ਇਹ ਇਸ ਕਾਰਡ ਤੋਂ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਕਈ ਕਿਸਮਾਂ ਦੇ ਬੁੱਧੀ ਅਤੇ ਬਾਂਡਾਂ ਦੁਆਰਾ ਘਿਰੀ ਹੋਈ ਹੈ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਦੀ ਸੱਚਾਈ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਸਿਰਫ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਵੀ ਨਕਾਰਾਤਮਕ ਅਤੇ ਕਠੋਰ ਹੈ.ਤੁਹਾਡੇ ਸਿਰ ਨੂੰ ਕੋਈ ਇਤਰਾਜ਼ ਵੀ ਹੋ ਸਕਦਾ ਹੈ, ਬਿਮਾਰੀ ਵੀ ਆ ਸਕਦੀ ਹੈ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਕੁਝ ਬੁਰੀ ਖ਼ਬਰ ਵੀ ਮਿਲ ਸਕਦੀ ਹੈ.ਇਹ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਇੰਝ ਜਾਪਗੀਆਂ ਕਿ ਤੁਸੀਂ ਹਾਰ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਹੈ.ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਕ ਭਿਆਨਕ ਸਥਿਤੀ ਵਿੱਚ ਘਿਰੇ ਹੋਏ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਤੁਹਾਨੂੰ ਬਹੁਤ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੀ ਰੱਖਿਆ ਕਰਨੀ ਪਵੇਗੀ.ਕਿਸੇ ਦੀ ਮਦਦ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ.ਹਿੰਮਤ ਰੱਖੋ, ਤੁਸੀਂ ਹਿੰਮਤ ਨਾਲ ਫਿਰ ਖੜੇ ਹੋ ਸਕਦੇ ਹੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਕੋਈ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਧੋਖਾ ਕਰ ਸਕਦਾ ਹੈ, ਜਿਸ ਤੇ ਤੁਸੀਂ ਵਧੇਰੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ.ਜਿਸ ਵਿਅਕਤੀ ਨਾਲ ਤੁਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹੋ ਅਚਾਨਕ ਤੁਹਾਨੂੰ ਚੀਕ ਸਕਦਾ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਸੀਂ ਆਪਣਾ ਵਿਸ਼ਵਾਸ ਕਾਇਮ ਰੱਖਦੇ ਹੋ ਅਤੇ ਆਪਣੀ ਤਾਕਤ ਅਤੇ ਨਿਡਰਤਾ ਦੇ ਨਾਲ ਤੁਹਾਡੇ ਰਾਹ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਯੋਗਤਾ ਨਾਲ ਯੋਜਨਾ 'ਤੇ ਵਿਚਾਰ ਕਰਦੇ ਹੋ ਅਤੇ ਵਿਵੇਕ ਦੇ ਨਾਲ ਅੱਗੇ ਵਧਦੇ ਹੋ, ਸਫਲਤਾ ਦਾ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ.ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਉਲਝਣ ਅਤੇ ਰੁਕਾਵਟ ਦੀ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ.ਇੰਨੇ ਸਮੇਂ 'ਤੇ ਤੁਹਾਨੂੰ ਇਕ ਸਪੱਸ਼ਟਤਾ ਬਣਨਾ ਹੈ.ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਅਸੁਰੱਖਿਅਤ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਭੜਕਾਉਂਦੇ ਹੋ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਕਮਜ਼ੋਰੀ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਦਲੇਰੀ ਨਾਲ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲਈ ਸਕਾਰਾਤਮਕ ਸੋਚ ਨਾਲ ਅੱਗੇ ਵਧਦੇ ਹੋ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਦੂਰ ਹੋਣਗੀਆਂ ਅਤੇ ਸਫਲਤਾ ਤੁਹਾਡੇ ਕਦਮ ਨੂੰ ਚੁੰਮਣਗੀਆਂ.\r\n\r\nਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਇਸ ਸਮੇਂ ਕਈ ਕਿਸਮਾਂ ਦੇ ਬਾਂਡਾਂ ਅਤੇ ਸੀਮਾਵਾਂ ਨਾਲ ਘਿਰੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਸੱਚਾਈ ਨਾਲ ਇਸ ਉਲਝਣ ਵਾਲੀ ਸਥਿਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਅੱਗੇ ਵਧਣ ਦੀ ਹਰ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਨੂੰ ਛੱਡ ਦਿੰਦੇ ਹੋ ਅਤੇ ਸਕਾਰਾਤਮਕ ਸੋਚ ਅਪਣਾਉਂਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਧੋਖਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਇਸ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਕਈ ਕਿਸਮਾਂ ਦੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ, ਜੋ ਤੁਹਾਡੀ ਉਮੀਦ ਦੇ ਉਲਟ ਹੋਵੇਗਾ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਨੂੰ ਹਾਦਸਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ;ਇਸ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਸੰਭਾਲੋ.\r\n\r\nਇਹ ਕਾਰਡ ਸ਼ਕਤੀ ਦਾ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਅਹਿਸਾਸ ਕਰਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਹਿੰਮਤ ਨੂੰ ਕਾਇਮ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਪਾਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਸਦਾ ਲਈ ਆਪਣੇ ਡਰ ਨਾਲ ਹੈਰਾਨ ਅਤੇ ਘਬਰਾਉਣਾ ਨਹੀਂ ਚਾਹੀਦਾ.ਹਿੰਮਤ ਹੈ, ਸਿਰਫ ਤਾਂ ਹੀ ਤੁਸੀਂ ਅਜੋਕੇ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ ਨੌਂ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ woman ਰਤ ਬਿਸਤਰੇ ਤੇ ਬੈਠੀ ਹੋਈ ਹੈ ਅਤੇ ਉਸਦਾ ਸਿਰ ਦੋਹਾਂ ਹੱਥਾਂ ਨਾਲ ਫੜ ਰਹੀ ਹੈ.ਉਹ ਨੀਂਦ ਨਹੀਂ ਆ ਸਕਦਾ.ਉਸਦਾ ਚਿਹਰਾ ਬਹੁਤ ਉਦਾਸ ਜਾਪਦਾ ਹੈ.ਉਸਦੇ ਬਿਸਤਰੇ ਦੇ ਹੇਠਾਂ ਟ੍ਰੈਕ 'ਤੇ ਦੋ ਤਲਵਾਰਾਂ ਲੜ ਰਹੀਆਂ ਹਨ.ਨੌਂ ਤਲਵਾਰਾਂ ਵੀ ਉਸਦੇ ਸਿਰ ਤੇ ਦਿਖਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਕੰਬਲ ਰੱਖਿਆ ਗਿਆ ਹੈ, ਜਿਸ ਤੇ ਗੁਲਾਬ ਫੁੱਲ ਸਜਾਏ ਗਏ ਹਨ.ਇਸ 'ਤੇ ਬਾਰ੍ਹਾਂ ਜ਼ੋਡਿਆਕ ਸੰਕੇਤਾਂ ਦੇ ਲੱਛਣ ਵੀ ਇਸ' ਤੇ ਲਿਖਿਆ ਹੋਇਆ ਹੈ.ਕੰਬਲ 'ਤੇ ਰੱਖੀ ਗਈ ਗੁਲਾਬ ਅਟੱਲ ਇੱਛਾਵਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਆਪਣੇ ਸੁਪਨਿਆਂ ਦੁਆਰਾ ਹੱਲ ਕਰੋਗੇ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਅੰਦਰ ਮੌਤ, ਅਸਫਲਤਾ, ਨਿਰਾਸ਼ਾ ਅਤੇ ਟੁੱਟੇ ਹੋਏ ਮਨੋਬਲ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਸਦੇ ਨਾਲ, ਜੇ ਕੋਈ ਹੋਰ ਸਕਾਰਾਤਮਕਤਾ ਹੈ, ਤਾਂ ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਬਿਮਾਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਆਰਥਿਕ ਸੰਕਟ ਵੀ ਮੌਜੂਦ ਹੋਵੇਗਾ.ਤੁਹਾਡੀ ਜਾਇਦਾਦ ਕੋਈ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੀ ਫੈਸਲਾ ਲੈਣ-ਸ਼ਕਤੀ ਤੁਹਾਡੇ ਹਰ ਕੰਮ ਵਿੱਚ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਨਿਭਾਵੇਗੀ.ਇੱਕ ਬਹੁਤ ਹੀ ਮਜ਼ਬੂਤ ​​ਸੁਪਨਾ ਤੁਹਾਨੂੰ ਮਾਰਗ ਦਰਸ਼ਨ ਕਰ ਸਕਦਾ ਹੈ ਜਾਂ ਦਰਸਾ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਤੁਹਾਨੂੰ ਆਉਣ ਵਾਲੀਆਂ ਇਤਬਤਾਂ ਤੋਂ ਕਿਵੇਂ ਸੁਰੱਖਿਅਤ ਕਰੋਗੇ?ਸੁਪਨੇ ਵਿਚ ਪ੍ਰਾਪਤ ਹੋਏ ਸੰਕੇਤਾਂ ਦੀ ਪਛਾਣ ਕਰੋ ਅਤੇ ਇਸ ਦੇ ਅਨੁਸਾਰ ਇਸ ਨੂੰ ਕਰੋ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨਿਆਂ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਦਾ ਹੱਲ ਕਰ ਸਕਦੇ ਹੋ.ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਉਣ ਵਾਲੀਆਂ ਹਨ, ਜਿਸ ਵਿਚ ਤੁਸੀਂ ਕਿਸੇ ਖੇਤਰ ਵਿਚ ਭਾਰੀ ਅਸਫਲਤਾ ਹੋਵੋਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਨਿਰਾਸ਼ਾਜਨ ਵਾਲੀਆਂ ਸਥਿਤੀਆਂ ਪੈਦਾ ਕਰੋਗੇ.ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਗੰਭੀਰ ਬਿਮਾਰੀ ਦਾ ਸ਼ਿਕਾਰ ਵੀ ਹੋ ਸਕਦੇ ਹੋ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਨੂੰ ਧਨ ਦਾ ਨੁਕਸਾਨ ਵੀ ਸਹਿਣਾ ਪਏਗਾ.ਇਸ ਕਿਸਮ ਦੀਆਂ ਭੈੜੀਆਂ ਸਥਿਤੀਆਂ ਤੋਂ ਮੁਕਤ ਹੋਣ ਲਈ, ਤੁਹਾਡੇ ਲਈ ਸਥਿਰਤਾ ਅਤੇ ਮਾਨਸਿਕ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਗਤੀਸ਼ੀਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਣ ਵਿਅਕਤੀ ਮੰਨਦਾ ਹੈ, ਇਹ ਤੁਹਾਨੂੰ ਮਾਨਸਿਕ ਸ਼ਾਂਤੀ ਦੇਵੇਗਾ ਅਤੇ ਤੁਹਾਡੇ ਹਾਲਾਤਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਨਵੀਂ ਪਹੁੰਚ ਮਿਲੇਗੀ.ਤੁਹਾਡੇ ਮਨ ਵਿਚ ਨਿਰਾਸ਼ਾ ਕਾਰਨ ਖੁਸ਼ੀ ਦੀ ਘਾਟ ਹੈ.ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ, ਆਪਣੀ ਮਾਨਸਿਕ ਅਵਸਥਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਰੱਖੋ.ਕਿਸੇ ਵਿਅਕਤੀ ਨਾਲ ਸੰਬੰਧ ਰੱਖਣ ਤੋਂ ਪਹਿਲਾਂ, ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਚੰਗੀ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ, ਨਹੀਂ ਤਾਂ ਉਹ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦੀ ਹੈ.ਇਸ ਸਮੇਂ ਜੋ ਸਥਿਤੀ ਤੁਸੀਂ ਲੰਘ ਰਹੇ ਹੋ ਉਹ ਵਿਅਕਤੀ ਦੇ ਵਿਸ਼ਵਾਸਘਾਤ ਦਾ ਨਤੀਜਾ ਵੀ ਹੈ.ਨਿਰਾਸ਼ਾ ਅਤੇ ਤੁਹਾਡੇ ਮਨ ਦੀ ਘਾਟ, ਤੁਸੀਂ ਨਾਖੁਸ਼ ਅਤੇ ਚਿੰਤਤ ਹੁੰਦੇ ਹੋ.ਤੁਸੀਂ ਖੁਦ ਇਨ੍ਹਾਂ ਸਥਿਤੀਆਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੋ;ਕਿਉਂਕਿ ਜਦੋਂ ਵੀ ਅਜਿਹੀ ਸਥਿਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਆਉਂਦੀ ਹੈ, ਤੁਸੀਂ ਨਿਰਾਸ਼ ਅਤੇ ਚਿੰਤਤ ਹੋ ਜਾਂਦੇ ਹੋ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਲਈ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਅਤੇ ਸਕਾਰਾਤਮਕ ਸੋਚ ਰੱਖਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਪਿਛਲੇ ਤਜ਼ਰਬਿਆਂ ਤੋਂ ਸਿੱਖਿਆ ਲੈਂਦੇ ਹੋ ਅਤੇ ਅੱਗੇ ਲਈ ਦਰਸ਼ਾਸ਼ਕ ਕਦਮ ਚੁੱਕਦੇ ਹੋ, ਤਾਂ ਸਫਲਤਾ ਨਿਸ਼ਚਤ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਸ਼ਰਮਨਾਕ ਸਥਿਤੀ ਵਿੱਚ ਫਸ ਸਕਦੇ ਹੋ.ਮੌਜੂਦਾ ਸਮਾਂ ਇੰਨਾ ਹੈ ਕਿ ਤੁਸੀਂ ਨਿਰਾਸ਼ਾ, ਚਿੰਤਾ, ਨਿਰਾਸ਼ਾ ਅਤੇ ਬਿਮਾਰੀ ਦਾ ਅਨੁਭਵ ਕਰ ਸਕਦੇ ਹੋ.ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਤੁਸੀਂ ਤੋੜ ਸਕਦੇ ਹੋ.ਇਸ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਡਰ ਅਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਸ਼ੱਕ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਕੋਈ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦਿੰਦਾ ਹੈ.ਮੌਜੂਦਾ ਸਥਿਤੀ ਜੋ ਵੀ ਹੋਵੇ, ਇੱਕ ਵਿਅਕਤੀ ਇਸਦੇ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਫੈਸਲੇ ਦੀ ਮੁਸ਼ਕਲ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰ ਸਕਦੇ ਹੋ.ਅਜਿਹੀ ਮੁਸ਼ਕਲ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਤੁਹਾਨੂੰ ਡਰ ਸਕਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਤੁਹਾਡੀ ਸਮੱਸਿਆ ਹੋਰ ਭਿਆਨਕ ਹੋ ਸਕਦੀ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "ਤਲਵਾਰਾਂ ਦੇ ਦਸ",
        "card_category": "Swords",
        "card_translated_category": "ਤਲਵਾਰਾਂ",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਵਿਅਕਤੀ ਚਿੱਕੜ 'ਤੇ ਪਿਆ ਹੋਇਆ ਹੈ.ਦਸ ਤਲਵਾਰਾਂ ਉਸਦੀ ਪਿੱਠ ਵਿੱਚ ਭੌਂਕ ਰਹੀਆਂ ਹਨ.ਗਰਮੀ ਦੀ ਲਾਲੀ ਝੀਲ ਦੇ ਪਾਰ ਦੂਰੀ ਤੇ ਫੈਲਦੀ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਕੋਈ ਦੁੱਖ ਜਾਂ ਬਿਪਤਾ ਨਹੀਂ ਹੁੰਦੀ, ਤਾਂ ਇਹ ਉਸਦੇ ਆਉਣ ਦਾ ਸਮਾਂ ਆ ਜਾਂਦਾ ਹੈ.ਇਹ ਕਾਰਡ 50 ਪ੍ਰਤੀਸ਼ਤ ਮੌਤ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਹਾਡੇ ਰੁਜ਼ਗਾਰ ਦੇ ਕਾਰੋਬਾਰ ਵਿੱਚ ਜੋ ਵੀ ਸਥਿਤੀ ਹੈ, ਚਾਹੇ ਚੰਗਾ ਜਾਂ ਮਾੜਾ, ਇਸਦਾ ਅੰਤ ਨੇੜੇ ਹੈ.ਤੁਹਾਡੇ ਦੋਸਤਾਂ ਨਾਲ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੋਵੇਗਾ.ਜੋ ਵੀ ਯੋਜਨਾ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਇਹ ਚੰਗਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਪਰ ਇਸਦਾ ਅੰਤ ਬਹੁਤ ਬੁਰਾ ਹੈ.ਨਤੀਜੇ ਵਜੋਂ, ਉਹ ਸਭ ਕੁਝ ਜੋ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਸਭ ਕੁਝ ਅਸਫਲ ਹੁੰਦਾ ਹੈ.\r\n\r\nਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ, ਜੋ ਵੀ ਦੁੱਖ ਤੁਹਾਡੇ ਤੇ ਜਾਂ ਜੋ ਵੀ ਤੁਸੀਂ ਚਿੰਤਤ ਹੋ, ਜਲਦੀ ਹੀ ਖਤਮ ਹੋ ਜਾਵੇਗਾ.ਇਸ ਕਰਕੇ ਤੁਸੀਂ ਬਹੁਤ ਸ਼ਕਤੀਸ਼ਾਲੀ, ਪੱਕਾ, ਸ਼ਕਤੀਸ਼ਾਲੀ ਅਤੇ ਸਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਨਾਲ ਭਰੇ ਹੋਵੋਗੇ.ਉਹ ਤਬਦੀਲੀ ਜੋ ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉਮੀਦ ਕਰ ਰਹੇ ਹੋ ਹੁਣ ਉਹ ਪੂਰੀ ਹੋ ਜਾਏਗੀ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਇਕ ਵਿਅਕਤੀ ਲੱਭੇਗਾ ਜਿਸ ਨਾਲ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਹੋਵੇਗਾ, ਪਰ ਤੁਸੀਂ ਉਸ ਦੋਸਤ ਤੋਂ ਹਮੇਸ਼ਾਂ ਅਸੁਰੱਖਿਅਤ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਵਧੀਆ ਬਣਾਉਗੇ, ਇਸ ਨੂੰ ਸ਼ੁਰੂ ਕਰੋ, ਪਰ ਆਖਰਕਾਰ ਇਸਦਾ ਨਤੀਜਾ ਤੁਹਾਡੀਆਂ ਉਮੀਦਾਂ ਦੇ ਉਲਟ ਆ ਜਾਂਦਾ ਹੈ.ਉਹ ਤਬਦੀਲੀ ਜੋ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਸ ਕਰਦੇ ਹੋ ਨੇੜੇ ਆ ਗਿਆ ਹੈ.ਜੋ ਵੀ ਕੰਮ ਕਰਦੇ ਹਨ, ਨਤੀਜਾ ਤੁਹਾਡੀ ਉਮੀਦ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਹੁੰਦਾ.ਇਸ ਸਭ ਦੇ ਬਾਵਜੂਦ, ਤੁਹਾਡਾ ਭਵਿੱਖ ਚਮਕਦਾਰ ਹੈ.ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਰੱਖੋ ਅਤੇ ਆਪਣੀ ਤਰੱਕੀ ਅਤੇ ਸਫਲਤਾ ਲਈ ਸੰਘਰਸ਼ ਕਰਦੇ ਰਹੋ.ਇਕ ਦਿਨ ਤੁਸੀਂ ਸਫਲਤਾ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਚੋਟੀ 'ਤੇ ਹੋਵੋਗੇ.ਇਸ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਬਦਲ ਜਾਵੇਗੀ ਅਤੇ ਤੁਸੀਂ ਨਵੀਂ ਖੁਸ਼ੀ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਤਾਕਤ ਅਤੇ ਜਿੱਤ ਦਾ ਸੂਚਕ ਹੈ.ਇਸ ਦੇ ਬਾਵਜੂਦ, ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਸ਼ੱਕ ਦੀ ਸਥਿਤੀ ਹੁੰਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਕੰਮ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਦੇ ਹਰ ਪਹਿਲੂ ਨੂੰ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਅਜਿਹੀ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.ਜੋ ਵੀ ਵਿਅਕਤੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਆਉਂਦਾ ਹੈ, ਬਿਨਾਂ ਸੋਚੇ ਵਿਸ਼ਵਾਸ ਕਰਨ ਦੀ ਆਦਤ ਛੱਡੋ;ਕਿਉਂਕਿ ਅਜਿਹੇ ਲੋਕ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦੇ ਹਨ, ਇਸ ਬਾਰੇ ਤੁਸੀਂ ਕੁਝ ਨਹੀਂ ਜਾਣਦੇ, ਇਸ ਲਈ ਧਿਆਨ ਨਾਲ ਕਦਮ ਚੁੱਕੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਲਈ ਸਥਾਈ ਨਹੀਂ ਹੋਵੋਗੇ.ਤੁਹਾਡਾ ਪੈਸਾ ਕਿਸੇ ਵਿੱਚ ਫਸਿਆ ਥੋੜਾ ਵਾਪਸ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਤੁਹਾਨੂੰ ਹੋਰ ਚੀਜ਼ਾਂ ਵਿੱਚ ਘੱਟ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਤੁਹਾਨੂੰ ਬਹੁਤ ਘੱਟ ਲਾਭ ਮਿਲੇਗਾ.ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਸਫਲਤਾ ਅਤੇ ਬਾਅਦ ਵਿਚ ਤੁਹਾਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਮੁਸੀਬਤਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.\r\n\r\nਇਹ ਕਾਰਡ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਹਾਲਾਤ ਬਦਲ ਸਕਦੇ ਹਨ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣ ਲਈ ਨਵਾਂ ਰਸਤਾ ਜਾਂ ਕੋਈ ਨਵਾਂ ਸੰਕਲਪ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "ਅਚੰਭੇ ਦੇ ਰਾਜੇ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "01_King of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਰਾਜਾ ਇੱਕ ਬਹੁਤ ਹੀ ਮਹਾਨ ਪ੍ਰਤਿਭਾ ਦੇ ਨਾਲ ਤਖਤ ਤੇ ਬੈਠਾ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ.ਉਹ ਵੇਖਣ ਲਈ ਚਿੰਤਤ ਹੈ ਅਤੇ ਕੁਝ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ.ਇੱਕ ਸ਼ੇਰ ਵਰਗਾ ਇੱਕ ਜੀਵ ਅਤੇ ਇੱਕ ਕਿਰਲੀ ਸਾਹਮਣੇ ਦੇ ਹੇਠਾਂ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਉਹ ਕਾਰਵਾਈ ਅਤੇ ਅੱਗ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਰਾਜਾ ਬਹੁਤ ਭਾਵੁਕ, ਉਦਾਰ ਅਤੇ ਕਾਮਿਕ ਹੈ.ਇਸ ਨੂੰ ਵੇਖਣ ਤੋਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਖੇਡ ਤਮਾਸ਼ੇ ਨੂੰ ਪਸੰਦ ਕਰਦੀ ਹੈ.ਉਹ ਕਿਸੇ ਨੂੰ ਵੀ ਕੋਈ ਕੰਮ ਕਰਨ ਦੀ ਆਗਿਆ ਦੇ ਸਕਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਮਨੁੱਖ ਦੇ ਨਾਲ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਅਜਿਹਾ ਵਿਅਕਤੀ ਬਹੁਤ ਪ੍ਰਮਾਣਿਕ ​​ਅਤੇ ਸਕਾਰਾਤਮਕ ਵਿਚਾਰ ਹੁੰਦਾ ਹੈ.ਉਹ 30 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਉਮਰ ਦਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਬਹੁਤ ਲਾਲਸਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਜੇ ਕਿਸੇ ਕਦਮ ਨੂੰ ਰੁਜ਼ਗਾਰ ਬਾਰੇ ਲਿਆਉਣਾ ਪੈਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਸਮਾਂ ਇਸਦੇ ਲਈ ਬਹੁਤ ਅਨੁਕੂਲ ਹੁੰਦਾ ਹੈ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਅਚਾਨਕ ਖ਼ਬਰਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਜਿਹੜੀ ਤੁਸੀਂ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰਦੇ.ਤੁਸੀਂ ਕੁਝ ਵਿਰਾਸਤ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਕੋਈ ਵੀ ਕਲਪਨਾਯੋਗ ਮਾਰਗਦਰਸ਼ਨ ਨਹੀਂ ਮਿਲ ਸਕਦਾ, ਜਿਸ ਦੁਆਰਾ ਤੁਸੀਂ ਬਹੁਤ ਮਦਦ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਭਵਿੱਖ ਵਿੱਚ, ਤੁਸੀਂ ਇੱਕ ਮੁਫਤ ਪ੍ਰੇਮੀ ਦੇ ਅਨੁਕੂਲ ਹੋ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਸਾਬਤ ਹੋਏਗਾ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਅਭਿਲਾਸ਼ਾਵਾਂ ਰੱਖੀਆਂ ਹਨ.ਉਨ੍ਹਾਂ ਅਭਿਲਾਸ਼ਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਯੋਜਨਾਬੱਧ ਤਰੀਕੇ ਨਾਲ ਯੋਜਨਾ ਬਣਾਉਣਾ ਪਏਗਾ.ਭਵਿੱਖ ਵਿੱਚ ਜੋ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਇਸ ਬਾਰੇ ਵਧੇਰੇ ਪਰੇਸ਼ਾਨ ਨਾ ਹੋਵੋ, ਤੁਹਾਨੂੰ ਆਪਣਾ ਮੌਜੂਦਾ ਪ੍ਰਬੰਧ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਜੋ ਵੀ ਫੈਸਲਾ ਕਾਰੋਬਾਰ ਜਾਂ ਰੁਜ਼ਗਾਰ ਵਿੱਚ ਲੈਂਦੇ ਹਨ, ਉਹ ਹਰ ਪੜਾਅ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਮੁਲਾਂਕਣ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਸਫਲਤਾ ਦੇ ਨੇੜੇ ਹੋ ਜਾਵੋਗੇ ਕਿ ਤੁਸੀਂ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰੋਗੇ.ਸ਼ਾਇਦ ਤੁਹਾਨੂੰ ਕੁਝ ਪੁਰਾਣੀ ਵਿਰਾਸਤ ਮਿਲ ਜਾਵੇ.ਤੁਹਾਨੂੰ ਉਸ ਵਿਅਕਤੀ ਦੀ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਜੋ ਤੁਹਾਡੇ ਰੁਜ਼ਗਾਰ ਵਿੱਚ ਵਧੇਰੇ ਮਦਦਗਾਰ ਬਣ ਸਕਦਾ ਹੈ.ਇਹ ਸਿੱਟਾ ਕੱ .ਣ ਤੋਂ ਬਾਅਦ ਆਉਂਦਾ ਹੈ ਕਿ ਕਾਰਡ ਦਾ ਅਧਿਐਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਬਾਹਰ ਆਉਣਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੇ ਟੀਚੇ 'ਤੇ ਪਹੁੰਚਣ ਲਈ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ.ਇਸ ਸੰਬੰਧ ਵਿਚ, ਤੁਸੀਂ ਉਸ ਵਿਅਕਤੀ ਨਾਲ ਜੁੜ ਸਕਦੇ ਹੋ ਜਿਸਨੂੰ ਤੁਹਾਡੇ ਪ੍ਰਤੀ ਪਿਆਰ ਅਤੇ ਸਦਭਾਵਨਾ ਹੈ.ਪੂਰਾ ਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੀ ਤਰੱਕੀ ਵਿਚ, ਇਕ ਸ਼ਖਸੀਅਤ ਇਕ ਸਹਾਇਕ ਬਣ ਸਕਦੀ ਹੈ, ਜਿਸ ਦੀ ਤੁਸੀਂ ਕਲਪਨਾ ਨਹੀਂ ਕਰੋਗੇ.ਇਹ ਇਸ ਕਾਰਡ ਤੋਂ ਜਾਪਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਸ ਵਿਅਕਤੀ ਦੀ ਸਹਾਇਤਾ ਮਿਲੇਗੀ ਜੋ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਨਾਲ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਵਹਾਰ ਕਰਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਸਬਰ ਅਤੇ ਹਿੰਮਤ ਨਾਲ ਕਦਮ ਚੁੱਕਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਉਮੀਦ ਕੀਤੇ ਨਤੀਜੇ ਮਿਲਣਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ.ਹਾਲੇ ਵੀ ਹਾਲਾਤ ਤੁਹਾਡੇ ਹੱਕ ਵਿੱਚ ਹਨ.ਅਜਿਹੀਆਂ ਅਨੁਕੂਲ ਹਾਲਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ.ਤੁਹਾਨੂੰ ਅਸਿੱਧੇ ਜਾਂ ਅਸਿੱਧੇ ਤੌਰ 'ਤੇ ਕੰਮ ਵਿਚ ਬਹੁਤ ਮਦਦ ਮਿਲਦੀ ਹੈ, ਇਸ ਲਈ ਹਿੰਮਤ ਅਤੇ ਸਬਰ ਨਾਲ ਅੱਗੇ ਵਧੋ.ਜੇ ਤੁਸੀਂ ਇਹ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲਤਾ ਮਿਲੇਗੀ ਅਤੇ ਜੋ ਵੀ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਤੁਹਾਡੇ ਹੱਕ ਵਿਚ ਆਵੇਗਾ.\r\n\r\nਤਸਵੀਰ ਵਿਚ ਛਾਪੇ ਗਏ ਕਾਰਡ ਨੂੰ ਵੇਖਣਾ, ਤੁਹਾਡੇ ਸਮੁੱਚੇ ਭਵਿੱਖ ਨੂੰ ਇਕੋ ਵਾਕ ਵਿਚ ਦੱਸਿਆ ਗਿਆ ਹੈ, ਫਿਰ ਇਹ ਉਹ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਕੰਮਾਂ ਵਿਚ ਇਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਵਿਅਕਤੀ ਦੀ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ, ਜੋ ਤੁਹਾਡੇ ਕੰਮਾਂ ਲਈ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੀ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "ਚੈਂਪਿਸ ਦੀ ਰਾਣੀ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਖੂਬਸੂਰਤ woman ਰਤ ਬੈਠੀ ਹੈ.ਉਸ ਨੂੰ ਆਪਣੇ ਸੱਜੇ ਹੱਥ ਵਿਚ ਸਜ਼ਾ ਹੈ, ਜੋ ਉਸ ਦੀ ਸ਼ਕਤੀ ਅਤੇ ਬੁੱਧੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸਦਾ ਖੱਬੇ ਹੱਥ ਵਿੱਚ ਸੂਰਜਮੁਖੀ ਦਾ ਫੁੱਲ ਹੈ, ਜੋ ਕੁਦਰਤ ਦੇ ਨਿਯੰਤਰਣ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇੱਕ ਕਾਲੀ ਬਿੱਲੀ ਉਸਦੇ ਪੈਰ ਦੇ ਕੋਲ ਬੈਠੀ ਹੈ, ਜੋ ਉਸਦੇ ਅੰਦਰਲੇ ਈਰਖਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਹ ਵੀ ਮਹਾਰਾਣੀ ਉੱਤਮ ਘਰ ਹੈ.ਇਸ ਵਿਚ ਘਰ ਦੇ ਬਾਹਰ ਕੰਮ ਵਿਚ ਆਪਣੀ ਦਿਲਚਸਪੀ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਸ਼ਕਤੀ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਇੱਕ woman ਰਤ ਨੂੰ ਇੱਕ ਬਹੁਤ ਹੀ ਦ੍ਰਿੜਤਾ ਨਾਲ ਦਰਸਾਉਂਦਾ ਹੈ.'S ਰਤ ਦੇ ਵਿਚਾਰ ਸਕਾਰਾਤਮਕ ਹਨ.ਉਹ ਲਗਭਗ 22 ਸਾਲਾਂ ਦਾ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ man ਰਤ ਜੋ ਇਸ ਕਾਰਡ ਵਿਚ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਉਸਦੀ ਸ਼ਖਸੀਅਤ ਖੂਬਸੂਰਤ, ਵਿਸ਼ਵਾਸੀ ਚਲਾਕ ਹੈ ਅਤੇ ਉਹ ਗੁਪਤ ਰੂਪ ਵਿੱਚ ਦੂਜਿਆਂ ਦੀ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ.ਉਹ you ਰਤ ਤੁਹਾਨੂੰ ਕਾਰੋਬਾਰ ਵਿਚ ਸਫਲਤਾ ਦੇ ਸਕਦੀ ਹੈ.\r\n\r\nਜੇ ਇਸ ਕਾਰਡ ਵਿਚ ਤੁਹਾਡੇ ਲਈ ਕੋਈ ਸਮੱਸਿਆ ਹੈ ਜਾਂ ਜੇ ਕਿਸੇ ਦੀ ਸ਼ਖਸੀਅਤ ਦੀ ਕੋਈ ਗੱਲ ਨਹੀਂ ਹੈ\r\nਜੇ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰ ਦੀ ਤਾਕਤ ਨਾਲ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਸਥਿਤੀ ਸਹੀ ਹੈ.ਜੇ ਕੋਈ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਜਾਂ ਪ੍ਰਸਤਾਵ, ਇਹ ਠੀਕ ਹੈ.ਇਹ ਤੁਹਾਡੇ ਲਈ ਸਫਲਤਾ ਹੈ.ਇਹ ਕਾਰਡ ਸਬੰਧਾਂ ਅਤੇ ਘਰੇਲੂ ਮਾਮਲਿਆਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਕ ਬਹੁਤ ਹੀ ਮੁਫਤ ਅਤੇ ਪ੍ਰੇਮੀ woman ਰਤ ਨਾਲ ਸਬੰਧ ਤੋੜ ਸਕਦੇ ਹੋ.\r\n\r\nਇਕ woman ਰਤ ਦੀ ਸ਼ਖਸੀਅਤ ਜੋ ਇਸ ਕਾਰਡ ਵਿਚ ਛਪੀ ਗਈ ਤਸਵੀਰ ਵਿਚ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ ਵੱਡੀ ਹੈ.ਉਹ ਸਾਰੇ ਗੁਣਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ.ਉਹ ਚਲਾਕ ਅਤੇ ਉਸ ਵੱਲ ਵੇਖ ਰਿਹਾ ਹੈ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਸਦੇ ਦਿਮਾਗ ਅੰਦਰ ਸਹਾਇਤਾ ਦੀ ਭਾਵਨਾ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਹ ਕਾਰਡ ਤੁਹਾਨੂੰ ਰੁਜ਼ਗਾਰ ਵਿੱਚ ਸਫਲਤਾ ਦੇ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਹਾਲਾਤ ਜੋ ਤੁਸੀਂ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚੋਂ ਲੰਘ ਰਹੇ ਹੋ ਉਹ ਮੁਸ਼ਕਲ ਪੈਦਾ ਕਰ ਦੇਵੇਗਾ, ਪਰ ਆਖਰਕਾਰ ਤੁਸੀਂ ਆਪਣੀ ਸਫਲਤਾ ਦੀ ਮੰਜ਼ਿਲ ਲੱਭ ਸਕਦੇ ਹੋ.ਇਸ ਮਿਆਦ ਵਿੱਚ ਤੁਸੀਂ ਜੋ ਵੀ ਯੋਜਨਾਵਾਂ ਬਣਾਵਾਂਗੇ, ਕਿਸੇ ਵੀ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕੀਤੇ ਵਿੱਚ ਕੋਈ ਦੁਬਿਧਾ ਨਾ ਰੱਖੋ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਅੰਤਮ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਆਰਾਮ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਅੱਗੇ ਵਧਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਮਨੋਬਲ ਅਤੇ ਆਪਣੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਰੱਖੋ.ਹੋਰ ਮਹੱਤਵਪੂਰਣ ਚੀਜ਼ ਜੋ ਇਸ ਕਾਰਡ ਤੋਂ ਆਉਂਦੀ ਹੈ ਉਹ ਸੰਬੰਧਾਂ ਦੀ ਤਬਦੀਲੀ ਹੈ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਕਿਸੇ woman ਰਤ ਨਾਲ ਰਿਸ਼ਤਾ ਕਾਇਮ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਉਸ ਰਿਸ਼ਤੇ ਨੂੰ ਖਤਮ ਕਰੋ.ਇਹ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਹੋਵੇਗਾ.ਪਰ, ਮਨ ਦੀ ਦੁਬਿਧਾ ਅਤੇ ਮਨ ਦੇ ਸੰਦੇਹ ਨੂੰ ਤਿਆਗ ਦਿਓ ਅਤੇ ਸੁਤੰਤਰ ਦਿਲ ਨਾਲ ਫੈਸਲਾ ਕਰੋ.ਜਦੋਂ ਤੁਸੀਂ ਘਰ ਹੋ ਜਾਂਦੇ ਹੋ, ਘਰ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਹੱਲ ਕਰੋ ਅਤੇ ਬਾਹਰੀ ਸਮੱਸਿਆਵਾਂ ਬਾਰੇ ਆਪਣਾ ਰਵੱਈਆ ਨਾ ਬਦਲੋ, ਇਸ ਨੂੰ ਇਕ ਸਧਾਰਣ ਅਰਥ ਨਾਲ ਸਾਹਮਣਾ ਕਰੋ.ਸਫਲਤਾ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਦੂਰ ਨਹੀਂ ਹੈ.ਲਗਾਤਾਰ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਰਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ woman ਰਤ ਜੋ ਪਹਿਲਾਂ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਵਿਅਕਤੀ ਵਾਲੀ ਇੱਕ woman ਰਤ ਤੁਹਾਨੂੰ ਬਹੁਤ ਮਾੜੇ ਨਤੀਜੇ ਲੈ ਸਕਦੀ ਹੈ.ਇਥੋਂ ਤਕ ਕਿ ਉਹ ਤੁਹਾਡਾ ਭਿਆਨਕ ਦੁਸ਼ਮਣ ਬਣ ਸਕਦਾ ਹੈ.ਉਸ ਸਮੇਂ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਦੇਖਭਾਲ ਲਓ ਜੋ ਤੁਹਾਡੇ ਸਮੇਂ ਤੇ ਚੱਲ ਰਿਹਾ ਹੈ.ਖ਼ਾਸਕਰ ਜੇ ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿਚ ਗ਼ਲਤ ਫ਼ੈਸਲੇ ਲੈਂਦੇ ਹਨ, ਤਾਂ ਤੁਹਾਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਸਕਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "ਅਚੰਭੇ ਦੀ ਰਾਤ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਜਗੀਰੂ ਘੋੜਾ ਇੱਕ ਘੋੜੇ ਤੇ ਸਵਾਰ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਉਹ ਲੜਾਈ ਦੇ ਮੈਦਾਨ ਵਿੱਚ ਇੱਕ ਖੇਤਰ ਵਿੱਚ ਘੋੜਾ ਚਲਾ ਰਿਹਾ ਹੈ.ਅੱਗ ਦੇ ਅੱਗ ਬੁਝਾਉਣ ਵਾਲੇ ਉਸਦੇ ਕੱਪੜਿਆਂ ਤੋਂ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ.ਉਹ ਅੱਗ ਅਤੇ ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਸੰਪਤੀ ਨੂੰ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਸਜ਼ਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਅਤੇ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਵਿੱਚ ਕੋਈ ਤਬਦੀਲੀ ਹੋ ਸਕਦੀ ਹੈ.ਨਵੀਂ ਹਿੰਮਤ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਲਈ ਨਵੇਂ ਮੁਸ਼ਕਲਾਂ ਦੀ ਸ਼ੁਰੂਆਤ.ਇਹ ਕਾਰਡ ਕਾਨੂੰਨੀ ਵਿਸ਼ੇ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ, ਇੱਕ ਖਾਸ ਸ਼ਖਸੀਅਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਵਿਸ਼ਵਾਸ ਜ਼ਿਆਦਾਤਰ ਮਰਦ ਪਾਤਰ ਨੂੰ ਨਿਰਦੇਸ਼ਤ ਕਰਦਾ ਹੈ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਸਹਾਇਕ ਦੋਸਤ ਜਾਂ ਰਿਸ਼ਤੇਦਾਰ ਹੋਵੇਗਾ, ਜੋ ਨਿਰਸਵਾਰਥ ਵਿਅਕਤੀ ਹੋਵੇਗਾ ਅਤੇ ਤੁਹਾਡੇ ਲਈ ਕੁਝ ਵੀ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋਵੇਗਾ.ਜੇ ਤੁਹਾਡੀ ਸਮੱਸਿਆ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਜਾਂ ਕਿਸੇ ਹੋਰ ਨਾਲ ਸਬੰਧਤ ਨਹੀਂ ਹੈ, ਤਾਂ ਇਹ ਕਾਰਡ ਕਿਤੇ ਯਾਤਰਾ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤਬਦੀਲੀਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ ਅਤੇ ਵਿਦੇਸ਼ ਯਾਤਰਾ ਕਰਨ ਦੀ ਨਿਸ਼ਾਨੀ ਵੀ ਹੈ.ਤੁਹਾਡੇ ਨਾਲ ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਉਮਰ 21 ਤੋਂ 30 ਸਾਲ ਦੇ ਵਿਚਕਾਰ ਹੋ ਸਕਦੀ ਹੈ;ਜੇ ਉਹ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਨੂੰ ਦਾਖਲ ਕਰੇਗਾ ਜਾਂ ਪੁਰਾਣਾ ਹੈ, ਤਾਂ ਉਹ ਵੀ ਅਵਿਸ਼ਵਾਸ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਫੈਸਲਾ ਲੈਣਾ ਪਏਗਾ, ਇਹ ਹਾਲਾਤਾਂ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਨੇੜਿਓਂ ਛਾਪੇ ਗਏ ਤਸਵੀਰ ਦਾ ਧਿਆਨ ਨਾਲ ਅਧਿਐਨ ਕਰ ਕੇ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਸੰਬੰਧ ਸਥਾਪਤ ਕੀਤੇ ਗਏ ਹਨ.ਤਬਦੀਲੀ ਵੀ ਕਿਸੇ ਰਿਸ਼ਤੇ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ, ਤੁਹਾਡੀ ਮਾਨਸਿਕ ਅਵਸਥਾ ਵੱਖੋ ਵੱਖਰੀਆਂ ਕਿਸਮਾਂ ਦੇ ਵਿਚਾਰਾਂ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੰਦੀ ਹੈ, ਪਰ ਉਸੇ ਸਮੇਂ ਇਹ ਇਹ ਵੀ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸ਼ਖਸੀਅਤ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸਦੀ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਹੋ ਸਕਦੀ ਹੈ ਮੁਸੀਬਤਾਂ ਦਾ, ਹਰ ਤਰੀਕੇ ਨਾਲ ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਅਸਫਲਤਾ ਦੇ ਸੰਕੇਤਾਂ ਨੂੰ ਦੂਰ ਕਰਕੇ, ਤੁਸੀਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਹਾਡੀ ਸਮੱਸਿਆ ਕਿਸੇ ਵਿਅਕਤੀ ਬਾਰੇ ਹੈ, ਤਾਂ ਘਬਰਾਓ ਨਾ.ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਆਪਣੇ ਸਮੇਂ ਅਤੇ ਸਥਿਤੀ ਦੇ ਅਨੁਸਾਰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਫੈਸਲਾ ਕਰੋ.ਹਾਲਾਂਕਿ ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ, ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਦ੍ਰਿੜਤਾ ਨਾਲ ਰੱਖੋਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਜਿੱਤ ਨੂੰ ਜਿੱਤਣ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਜ਼ਰੂਰਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਸਮੇਂ ਦੀ ਪਛਾਣ ਕਰੋ ਅਤੇ ਉਸ ਅਨੁਸਾਰ ਫੈਸਲਾ ਕਰੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵੱਖਰੇ ਹੋਣ ਦੀ ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੈ.ਕੋਈ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦਖਲਅੰਦਾਜ਼ੀ ਕਰ ਸਕਦਾ ਹੈ.ਜੋ ਵੀ ਕੰਮ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿਚ ਤੁਹਾਨੂੰ ਬਹੁਤ ਦੁੱਖ ਝੱਲਣਾ ਪਏਗਾ.ਤੁਸੀਂ ਜੋ ਵੀ ਵਾਅਦਾ ਕੀਤਾ ਹੈ, ਜਾਂ ਜੋ ਵੀ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ, ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਬਹੁਤ ਘੱਟ ਹੈ.ਦੋਸਤਾਂ ਨਾਲ ਸਬੰਧ ਟੁੱਟਣ ਅਤੇ ਮਤਭੇਦ ਪੈਦਾ ਹੋਣਗੀਆਂ.ਇਸ ਤਰ੍ਹਾਂ ਬਹੁਤ ਸਾਰੇ ਵਿਵਾਦ ਪੈਦਾ ਹੋ ਸਕਦੇ ਹਨ.\r\n\r\nਤੁਹਾਡੀ ਸਮੱਸਿਆ ਜਲਦੀ ਖਤਮ ਹੋ ਜਾਵੇਗੀ, ਇਸ ਲਈ ਜਲਦੀ ਦਾ ਕੋਈ ਫੈਸਲਾ ਨਾ ਲਓ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਪੰਨਾ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਨੌਜਵਾਨ ਉਸ ਦੇ ਹੱਥ ਵਿਚ ਸਜ਼ਾ ਦੇ ਨਾਲ ਲੜਾਈ ਵਿਚ ਖੜ੍ਹਾ ਹੈ.ਉਹ ਆਪਣੀ ਸਜ਼ਾ ਵੱਲ ਵੇਖ ਰਿਹਾ ਹੈ.ਬਹਾਦਰੀ, ਸ਼ਕਤੀ ਅਤੇ ਉਸ ਦੀ ਸ਼ਖਸੀਅਤ ਵਿਚ ਸੰਕਲਪ ਦਾ ਸੰਕੇਤ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੇ ਜਵਾਨ ਆਦਮੀ ਜਾਂ ਮਰਦ ਦੋਸਤ ਤੋਂ ਇੱਕ ਮਨਪਸੰਦ ਸੁਨੇਹਾ ਮਿਲੇਗਾ.ਇਹ ਇਕ ਸੁਨੇਹਾ ਕਾਰਡ ਹੈ.ਤੁਸੀਂ ਉਹ ਖ਼ਬਰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਨੂੰ ਬਹੁਤ ਖੁਸ਼ ਕਰਦੀ ਹੈ.ਤੁਸੀਂ ਕਿਸੇ ਮਸ਼ਹੂਰ ਜਾਂ ਅਣਜਾਣ ਦੋਸਤ ਨੂੰ ਲੱਭ ਸਕਦੇ ਹੋ, ਜੋ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਦੇ ਅਧੀਨ ਜਾਂ ਤੁਹਾਡੀ ਤਰੱਕੀ ਵਿਚ ਤੁਹਾਡੀ ਵਧੇਰੇ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹੈ.ਨਵੀਂ ਯੋਜਨਾ ਦਾ ਸੰਕੇਤ ਹੈ ਜਾਂ ਨਵੀਂ ਯਾਤਰਾ 'ਤੇ ਜਾ ਰਿਹਾ ਹੈ.ਤੁਸੀਂ ਇਸ ਤੋਂ ਨਵੀਂ ਦਿਸ਼ਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਰੁਜ਼ਗਾਰ ਬਾਰੇ ਇਕ ਸਮਝੌਤਾ ਹੋ ਸਕਦਾ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਦਿਲਚਸਪੀ ਜਾਂ ਤੁਹਾਡੇ ਹੱਕ ਵਿਚ ਸਾਬਤ ਹੋ ਸਕਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਸੰਬੰਧਾਂ ਦੇ ਵਿਸ਼ੇ ਵਿੱਚ ਤੁਹਾਡੇ ਘਰ ਵਿੱਚ ਵਿਵਾਦ ਜਾਂ ਸੰਕਟ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਸਦਾ ਸ਼ਾਇਦ ਸ਼ਾਇਦ ਬੱਚਾ ਇਸਦਾ ਕਾਰਨ ਬਣ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਾ ਨੇੜਿਓਂ ਅਧਿਐਨ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਰੁਜ਼ਗਾਰ ਵਿਚ ਭਵਿੱਖ ਵਿਚ ਤੁਸੀਂ ਕੋਈ ਵੱਡਾ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਲੰਬੇ ਸਮੇਂ ਲਈ ਇਕਰਾਰਨਾਮਾ ਮਿਲ ਜਾਵੇਗਾ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੀ ਕਰਦੇ ਹੋ ਬਾਰੇ ਬਹੁਤ ਕੁਝ ਸੋਚਦੇ ਹੋ.ਆਪਣਾ ਸਮਾਂ ਸੋਚਣ ਨੂੰ ਬਰਬਾਦ ਨਾ ਕਰੋ.ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਪਏਗੀ.ਤੁਹਾਨੂੰ ਕੁਝ ਹੱਦ ਤਕ ਖੜੇ ਹੋਣਾ ਪਏਗਾ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਦਰਸ਼ਨ ਕਰੋ.ਤੁਸੀਂ ਸਿਰਫ ਅਜਿਹਾ ਕਰਨ ਨਾਲ ਰਸਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਤੁਹਾਡੇ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਸਾਰੇ ਸੰਬੰਧ, ਚਾਹੇ ਪਤਨੀ ਦਾ ਰਿਸ਼ਤਾ ਹੈ, ਤਾਂ ਕਿਸੇ ਦੋਸਤ ਦਾ ਰਿਸ਼ਤਾ ਜਾਂ ਪਿਆਰ ਦੇ ਸੰਬੰਧਾਂ ਦਾ ਰਿਸ਼ਤਾ, ਡੈੱਡਲਾਕ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੋਚ ਕੇ, ਉਨ੍ਹਾਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਆਪਣੀ ਬੌਧਿਕ ਯੋਗਤਾ ਦੀ ਵਰਤੋਂ ਕਰੋ.ਸਫਲਤਾ ਦੀ ਤੁਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਉਮੀਦ ਕਰਦੇ ਹੋ ਤੁਹਾਡੇ ਨੇੜੇ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਪਛਾਣਨ ਲਈ ਸਬਰ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਆਪਣੇ ਮਨੋਬਲ ਨੂੰ ਬਣਾਈ ਰੱਖ ਕੇ ਰੁਕਾਵਟਾਂ ਨਾਲ ਲੜਨ ਲਈ appropriate ੁਕਵੇਂ ਕਦਮ ਚੁੱਕਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਸੋਚਦੇ ਹੋ, ਪਰ ਕੋਈ ਉਪਰਾਲੇ ਨਹੀਂ ਕਰਦੇ.ਅਨਿਸ਼ਚਿਤਤਾ, ਰੁਕਾਵਟ, ਅਸਥਿਰਤਾ ਅਤੇ ਉਦਾਸੀਨਤਾ ਅਤੇ ਉਦਾਸੀਨਤਾ ਦੀ ਸਥਿਤੀ ਤੁਹਾਡੇ ਲਈ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਕੋਈ ਦੋਸਤ ਜਾਂ ਰਿਸ਼ਤੇਦਾਰ ਮਿਲੇਗਾ ਜੋ ਭਰੋਸੇ ਦੇ ਯੋਗ ਨਹੀਂ ਹੈ.ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਵਿਰੋਧੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਖੜੇ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਭਾਰੀ ਘਾਟੇ ਹੋਏ ਹੋ.ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਜਾਂ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਇਸ ਨੂੰ ਪਛਾਣ ਨਹੀਂ ਸਕਦੇ.ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਕੁਝ ਉਦਾਸ ਖ਼ਬਰਾਂ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਇੱਕ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਨਾਲ ਮਿਲ ਕੇ ਖੇਡ ਸਕਦਾ ਹੈ, ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਭਾਰੀ ਨੁਕਸਾਨ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਜਿਹੜੀ ਖ਼ਬਰ ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਸੀ ਉਹ ਜਲਦੀ ਹੀ ਖ਼ਬਰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੀ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "Angni ਦੇ ਉਤਪਤੀ ਦੇ of",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿਚ ਇਕ ਮਜ਼ਬੂਤ ​​ਹੱਥ ਅਸਮਾਨ ਤੋਂ ਬਾਹਰ ਆ ਰਿਹਾ ਹੈ ਅਤੇ ਲੱਕੜ ਫੜ ਰਿਹਾ ਹੈ (ਸਜ਼ਾ).ਉਸ ਸਜ਼ਾ ਵਿਚ ਨਵੇਂ ਕਾਰਡ ਹਨ.ਇੱਕ ਪਹਾੜੀ 'ਤੇ ਇੱਕ ਕਿਲ੍ਹਾ ਹੁੰਦਾ ਹੈ.ਕਿਲ੍ਹਾ ਭਵਿੱਖ ਵਿੱਚ ਹੋਣ ਵਾਲਾ ਇੱਕ ਪ੍ਰਤੀਕ ਹੈ.ਸਜ਼ਾ ਵਿੱਚ ਅੱਗ ਦਾ ਤੱਤ energy ਰਜਾ ਪੈਦਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਸਕਾਰਾਤਮਕ ਸ਼ੁਰੂਆਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਸ ਤਰੀਕੇ ਨਾਲ, ਬਹੁਤ ਸਾਰੀਆਂ ਨਵੀਆਂ ਰਚਨਾਤਮਕ ਜਾਂ ਵਿਚਾਰਾਂ ਦਾ ਸੰਕੇਤ ਦਿੰਦੇ ਹਨ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਉਸ ਦਿਸ਼ਾ ਵਿਚ ਪਹਿਲਾ ਕਦਮ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਕੋਈ ਨਵਾਂ ਕੰਮ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ, ਤਾਂ ਨਤੀਜਾ ਸੁਹਾਵਣਾ ਹੋਵੇਗਾ.ਤੁਸੀਂ ਲੜਨ ਜਾਂ ਲੜਨ ਵਿਚ ਕਾਨੂੰਨੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇਜੋ ਵੀ ਕੰਮ ਕਰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਸੰਤੁਸ਼ਟੀ ਮਿਲਦੀ ਹੈ.ਕਿਸੇ ਵੀ ਕੰਮ ਵਿਚ ਤੁਹਾਡੇ ਕੋਲ ਐਨੋਰੇਕਸਿਆ ਨਹੀਂ ਹੋਵੇਗਾ.ਭਵਿੱਖ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਯਾਤਰਾ ਵੀ ਹੈ.ਤੁਹਾਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਰੀਰਕ ਤਾਕਤ ਮਿਲੇਗੀ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਬੱਚੇ ਦਾ ਜਨਮ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਨਵੀਂ ਖੋਜ ਦਾ ਪ੍ਰਤੀਕ ਹੋਵੇਗਾ ਅਤੇ ਨਵੇਂ ਸੰਬੰਧਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਵਜੋਂ ਮੰਨਿਆ ਜਾਵੇਗਾ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਦੀ ਰੂਟ ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਇਸ ਨੂੰ ਆਪਣੇ ਆਪ ਦਾ ਨਿਦਾਨ ਕੀਤਾ ਜਾਵੇਗਾ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੇ ਗਏ ਤਸਵੀਰ ਨੂੰ ਵੇਖਣਾ, ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਅਤੇ ਨਵੀਂ ਸਮਰਪਣ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦਾਖਲ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਅਤੇ ਤੁਹਾਡੀ ਰੁਟੀਨ ਦੇ ਬਾਹਰ ਦੀ ਸ਼ਕਤੀ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ.ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਨਵਾਂ ਉਤਸ਼ਾਹ, ਨਵੀਂ ਸਪੀਡ ਅਤੇ ਨਵਾਂ ਸਰਜਨ, ਜੋ ਵੀ ਤੁਹਾਨੂੰ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ ਉਹ ਇੱਕ ਨਵੀਂ ਚੁਣੌਤੀ ਦੇ ਸਾਰੇ ਲੱਛਣ ਹਨ.ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਲਈ ਕਿਸ਼ਤੀ ਤੁਹਾਡੇ ਲਈ ਵੀ ਨੁਕਸਾਨਦੇਹ ਹੋ ਸਕਦੀ ਹੈ.ਨੌਕਰੀ ਵਿਚ ਪੈਸਾ ਕਿੱਥੇ ਖਰਚਣਾ ਹੈ, ਯੋਜਨਾਵਾਂ ਕਿਵੇਂ ਲਾਗੂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਅਤੇ ਤੁਹਾਡੀ ਕੰਮ ਕਿਵੇਂ ਲਾਗੂ ਕੀਤੀ ਜਾਏਗੀ, ਉਨ੍ਹਾਂ ਦਾ ਖਿਆਲ ਰੱਖੋ.ਚਲੋਸੁਸ ਵਿੱਚ ਸਥਿਤ ਅੱਗ ਦਾ ਤੱਤ ਨਵੀਂ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ.ਇਹ ਲਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸ਼ੁਰੂਆਤ ਸਕਾਰਾਤਮਕ ਹੈ.ਨਵੇਂ ਨਿਰਮਾਣ ਜਾਂ ਨਵੇਂ ਵਿਚਾਰ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਸਿੱਧ ਹੋ ਸਕਦੇ ਹਨ.ਇਸ ਲਈ, ਤੁਹਾਡਾ ਨਵਾਂ ਕਦਮ ਵਧਣ ਵੱਲ ਤੁਹਾਡਾ ਨਵਾਂ ਕਦਮ ਬਹੁਤ ਉਤਸ਼ਾਹਜਨਕ ਸਾਬਤ ਹੋਵੇਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਯੋਜਨਾ ਬਣਾ ਦਿੱਤੀ ਹੈ ਉਹ ਵੀ ਬੇਕਾਰ ਹੋ ਸਕਦੇ ਹਨ.ਤੁਹਾਡਾ ਮਨ ਇਸ ਦੇ ਨਾਲ ਸਥਿਰ ਨਹੀਂ ਹੋਵੇਗਾ.ਦੂਜਿਆਂ ਦੀਆਂ ਨਜ਼ਰਾਂ ਵਿਚ, ਤੁਸੀਂ ਹਾਸੇ ਲਈ ਯੋਗ ਬਣ ਸਕਦੇ ਹੋ.ਜੋ ਵੀ ਤੁਸੀਂ ਸਬੰਧਾਂ ਵਿਚ ਉਮੀਦ ਕਰਦੇ ਹੋ, ਇਹ ਪੂਰਾ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਤੁਹਾਨੂੰ ਬਹੁਤ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ ਕਿ ਨੌਕਰੀਆਂ ਜਾਂ ਪੈਸੇ ਨਾਲ ਸਬੰਧਤ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਕੋਈ ਫੈਸਲਾ ਲਓ.ਨਹੀਂ ਤਾਂ ਨੁਕਸਾਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਨਵੀਂ ਆਤਮਾ ਅਤੇ ਨਵੀਂ ਨਿਹਚਾ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਦਾਖਲ ਹੋ ਰਹੇ ਹਨ.ਤੁਹਾਡੀਆਂ ਯੋਜਨਾਵਾਂ ਦੀ ਸ਼ਕਤੀ ਦੀ ਸ਼ਕਤੀ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਏਗੀ.ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਉਤਸ਼ਾਹ, ਹਿੰਮਤ, ਗਤੀਸ਼ੀਲਤਾ, ਅਰਥ, ਚੁਣੌਤੀਆਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਮ੍ਹਣਾ ਕਰੋਗੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਨਵੀਂ ਯੋਜਨਾ ਦਾ ਖੁਲਾਸਾ ਹੋਵੇਗਾ, ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਦੂਰ-ਦੁਰਵਿਵਹਾਰ ਦਰਸ਼ਨ ਅਪਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ.ਦੂਜਿਆਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਰੋਸਾ ਨਾ ਕਰੋ.ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਅਪਵਿੱਤਰ ਜਾਂ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦਾ ਝਿਜਕ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ ਜੋ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ.ਸਮਾਂ ਤੁਹਾਡੇ ਪਾਸੇ ਹੈ.ਇਸ ਦੀ ਸਮਝ ਨਾਲ ਵਰਤੋਂ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "ਅਚੰਭਿਆਂ ਨੂੰ ਬੰਦ ਕਰਨ ਲਈ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਵਿਅਕਤੀ ਕਿਲ੍ਹੇ ਦੀ ਕੰਧ 'ਤੇ ਖੜ੍ਹਾ ਹੈ.ਉਸਦੇ ਸੱਜੇ ਪਾਸੇ, ਇਕ ਸਜ਼ਾ ਜ਼ਮੀਨੀ ਵਿਚ ਜ਼ੋਰਦਾਰ ਖੜ੍ਹੀ ਕੀਤੀ ਗਈ ਹੈ.ਉਹ ਆਪਣੇ ਖੱਬੇ ਹੱਥ ਵਿਚ ਸਜ਼ਾ ਸੁਣਦਾ ਹੈ.ਸੱਜੇ ਹੱਥ ਵਿਚ ਵਿਅਕਤੀ ਦੀ ਇਕ ਗੇਂਦ ਹੈ, ਜੋ ਕਿ ਉਸਨੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਫੜ ਲਿਆ.ਇੱਕ ਵ੍ਹਾਈਟ ਕੁਮੂਦੀਨੀ ਅਤੇ ਲਾਲ ਗੁਲਾਬ ਕੰਧ ਤੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਉਹ ਆਦਮੀ ਸਮੁੰਦਰ ਵੱਲ ਵੇਖ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸਦੇ ਨਾਲ ਭਵਿੱਖ ਨੂੰ ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ.",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਲਗਦਾ ਹੈ ਕਿ ਅਚਾਨਕ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਵਾਪਰਿਆ ਅਚਾਨਕ ਘਟਨਾ, ਜੋ ਤੁਸੀਂ ਕਦੇ ਨਹੀਂ ਸੋਚੋਗੇ ਅਤੇ ਨਾ ਹੀ ਸੋਚਿਆ ਜਾਵੇਗਾ.ਅਚਾਨਕ ਕੰਮ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਸਫਲ ਹੋ ਸਕਦਾ ਹੈ, ਜਾਂ ਨੁਕਸਾਨ ਸਹਿ ਸਕਦਾ ਹੈ.ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਯੋਜਨਾਵਾਂ ਜਾਂ ਉਸ ਕੰਮ ਨੂੰ ਬਣਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਤਾਕਤ ਅਤੇ ਯੋਗਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਪਏਗਾ ਜੋ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਉਸ ਤੋਂ ਬਾਅਦ, ਤੁਸੀਂ ਸਾਰੀ ਤਰੱਕੀ ਲਈ ਸੁਤੰਤਰ ਹੋ ਜੋ ਤੁਸੀਂ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ.ਜੋ ਵੀ ਤੁਸੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਸੋਚਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਇਸ ਵਿਚ ਕਈ ਕਿਸਮਾਂ ਦੇ ਵਿਕਲਪ ਹੋਣਗੇ.ਅੰਤ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਵਿੱਚ ਸਖਤ ਮਿਹਨਤ ਦਾ ਨਤੀਜਾ ਆਵੇਗਾ.ਇਸ ਲਈ ਹਰ ਚੀਜ਼ ਤੁਹਾਡੇ ਫੈਸਲੇ 'ਤੇ ਅਧਾਰਤ ਹੈ.ਤੁਸੀਂ ਕੁਝ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਇਕੱਲੇ ਹੀ ਨਹੀਂ, ਤੁਸੀਂ ਇਕ ਸਾਥੀ ਲੱਭਣਾ ਚਾਹੁੰਦੇ ਹੋ.ਇਹ ਇਕ ਸਾਰਥਕ ਪ੍ਰਸਤਾਵ ਹੈ.ਤੁਹਾਨੂੰ ਤੁਹਾਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤੁਹਾਡੇ ਨਾਲ ਸਾਰੇ ਸੰਬੰਧ ਦ੍ਰਿੜ ਹੋਣਗੇ.ਇਸ ਦੇ ਨਾਲ, ਨਵੇਂ ਸੰਬੰਧ ਵੀ ਸ਼ੁਰੂ ਹੋ ਸਕਦੇ ਹਨ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਭਵਿੱਖ ਲਈ ਸਕਾਰਾਤਮਕ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਸ਼ਕਤੀ ਨੂੰ ਜੋ ਵੀ ਵਰਤ ਰਹੇ ਹੋ ਉਹ ਭਵਿੱਖ ਜਾਂ ਜੋ ਵੀ ਤੁਸੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਉਸ ਲਈ ਆਪਣੀ ਸ਼ਕਤੀ ਨੂੰ ਪਛਾਣਦੇ ਹੋ.ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਆਪਣੀ ਚੋਣ ਪਸੰਦ ਕਰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਕਿੰਨੀ ਤਾਕਤ ਹੈ ਅਤੇ ਉਸ ਸ਼ਕਤੀ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰੀਏ.ਜੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਵਚਨਬੱਧ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦੇ ਹੋ\r\nਜੇ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਇਹ ਵੀ ਸੰਕੇਤ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਹੋ\r\nਯੋਜਨਾਬੰਦੀ, ਜੇ ਕੋਈ ਸਹਿਯੋਗੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਸਿੱਧ ਕਰਦਾ ਹੈ\r\nਹੋ ਜਾਵੇਗਾ.ਇਸ ਲਈ, ਯੋਜਨਾਵਾਂ 'ਤੇ ਪੂਰੀ ਸਲਾਹ ਵਿਚ, ਇਸ ਦੇ ਰਸਤੇ ਵਿਚ ਸਾਹਮਣਾ ਕਰਨ ਵਾਲੀਆਂ ਮੁਸ਼ਕਲਾਂ\r\nਜੇ ਤੁਸੀਂ ਜਾਂਚ ਦੁਆਰਾ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਹੋ ਸਕਦਾ ਹੈ.ਤੁਹਾਡੇ ਫੈਸਲੇ 'ਤੇ ਫਸਿਆ\r\nਤੁਹਾਨੂੰ ਬਿਨਾਂ ਸ਼ੱਕ ਆਪਣੇ ਕੰਮ ਨੂੰ ਅੱਗੇ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਨਤੀਜਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ\r\nਤੁਹਾਨੂੰ ਸਮੇਂ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਪਏਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਰੱਖੇ ਹੋਏ ਸਮੇਂ ਲਈ ਸਮਾਂ ਕੱ .ੋਗੇ.ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦਾ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਸੰਬੰਧਾਂ ਵਿਚ ਰੁਕਾਵਟ ਹੋ ਸਕਦੀ ਹੈ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਦਿਆਲਤਾ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਹੋਣਗੀਆਂ.ਇਸਦਾ ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਹਾਨੂੰ ਅਤਿ ਹੋਣਾ, ਚਿੰਤਾ, ਚਿੰਤਾ ਅਤੇ ਅਨਿਸ਼ਚਿਤਤਾ ਦੀ ਸਥਿਤੀ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੇ ਦੁਆਰਾ ਕੀਤੀਆਂ ਗਈਆਂ ਯੋਜਨਾਵਾਂ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਸਭ ਕੁਝ ਨੂੰ ਭਵਿੱਖ ਦੀ ਦੌਲਤ, ਸਥਿਤੀ, ਵੱਕਾਰ ਅਤੇ ਖੁਸ਼ੀ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ, ਪਰ ਇਸਦੇ ਨਾਲ ਦੁੱਖ ਦੀਆਂ ਸੰਜੋਗਾਂ ਹਨ.ਕਿਸਮ ਦੀਆਂ ਮੁਸੀਬਤਾਂ ਪੈਦਾ ਹੋਣਗੀਆਂ.ਅਚਾਨਕ ਇਤਰਾਜ਼ ਦਾ ਸੰਕੇਤ ਹੈ.ਜੇ ਕੁਝ ਚੰਗਾ ਜਾਂ ਮਾੜਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਸਦਾ ਨਤੀਜਾ ਵੀ ਖਰਾਬ ਹੋਵੇਗਾ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਭਾਗੀਦਾਰੀ ਜਾਂ ਭਾਈਵਾਲੀ ਵਿੱਚ ਸਫਲਤਾਪੂਰਵਕ ਸਫਲਤਾ ਦਾ ਸ਼ਿਕਾਰ ਨਹੀਂ ਹੋ.ਸਿਰਫ ਅੰਸ਼ਕ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ.ਇਸ ਵੇਲੇ ਤੁਹਾਡੇ ਕੋਲ ਉਨ੍ਹਾਂ ਸਥਿਤੀਆਂ ਬਾਰੇ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ ਜੋ ਤੁਹਾਡੇ ਭਵਿੱਖ ਵਿੱਚ ਵਾਪਰ ਰਹੀਆਂ ਹਨ, ਪਰ ਤੁਹਾਨੂੰ ਜੋ ਵੀ ਯਤਨਾਂ ਵਿੱਚ ਹੋਣ ਦੇ ਚੰਗੇ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰਨੀ ਪਵੇਗੀ.ਇਸ ਲਈ, ਸਬਰ, ਵਿਸ਼ਵਾਸ, ਸਕਾਰਾਤਮਕ ਸੋਚ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "ਤੂਫਾਨ ਦੇ ਤਿੰਨ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "ਇਕ ਵਾਰ ਫਿਰ, ਇਕੋ 'ਚਮਤਕਾਰਾਂ ਦੀ ਵਿਅਕਤੀ ਇਸ ਕਾਰਡ ਵਿਚ ਪ੍ਰਗਟ ਹੋਇਆ ਹੈ.ਵਿਅਕਤੀ ਚੋਟੀ ਦੇ ਸਿਖਰ 'ਤੇ ਚੜ੍ਹਿਆ ਅਤੇ ਇੱਕ ਪੱਥਰ ਦੀ ਚੱਟਾਨ ਤੇ ਖਲੋਤਾ ਅਤੇ ਸਮੁੰਦਰ ਦੇ ਪਾਰ ਪਹਾੜਾਂ ਨੂੰ ਵੇਖਦਿਆਂ.ਉਸ ਦੀ ਉੱਚ ਸਥਿਤੀ ਦੇ ਕਾਰਨ, ਉਹ ਦੇਖ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਸਾਹਮਣੇ ਜੋ ਵੀ ਹੈ.ਉਹ ਦੂਰ ਦੇ ਅਸਮਾਨ ਦੀ ਦੂਰੀ 'ਤੇ ਫੈਲਿਆ ਹੋਇਆ ਵੇਖ ਰਿਹਾ ਹੈ.ਉਸ ਦੇ ਦੁਆਲੇ ਤਿੰਨ ਸਜ਼ਾਵਾਂ ਜ਼ਮੀਨ 'ਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਸਥਾਪਤ ਹਨ.ਇੱਕ ਜਹਾਜ਼ ਜਦੋਂ ਇੱਕ ਰਿਮੋਟ ਦਿੱਖ ਹੁੰਦਾ ਹੈ ਤਾਂ ਇੱਕ ਜਹਾਜ਼ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਵਿਅਕਤੀ ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਹੁਣ ਅੱਗੇ ਵਧ ਸਕਦਾ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਸੂਚਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਕੰਮ ਨੂੰ ਜਾਂ ਕਿਸੇ ਵੀ ਸਕੀਮ ਵਿੱਚ ਨਹੀਂ ਕੱ .ੀ.ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਬਰ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ 'ਤੇ ਸ਼ਾਂਤੀ ਨਾਲ ਬੁੱਧ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਜੋ ਵੀ ਸਮੱਸਿਆ ਜੋ ਵੀ ਸਮੱਸਿਆ ਹੈ, ਤੁਸੀਂ ਨਿਦਾਨ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਕਿਸੇ ਸਲਾਹਕਾਰ ਤੋਂ ਸਹਾਇਤਾ ਮਿਲ ਸਕਦੀ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਮਾਰਗ ਵਿੱਚ ਰੁਕਾਵਟ ਨੂੰ ਹਟਾ ਸਕਦਾ ਹੈ.ਕਿਸੇ ਵੀ ਕੰਮ ਜਾਂ ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਦੇ ਨਤੀਜੇ ਲਈ ਤੁਹਾਡੇ ਮਨ ਵਿਚ ਇਕ ਉਤਸੁਕਤਾ\r\nਹੈ.ਇਸ ਵਿਚ ਸਬਰ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਇਨ੍ਹਾਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਤੁਸੀਂ ਕੁਝ ਨਵਾਂ ਸਿੱਖੋਗੇ.\r\nਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹੋ.ਆਪਣੇ ਟੀਚੇ ਪ੍ਰਤੀ ਆਸ਼ਾਵਾਦੀ ਬਣੋ ਅਤੇ\r\nਸਕਾਰਾਤਮਕ ਪਹੁੰਚ ਰੱਖੋ.ਤੁਹਾਡੇ ਕੋਲ ਸਾਰੇ ਸੰਬੰਧ ਹਨ, ਇਨ੍ਹਾਂ ਸੰਬੰਧਾਂ ਵਿਚ ਵਿਕਾਸ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.\r\n\r\nਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਤੁਸੀਂ ਜੋ ਵੀ ਕੰਮ ਕਰਦੇ ਹੋ\r\nਕਰੋ, ਇਸ ਨਤੀਜੇ ਲਈ, ਉਤਸੁਕਤਾ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਉੱਠਣਗੇ, ਪਰ ਕਾਹਲੀ ਵਿਚ\r\nਫੈਸਲਾ ਨਾ ਕਰੋ.ਸਬਰ ਨਾਲ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰੋ.ਇਹ ਇੰਨਾ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਸੀਂ\r\nਮੌਜੂਦਾ ਹਾਲਾਤਾਂ ਵਿਚੋਂ ਕੁਝ ਨੂੰ ਕੁਝ ਸਿੱਖਣਾ ਪਏਗਾ ਅਤੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰਨੀ ਪਵੇਗੀ.ਸਾਡਾ\r\nਜੇ ਤੁਸੀਂ ਸਵੈ-ਅਨੁਕੂਲ ਮਤਾ ਬਣਾਈ ਰੱਖ ਕੇ ਸਬਰ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਮਿਲੇਗੀ, ਪਰ ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਆਸ਼ਾਵਾਦੀ ਹੋਣਾ ਪਏਗਾ ਅਤੇ ਤੁਹਾਨੂੰ ਆਸ਼ਾਵਾਦੀ ਹੋਣਾ ਪਏਗਾ ਅਤੇ ਤੁਹਾਨੂੰ ਆਸ਼ਾਵਾਦੀ ਹੋਣਾ ਪਏਗਾ.ਜੇ ਤੁਸੀਂ ਇਸ ਤਰੀਕੇ ਨਾਲ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਹੌਲੀ ਹੌਲੀ ਤੁਹਾਡੇ ਸੰਬੰਧ ਵਿਕਸਤ ਹੋਣਗੇ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸਕਾਰਾਤਮਕ ਅਵਸਰ ਮਿਲੇਗਾ.ਇਹ ਵੀ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਜੋ ਵੀ ਤੁਸੀਂ ਹੁਣ ਤਕ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ ਉਸ ਤੇ ਵਿਚਾਰ ਨਾ ਕਰੋ.ਤੁਸੀਂ ਬਾਅਦ ਵਿਚ ਭਾਰੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.\r\n\r\nਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਮੌਜੂਦ ਹਨ.ਅਜਿਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨਾਲ ਘਿਰਿਆ, ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਉਲਝਣ ਦੀ ਸਥਿਤੀ ਤੇ ਆ ਸਕਦਾ ਹੈ, ਪਰ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੋਵਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੋਵਾਂ ਨੂੰ ਅਪਣਾਉਣਾ ਪੈਂਦਾ ਹੈ.ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਬਣਾਈ ਰੱਖ ਕੇ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਬਣਾਈ ਰੱਖੋ ਅਤੇ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ ਅਤੇ ਉਸੇ ਪ੍ਰੋਗਰਾਮ ਤੇ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਇਕ ਨਵਾਂ ਪ੍ਰੋਗਰਾਮ ਬਣਾਓ ਜੋ ਇਸ ਦੇ ਰਸਤੇ ਵਿਚ ਮੁਸ਼ਕਲਾਂ ਨਾਲ ਸਲਾਹ ਕਰਕੇ ਅੱਗੇ ਵਧਦੇ ਜਾ ਰਹੇ ਹਨ.ਸਫਲਤਾ ਤੁਹਾਡੇ ਲਈ ਨਿਸ਼ਚਤ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜਿਹੜੀਆਂ ਯੋਜਨਾਵਾਂ ਜੋ ਤੁਸੀਂ ਭਵਿੱਖ ਲਈ ਕੀਤੀਆਂ ਹਨ ਅਤੇ ਉਹ ਕੰਮ ਜੋ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਯੋਜਨਾਵਾਂ 'ਤੇ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਬਲੌਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਸਿਰਫ ਇਹ ਹੀ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਯੋਜਨਾਵਾਂ ਦਾ ਵੀ ਵਿਰੋਧ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਤੁਹਾਡੇ ਲਈ ਪੇਸ਼ ਕੀਤੇ ਜਾਣਗੇ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਟੀਚੇ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਲਈ ਕਿਸੇ ਵੀ ਵਿਕਲਪ ਨੂੰ ਪਸੰਦ ਕਰਨ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਿਚਾਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ.ਇਹ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੌਜੂਦਾ ਸੰਬੰਧਾਂ ਵਿੱਚ ਡੈੱਡਲਾਕ ਬਣਾਇਆ ਜਾਵੇਗਾ ਅਤੇ ਇਹ ਵੀ ਖਤਮ ਹੋ ਸਕਦਾ ਹੈ.ਉਹ ਸਥਿਤੀ ਜੋ ਚੰਗੀ ਲੱਗਦੀ ਹੈ ਉਹ ਵੀ ਵਿਗਾੜ ਸਕਦੀ ਹੈ.\r\nਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਇੱਕ ਚੰਗਾ ਮੌਕਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਬਰ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਹਾਲਾਂਕਿ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਕੁਝ ਹੋਇਆ ਹੈ, ਪਰ ਤੁਹਾਡੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਅਤੇ ਤੁਹਾਡੀ ਦੂਰਦਰਸ਼ਨ ਦੀ ਤਾਕਤ ਤੇ, ਤੁਸੀਂ ਹੁਣ ਬਹੁਤ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "ਚਮਤਕਾਰਾਂ ਵਿਚੋਂ ਚਾਰ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ ਚਾਰ ਸਜ਼ਾਵਾਂ ਜ਼ਮੀਨ ਵਿਚ ਦੱਬੇ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ.ਮੰਡਪ ਉਨ੍ਹਾਂ ਚਾਰ ਸਜ਼ਾਵਾਂ ਤੋਂ ਉੱਪਰਲੇ ਪੱਤਿਆਂ ਤੋਂ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ.ਮਰਦਾਂ ਅਤੇ with ਰਤਾਂ ਦੀ ਇੱਕ ਜੋੜਾ ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਫਲ ਦੇ ਨਾਲ ਮਾਹਰ ਵੱਲ ਜਾ ਰਹੀ ਹੈ.ਇੱਕ ਪੁਲ ਉਸਦੇ ਪਿੱਛੇ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਉਹ ਅੱਗ ਦੇ ਪੈਲੇਸ ਵੱਲ ਜਾਂਦਾ ਹੈ.ਉਹ ਮਹਿਲ ਸਫਲਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਤਰੱਕੀ ਦਰਸਾਉਂਦਾ ਹੈ.",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਪਿਛਲੇ, ਮੌਜੂਦਾ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਹਰ ਕਿਸਮ ਦੇ ਇਤਰਾਜ਼ਾਂ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.ਅਤੀਤ ਲੰਘ ਗਿਆ ਹੈ, ਮੌਜੂਦਾ ਅਵਧੀ ਮੌਜੂਦ ਹੈ, ਪਰ ਇੱਥੇ ਭਵਿੱਖ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਗੱਲ ਕਰ ਰਹੀਆਂ ਹਨ.ਤੁਸੀਂ ਹਰ ਕਿਸਮ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਅਚਾਨਕ ਪਤਾ ਚੱਲਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਕੋਈ ਫ਼ਰਕ ਨਹੀਂ ਪੈਂਦਾ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿੰਨੀ ਖ਼ੁਸ਼ੀ ਅਤੇ ਖ਼ੁਸ਼ੀ ਹੁੰਦੀ ਹੈ, ਪਰ ਇਹ ਇਕਦਮ ਅਤੇ ਸੁਧਾਰਕ ਹੈ.ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਕਈ ਕਿਸਮਾਂ ਦੇ ਸਮਾਜਿਕ ਮੌਕੇ ਪ੍ਰਾਪਤ ਕੀਤੇ ਜਾਣਗੇ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਵੀ ਆਰਥਿਕ ਖਰੀਦ ਵੀ ਹੋਣਗੇ.ਤੁਸੀਂ ਉਸ ਚੀਜ਼ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਨੂੰ ਚਾਹੀਦਾ ਹੈ.ਕਾਰਡ ਵੱਲ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਭਲਾਈ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਆਪਣੀ ਕੀਮਤ 'ਤੇ ਦੂਜਿਆਂ ਦੀ ਮਦਦ ਕਰੋ ਅਤੇ ਚੰਗਾ ਕਰੋ.ਤੁਹਾਨੂੰ ਇਸ ਵਿੱਚ ਵਧੇਰੇ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ.ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਸਾਰੇ ਰਿਸ਼ਤੇ ਹਨ, ਸਾਰੇ ਸਕਾਰਾਤਮਕ ਸਾਬਤ ਹੋਣਗੇ.\r\n\r\nਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਚੰਗੀ ਯੋਜਨਾ ਬਣਾਉਣੀ ਪਵੇਗੀ ਕਿ ਤੁਸੀਂ ਕੀ ਫੈਸਲਾ ਲਿਆ ਹੈ ਜਾਂ ਜੋ ਤੁਸੀਂ ਮੌਜੂਦਾ ਹਾਲਤਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਬਣਾਇਆ ਹੈ.ਹਾਲਾਂਕਿ ਇਹ ਕੰਮ ਆਸਾਨ ਨਹੀਂ ਹੈ, ਫਿਰ ਵੀ ਤੁਸੀਂ ਜੋ ਵੀ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ, ਭਵਿੱਖ ਵਿੱਚ ਜੋ ਵੀ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਸਾਰੇ ਜੀਵਾਂ ਦੇ ਨੇੜੇ ਹੈ.ਤੁਹਾਨੂੰ ਸਵੈ-ਵਿਆਜ ਤਿਆਗ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ, ਦੂਜਿਆਂ ਨੂੰ ਦਾਨ ਕਰਨ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਈ ਹੈ ਜਾਂ ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਲੁੱਟਣਾ ਪਏਗਾ, ਤਾਂ ਇਹ ਇਸਤੋਂ ਵਧੀਆ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਹਰ ਕਦਮ 'ਤੇ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਧਿਆਨ ਨਾਲ ਕਦਮ ਚੁੱਕਦੇ ਹੋ, ਤਾਂ ਹੌਲੀ ਹੌਲੀ ਮੁਸ਼ਕਲ ਖਤਮ ਹੋਣਗੀਆਂ.ਜੋ ਵੀ ਤੁਸੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਜੋ ਵੀ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਅਰਥਪੂਰਨ ਅਤੇ ਨਤੀਜੇ ਮਿਲੇਗਾ.ਇਸ ਲਈ, ਆਪਣੇ ਆਪ ਨੂੰ ਸੰਗਠਿਤ ਕਰਕੇ, ਭਵਿੱਖ ਬਾਰੇ ਚਿੰਤਾ ਨਾ ਕਰੋ, ਵਰਤਮਾਨ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਝਿਜਕ ਦੇ ਅੱਗੇ ਵਧੋ.ਸਫਲਤਾ ਤੁਹਾਡੀ ਉਡੀਕ ਕਰ ਰਹੀ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿਸੇ ਵੀ ਉਦਯੋਗ ਜਾਂ ਪੈਸੇ ਦੇ ਲੈਣ-ਦੇਣ ਵਿਚ ਸਾਵਧਾਨ ਰਹਿਣਾ ਪਏਗਾ.ਆਉਣ ਵਾਲੀਆਂ ਮੁਸ਼ਕਲਾਂ ਲਈ ਹੁਣ ਤੋਂ ਤਿਆਰ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜਾਇਦਾਦ ਦੀ ਖਰੀਦ ਵਿੱਚ ਦੇਰੀ ਹੋ ਸਕਦੀ ਹੈ.ਸੰਬੰਧਾਂ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਦੇਰੀ ਵਿੱਚ ਦੇਰੀ ਵਿੱਚ ਵੀ ਦੇਰੀ ਹੋ ਸਕਦੀ ਹੈ.ਤੁਹਾਡੇ ਨਾਲ ਰੱਖੇ ਗਏ ਰਿਸ਼ਤੇ ਨੂੰ ਵੀ ਟੁੱਟਣ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਤੁਹਾਡਾ ਸਾਥੀ-ਸਹਿਕਾਰੀ ਤੁਹਾਡੇ ਲਈ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਕਰ ਸਕਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਤੁਹਾਡੇ ਦੁਆਰਾ ਕੀਤੇ ਸਖਤ ਮਿਹਨਤ ਵਿਚ ਚੰਗੇ ਫਲ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਖਤ ਮਿਹਨਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਅਤੇ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੂੰ ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਅਨੰਦ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸੰਸ਼ੋਧਨ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "ਪੰਜਨ ਦੇ ਪੰਜ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿੱਚ, ਪੰਜ ਨੌਜਵਾਨ ਆਪਣੇ ਆਪ ਵਿੱਚ ਲੜ ਰਹੇ ਸਨ.ਹਰ ਇਕ ਵਿਚ ਹਰੇਕ ਹੱਥ ਵਿਚ ਇਕ ਲੰਬੀ ਸਜ਼ਾ ਹੁੰਦੀ ਹੈ.ਉਹ ਇਕ ਦੂਜੇ ਨੂੰ ਚੁਣੌਤੀਪੂਰਨ ਹਨ.ਇਸ ਤਰ੍ਹਾਂ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਟਕਰਾਅ ਦਰਸਾਉਂਦੀ ਹੈ.ਇਸ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਕਈ ਕਿਸਮਾਂ ਦੇ ਵਿਗਾੜ ਅਤੇ ਅੰਤ ਦੇ ਸਾਹਮਣੇ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਆਪਟੀ ਵਿੱਚ ਆਪਸੀ ਸੰਬੰਧਾਂ ਅਤੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦੇ ਆਰਥਿਕ ਖੇਤਰਾਂ ਵਿੱਚ ਸੰਘਰਸ਼, ਮੁਕਾਬਲੇ ਅਤੇ ਬਹੁਤ ਸਖਤ ਮਿਹਨਤ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੋ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਇਕ ਨਿਸ਼ਚਤ ਯੋਜਨਾ ਬਣਾਉਣਾ ਪਏਗਾ ਅਤੇ ਉਸ ਅਨੁਸਾਰ ਕੰਮ ਕਰਨਾ ਪਏਗਾ.ਸਮਝ ਤੋਂ ਬਿਨਾਂ, ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਨ ਦੇ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਖਰਚ ਨਾ ਕਰੋ.ਤੁਹਾਨੂੰ ਇਸ ਕਾਰਡ ਤੋਂ ਇਹ ਜਾਣਕਾਰੀ ਮਿਲਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਖਰੀਦਣ ਦੀ ਨਿਸ਼ਾਨੀ ਹੋ, ਜਿਸ ਵਿੱਚ ਸੰਪਤੀ, ਕੀਮਤੀ ਧਾਤ, ਸੋਨਾ ਅਤੇ ਚਾਂਦੀ ਆਦਿ ਹੋ ਸਕਦੇ ਹਨ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਕਿਸੇ ਨੂੰ ਵਿਰਾਸਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਈ ਕਿਸਮਾਂ ਦੇ ਟਕਰਾਅ ਹੋ ਸਕਦੇ ਹਨ, ਪਰ ਇਸ ਸਭ ਦੇ ਬਾਵਜੂਦ, ਫ਼ਾਇਦਾ ਤੁਹਾਡੇ ਦਾ ਹੈ.\r\n\r\nਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਵੀ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਜੋ ਵੀ ਸੰਬੰਧ ਸਥਾਪਤ ਹੋ ਚੁੱਕੇ ਹਨ.ਆਰਥਿਕ ਖਰੀਦ ਲਈ, ਜੋ ਵੀ ਤੁਸੀਂ ਫੈਸਲਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਜੋ ਵੀ ਯੋਜਨਾ ਬਣਾਉਂਦੇ ਹੋ, ਇਕ ਦੂਜੇ ਨਾਲ ਮੁਕਾਬਲਾ ਹੋਵੇਗਾ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਨੂੰ ਬਹੁਤ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਪਵੇਗੀ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਸਥਿਤੀ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਹਰ ਕਦਮ 'ਤੇ ਆਪਣਾ ਸੰਤੁਲਨ ਬਣਾਓ ਅਤੇ ਦੂਜਿਆਂ ਦਾ ਸਮਰਥਨ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੈਦਾ ਹੋਈਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਹੱਲ ਦਾ ਸਮਾਂ ਨੇੜੇ ਆ ਰਿਹਾ ਹੈ.ਵੱਖ-ਵੱਖ ਸਮੱਸਿਆਵਾਂ 'ਤੇ ਮਾਨਸਿਕ ਤਣਾਅ ਤੁਹਾਡੇ ਲਈ ਘਾਤਕ ਸਾਬਤ ਹੋ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਹਰ ਪਹਿਲੂ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਵਿਚਾਰ ਕੇ ਅਰਥਪੂਰਨ ਕਦਮ ਚੁੱਕਣੇ ਚਾਹੀਦੇ ਹਨ.ਤੁਹਾਡਾ ਕਾਰਡ ਚੁਣੌਤੀਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣਾ ਇਕ ਚੁਣੌਤੀਪੂਰਨ ਕੰਮ ਹੈ ਜੋ ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਪੈਦਾ ਹੋਇਆ ਹੈ.ਜਿਸਦੇ ਨਾਲ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਹੈ, ਉਨ੍ਹਾਂ ਸੰਬੰਧਾਂ ਨੂੰ ਤੋੜਨਾ ਪਏਗਾ.ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਇਸ ਨੂੰ ਪਾਰ ਕਰਨ ਦਾ ਤਰੀਕਾ ਦੱਸਣ ਅਤੇ ਲੱਭਣਾ ਪਏਗਾ.ਜੇ ਤੁਸੀਂ ਬਹੁਤ ਸਾਰੀਆਂ ਜਾਣਕਾਰੀ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖ ਕੇ ਕਦਮ ਚੁੱਕਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲਤਾ ਮਿਲਦੀ ਹੈ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੇ ਨਾਲ ਕੋਈ ਝਗੜਾ ਹੋ ਸਕਦਾ ਹੈ.ਸੰਗਠਨ ਰੁਜ਼ਗਾਰ ਜਾਂ ਕਾਰੋਬਾਰ ਦੇ ਰੂਪ ਵਿੱਚ ਸਹੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਹੈ.ਹਰ ਆਦਮੀ ਕੰਮ ਕਰਦਾ ਹੈ, ਪਰ ਕਾਰੋਬਾਰ ਦੇ ਕਾਰੋਬਾਰਾਂ ਦੇ ਅਨੁਸਾਰ ਨਹੀਂ.ਉਹ ਆਪਣੀ ਮਰਜ਼ੀ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹਨ.ਨਤੀਜੇ ਵਜੋਂ, ਅੰਦਰੂਨੀ ਡਿਸਚਾਰ ਹੋ ਸਕਦਾ ਹੈ.ਉਸ ਰਿਸ਼ਤੇ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਸੰਭਵ ਨਹੀਂ ਹੈ ਜੋ ਤੁਸੀਂ ਉਸ ਰਿਸ਼ਤੇ ਤੋਂ ਬਣਾਈ ਰੱਖਿਆ ਹੈ ਜਿਸਦੀ ਤੁਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹੋ.ਇਸ ਵਿਸ਼ੇ ਵਿਚ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੋਚਣ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਰਿਸ਼ਤੇ ਨੂੰ ਅੱਗੇ ਰੱਖੋ.ਹਾਲਾਂਕਿ ਉਸ ਵਿੱਚ ਵੀ ਉਮੀਦ ਕੀਤੇ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ.\r\n\r\nਇਸ ਬਾਰੇ ਸੋਚੋ ਕਿ ਤੁਸੀਂ ਕੀ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਕੀ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਹਾਡੇ ਲਈ ਸਭ ਕੁਝ ਗੁਆਉਣ ਦਾ ਡਰ ਹੈ.ਮੌਜੂਦਾ ਸਮੇਂ ਤੁਹਾਡੇ ਲਈ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦਾ ਹੈ.ਕੁਲ ਮਿਲਾ ਕੇ, ਸੰਘਰਸ਼, ਆਪਸੀ ਝਗੜੇ ਅਤੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦੇ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਇੱਕ ਸਥਿਤੀ ਹੈ.ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਏ ਤਸਵੀਰ ਨੂੰ ਵੇਖਦਿਆਂ, ਇਹ ਸੰਕੇਤ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਪੈਦਾ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਇਥੋਂ ਤਕ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਵੀ ਚੁਣੌਤੀਆਂ ਆ ਰਹੀਆਂ ਹਨ.ਉਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਨੂੰ ਕਿਸੇ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਨਾ ਪਏਗਾ.ਬਾਕੀ ਮੁਸ਼ਕਲਾਂ ਅਜਿਹੀਆਂ ਹਨ ਅਜਿਹੀਆਂ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਹੋਣਗੀਆਂ, ਪਰ ਆਪਸੀ ਤਾਲਮੇਲ ਨਾਲ ਕਾਬੂ ਪਾ ਸਕਦੇ ਹਨ.ਤੁਸੀਂ ਕੁੜੱਤਣ, ਤਣਾਅ ਅਤੇ ਇਤਰਾਜ਼ਾਂ ਦਾ ਹੱਲ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਆਪਸੀ ਸਮਝੌਤੇ ਅਤੇ ਸੰਵਾਦ ਰਾਹੀਂ ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿੱਚ ਮੌਜੂਦ ਹਨ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "ਚਮਤਕਾਰ ਦੇ ਛੇ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "ਇੱਕ ਵਿਅਕਤੀ ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੇ ਗਏ ਇੱਕ ਤਸਵੀਰ ਵਿੱਚ ਇੱਕ ਘੋੜੇ ਤੇ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ.ਉਹ ਸਫਲਤਾ ਅਤੇ ਜਿੱਤ ਦੀ ਮਾਲਾ ਦੀ ਮਾਲਾ ਪਾਉਣਾ ਅਤੇ ਤਾਜ ਪਾਉਣਾ ਸੁੰਦਰ ਜਾਪਦਾ ਹੈ.ਉਸ ਦੇ ਹੱਥ ਵਿਚ ਲਏ ਗਏ ਸਜ਼ਾ ਉੱਤੇ ਵਿਰਾਸਤ ਵੀ ਬੰਨ੍ਹਿਆ ਜਾਂਦਾ ਹੈ.ਉਸਦੇ ਸਾਮ੍ਹਣੇ, ਉਸਦੇ ਨਾਲ ਲੋਕ ਪ੍ਰਸ਼ੰਸਾ ਦੀ ਭਾਵਨਾ ਨਾਲ ਆ ਰਹੇ ਹਨ.ਇਸ ਕਾਰਡ ਵਿਚ ਹੋਰ ਪੰਜ ਸਜ਼ਾਵਾਂ ਵੀ ਵੇਖੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਾਰੇ ਲੋਕ ਆਪਣੇ ਹੱਥ ਲੈ ਗਏ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਖੁਸ਼ਖਬਰੀ ਸੁਣਨ ਲਈ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਸਦੇ ਨਾਲ, ਤੁਸੀਂ ਤੋਹਫ਼ੇ ਅਤੇ ਤੋਹਫੇ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀਆਂ ਨਵੀਆਂ ਉਮੀਦਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦੱਸੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ.ਉਸ ਲਈ ਆਪਣਾ ਵਿਸ਼ਵਾਸ ਅਤੇ ਤੁਹਾਡੀ ਉਤਸੁਕਤਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਣ ਹੈ.ਤੁਸੀਂ ਰੁਜ਼ਗਾਰ ਵਿਚ ਤਰੱਕੀ ਕਰੋਗੇ, ਪਰ ਇਸ ਦੇ ਨਾਲ-ਨਾਲ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵੀ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਪੈਦਾ ਹੋਣਗੀਆਂ.ਇਹ ਉਸ ਲਈ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਵਿਰੋਧ ਜਾਂ ਵਿਰੋਧ ਨਾਲ ਸਮਝੌਤਾ ਕਰਦੇ ਹੋ ਤਾਂ ਕਿਸੇ ਲਾਭ ਹੋਣਗੇ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਯਤਨ ਕਰਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਸਫਲਤਾ ਮਿਲੇਗੀ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਜਿੱਤ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਸਵੈ-ਅਸਾਤਤਾ ਅਤੇ ਇੱਛਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਸੀਂ ਉਸ ਕਾਰੋਬਾਰ ਵਿਚ ਤਰੱਕੀ ਕਰੋਗੇ ਜੋ ਤੁਸੀਂ ਜਾਂ ਉਸ ਉਦਯੋਗ ਵਿੱਚ ਤਰੱਕੀ ਕਰੋਗੇ, ਪਰ ਸਫਲਤਾ ਅਤੇ ਤਰੱਕੀ ਦਾ ਮਾਰਗ ਇੰਨਾ ਸੌਖਾ ਨਹੀਂ ਹੈ.ਤੁਹਾਨੂੰ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਡੇ ਤੋਂ ਪਹਿਲਾਂ ਜੋ ਵੀ ਚੁਣੌਤੀ ਜੋ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਡੀ ਮਾਨਸਿਕ ਅਵਸਥਾ ਅਸੰਤੁਲਿਤ ਹੋ ਜਾਂਦੀ ਹੈ, ਪਰ ਜੇ ਤੁਸੀਂ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਵਿੱਚ ਸੰਤੁਲਿਤ ਕਰਨ ਅਤੇ ਸੰਤੁਲਨ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਮਿਲੇਗੀ.ਵੱਖੋ ਵੱਖਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੁਹਾਡੇ ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਨੂੰ ਖਤਮ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਪਰ ਤੁਸੀਂ ਇਸ ਨਾਲ ਘਬਰਾਓ ਨਹੀਂ.ਜੇ ਤੁਹਾਡੇ ਉਦਯੋਗ ਵਿੱਚ ਜਾਂ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਵਿੱਚ, ਇੱਕ ਸਹਿਯੋਗੀ ਨੇ ਤੁਹਾਡੇ ਤੋਂ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਉਮੀਦਾਂ ਮੰਨਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਤਾਂ ਤੁਹਾਨੂੰ ਹਿੰਮਤ ਨਾਲ ਉਸ ਚੁਣੌਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਨਹੀਂ ਤਾਂ, ਤੁਹਾਡੇ ਮਾਰਗ ਵਿੱਚ ਹਾਰ ਦਾ ਸੰਕਟ ਹੋ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਨਾਲ ਅਪਣਾਉਂਦੇ ਹੋਏ ਉਨ੍ਹਾਂ ਮੁਸ਼ਕਲਾਂ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਤੁਸੀਂ ਪ੍ਰਸਿੱਧੀ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਪਹਿਲੂ 'ਤੇ ਨੇੜਿਓਂ ਵਿਚਾਰ ਕਰਦਿਆਂ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਵਾਲੀਆਂ ਮੁਸ਼ਕਲਾਂ ਤੁਹਾਡੇ ਲਈ ਨਿਰਵਿਘਨਤਾ ਵਿੱਚ ਬਦਲ ਦਿੱਤੀਆਂ ਜਾਣਗੀਆਂ.ਇਸ ਲਈ, ਇਸ ਕਾਰਡ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਸੰਕੇਤ ਇਹ ਸਾਬਤ ਕਰਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਤੁਸੀਂ ਜਿੱਤ ਦੇ ਨਾਲ ਸਤਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਅਤੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਜੋ ਵੀ ਵਿਚਾਰ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਜੋ ਵੀ ਕੰਮ ਕਰਦੇ ਹਨ, ਇਸ ਵਿਚ ਦੇਰੀ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਨੂੰ ਲਾਭ ਮਿਲੇਗਾ, ਪਰ ਇਹ ਸਥਾਈ ਤੌਰ ਤੇ ਨਹੀਂ ਰਹੇਗਾ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਕੰਮ ਵਿਚ ਅਭਿਲਾਸ਼ਾ ਕਰੋਗੇ ਅਤੇ ਬਿਨਾਂ ਸੋਚੇ ਸਾਹਸੀ ਨਾਲ ਪੇਸ਼ ਆਉਣਗੇ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਹਾਡੇ ਲਈ ਸੰਕਟ ਹੋਵੇਗਾ.ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਦੇ ਬਾਵਜੂਦ, ਤੁਸੀਂ ਆਖਰਕਾਰ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਸਦੇ ਨਾਲ, ਤੁਹਾਡੇ ਸਨਮਾਨ ਅਤੇ ਤੁਹਾਡੀ ਪ੍ਰਸਿੱਧੀ ਹਰ ਖੇਤਰ ਵਿੱਚ ਵਧੇਗੀ.ਇਸ ਤਰੀਕੇ ਨਾਲ, ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਸਫਲਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "ਕਦਮ ਦੀ ਖਪਤ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿੱਚ, ਇੱਕ ਵਿਅਕਤੀ ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਸਜ਼ਾ ਦੇ ਨਾਲ ਹਮਲਾਵਰ ਆਸਣ ਵਿੱਚ ਖਲੋਤਾ.ਉਸ ਦੇ ਦੁਆਲੇ ਛੇ ਸਜਾਵਾਂ ਹਨ ਜੋ ਵਿਅਕਤੀ ਉੱਤੇ ਹਮਲਾ ਕਰਨਗੀਆਂ.ਉਹ ਨੌਜਵਾਨ ਬਹੁਤ ਬਹਾਦਰੀ ਨਾਲ ਲੜ ਰਿਹਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਦੂਜੇ ਲੋਕਾਂ ਦੇ ਦਖਲ ਦੇ ਕਾਰਨ, ਤੁਹਾਡੀ ਤਰੱਕੀ ਨੂੰ ਰੋਕਿਆ ਜਾਵੇਗਾ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਹਿੰਮਤ ਦਾ ਪ੍ਰਬੰਧ ਕਰਦੇ ਹੋ ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸੰਗਠਿਤ ਕਰਦੇ ਹੋ.ਸਿਰਫ ਇਹ ਕਰਨ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀਆਂ ਯੋਜਨਾਵਾਂ ਦਾ ਲਾਭ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਹ ਲਾਭ ਬਹੁਤ ਸਾਰੇ ਤਰੀਕਿਆਂ ਨਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਕਾਰੋਬਾਰ ਵਿੱਚ ਹੋ ਸਕਦਾ ਹੈ ਜਾਂ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਖੇਤਰ ਵਿੱਚ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਸੰਸਥਾ ਹੈ, ਫੈਕਟਰੀ ਜਾਂ ਕੋਈ ਕੰਪਨੀ ਹੈ, ਤਾਂ ਇਹ ਉਸ ਕੰਪਨੀ ਦੇ ਮੁੱਖ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਸਮਾਂ ਹੈ.ਉਨ੍ਹਾਂ ਨਾਲ ਸਿਰਫ ਇਕ ਰਿਸ਼ਤੇਦਾਰੀ ਨਾਲ ਆਪਣੇ ਨਾਲ ਲੁਕਵੇਂ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਖੜ੍ਹੇ ਹੋ ਕੇ ਰੱਖੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਕੋਈ ਵੀ ਤੁਹਾਨੂੰ ਅੱਗੇ ਵਧਣ ਤੋਂ ਰੋਕ ਨਹੀਂ ਸਕਦਾ.ਜੋ ਵੀ ਤੁਹਾਡੀ ਸ਼ਕਤੀ ਹੈ, ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੰਮ ਕਰੋ, ਕਿਉਂਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਤੁਹਾਡੇ ਲਈ ਅਨੁਕੂਲ ਹਨ.ਤੁਹਾਡੇ ਦੁਆਰਾ ਕੰਮ ਕਰਨ ਵਾਲੀ ਸਖਤ ਮਿਹਨਤ ਦੇ ਅਨੁਸਾਰ, ਤੁਹਾਨੂੰ ਦੂਜਿਆਂ ਨਾਲੋਂ ਵਧੇਰੇ ਲਾਭ ਮਿਲੇਗਾ.ਜੇ ਕਿਸੇ ਜਾਂ ਟੈਂਡਰਾਂ ਜਾਂ ਟੈਂਡਰਾਂ ਨਾਲ ਮੁਕਾਬਲਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ, ਫਿਰ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਵਿਚ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ, ਪਰ ਤੁਸੀਂ ਆਪਣੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਜਿੱਤ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਸੰਭਵ ਤਰੱਕੀ ਅਤੇ ਵਿਕਾਸ ਨੇੜੇ ਹੈ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਕਿਤੇ ਯਾਤਰਾ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲ ਸਕਦਾ ਹੈ.ਜੋ ਵੀ ਰਿਸ਼ਤਾ ਸਥਾਪਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਭਾਵੇਂ ਇਹ ਪਿਆਰ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ ਜਾਂ ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਇਹ ਤਰੱਕੀ ਕਰੇਗਾ.ਤੁਹਾਡੀ ਸਿਹਤ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਸਿਹਤ ਦਾ ਪ੍ਰਤੀਕ ਵੀ ਹੋਵੇਗੀ.ਤੁਹਾਡੇ ਕੋਲ ਜੋ ਵੀ ਕਾਬਜ਼ ਹੈ, ਕੀ ਇਹ ਉਦਯੋਗ ਜਾਂ ਕਿਸੇ ਹੋਰ ਵਿਸ਼ੇ ਬਾਰੇ ਹੈ, ਜੇ ਇਸ ਵਿੱਚ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ, ਤਾਂ ਤਰੱਕੀ ਦੀ ਨਿਸ਼ਾਨੀ ਹੈ.ਤੁਹਾਡੇ ਲਈ ਜ਼ਰੂਰਤ ਕਿਸੇ ਖੇਤਰ ਵਿੱਚ ਜਲਦਬਾਜ਼ੀ ਨਹੀਂ.ਬਹੁਤ ਵਿਚਾਰਸ਼ੀਲ ਕਦਮ ਚੁੱਕੋ.ਇਹ ਕਾਰਡ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਯੋਜਨਾਬੰਦੀ ਕਰ ਰਹੇ ਹੋ ਜੋ ਵੀ ਯੋਜਨਾ ਹੈ, ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਐਕਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ.ਆਪਣੀ ਸਵੈ-ਕਾਉਂਟੀ ਨੂੰ ਬਣਾਈ ਰੱਖੋ ਅਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਅੱਗੇ ਵਧੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਥੋੜੀ ਜਿਹੀ ਭਿਆਨਕ ਚੇਤਾਵਨੀ ਨਹੀਂ ਲੈਣਾ ਚਾਹੀਦਾ ਕਿ ਤੁਸੀਂ ਹਲਕੇ ਜਿਹੇ ਹੋ ਰਹੇ ਹੋ ਅਤੇ ਇਸ ਨੂੰ ਖੋਜੋ ਨਹੀਂ.ਜੋ ਵੀ ਸਮੱਸਿਆ ਤੁਹਾਡੇ ਅੱਗੇ ਆਉਂਦੀ ਹੈ, ਪੂਰੀ ਮਾਨਸਿਕ ਤਿਆਰੀ ਕਰੋ.ਇਹ ਅਜਿਹੀ ਸਥਿਤੀ ਹੈ ਜੋ ਤੁਸੀਂ ਸਰਾਪ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਪੈਨਿਕ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਉਸ ਘਬਰਾਹਟ ਵਿੱਚ ਕੋਈ ਗਲਤ ਕਦਮ ਨਹੀਂ ਚੁੱਕਣਾ ਚਾਹੀਦਾ;ਕਿਉਂਕਿ ਤੁਹਾਡੇ ਅੱਗੇ ਬਹੁਤ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਹਨ.ਉਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਕਾਰਨ, ਤੁਸੀਂ ਚਿੰਤਾ, ਮੁਸੀਬਤ, ਉਲਝਣ ਆਦਿ ਦੇ ਚੱਕਰ ਵਿੱਚ ਆ ਸਕਦੇ ਹੋ.ਇਸ ਸਭ ਦੇ ਬਾਵਜੂਦ, ਤੁਹਾਨੂੰ ਇਨ੍ਹਾਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਸੁਧਾਰ ਲਿਆਉਣ ਲਈ ਇੱਕ ਤੇਜ਼ ਰਫਤਾਰ ਨਾਲ ਫੈਸਲਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਕੁਝ ਨਕਾਰਾਤਮਕ ਸੰਕੇਤ ਵੀ ਹਨ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਪਮਾਨ ਅਤੇ ਅਣਗਹਿਲੀ ਦੀ ਸਥਿਤੀ ਹੋ ਸਕਦੀ ਹੈ.ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਮਜ਼ਬੂਤ ​​ਸ਼ਕਤੀ ਅਤੇ ਹਿੰਮਤ ਨਾਲ ਕੰਮ ਕਰਨਾ ਪਏਗਾ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਰੂਪ ਤੋਂ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਤੁਹਾਡੇ ਲਈ ਕਾਰੋਬਾਰ ਜਾਂ ਰੁਜ਼ਗਾਰ ਵਿਚ ਚੰਗੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਹ ਬੇਸ਼ਕ ਬਹੁਤ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੇ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ, ਪਰ ਆਖਰਕਾਰ ਆਪਣੀ ਹਿੰਮਤ ਅਤੇ ਤੁਹਾਡੀ ਸ਼ਕਤੀ ਨਾਲ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਜਿੱਤਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.\r\n\r\nਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਅਪਮਾਨ ਅਤੇ ਧੋਖੇਬਾਜ਼ ਦਰਸਾਉਂਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਮਜ਼ਬੂਤ ​​ਇੱਛਾ ਸ਼ਕਤੀ ਅਤੇ ਹਿੰਮਤ ਨਾਲ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਰੁਜ਼ਗਾਰ ਜਾਂ ਕਾਰੋਬਾਰ ਵਿਚ ਚੰਗੇ ਮੌਕੇ ਮਿਲਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਨੂੰ ਹਰੇਕ ਖੇਤਰ ਵਿੱਚ ਭਾਰੀ ਮੁਕਾਬਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ, ਪਰ ਆਖਰਕਾਰ ਤੁਸੀਂ ਆਪਣੀ ਹਿੰਮਤ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਸ਼ਕਤੀ ਨਾਲ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਜਿੱਤ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "ਅਚੰਭੇ ਦੇ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "ਅੱਠ ਸਜ਼ਾ ਇਸ ਕਾਰਡ ਵਿੱਚ ਖੁੱਲੀ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਉਹ ਇੱਕ ਸਾਫ਼ ਅਸਮਾਨ ਵਿੱਚ ਉੱਡ ਰਹੇ ਹਨ.ਧਰਤੀ ਹੇਠਾਂ ਸ਼ਾਂਤ ਹੈ.ਇਸ ਵਿਚ ਨਦੀ ਅਤੇ ਪੋਂਡ ਆਦਿ ਵੇਖੇ ਜਾਂਦੇ ਹਨ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਤੁਹਾਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਅਤੇ ਯਾਤਰਾ ਦੀ ਸ਼ੁਰੂਆਤ ਦਰਸਾਉਂਦੀ ਹੈ.ਇਹ ਇਹ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ energy ਰਜਾ ਸ਼ਕਤੀ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਹੈ.ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰੋ.ਤੁਸੀਂ ਧਿਆਨ ਨਾਲ ਆਪਣੇ ਕਦਮ ਨੂੰ ਅੱਗੇ ਵਧਾਓ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਡੀਆਂ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਪਾਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਜੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਰੁਜ਼ਗਾਰ ਵਿਚ ਗੱਲਬਾਤ ਜਾਂ ਸਮਝੌਤਾ ਕਰਨਾ ਪਏਗਾ ਅਤੇ ਇਸਦਾ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਪਏਗਾ, ਤਾਂ ਤੁਹਾਨੂੰ ਥੋੜਾ ਇੰਤਜ਼ਾਰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਕਦਮ ਚੁੱਕਣਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਨੂੰ ਸਮੁੰਦਰ ਦੇ ਪਾਰ ਯਾਤਰਾ ਕਰਨੀ ਪਏਗੀ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਪਿਆਰ ਤਰੱਕੀ ਕਰੇਗਾ.ਤੁਹਾਡੀ ਸਿਹਤ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਸੁਰੱਖਿਅਤ ਹੈ.ਤੁਸੀਂ ਆਸਵੰਦ ਹੋ ਭਾਵੇਂ ਤੁਹਾਡੇ ਕੋਲ ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਵਿੱਚ ਕੋਈ ਪ੍ਰਬੰਧ ਜਾਂ ਅਧਿਐਨ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਅਤੇ ਅਧਿਐਨ ਦੀ ਘਾਟ ਹੈ;ਅਜੇ ਵੀ ਜਲਦੀ ਨਾ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਬਿਨਾਂ ਸੋਚੇ ਬਿਨਾਂ ਤੁਰੰਤ ਕਦਮ ਚੁੱਕਦੇ ਹੋ, ਤਾਂ ਇਹ ਸਫਲਤਾ ਦੀ ਬਜਾਏ ਅਸਫਲ ਹੋ ਸਕਦਾ ਹੈ.\r\n\r\nਮੌਜੂਦਾ ਸਮਾਂ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਅਨੁਕੂਲ ਹੈ.ਇਸ ਮਿਆਦ ਦੇ ਦੌਰਾਨ ਤੁਹਾਡੀ ਸ਼ਕਤੀ ਨੂੰ ਪਛਾਣ ਕੇ ਤੁਸੀਂ ਜੋ ਵੀ ਫੈਸਲਾ ਲੈਂਦੇ ਹੋ, ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਤੁਹਾਡੀ ਸਫਲਤਾ ਤੁਹਾਡੀ ਮਿਹਨਤ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਤਰੱਕੀ ਦਾ ਸੂਚਕ ਹੈ.ਤੁਸੀਂ ਜੋ ਵੀ ਵਿਵਸਥਾ ਕੀਤੀ ਹੈ ਜਾਂ ਸਫਲਤਾਪੂਰਵਕ ਕੀਤੀ ਹੈ, ਆਤਮ ਵਿਸ਼ਵਾਸ ਨਾਲ ਹੌਲੀ ਹੌਲੀ ਵਧੋ.ਜੇ ਤੁਸੀਂ ਕਾਹਲੀ ਵਿਚ ਆਪਣੇ ਟੀਚੇ ਵੱਲ ਵਧਦੇ ਹੋ, ਤਾਂ ਨਤੀਜਾ ਇਸ ਦੇ ਉਲਟ ਵੀ ਆ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਮੌਜੂਦਾ ਸਥਿਤੀਆਂ ਦੇ ਧੋਵੋ ਨਾ, ਸ਼ਾਂਤ ਹੋਵੋ ਅਤੇ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਆਪਣੀ ਯੋਜਨਾ ਬਣਾਈ ਰੱਖੋ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਵਿਰੋਧੀਆਂ ਨਾਲ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਲਾਕਬੰਦੀ ਨੂੰ ਤਿਆਗ ਦਿੰਦੇ ਹੋ ਅਤੇ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇੱਕ ਬਹੁਤ ਹੀ ਤੇਜ਼ ਕਦਮ ਚੁੱਕਦੇ ਹੋ.ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਅਤੇ ਸਵੈ-ਸੰਬੰਧੀ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਲਾਭਕਾਰੀ ਸਿੱਧ ਹੋਵੇਗਾ ਅਤੇ ਸਫਲਤਾ ਨਿਸ਼ਚਤ ਹੋਵੇਗੀ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਅੰਦਰੂਨੀ ਮਤਭੇਦ, ਅੰਦਰੂਨੀ ਮਤਭੇਦ, ਪਤੀ-ਪਤਨੀ ਜਾਂ ਹੋਰ ਹਿੱਸੇਦਾਰ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਡੈੱਡਲੌਕ ਬਣਾ ਦੇਣਗੇ.ਕਈ ਕਿਸਮਾਂ ਦੇ ਵਿਰੋਧੀ ਤੁਹਾਡੇ ਅੱਗੇ ਖੜੇ ਹੋਣਗੇ.ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਨਾਲ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੋ ਵੀ ਕੰਮ ਤੁਸੀਂ ਕਰਦੇ ਹੋ ਲਈ, ਪਹਿਲਾਂ ਤਿਆਰੀ ਕਰਨ ਜਾ ਰਹੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਸੋਚਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਕੋਈ ਰੁਕਾਵਟ ਨਹੀਂ ਉੱਠੀ.ਇਸ ਦੀ ਬਜਾਏ, ਆਪਣੇ ਆਪ ਵਿਚ ਸੰਬੰਧਾਂ ਵਿਚ ਗੱਲਬਾਤ ਅਤੇ ਸੁਧਾਰ ਦੀ ਸੰਭਾਵਨਾ ਬਣੇਗੀ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਕੰਮ ਕਰਦੇ ਹੋ, ਨਤੀਜਾ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਆ ਜਾਵੇਗਾ.ਬਾਅਦ ਦਾ ਸਮਾਂ ਤੁਹਾਡੇ ਅਤੇ ਤੁਹਾਡੀ ਪ੍ਰੇਰਣਾ ਅਤੇ ਤੁਹਾਡੇ ਉਤਸ਼ਾਹ ਲਈ ਬਹੁਤ ਰੁੱਝੇਗਾ ਅਤੇ ਤੁਹਾਡੇ ਉਤਸ਼ਾਹ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਹੋਵੇਗਾ.ਇਹ ਵੀ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਤੁਸੀਂ ਨਵੀਂ ਯੋਜਨਾ ਲਈ ਕੰਮ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "ਚਮਤਕਾਰਾਂ ਵਿਚੋਂ ਨੌਂ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਇੱਕ ਜਵਾਨ ਦੋਵਾਂ ਹੱਥਾਂ ਵਿੱਚ ਜ਼ੁਰਮਾਨੇ ਦੇ ਨਾਲ ਖੜ੍ਹਾ ਹੈ ਅਤੇ ਦੋਵਾਂ ਨੂੰ ਸਜ਼ਾ ਦੇਣ ਲਈ ਥੋੜ੍ਹਾ ਜਿਹਾ ਝੁਕਿਆ ਹੋਇਆ ਹੈ.ਪੱਟੀ ਉਸਦੇ ਸਿਰ ਤੇ ਬੰਨ੍ਹੀ ਗਈ ਹੈ.ਉਸਨੂੰ ਵੇਖਦਿਆਂ ਵੇਖਿਆ ਕਿ ਉਹ ਥੱਕਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਲੜਾਈ ਦੀ ਮਾਨਸਿਕਤਾ ਵਿੱਚ ਹੈ.ਫਿਰ ਵੀ, ਉਹ ਆਪਣੇ ਹੱਕਾਂ ਲਈ ਲੜਨ ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਹੈ.ਉਸ ਨੇ ਆਪਣੇ ਖੇਤਰ ਦੀ ਰੱਖਿਆ ਕਰਨੀ ਹੈ.ਉਸਦੇ ਪਿੱਛੇ ਅੱਠ ਸਜਾਵਾਂ ਜ਼ਮੀਨ ਤੇ ਖੜ੍ਹੀਆਂ ਹੁੰਦੀਆਂ ਹਨ.",
        "card_description": "ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਲਈ ਨਕਾਰਾਤਮਕ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੈਦਾ ਹੋਣ ਵਾਲੀਆਂ ਵੱਖੋ ਵੱਖਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਸੰਘਰਸ਼ਾਂ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਝੂਠ ਬੋਲਣ ਕਾਰਨ, ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਜਾਂ ਹਿੱਸੇਦਾਰਾਂ ਵਿੱਚ ਬਰੇਕ ਹੋਵੇਗਾ.ਬਹੁਤ ਸਾਰੇ ਵਿਰੋਧੀ ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਖੜੇ ਹੋਣਗੇ, ਪਰ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਨੂੰ ਦਲੇਰੀ ਨਾਲ ਕੰਮ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਸਕੀਮ ਜਾਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਪੇਸ਼ ਕੀਤੇ ਜਾਣ ਵਾਲੀ ਕੋਈ ਕਾਰਵਾਈ ਲਈ ਸਾਵਧਾਨ ਫੈਸਲੇ ਲੈਣੇ ਚਾਹੀਦੇ ਹਨ.ਤੁਹਾਨੂੰ ਇੱਕ ਡੂੰਘੀ ਯੋਜਨਾ ਬਣਾ ਕੇ ਅਤੇ ਅਨੁਸ਼ਾਸਨ ਬਣਾਈ ਰੱਖ ਕੇ ਬਹੁਤ ਸੰਤੁਲਿਤ ਕੰਮ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਤੁਹਾਡੀ ਜਿੰਦਗੀ, ਕਾਰੋਬਾਰ, ਸਕੂਲ-ਕਾਲਜ ਜਾਂ ਜੋ ਵੀ ਖੇਤਰ ਵਿੱਚ ਨੁਕਸਾਨ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਸਾਵਧਾਨੀ ਕਾਇਮ ਰੱਖਦੇ ਹੋ, ਤਾਂ ਉਹ ਸੰਕਟ ਤੁਹਾਨੂੰ ਬਚਾ ਦੇ ਰਹੇ ਹਨ.ਤੁਹਾਨੂੰ ਜ਼ੁਕਾਮ ਦੇ ਮਨ ਨਾਲ ਆਪਣਾ ਕੰਮ ਸ਼ਾਂਤੀ ਨਾਲ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਇਹ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਅਸਫਲਤਾ ਦਾ ਕਾਰਡ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸਥਿਤੀ ਜੋ ਵੀ ਹੋਵੇ ਇਸ ਸਮੇਂ ਵਿੱਚ, ਤੁਸੀਂ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਬਾਹਰ ਆ ਜਾਓਗੇ.ਤੁਹਾਡੇ ਲਈ ਜ਼ਰੂਰਤ ਤੁਹਾਡੇ ਹਾਲਾਤਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਅਤੇ ਭਵਿੱਖ ਲਈ ਆਪਣਾ ਰਾਹ ਨਿਰਧਾਰਤ ਕਰਨਾ ਹੈ.ਇਹ ਕਾਰਡ ਅਨੁਕੂਲਤਾ, ਸੰਤੁਲਨ, ਹਿੰਮਤ ਅਤੇ ਸਹਿਣਸ਼ੀਲਤਾ ਦੇ ਨਾਲ ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਜਿੱਤਣ ਵਿੱਚ ਇੱਕ ਸਾਥੀ ਸਾਬਤ ਹੋਏਗਾ.ਧੀਰਜ ਤੁਹਾਡੇ ਲਈ ਸਭ ਤੋਂ ਵੱਡੀ ਤਾਕਤ ਸਾਬਤ ਕਰੇਗਾ.ਵੱਖਰੀਆਂ ਰੁਕਾਵਟਾਂ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਛਾਣਦੇ ਹੋ ਅਤੇ ਉਸ ਅਨੁਸਾਰ ਮੋੜੋ.ਜੇ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣ ਲਈ ਸਾਵਧਾਨੀਆਂ ਨਾਲ ਝਗੜਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਕੰਮ, ਉਦਯੋਗ ਜਾਂ ਸਕੂਲ-ਕਾਲਜ ਹੈ, ਚਾਹੇ ਇਹ ਕੋਈ ਖੇਤਰ ਹੋਵੇ, ਤਾਂ ਤੁਹਾਨੂੰ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪੂਰਾ ਕਰੋ.ਕਾਰਡ ਦਾ ਅਸਲ ਸੰਕੇਤ ਇਹ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਹਰ ਖੇਤਰ ਵਿੱਚ ਸਬਰ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਸਬਰ ਦੇ ਨਾਲ-ਨਾਲ, ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਅਤੇ ਦੂਰਦਰਾਨੀ ਫੈਸਲੇ ਤੁਹਾਡੇ ਲਈ ਲਾਭਕਾਰੀ ਰਹੇਗਾ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਸੱਚਾਈ ਜਾਂ ਅਵਿਸ਼ਵਾਸ, ਮੁਨਾਫਾ ਜਾਂ ਨੁਕਸਾਨ ਜਾਂ ਪਿੱਛੇ ਹਟਣਾ ਆਸਾਨੀ ਨਾਲ ਸਵੀਕਾਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਅੱਗੇ ਵਧਣੀ ਚਾਹੀਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਕੁਝ ਟਾਸਕ, ਯੋਜਨਾਵਾਂ ਜਾਂ ਕਿਸੇ ਵਿਸ਼ੇ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਧੂਰਾ ਛੱਡ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਕਿਤੇ ਉਸ ਦੇ ਮਖੌਲ ਵਿਚ ਇਕ ਡੈੱਡਲੌਕ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਏਗਾ.ਇਸ ਲਈ, ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਅਧੂਰੇ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰੋ.\r\n\r\nਇਹ ਕਾਰਡ ਦੂਜਿਆਂ ਨਾਲ ਸੰਬੰਧਾਂ ਬਾਰੇ ਦੱਸਦੇ ਹਨ ਕਿ ਜੇ ਤੁਸੀਂ ਕਦੇ ਵੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਸਾਥੀ ਨੂੰ ਦੁਖੀ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਨੂੰ ਵਿਗਾੜ ਵਿਚ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਜੋ ਵੀ ਰਿਸ਼ਤਾ ਜੋ ਤੁਸੀਂ ਸਥਾਪਤ ਕਰਦੇ ਹੋ, ਜੋ ਕੰਮ ਕਰਦੇ ਹਨ.ਜੇ ਝੂਠ ਬੋਲਣ, ਸਿੱਖਣ ਅਤੇ ਸਬੰਧਾਂ ਦੇ ਵਿਕਾਸ ਵਿਚ ਧੋਖਾ ਦੇਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ, ਤਾਂ ਬਾਅਦ ਵਿਚ ਇਹ ਖ਼ਤਰਨਾਕ ਹੋ ਜਾਵੇਗਾ.ਖ਼ਾਸਕਰ ਇਸ ਵਿਸ਼ੇ ਵਿਚ ਪਤੀ-ਪਤਨੀ ਦੇ ਵਿਚਕਾਰ ਸਬੰਧ ਮੁੱਖ ਤੌਰ ਤੇ ਪ੍ਰਭਾਵਿਤ ਹੋ ਸਕਦੇ ਹਨ.ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕਾਨੂੰਨੀ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਸੰਕਟ ਤੁਹਾਡੇ ਲਈ ਪੈਦਾ ਹੋ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ ਜੇ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਅਜਿਹੇ ਵਿਸ਼ਿਆਂ ਨੂੰ ਛੱਡੋ ਅਤੇ ਆਪਣੀ ਸਿਹਤ ਨੂੰ ਬਣਾਈ ਰੱਖੋ.ਇਹ ਕਾਰਡ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਲਚਕਤਾ, ਅਨੁਕੂਲਤਾ, ਸੰਤੁਲਨ, ਹਿੰਮਤ ਅਤੇ ਸਹਿਣਸ਼ੀਲਤਾ ਨੂੰ ਜਿੱਤ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਸਬਰ ਰੱਖੋ.ਜਿਸ ਵਿਸ਼ੇ ਵਿੱਚ ਤੁਸੀਂ ਸੰਘਰਸ਼ ਕੀਤਾ ਹੈ, ਸੰਘਰਸ਼ ਦੁਬਾਰਾ ਵਾਪਸ ਆ ਸਕਦਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "ਚਮਤਕਾਰਾਂ ਦਾ ਦਸ",
        "card_category": "Wands",
        "card_translated_category": "ਹੈਰਾਨ",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "ਇਸ ਕਾਰਡ ਵਿਚ, ਇਕ ਵਿਅਕਤੀ ਇਕੱਲੇ ਦਸ ਸਜ਼ਾਵਾਂ ਦਾ ਭਾਰ ਚੁੱਕਦਾ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ.ਉਹ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ.ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਸਜ਼ਾਵਾਂ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਸਾਹਮਣੇ ਕੁਝ ਵੀ ਨਹੀਂ ਵੇਖਦੇ.ਉਸਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਕਿ ਉਹ ਕਿੱਥੇ ਜਾ ਰਿਹਾ ਹੈ?ਵਿਅਕਤੀ ਕੋਲ ਕੋਈ ਹੋਰ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ ਪਰ ਆਪਣੀਆਂ ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਭਾਰ ਭੁਗਤਣਾ ਪਵੇਗਾ.ਬੋਝ ਨਾਲ, ਉਹ ਉਸਦੇ ਘਰ ਵੱਲ ਜਾ ਰਿਹਾ ਹੈ, ਜਿਥੇ ਉਹ ਆਪਣਾ ਵਜ਼ਨ ਹਲਕਾ ਕਰ ਲਵੇਗਾ.",
        "card_description": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣਾ ਸਾਰਾ ਕੰਮ ਸ਼ਾਂਤੀਪੂਰਵਕ ਕਰਦੇ ਹੋ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਮੁਸ਼ਕਲਾਂ ਹਨ.ਤੁਹਾਡੇ ਕੋਲ ਉਨ੍ਹਾਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਾਫ਼ੀ ਸ਼ਕਤੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹੋ.ਜਿਸ ਕਿਸਮ ਦੀ ਮਾਨਸਿਕ ਸ਼ਾਂਤੀ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ.ਉਹ ਬਾਹਰੋਂ ਨਹੀਂ ਮਿਲਦੀ, ਉਹ ਤੁਹਾਡੇ ਅੰਦਰ ਹੈ.ਇਸ ਨੂੰ ਸਮਝਣ ਅਤੇ ਪਛਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਵੀਕਾਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਹੀ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਹ ਕਾਰਡ ਨਾਸਤਿਕਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇਹ ਇਹ ਵੀ ਸੰਕੇਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਅਭਿਲਾਸ਼ਾ ਨਹੀਂ ਰੱਖਣਾ ਚਾਹੀਦਾ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਤੁਹਾਡੇ ਭਵਿੱਖ ਦੀ ਰੂਪ ਰੇਖਾ ਨੂੰ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਦਰਸਾਉਂਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਕਿਸ ਕਿਸਮ ਦੇ ਮਾਨਸਿਕ ਤਣਾਅ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਕਿਸੇ ਬਾਹਰੀ ਸਹਾਇਤਾ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਮਾਨਸਿਕ ਸ਼ਾਂਤੀ ਤੁਹਾਡੇ ਅੰਦਰ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸਵੈ ਅਤੇ ਹੌਲੀ ਹੌਲੀ ਲੱਭਦੇ ਹੋ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਆਉਣਗੀਆਂ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਬਹੁਤ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਕਹੋਬ ਹਨ, ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਬਿਨਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੂਖਮ ਸਮਝਾਉਣਾ ਚਾਹੀਦਾ ਹੈ.ਹਾਲਤਾਂ ਦੇ ਭਿਆਨਕ ਵੇਖਣ ਤੋਂ ਬਾਅਦ ਘਬਰਾਓ ਨਾ.ਜੇ ਤੁਸੀਂ ਸਬਰ ਨਾਲ ਮਾਨਸਿਕ ਸੰਤੁਲਨ ਨਾਲ ਹੌਲੀ ਹੌਲੀ ਚਲਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਿਸ਼ਚਤ ਰੂਪ ਵਿੱਚ ਮੌਜੂਦਾ ਸਥਿਤੀਆਂ ਦੇ ਚੱਕਰ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਦਾ ਮੌਕਾ ਮਿਲੇਗਾ.ਇਸ ਕਾਰਡ ਦਾ ਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਸ਼ਾਂਤੀ ਨਾਲ ਵਿਚਾਰਦੇ ਹੋ ਜਿਨ੍ਹਾਂ ਦੀ ਤੁਸੀਂ ਦੇਖਭਾਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਉਹ ਸਮੱਸਿਆਵਾਂ ਇੰਨੀਆਂ ਗੰਭੀਰ ਨਹੀਂ ਲੱਗੀਆਂ ਕਿਉਂਕਿ ਤੁਸੀਂ ਸਮਝ ਰਹੇ ਹੋ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਅੱਗੇ ਵਧਣ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਮੌਜੂਦਾ ਵਿਚਾਰਧਾਰਾ ਨੂੰ ਤਿਆਗ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ.ਅੱਗੇ ਵਧਣਾ, ਤੁਹਾਨੂੰ ਅਧਿਆਤਮਿਕਤਾ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਕਈ ਕਿਸਮਾਂ ਦੇ ਮੁਕਾਬਲੇ ਅਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਭਾਰ ਲੈ ਕੇ, ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਹਿੰਮਤ ਗੁਆ ਸਕਦਾ ਹੈ.ਪਰ ਤੁਹਾਨੂੰ ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਇਹ ਹਾਲਾਤ ਥੋੜੇ ਸਮੇਂ ਲਈ ਹਨ.ਤੁਸੀਂ ਬਹੁਤ ਜਲਦੀ ਉਨ੍ਹਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਰਾਈਡਰ ਵੇਟ",
        "reversed_content": "ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੰਮ ਜਾਂ ਕਾਰੋਬਾਰ ਬਾਰੇ ਜੋ ਵੀ ਫੈਸਲਾ ਲਿਆ ਹੈ, ਤੁਹਾਡੇ ਉੱਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਦਬਾਅ ਹੈ.ਇਸ ਕਾਰਨ ਕਰਕੇ, ਤੁਹਾਡੀ ਮੁਸੀਬਤ ਅਤੇ ਚਿੰਤਾ ਵਧ ਗਈ ਹੈ, ਨਤੀਜੇ ਵਜੋਂ ਤੁਹਾਡੀ ਸਿਹਤ ਵੀ ਮਾੜੀ ਹੈ.ਤੁਹਾਨੂੰ ਇਹ ਯਾਦ ਰੱਖਣਾ ਪਏਗਾ ਕਿ ਤੁਹਾਡੇ ਰਸਤੇ ਵਿੱਚ ਕੋਈ ਕਾਨੂੰਨੀ ਡੈੱਡਲੌਕ ਨਹੀਂ ਹੈ.ਤੁਹਾਡੀ ਜੋ ਵੀ ਸਮੱਸਿਆ ਹੈ, ਭਾਰੀ ਘਾਟੇ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਜੋ ਵੀ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ, ਇਸ ਨੂੰ ਗੁਆਉਣ ਦਾ ਡਰ ਹੈ, ਪਰ ਜੇ ਇਸ ਕਾਰਡ ਦੇ ਅੱਗੇ ਕੋਈ ਸਕਾਰਾਤਮਕ ਕਾਰਡ ਹੈ, ਤਾਂ ਉਨ੍ਹਾਂ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਬਚਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਮੁਸੀਬਤਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਓ.\r\n\r\nਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਬੋਝ, ਮੁਕਾਬਲਾ ਅਤੇ ਸਾਰੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਹਤਾ ਦਿੰਦੀਆਂ ਹਨ, ਪਰ ਇਨ੍ਹਾਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਛੇਤੀ ਸੁਧਾਰ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]