[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "Kẻ ngốc",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "01_The Fool.jpg",
        "card_content": "Thẻ đầu tiên của cuốn sách được xuất bản để biết và phân tích tương lai bằng phương pháp thẻ có liên quan đến một kẻ ngốc.\r\n\r\nTrong thẻ này, một chàng trai trẻ đứng bên cạnh gò xuất hiện.Nhìn anh, có vẻ như anh đang chuẩn bị xuống.Chàng trai có một hình phạt bằng gỗ trên vai.Một túi buộc ở một đầu trừng phạt là treo.Có một hình ảnh của Garud trên túi.Chàng trai có một bông hoa hồng trắng trong tay.Một con chó cái đang nhảy sau lưng anh.\r\n\r\nNhìn vào chàng trai trẻ, có vẻ như anh ta đã không thể có được kiến ​​thức đầy đủ.Nhiều hông của thiên nhiên nằm rải rác trước mặt anh.Có một bầu trời mở ở phía trước và trong môi trường mở đó, có nhiều biểu hiện bí ẩn trên khuôn mặt của chàng trai trẻ.\r\n\r\nChàng trai có một dấu hiệu của mặt trời mọc trên đường chân trời, đó là một biểu tượng của linh hồn giác ngộ của chàng trai trẻ.Nó được thông báo từ anh ta rằng linh hồn này không đạt đến đỉnh cao của sự hoàn hảo chỉ trong một lần sinh.Để đạt được sự trỗi dậy, phát triển, tiến bộ và sự hoàn hảo trong cuộc sống, nhiều ca sinh phải được vượt qua.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Nhìn thấy bức tranh được in trong thẻ, kết luận cho thấy bạn không cần phải có lòng can đảm không cần thiết.Cùng với đó, bạn được thông báo không được sơ suất trong công việc của bạn.Bất cứ kế hoạch nào bạn thực hiện, có khả năng chậm trễ trong đó.Bạn nên thực hiện bước của bạn bằng cách nhận ra tiếng nói của lương tâm của bạn.Đừng chạy trốn khỏi bất kỳ trách nhiệm nào bạn muốn thực hiện trong cuộc sống.Giống như phương tiện, con đường và sự hiểu biết công việc.Nếu bạn tiếp tục làm việc theo cách tương tự mà không quan tâm đến những sai lầm của quá khứ, thì có khả năng thiệt hại quá mức trong tương lai.Bất cứ bước nào bạn thực hiện để đạt được mục tiêu của mình, hãy nhìn vào nó với đôi mắt mở và chọn hoạt động của bạn.Bất kỳ loại ngu ngốc nào cũng có thể gây hại.\r\n\r\nNhìn thấy thẻ này, kết luận cho thấy rằng nếu bạn có một sự tin tưởng liên tục vào sức mạnh của trực giác của bạn, thì bạn không bao giờ có thể đưa ra quyết định sai lầm.Nhìn thấy những gì bạn làm, những người khác có thể gọi anh ta là ngu ngốc.Cũng có thể bạn bắt đầu lắng nghe chính mình và bắt đầu nghĩ như vậy, nhưng chỉ có thể khi bạn phân tích nó một cách chính xác với tâm trí logic của bạn.Vị trí của số 0 cho một kẻ ngốc là một tính toán không có số.Nơi đức tin của anh ấy và sự ngây thơ của anh ấy có thể trở thành hướng dẫn của anh ấy.Với kinh nghiệm trong quá khứ, bạn có thể phân tích chính xác hiện tại của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "Hình phạt bằng gỗ được đặt trên vai chàng trai trẻ là biểu tượng của ý chí mạnh mẽ của anh ta.Với điều này, sự kiên nhẫn và tinh thần của anh ta dường như là ánh sáng.Nhìn vào cái túi treo ở một đầu của gỗ, có vẻ như nó có những ký ức không giới hạn ngoài sự ràng buộc của Kaal và nơi này.Những ký ức dường như đầy lương tâm.Bức ảnh Garuda trên Pauce treo ở cuối hình phạt cho thấy nỗ lực không giới hạn của chàng trai trẻ.Cùng với đó, sức mạnh không giới hạn của anh ta cũng được thực hiện.\r\n\r\nHoa hồng trong tay của chàng trai thể hiện trí tuệ thuần khiết của mình.Nhìn vào anh ta, dường như sự thấp kém trên thế giới hoặc sự cố tràn đã không đi vào tâm trí anh ta.Con chó cái nảy ra phía sau anh ta cho thấy xu hướng bạo lực của anh ta.Dường như từ đó bằng cách vượt qua cuộc sống của con vật, anh ta có thể đạt đến một cấp độ cao với sự đồng hành của con người.Cùng với đó, dường như anh ta muốn chứng minh sự phát triển và tiến bộ bằng cách liên tục hợp thời trang.Ý thức của thiên nhiên đang liên tục cung cấp sự hợp tác để hỗ trợ anh ta."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "Nhà ảo thuật",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "02_The Magician.jpg",
        "card_content": "Một pháp sư xuất hiện trong hình ảnh in trong thẻ.Một cây gậy ma thuật có thể nhìn thấy trong tay phải của mình.Anh ta đang giơ bàn tay đó lên bầu trời.Tay trái của anh ta chỉ ra ngón tay về phía mặt đất.\r\n\r\nNhà ảo thuật có một lớp phủ phát sáng gồm tám hình của tám hình bằng tiếng Anh trên đầu, từ đó ánh sáng ra mắt.Nhìn thấy anh ta, ý thức vĩnh cửu của anh ta được chỉ định.Một con rắn được quấn trên eo anh.Đuôi anh ta treo xuống dưới.Nó chỉ ra sức mạnh vô hạn của mình.Bàn tay của pháp sư giơ lên ​​bầu trời thông báo rằng anh ta đang lấy sức mạnh của vũ trụ từ trên trời và bằng cách thực hiện nó, anh ta đang tiến tới một kết quả nhất định.Có vẻ như anh ta đang tìm kiếm sự thật vĩnh cửu.\r\n\r\nThẻ này hiển thị năng lượng vô hạn của vũ trụ.Bạn cần hiểu sức mạnh và sức mạnh của bạn.Cho đến nay bạn đã không quen thuộc với sức mạnh vô hình của bạn.Trí thông minh của bạn, sự thông minh thế giới, vv phải được giữ dưới sự kiểm soát của bạn.Bạn đang đi trên đường một mình.Bạn phải tiến về phía trước ngay bây giờ, vì điều đó bạn nên nhảy lên cho các quyết định nhanh chóng và thành công.Quyết định cuối cùng còn lại là với sức mạnh phổ quát đó.\r\n\r\nCó khả năng hoàn thành những ham muốn bạn có trong cuộc sống của bạn.Bạn phải thực hiện các bước về phía trước bằng cách sử dụng kiến ​​thức trực quan của mình và cần phải giữ sự tự tin và tự kiểm soát để thành công.Nếu bạn sử dụng sức mạnh bên trong bạn ngày càng nhiều, bạn chắc chắn sẽ nhận được thành công trong cuộc sống.Đây là thời điểm tốt nhất để bạn thực hiện một kế hoạch mới trong lĩnh vực thực tế.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Theo hình ảnh được in trong thẻ, bạn nên luôn thận trọng trong cuộc sống mà không ai có thể lừa bạn.Đừng lừa dối bạn.Cùng với đó, hãy cẩn thận với những người như vậy, những người có kỹ năng làm sạch Luchgiri hoặc tay.Luôn luôn thận trọng với những người gian lận.Bất kỳ ai thành thạo hình phạt, không ủng hộ anh ta, nếu không anh ta có thể tận dụng điểm yếu của bạn.Không chỉ điều này, hãy thận trọng với tất cả mọi người.Chỉ những người được bao quanh bởi bạn mới có thể lừa dối bạn.\r\n\r\nNó cũng có thể xảy ra rằng bản thân của bạn đã bị phá vỡ và vì điều đó bạn phải luôn luôn không cân bằng về mặt tinh thần.Môi trường xung quanh bạn tạo ra sự bất an và bất ổn xung quanh bạn có thể gây trở ngại cho sự phát triển của bạn.\r\n\r\nCó lẽ nó cũng có thể xảy ra rằng tâm trạng của một người như vậy là không chắc chắn.Bạn sử dụng sức mạnh và khả năng của bạn cho lợi ích của bạn mà không còn nghi ngờ gì nữa.Nếu không thì điểm yếu nội bộ của bạn có thể trở nên có hại cho bạn.\r\n\r\nKết luận của thẻ này là bạn sẽ có thể bắt đầu sự can đảm mới.Đồng nghiệp mới và có trình độ của bạn sẽ hỗ trợ bạn trong cuộc sống của bạn.Bạn sẽ chinh phục sức mạnh ý chí của bạn.Bạn sẽ không phải đối mặt với bất kỳ trở ngại nào.Đồng nghiệp của bạn đang ở bên bạn vào lúc này.Họ sẽ có sự hỗ trợ đáng kể trong các kế hoạch mới của bạn.Sức mạnh, kỹ năng thực tế, sức mạnh, kiến ​​thức sâu sắc, vv bên trong bạn sẽ làm cho sức mạnh của bạn mạnh mẽ hơn.Bằng cách sử dụng chúng, bạn có thể thực hiện chúng với ý chí mạnh mẽ của bạn.Bạn có sức mạnh và ý chí mạnh mẽ cho điều đó.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "CAO -BEPED",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "Một sadhvi cao cấp xuất hiện trong thẻ này.Người phụ nữ Sadhvi đang ngồi trên cơ sở hai trụ cột.Anh ta có một vương miện được chèn vào đầu, trong đó hình bán nguyệt được ghi ở cả hai bên.Một mặt trăng đầy đủ xuất hiện dưới lưỡi liềm.Một lưỡi liềm cũng được nhìn thấy gần chân trái của mình.Một biểu tượng hình ảnh của Sun-Shakti được khắc trên ngực anh.\r\n\r\nDấu hiệu của thập giá được đánh dấu trên ngực của người phụ nữ Sadhvi chính và hình ảnh của mặt trăng cho thấy sự thống nhất của các sinh vật sáng tạo và cấm đoán.\r\nMột hình dạng của giấy xuất hiện trong tay của Sadhvi, xuất hiện trong hình dạng của nước sốt.\r\n\r\nCó một cột màu đen ở phía bên phải của ngai vàng được in trong hình, báo cáo các yếu tố cấm.Cột màu trắng bên trái là biểu tượng của ý thức cuộc sống sáng tạo.Cả hai biểu tượng này là biểu tượng của vũ trụ vĩnh cửu -mana trên toàn thế giới: ý thức tinh thần sushupta và suy nghĩ cân bằng.Người phụ nữ Sadhvi chính đang ngồi giữa những sự đối lập của sự sáng tạo, tự sướng và sức mạnh cấm của hai cột.\r\n\r\nThẻ này cho biết sự cân bằng.Đối với một người, con người và Thiên Chúa, thẻ này cần được công nhận để hiểu Thiên Chúa.Thần thánh cũng được hiển thị.Bạn cần biết và hiểu rằng bất cứ điều gì đang xảy ra xung quanh bạn hoặc bạn, tại sao nó lại xảy ra?Cũng cần phải biết ai đang làm điều đó?Thẻ này chủ yếu hiển thị thành công lớn.Nó xuất hiện trong nội bộ trong bạn, hiểu nó và làm theo như vậy, điều này sẽ cho bạn kiến ​​thức quá mức.Điều này sẽ mang lại cho bạn thành công trong cuộc sống.Bạn tin vào chính mình.Những ý tưởng mới có thể nảy sinh trong tâm trí của bạn, qua đó bạn có thể nhận được kết quả mong muốn trong cuộc sống của bạn.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Hình ảnh được in trong thẻ cho biết bạn không phát hiện ra những thứ nổi lên trong giọng nói bên trong và bên trong của bạn;Bởi vì lương tâm của bạn đang khiến bạn cảm thấy sự thật.Cố gắng hiểu nó và chấp nhận nó.Nếu bạn không làm điều này, thì nhiều vấn đề có thể phát sinh cho bạn.Bạn sợ đưa ra bất kỳ quyết định nào trong cuộc sống của bạn.Tất cả những vấn đề này có thể xảy ra cho bạn.Bạn phải tự mình tìm ra con đường thành công của mình.Đừng gọi người khác vì sự giúp đỡ của họ.Nếu bạn làm điều này, bạn sẽ mất thành công.Vì vậy, hãy ở lại như một bản thân lạc quan.\r\n\r\nThẻ này thông báo cho bạn để hướng nội và ngăn họ thực hiện các bước tiếp theo.Cùng với đó, thẻ này cung cấp thông tin về bất cứ điều gì bạn muốn có được trong cuộc sống của bạn và làm hướng nội và thảo luận.\r\n\r\n3 Những điều tương lai vẫn ẩn giấu dưới bất kỳ trang bìa nào.Đây là một bí ẩn.Bí ẩn vẫn im lặng, không nói, vì vậy bạn cũng giữ bí mật của mình.Đừng tiết lộ mọi thứ cho bất cứ ai.Hoàn cảnh sẽ thay đổi trong cuộc sống của bạn, nhưng các sự kiện ngược lại xảy ra.Một bất ngờ thú vị có thể xảy ra trong cuộc sống của bạn mà một gia đình ẩn giấu hiện đang chuẩn bị được phục vụ trong công việc.Bạn tin vào chính mình.Bất cứ suy nghĩ mới nào xuất hiện trong đầu bạn, họ có thể mang lại cho bạn thành công theo quy định, vì vậy hãy tin tưởng và tin tưởng bản thân.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "Hoàng hậu",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "04_Empress.jpg",
        "card_content": "Trong thẻ này, một người phụ nữ bệnh nhân, nghiêm túc, bình tĩnh và dịu dàng đang ngồi trên ngai vàng được đặt trong một khu vườn xanh.Nhìn thấy cô ấy, cô ấy chắc chắn rằng cô ấy dường như là một hoàng hậu.\r\n\r\nHoàng hậu được buộc vào một loạt các lá tóc.Anh ta có một vương miện, được gắn 12 viên đá quý trên đầu, xuất hiện lớn và lấp lánh.Ông là một hoàng hậu, tuyệt đẹp, mạnh mẽ và là biểu tượng của năng lượng.Có một thất bại Seven Pearl ở cổ anh, giống như 'Venus', nữ thần của vẻ đẹp và tình yêu.Một lá chắn của hình dạng trái tim nằm gần Hoàng hậu của Hoàng hậu xuất hiện, nhưng cô là một biểu tượng của Venus Devi.\r\n\r\nNhìn vào bức tranh đế quốc, có vẻ như cô ấy sẽ sớm có quyền làm mẹ.Trái cây và lá xanh có thể nhìn thấy xung quanh anh ta là biểu tượng của cuộc sống mới.Chiếc khiên có thể nhìn thấy xuất hiện hình dạng của Sao Kim là một biểu tượng của ý thức được bao phủ bởi phạm vi bảo hiểm và bìa.Mọi thứ sẽ được sử dụng bởi chính đế chế này.Điều này sẽ thực hiện các kế hoạch được thực hiện và cũng sẽ có được sức mạnh sáng tạo.Sự sáng tạo và sức mạnh bí mật của tự nhiên sẽ tăng lên.Bản thân Hoàng hậu là một chỉ số của tự nhiên.Nhìn vào anh ta, dường như trong sinh vật của tự nhiên, sinh ra, phát triển, sáng tác, kết hợp, vv sẽ tiếp tục tiếp tục và trật tự.Người phụ nữ hiển thị năng lượng trên toàn thế giới.Thẻ này hiển thị những cảm xúc trải nghiệm trong trái tim bạn và niềm đam mê của bạn.\r\n\r\nThẻ này cho bạn thấy cảm giác bảo mật.Đối thoại gia đình sẽ được thành lập trong cuộc sống của bạn.Một bầu không khí giống thiên đường sẽ được tạo ra xung quanh bạn.Thẻ này cũng cho thấy sức mạnh của phụ nữ và sức mạnh thai sản.Điều này chỉ ra rằng bạn sẽ đạt được thành công trong các tác phẩm của mình.Bạn sẽ có sự phát triển nội bộ.Một mối quan hệ tốt sẽ được thiết lập với người thân và bạn bè của bạn.Ngoài ra còn có một ý tưởng về một môi trường hôn nhân.Sự phát triển của bạn sẽ chỉ thành công bởi kinh nghiệm của bạn.Sự hiểu biết của bạn sẽ tăng lên.Nếu bạn muốn có được thành công trong bất kỳ công việc nào bạn bắt đầu thương mại, thì bạn nên bắt đầu nó trong khi ở trong nhà của bạn.Đối với tất cả những khó khăn trong cuộc sống và trong công việc của bạn, bạn sẽ phải có sự kiên nhẫn, can đảm và kiên quyết cho tất cả các tình huống bạn đang trải qua.Bạn nên cố gắng từ từ để thoát khỏi nó.Không cần phải vội vàng.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng một sự kiện thông thường có thể xảy ra trong cuộc sống của bạn.Cùng với đó, những khó khăn cũng có thể được tiết lộ.Bạn sẽ không thể đưa ra bất kỳ quyết định nào, những tình huống như vậy có thể phát sinh.Không có chẩn đoán về các vấn đề của bạn có thể nhìn thấy trong tình huống hiện tại.Có thể có sự mất cân bằng trong gia đình và trong nhà của bạn.Quan hệ gia đình có thể tan rã.Các sự cố như phá thai cũng có thể xảy ra trong gia đình bạn.Có một sự nhầm lẫn liên tục trong tâm trí của bạn như thể tất cả sức mạnh của bạn đã biến mất.Sự bất ổn trong cuộc sống có thể phát sinh.Theo quan điểm của bạn, không có đường dẫn nào có thể nhìn thấy, một bầu không khí như vậy bị lu mờ xung quanh bạn.\r\nNếu bạn vẫn không hoạt động, thì tất cả các phương tiện, tài sản và quyền hạn của bạn sẽ dần bị phá hủy.Mọi thứ trong nhà có thể bị tan rã.Do nghèo đói, sẽ có chiến đấu và cãi nhau hàng ngày.Có những báo cáo về các cuộc đấu tranh khác nhau và sự hủy diệt trong cuộc sống của bạn.Có khả năng mối quan hệ của bạn và sản xuất mới với thẻ này.Tương lai của bạn là tươi sáng.Chắc chắn bạn sẽ nhận được lợi ích thể chất.Cũng có khả năng thịnh vượng hôn nhân và thể chất.Bạn nên luôn kiên nhẫn trong cuộc sống.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "Nhà vua",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "05_The Emperor.jpg",
        "card_content": "Trong thẻ này, một hoàng đế vĩ đại, vinh quang và có ảnh hưởng đang ngồi trên một ngai vàng.Khuôn mặt của cừu được chạm khắc ở phía sau ngai vàng đó và trên cả hai tay.Hình dạng của Lamb, Bạch Dương và Sao Hỏa thông báo.\r\n\r\nMột ngọn núi hoang vắng và hoàn toàn hoang vắng có thể nhìn thấy đằng sau ngai vàng của hoàng đế.Núi đó thông báo các quy tắc và luật pháp nghiêm ngặt và sức mạnh mạnh mẽ.Hoàng đế có một quyền trượng trong tay phải.Phần trên của nó có hình dạng của thập tự giá của Kitô giáo.Theo câu chuyện cổ xưa của Ai Cập, Crosswala trừng phạt là một biểu tượng của cuộc sống.Hình phạt không có bóng tối.Một quả bóng nằm ở tay trái của hoàng đế phản ánh sức mạnh và thẩm quyền tổng thể của hoàng đế.Bên trái vai của hoàng đế, khuôn mặt của đứa trẻ vẫn ở trong mặt.\r\n\r\nNgai vàng của hoàng đế là một biểu tượng cho suy nghĩ và trí thông minh của ông.Hoàng đế thể hiện nhiều quyền hơn đối với các ý tưởng và lập luận.Chính quyền của Hoàng đế là với một tâm trí nửa người hoặc ý thức không hoạt động của nó, chứ không phải về tình cảm, sức mạnh và trí tuệ sắc bén của anh ta và sức mạnh tranh luận phát triển đầy đủ của anh ta.\r\n\r\nThẻ này cho thấy hiệu quả của tham vọng, sức mạnh nội bộ của bạn và việc sử dụng các quyền lực trên toàn thế giới.Ngai vàng của hoàng đế được in trong bức tranh cung cấp thông tin về ý thức hệ và khả năng trí tuệ trong bạn.Thẻ này mang lại ấn tượng về thành công của bạn trong tất cả các vấn đề bên trong bạn, cho dù đó là tài sản của tổ tiên hay là ý tưởng hôn nhân.Khi sức mạnh của bạn giảm, khả năng trí tuệ của bạn sẽ giảm.Ngoài ra, thành công mà bạn đang mong đợi cho sự vô kỷ luật cũng có thể không có kết quả.Bạn phải luôn cẩn thận.Để không có thiệt hại của bất kỳ loại cá nhân hoặc gia đình.Nếu bạn có một tài sản gia đình, thì kẻ thù xung quanh nó bị phục kích.Bạn phải nhận ra những kẻ thù đó và quyết định với trí thông minh hoặc quyền quyết định của bạn để áp dụng quan điểm như vậy trong tương lai, để không có khả năng mất mát.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Bạn thật ngu ngốc và luôn sống trong sự bối rối.Bạn cảm thấy rằng sức mạnh của bạn đang dần trở nên yếu đuối.Kẻ thù của bạn đang tăng lên.Do sự vô kỷ luật, bạn sẽ không thể đạt được thành công trong tương lai của mình.Thất bại và mất cân bằng có thể phát sinh trong cuộc sống của bạn.Thẻ này cho thấy sự dư thừa của cảm xúc và phí chưa trưởng thành của bạn.Bạn rất phụ thuộc vào cha mẹ của bạn.Nhìn vào thẻ, dường như có thể có một vết thương trên cơ thể bạn bất cứ lúc nào.Ngoài ra còn có khả năng của bất kỳ thiệt hại lớn trong nhà.Nếu bạn có bất kỳ tài sản giải phẫu được kế thừa nào, thì bất cứ ai cũng có thể lừa dối bạn và giành lấy nó, có thể có một khả năng như vậy.\r\n\r\nThẻ này tiết lộ hệ thống pháp lý, hòa bình, quyền sở hữu, quy tắc, quy tắc và lãnh đạo trong cuộc sống của bạn.Thẻ này tiết lộ sức mạnh chính thức của bạn đối với xã hội và nhiều người.Sức mạnh trí tuệ cũng được tiết lộ về hoạt động tâm thần, tính phí và khao khát.\r\n\r\nVới thẻ này, bất cứ công việc nào bạn muốn làm trong cuộc sống, sau đó sau khi tuần tra một cách kiên nhẫn, sau đó tiến lên.Có khả năng thay đổi trong cuộc sống của bạn bất cứ lúc nào.Có thể tất cả những điều này cung cấp thông tin về việc mang lại bất kỳ thay đổi quan trọng nào trong cuộc sống của bạn!Có lẽ bạn có thể phải thay đổi từ nhà hoặc trang web theo lịch trình.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "Lãnh đạo tôn giáo",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "Một người đàn ông tôn giáo đang ngồi giữa hai trụ cột.Với nguyên tắc của sự ưu tiên cao, nhà lãnh đạo tôn giáo đó cũng đang ngồi giữa các trụ cột 'kích thích' sáng tạo và sáng tạo.Mahant đang ngồi giữa hai thành viên trong gia đình mâu thuẫn của sự tự sáng tạo và quyền lực kháng chiến cấm.\r\n\r\nMahant có một quyền trượng trong tay trái.Đó là một biểu tượng của thập giá của Kitô giáo ở phần trên của nó.Anh ta cũng có hai chìa khóa nằm trên một cây thánh giá trên một cây thánh giá.Mà chỉ đạo bí ẩn bí mật và giáo lý.Hai môn đệ đang ngồi trên đầu gối của họ để cúi đầu trước mặt anh ta.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Sức mạnh của bạn bị lấy đi, bài viết của bạn biến mất, có khả năng.Trong những trường hợp như vậy, bạn phải khoan dung và thông minh hơn.Hãy kiên nhẫn, không trở thành bảo thủ.Giữ trái tim to lớn và hào phóng.Bạn bảo vệ bản thân nhiều hơn.Đừng trở nên tử tế hơn.Hãy chăm sóc điểm yếu của bạn, chăm sóc nó.Càng xa càng tốt, đừng hành xử chống lại hành vi xã hội.Do quan điểm chính thống truyền thống, sự tôn kính không nên giảm.Không thể hiện sự ngây thơ hơn.Luôn áp dụng những ý tưởng mới.Hãy chuẩn bị tinh thần để hiểu bất cứ điều gì.\r\n\r\nBạn biến con đường của cuộc sống của bạn sang tâm linh.Kiến thức của Guru là không đủ.Thẻ này rất vượt trội cho sự tiến bộ tâm linh.Theo truyền thống từ thẻ này và theo hệ thống, luật pháp và công việc pháp lý trở nên rõ ràng.Giữ thêm niềm tin vào các hình thức tôn giáo bên ngoài.Ở lại từ các ý tưởng chính thống truyền thống của xã hội và sống cuộc sống phù hợp.Muốn có được một danh tiếng tương tự trong xã hội.Bạn cũng ước rằng mọi nhiệm vụ, hành vi sống và cấp cao trong xã hội nên đạt được.",
        "niscure_content": "",
        "vivran_content": "Thẻ này tiết lộ sự hiểu biết tinh thần của bạn.Revents sự phát hiện của sự thật và bí ẩn.Thẻ này thông báo rằng bạn sẽ phải để lại ý định của riêng mình và cố gắng có trách nhiệm để thực hiện sự phát triển tâm linh của bạn.Bất cứ điều gì đang xảy ra trong cuộc sống của bạn là kết quả của hành động sinh trước của bạn.Nếu bạn cảm thấy đau đớn trong đó, thì bạn sẽ giữ sự phát triển tâm linh của mình với sự kiên nhẫn, thì kết quả sẽ tốt.\r\n\r\nGia đình và tình bạn của bạn sẽ vững vàng.Bạn có thể tìm thấy một người trong cuộc sống, người sẽ giúp sắp xếp đúng cách trong cuộc sống của bạn và đưa ra quyết định đúng đắn.Nhiều lựa chọn sẽ được trình bày cho bạn, vì vậy hãy đưa ra quyết định.\r\n\r\nThẻ này cũng chỉ ra rằng bạn không tiến hành bất kỳ hành vi nào như vậy, để bạn có thể chịu tổn thất xã hội.Báo cáo hệ tư tưởng bảo thủ vì sự kiên nhẫn là rất quan trọng trong cuộc sống.Bạn không phải từ bỏ khả năng chịu đựng của mình trong bất kỳ chủ đề nào và trong mọi trường hợp.Một cách tiếp cận tâm linh là rất quan trọng trong cuộc sống, nhưng không từ bỏ quan điểm thực tế của bạn do đức tin tôn giáo.Trong các trường hợp khác nhau, bạn phải duy trì ý thức và bản ngã của mình.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "Đôi lứa yêu nhau",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "07_The Lovers.jpg",
        "card_content": "Một cặp đôi yêu thương đứng về phía trước với cả hai tay về phía trước.Cả đàn ông và phụ nữ đều hoàn toàn khỏa thân.Bản thân người phụ nữ đó là bản chất khởi đầu 'Eve' và chính người đàn ông đó là Adipurush 'Adam'.\r\n\r\nAdam lần đầu tiên đặt tên cho họ để xác định tất cả các chất trên trái đất này.Adam này và pháp sư chủ yếu có sự tương đồng.Tương tự, có sự bình đẳng giữa Eve và Hoàng hậu.Trên cùng cặp vợ chồng này là thiên thần Rafael, người đang tưới sức cho sức mạnh của ảnh hưởng thiêng liêng đối với đàn ông và phụ nữ bằng cả hai tay.\r\n\r\nCó một 'cây cuộc sống' với mười hai quả ở phía sau của người đàn ông.Có một 'Gyanvriksha' kiểm tra tốt và xấu đằng sau EV.Một con rắn được quấn quanh cây kiến ​​thức.\r\n\r\nEV nhìn thấy trước mặt thiên thần và nhìn thấy trước mặt Adam Ev.Adam là một biểu tượng của trí thông minh kiếm được bởi một người đàn ông.Thiên thần là một biểu tượng của ý thức thẳng đứng của Rafael.Người đàn ông không nhìn trực tiếp trước thiên thần.Cảnh này cho thấy trí tuệ không thể tạo mối quan hệ trực tiếp với ý thức thẳng đứng.Mối quan hệ đó chỉ có thể có được thông qua đêm giao dịch ý thức bán.Thẻ này là một biểu tượng của sự thật và cuộc sống và tình yêu của con người.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này thuộc loại âm.Đây là lý do mà hiệu ứng của nó có nhiều khả năng tiêu cực hơn là tích cực.Bạn có thể tìm thấy thất bại trong một số công việc.Cuộc tranh luận có thể phát sinh và có thể có phân vùng cùng với nó.Tất cả điều này có thể xảy ra trong trường hợp không có tiền.Cùng với đó, nhìn thấy thẻ này, gia đình tiêu cực của bạn xuất hiện ở phía trước.\r\n\r\nBạn có thể nhận được sự thất vọng trong cuộc sống và nỗi buồn sẽ luôn luôn vẫn còn.Cùng với đó, bạn cũng có thể kết thúc mối quan hệ với bạn.Nếu bạn cố gắng thực hiện nó mà không hiểu mục tiêu của bạn, sẽ có rắc rối lớn.Chọn con đường sai trong cuộc sống có thể gây rắc rối cho bạn.Công việc của bạn đã được cha mẹ của bạn can thiệp.Cuộc sống hôn nhân cũng có thể kết thúc;Bởi vì bất hòa và tranh chấp có thể phát sinh cho trẻ em.",
        "niscure_content": "Bạn phải tránh những cám dỗ của cuộc sống và một cuộc đấu tranh có thể phát sinh do tình yêu không lành mạnh trong cuộc sống của bạn.Đối thoại có thể được thiết lập giữa sự hấp dẫn, vẻ đẹp, cuộc sống bên trong và bên ngoài.Vào thời điểm đó, một cuộc đối thoại có thể được thiết lập giữa sự hấp dẫn, hòa hợp.Với trí tuệ và quyền quyết định của bạn, bạn có thể đưa ra quyết định đúng đắn.",
        "vivran_content": "",
        "parinam_content": "Thẻ này chỉ ra rằng hai nhân vật trải qua sự hấp dẫn lẫn nhau.Đàn ông được kết nối với mong muốn của họ và phụ nữ được kết nối cho sự phát triển tâm linh của họ.Mặc dù vậy, ngay cả khi có một sự hấp dẫn hoặc tình yêu lẫn nhau, nhưng không có sự giao tiếp giữa bản thân họ, vì vậy hãy đưa ra một quyết định tốt.Thẻ này thể hiện khả năng đấu tranh trong cuộc sống của bạn, nhưng cuối cùng, kết quả có thể sẽ dễ chịu.Bạn có thể phải đưa ra quyết định về tình yêu và một mối quan hệ mới có thể được thiết lập, do đó bạn có thể nhận được nhiều thành công hơn trong cuộc sống.Nhu cầu là bạn tránh xa lòng tham hoặc chủ đề như vậy.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "Chariot",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "08_The Chariot.jpg",
        "card_content": "Một người đàn ông vinh quang của một nhân cách vĩ đại tài năng đang ngồi trên một chiếc xe ngựa.Anh ta có một hình phạt trong tay như một biểu tượng của sức mạnh và sức mạnh ý chí.Phía trên cỗ xe, một đĩa đơn được lan truyền với tầm nhìn của chòm sao.Dấu ấn được ghi trên dốc của phần trước của cỗ xe cho thấy sự kết hợp của các gia đình tự nhiên sáng tạo và cấm.\r\n\r\nNgười đàn ông trên xe ngựa điều chỉnh cả sức mạnh thể chất và tinh thần.Cả hai loại xung động đều dưới sức mạnh sắc bén của nó.Anh ta tiến hành cỗ xe với ảnh hưởng của hình phạt ma thuật nằm trong tay người và với sức mạnh của sức mạnh ý chí mạnh mẽ của anh ta.\r\n\r\nNhững mong muốn của người đàn ông trên đỉnh xe điều chỉnh hai hình dạng kéo cỗ xe.Nếu việc phục hồi trở nên hơi lỏng lẻo, thì cả hai hình dạng sẽ bắt đầu kéo cỗ xe về phía các hướng khác nhau, kết quả sẽ là cả cỗ xe và xe ngựa sẽ bị phá hủy do kéo.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn thường bị khuất phục bởi cảm xúc của mình.Kết quả của điều này, có sự ghen tị và chiến đấu và chiến đấu.Khó khăn trong cuộc sống của bạn và như trong gia đình bạn đứng lên.Mối quan hệ với nhau xấu đi.Ngay cả khả năng phân tách tăng lên.Mặc dù bạn đã sẵn sàng để chinh phục kẻ thù của mình, nhưng không phục kích từ phía sau bạn, hãy chăm sóc nó.Bạn phải làm việc kiên nhẫn và duy trì sự tự tin của bạn.Trong cuộc sống của bạn, có thể có một cảm giác ghen tị, ác ý và thù hằn và bác sĩ phẫu thuật của nhiều bạo lực hơn.Bạn có thể đạt được thành công vô đạo đức.Nếu bạn phải làm bất kỳ sự kiện nào mà không hiểu, thì nó sẽ bị phân mảnh.Kết quả sẽ là bạn sẽ đi trên con đường suy đồi và mong muốn và sự thèm muốn của bạn sẽ tăng lên với nó.",
        "niscure_content": "Bạn sẽ nhận được một chiến thắng lớn trong cuộc sống theo ý muốn.Bạn có thể đạt được mục tiêu của mình, nhưng nó sẽ phải đấu tranh và làm việc chăm chỉ.Thẻ này chỉ ra rằng bạn có thể đạt được thành công bằng cách vượt qua nhiều rào cản.Bạn sẽ nhận được thành tựu trong xu hướng nghệ thuật.Bệnh v.v ... sẽ được loại bỏ trong gia đình và những khó khăn tài chính sẽ được khắc phục.Nếu bạn có được quyền kiểm soát mong muốn tốt nhất của mình, thì bạn sẽ nhận được thành công.Thẻ này cũng chỉ ra hành trình thoải mái và thuận tiện cho bạn.",
        "vivran_content": "Thẻ này chỉ ra rằng bạn tuân theo kỷ luật, để bạn nhận được lợi ích tích cực.Bạn nên đưa ra quyết định thực tế bằng cách sử dụng bộ não bằng cách giữ cảm xúc của bạn sang một bên trong cuộc sống của bạn và bạn cũng nên làm việc theo cùng một cách.Không phải trong cảm xúc.Nếu bạn quyết định bằng cách từ bỏ cảm xúc, thì các yếu tố đối lập sẽ bị chinh phục.\r\n\r\nBạn cũng sẽ có thể chinh phục kẻ thù của mình.Bạn sẽ tạo ra sự can đảm và cũng sẽ nhận được sự giúp đỡ trong thời gian xấu.Mặc dù bạn phải đấu tranh trong cuộc sống, nhưng cuối cùng, chiến thắng sẽ là của bạn.Cố gắng xác định bất cứ khó khăn nào đã đến trước bạn trong cuộc sống của bạn.Hãy quan tâm đến mục đích của bạn cho điều đó là gì và không có quyết định sai trong tương lai.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "Quyền lực",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "09_The Strength.jpg",
        "card_content": "Một người phụ nữ dũng cảm đang đóng miệng Singh với sự kiên nhẫn và tự tin tuyệt vời.Người phụ nữ đó là một hình thức của sức mạnh thực sự.Có một vòng hoa hoa hồng quanh eo anh.Nó chỉ ra rằng vòng hoa được tạo ra bằng cách tham gia với nhau.Theo cách tương tự, những mong muốn khác nhau nằm bên trong người thể hiện sức mạnh không giới hạn của họ bằng cách tham gia.Sức mạnh tự nhiên cũng cúi đầu trước sức mạnh đó.Sức mạnh đó cũng có thể uốn cong về cơn thịnh nộ và bản chất bạo lực của thiên nhiên và có thể mặc nó.\r\n\r\nNgười phụ nữ có một chùm ánh sáng số 8 bằng tiếng Anh trên đầu.Cổ họng sắc bén đó là một biểu tượng của ý thức cuộc sống toàn vũ trụ vĩnh cửu.Nếu một người chăm sóc ý thức vô hạn đối với anh ta, hãy giữ niềm tin vào nó, thì người đó đạt được một sức mạnh mạnh mẽ đến mức không thể có sự cản trở trên đường đi của anh ta.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng sức mạnh của bạn bị lạm dụng.Do đó, bạn có thể từ chối hoặc có thể bị xóa khỏi bài viết.Nếu bạn bị thất bại trong bất kỳ nhiệm vụ nào, thì bạn sẽ khét tiếng.Có thể có sự khó chịu trong cuộc sống của bạn.Có thể có sự không hợp tác trong gia đình.Bạn có thể có điểm yếu về thể chất, tinh thần và tinh thần trong bạn.\r\nBạn không có can đảm để thoát khỏi tất cả những khó khăn này.Bạn phải làm việc chăm chỉ để thoát khỏi nó như bây giờ.Trong chiến dịch này, quyền lực và quyền lực cũng có thể bị lạm dụng bạn.",
        "niscure_content": "Bạn có thể thay đổi một người hoặc tình huống của bạn bằng tình yêu.Bạn có thể vượt qua tất cả các rào cản với tình yêu, quyết tâm và nhiệt tình của bạn.Không ai có thể ngăn bạn đạt được mục tiêu;Bởi vì không thể đánh bại sức mạnh bên trong của bạn.Thẻ này là một biểu tượng của sức mạnh tâm linh và thể chất cho bạn.",
        "vivran_content": "Thẻ này cho thấy sức mạnh tâm linh và vật chất của con người.Đây là một thẻ tích cực.Thẻ này cho biết sức mạnh bên trong của bạn, tầm nhìn xa, dài hạn, v.v.Bạn nên chẩn đoán bất kỳ vấn đề nào của bạn với sức mạnh trí tuệ hoặc thể chất.Bạn có thể vượt qua các rào cản đến trên con đường thành công của bạn từ sức mạnh bên trong của bạn.Bạn có lòng can đảm và kiên nhẫn trong bạn.Bạn phải có một tầm nhìn thực tế để đạt được thành công.Thời gian hiện tại là tốt nhất để bắt đầu tất cả các kế hoạch của bạn.Nó là cần thiết cho anh ta có niềm tin vào sức mạnh, kỹ năng và các đặc điểm khác của bạn.\r\n\r\nMột khi bạn đạt được thành công, sau đó bạn sẽ nhận được sự tôn trọng từ mỗi người.Bạn có thể trở thành một nguồn cảm hứng cho người khác.Bạn có một nguồn sức mạnh nội bộ để thoát khỏi mọi tình huống.Bạn có thể thoát khỏi nghịch cảnh bằng trái tim và tâm trí của bạn.Bạn sẽ giành chiến thắng trong bất kỳ cuộc đấu tranh nào và bạn sẽ thoát khỏi những tình huống khó khăn nhất.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "Thánh",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "10_The Hermit.jpg",
        "card_content": "Một vị thánh cũ xuất hiện ở đây.Một bộ râu xuất hiện trên khuôn mặt với sự kiên nhẫn và nghiêm túc.Anh ta đứng trên đỉnh cao của ngọn núi được phủ đầy tuyết.Bàn tay phải cao của nó có một ngọn đuốc hình lục giác và cầm một cái gỗ ở tay trái.\r\n\r\nTrong bóng tối, anh ta đang leo lên ngọn núi trong bóng tối, đó là một người leo núi mệt mỏi.Thánh đó nhìn anh.Anh ta hướng dẫn anh ta bằng một ngọn đuốc trong tay.Thánh đứng ở đỉnh núi được phủ đầy tuyết và thể hiện mức độ tốt nhất của kiến ​​thức đầy đủ của mình.\r\n\r\nNhìn vào vị thánh đó, có vẻ như anh ấy ban phước cho những người leo núi và toàn bộ nhân loại rằng 'nơi tôi đã đến, bạn cũng đến đó.Tôi đang đứng đó.Bạn cũng đến đó.Kiến thức đầy đủ và quyền lực lương tâm cũng sẽ xuất hiện trong bạn. '\r\n\r\nThẻ này cung cấp thông tin về tính cách của chính bạn, ném ánh sáng vào bản thân của bạn.Bạn đang cô đơnCó bóng tối xung quanh bạn.Bạn đang tìm kiếm một người có thể trở thành đồng nghiệp của bạn và người có thể cho bạn ánh sáng kiến ​​thức.Bạn cần giúp đỡ sức mạnh thần thánh.\r\n\r\nThẻ này báo cáo để giữ một thời gian dài cho sự tự tin.Sự kiên nhẫn thông báo cho sự thật và sự thật bí ẩn.Bạn phải thực hiện tất cả các nhiệm vụ của bạn với trí thông minh nội bộ của bạn.Bạn cần biết và hiểu những gì bạn có thể nhận được từ cuộc sống này.Thẻ này báo cáo sự tự hiểu.\r\n\r\nBạn sẽ có một sự trùng hợp khi đi du lịch trong cuộc sống của bạn, vì vậy bạn cố gắng vượt ra ngoài kinh nghiệm của mình.Bạn nên có một cảm giác hy sinh và bản thân -sacrifice bên trong bạn.Đừng giữ bất kỳ loại tham lam cho sự phát triển trong tương lai của bạn.Bạn chắc chắn sẽ tìm thấy một giáo viên tâm linh hoặc hướng dẫn trong cuộc sống của bạn.\r\n\r\nMục tiêu cuối cùng của cuộc sống con người là duy trì sự tồn tại của nó.Sự tồn tại đó là bởi vì bất kỳ kiến ​​thức bí mật hoặc kiến ​​thức bí truyền mà anh ta có thể gọi;Nếu bạn muốn có được, hãy lấy nó trong một hình thức thực sự và đồng hóa nó.Các vị thánh xuất hiện trong bức tranh được trình bày đã đạt đến cao trào của kiến ​​thức đầy đủ.Để đạt được kiến ​​thức đó, người ta phải nỗ lực không mệt mỏi.Do đó, vị thánh đó đang mưa một cảm giác ân sủng và lòng trắc ẩn đối với những sinh vật như vậy.Thẻ này chỉ ra rằng thẻ này có thể trở nên rất có ý nghĩa và là một hướng dẫn để đạt được mục tiêu cuối cùng của cuộc sống.",
        "card_description": "",
        "tarot_category": "Rider Waite",
        "reversed_content": "Những tình huống như vậy được tạo ra trong cuộc sống của bạn, chẳng hạn như bạn đang sống bằng cách dừng mọi thứ, mắt, trái tim và não.Sự thay đổi đang đến trong cuộc sống của bạn là tốt cho bạn cũng như có lợi nhuận;Nhưng bạn lừa dối nó hoặc bạn không thể hiểu được.Lý do cho điều này là bạn có các triệu chứng của sự non nớt, nông cạn, ngu ngốc, v.v.Bất cứ ai cũng có thể lừa dối bạn và lừa dối bạn.Cũng có thể bạn đi lang thang để đi sai đường.Thẻ này cung cấp thông tin về việc tìm kiếm sự thật và hiểu sự thật.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "Số phận -Cycle",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Bốn sinh vật xuất hiện trên bốn góc trong thẻ này là dấu hiệu của các dấu hiệu hoàng đạo Nabhawandal.Hình người của một con người giống như một thiên thần là một biểu tượng của Song Ngư.Garud là một biểu tượng của Bọ Cạp.Singh là một biểu tượng của Leo.Bull là một biểu tượng của Kim Ngưu.\r\n\r\nThực tế của sự tồn tại như vậy luôn là thực tế của một sự tồn tại như vậy trước Bhagyachakra, người luôn năng động.Điều tương tự là hiện tại và tương lai cũng sẽ vẫn còn.Quy tắc công việc nguyên nhân luôn năng động và ấn tượng.Chu kỳ của các sự kiện tiếp tục trong thực tế ổn định, vĩnh cửu, không thay đổi.",
        "card_description": "Từ Taro cũng được ghi trong biểu tượng Rasayanik được thấy trong thẻ này.Nó có dấu hiệu thủy ngân trên anh ta.Lưu huỳnh và muối ở phía bên trái là tất cả các biểu tượng của ngâm ở phía bên phải.Dấu hiệu nước và Song Ngư IE cá được khắc xuống.\r\n\r\nThẻ này cho thấy tính toán của hành động của bạn và tốc độ của cuộc sống.Bất cứ khi nào thời điểm đến trong các giai đoạn khác nhau của cuộc sống, không có thời gian nhất định.Bạn sẽ có các tùy chọn khác nhau.Thẻ này là một biểu tượng của bản năng tích cực của bạn.Với sự giúp đỡ của anh ấy, bạn phải chọn tùy chọn thích hợp.Thẻ này báo cáo sự thay đổi trong tương lai của bạn.Thẻ này cho biết các tình huống không kiểm soát bạn.Một môi trường mới và một tình huống mới có thể đến trong cuộc sống của bạn.Số phận của bạn sẽ là chính trong mỗi gia đình.Thẻ này cho biết tiến trình của bạn.Có thể có những thay đổi trong quan hệ, khu vực làm việc, trang web của bạn, v.v.Bất cứ thay đổi nào đến trong cuộc sống của bạn sẽ có lợi cho bạn.Với dòng thời gian, bạn chấp nhận những thay đổi trong cuộc sống của bạn.\r\n\r\nNhìn thấy thẻ này, có một cảm giác về một tình huống, không được kiểm soát trong tay bạn.Nó có thể là một môi trường mới cho bạn.Bởi vì bạn được bao quanh bởi hoàn cảnh!Đối với điều này, chỉ có một cách mà bạn nên tiến về phía trước bằng cách sử dụng bất kỳ sức mạnh nào bạn có.Để đối mặt với bất kỳ cuộc khủng hoảng nào bạn có mặt tại thời điểm này, bạn sẽ phải sử dụng cùng một sự nhiệt tình và cùng một ý thức như bạn đã làm trước đây.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Chu kỳ thăng trầm trong cuộc sống tiếp tục.Hương và bóng râm tiếp tục đến trong cuộc sống.Chu kỳ may mắn cũng có thể lộn ngược.Người sống trong đó có kết quả tương tự.Do đó, bất cứ thay đổi nào đến, hãy coi đó là một thách thức và chấp nhận nó.Bạn phải tiến về phía trước bằng cách sử dụng tất cả các sức mạnh tốt trong bạn.\r\n\r\nNgay bây giờ các tình huống bạn đang sống vào thời điểm này, những khó khăn mà bạn đang gặp phải, điều này đã đến trong cuộc sống của bạn.Vào thời điểm đó, cách bạn bước ra khỏi những hoàn cảnh đó, bạn có thể ra khỏi hoàn cảnh hiện tại trong công việc ít khó khăn hơn.Thẻ này cho thấy sự bất hạnh, thất bại và mất mát đột ngột.Do đó, hãy thực hiện bước tiếp theo với rất nhiều suy nghĩ.Có một dấu hiệu của sự thay đổi tốt nhất trong số phận của bạn.Bạn có thể nhận được sự giúp đỡ.Số phận của bạn có thể tăng lên.Một khởi đầu mới có thể mang lại số phận của bạn cho bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "Nữ thần công lý",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "12_Justice.jpg",
        "card_content": "Một người phụ nữ vĩ đại trông thần thánh và xinh đẹp khi thấy đang ngồi trên ngai vàng.Có các cột ở hai bên của nó.Phần sau của nó có một bức màn, xuất hiện trên khắp.Cô là nữ thần của công lý người phụ nữ tuyệt đẹp.Biểu tượng của công lý trong tay trái là một Thiên Bình.Anh ta có hai sọc trong tay phải.Ba Kangre được xây dựng trên vương miện trên đầu nữ thần công lý và một viên đá quý Chauras nằm ở giữa.Ở cuối của hai cột được xây dựng ở cả hai bên của ngai vàng là trạng thái của tâm trí thẳng đứng.Toàn bộ kiến ​​thức về toàn năng, tất cả thời gian đã đầy đủ ở trạng thái đó.Có hai trụ cột chịu gánh nặng của kiến ​​thức đó.\r\n\r\nHai thanh kiếm sọc chỉ ra rằng hai thanh kiếm sọc là cần thiết để biết, tìm và thâm nhập vào bí mật của chất vật liệu.Khi Thiên Bình thông báo rằng trong mỗi con người, mục đích của giáo dục trong cuộc sống của anh ta là duy trì sự cân bằng trong các sức mạnh đa dạng của tâm trí.Công lý thiêng liêng đó không phải mù quáng.Trước mắt mở từ quan điểm thiêng liêng, công lý được cân nhắc bởi các thang đo cụ thể của nó.Đó là lý do tại sao bức tượng công lý nữ thần tâm linh được mở.Tính cách của con người nên vẫn cân bằng.Thẻ này cho thấy kết quả tốt cho các đối tượng kinh tế và pháp lý.Truyền thống lỏng lẻo, trượt hệ thống giáo dục và từ bỏ các phương pháp.",
        "card_description": "Nữ thần công lý xuất hiện trong thẻ này gắn liền với băng, nhưng do sự minh bạch, cô có thể nhìn thấy mọi thứ và mọi người bên ngoài không nhìn thấy dải của cô.Cô ấy là một biểu tượng của trách nhiệm nữ.Các thang đo có thể nhìn thấy trong tay anh ta cho thấy tính trung lập và công bằng.Nữ thần công lý trái ngược với sức mạnh thể chất.Anh ấy hoàn toàn công bằng.Có một sự tích cực và rõ ràng cho người khác.\r\n\r\nThẻ này chỉ ra rằng bạn sẽ phải chịu trách nhiệm để đưa ra bất kỳ quyết định nào.Trong giai đoạn này, một người khuyên bạn, người có thể trở nên tích cực cho bạn.Những vấn đề mà bạn gặp phải trước mặt bạn sẽ phải cư xử hoàn toàn mà không mất bình đẳng, bình yên và kiên nhẫn.Nhiều lần thẻ này chỉ ra về những điều pháp lý.Nếu bạn bị mắc kẹt trong một số công việc hoặc trong bất kỳ vấn đề nào khác, thì bạn sẽ thắng.\r\n\r\nSau khi nghiên cứu bức tranh được in trong thẻ này, có vẻ như bạn sẽ công bằng trong tương lai gần.Cho rằng bạn cần được cân bằng bằng mọi giá.Nếu có sự sống, thì các vấn đề sẽ phát sinh và các vấn đề sẽ phát sinh, thì bạn sẽ phải đối mặt với chúng bằng cách làm cho sự cân bằng của bạn.Kết quả là, bạn sẽ có thể sống trước đời.Cách có bất kỳ Kinh thánh, ví dụ, hóa chất hoặc nấu ăn, nhiều yếu tố có sự hiện diện trong đó.Theo cách tương tự, cuộc sống chỉ hoàn hảo khi nhiều yếu tố được đưa vào cuộc sống.Khi cuộc sống là hoàn hảo, bầu không khí của niềm vui được tạo ra tự động.Do đó, hãy đưa ra quyết định thích hợp vào thời điểm thích hợp và làm việc chăm chỉ để đạt được mục tiêu của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn trải qua sự bất an trong cuộc sống của bạn và thường có những cuộc cãi vã.Kết quả là, những khó khăn pháp lý phát sinh.Bạn được đưa ra rắc rối pháp lý mà không có bất kỳ tội phạm.Nó cũng có thể xảy ra rằng vì tất cả những lý do này có thể bị trừng phạt.Bạn trải qua sự bất công và mất cân bằng đối với chính mình.Sự nhầm lẫn và điều kiện phức tạp phát sinh trong các từ pháp lý.Bạn cảm thấy rằng sự bất công đang xảy ra với bạn, nhưng tất cả đó là kết quả của những việc làm trong quá khứ của bạn.Đây là lý do tại sao tình huống của bạn đầy vấn đề.Bạn có thể từ từ thoát ra khỏi nó.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "Kẻ hiếp dâm",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "Trong ảnh, một cái đầu người xuất hiện treo trên một cột có kích thước của đầu xuống đầu.Cả hai tay anh bị trói sau lưng.Khuỷu tay của bàn tay và đầu anh ta tạo ra một hình tam giác ngược.Quan điểm của anh ấy là ở phía dưới.Bàn chân của anh được bọc với kích thước của thập giá.Ngược lại, có một prakashpunj trên đầu người đó treo.Hào quang của niềm vui cuối cùng được lan truyền trên khuôn mặt thay vì đau đớn và đau khổ.Mặc dù bị treo đảo ngược, tâm trạng của anh ấy vẫn cân bằng.\r\n\r\nKhi nhìn vào thẻ này, dường như không có bất kỳ thể hiện hoặc cãi vã và nổi mụn, có một sự bình tĩnh và hợp tác và bất kỳ loại thay đổi nào trong cách sống.Hành vi sống của người khác và những phẩm chất và lỗi lầm rõ ràng cân bằng các lỗi.Nhìn vào thẻ này, có vẻ như bạn có một sức mạnh sâu sắc để đoán tương lai.Trong thời điểm hiện tại, có thể có một tình huống ổn định tạm thời, sự trống rỗng tốc độ trong cuộc sống của bạn và nhiều loại nghị quyết và sức sống được sinh ra trong tâm trí bạn.Kết quả là, bất kỳ nhiệm vụ có thể bị trì hoãn.",
        "card_description": "Thẻ này là đảo ngược.Trong đó, một người đàn ông, một chân bị trói và bị treo ngược.Tuy nhiên, anh ta trông không sợ hãi, khỏe mạnh, cân bằng và tuyệt đẹp.Ngay cả trong những hoàn cảnh kỳ lạ như vậy, anh cầu nguyện, yêu cầu Chúa giúp tôi vượt qua sự đau khổ này.Thẻ này cho thấy phải đối mặt với những đau khổ bằng cách giữ một tâm trí lành mạnh ngay cả trong một tình huống rất xấu và kỳ quặc.Thông báo với sự kiên nhẫn.Nó thông báo rằng bạn phải từ bỏ một người yêu thích hoặc những thứ cá nhân để có được một cái gì đó tốt, để đạt được mục tiêu của bạn.Bằng cách có niềm tin vào sự thay đổi tích cực, bạn nên dành cho cuộc sống của mình.Hiện tại, hãy cố gắng hiểu bất cứ sự cố nào đang xảy ra với bạn.Các trường hợp hiện tại rất quan trọng đối với bạn.Điều thích hợp là bạn trở thành nơi ẩn náu trong hoàn cảnh của bạn.Đừng đấu tranh chống lại anh ta.Nếu bạn làm điều này, bạn chắc chắn sẽ nhận được thành công.\r\n\r\nThẻ này đưa ra cùng một thông điệp rằng nếu mọi người xung quanh bạn trong cuộc sống của bạn mạnh mẽ hơn với bạn, thì bạn nên chấp nhận nó.Trở thành nơi ẩn náu của anh ấy.Nếu bạn làm điều này, thì lối sống của bạn cũng có thể thay đổi.Từ thẻ này, có vẻ như bạn có một sự hiểu biết sâu sắc về tâm linh.Bạn thành thạo trong chủ đề đó, cùng với điều đó bạn cũng có nhiều lương tâm và trí tuệ hơn.Nhu cầu là bạn sử dụng các sức mạnh và khả năng nội bộ này vào thời điểm thích hợp.Bạn cần phải từ bỏ, tin tưởng và tha thứ trong bạn.Do những thói quen bạn rời đi, bạn sẽ có thể có được rất nhiều trong tương lai.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này cho thấy sự ích kỷ bên trong bạn.Bạn chỉ giữ mối quan tâm của riêng bạn.Bạn không xem xét người khác.Bạn luôn được hấp thụ vào những thứ tài chính.Cảm giác thuộc về và bản ngã đã trở nên mạnh mẽ trong tâm trí bạn.Bạn luôn phản đối tâm linh.Bạn đầy bản ngã và bản ngã.Sự kiên trì của bạn luôn đảo lộn.Bạn có thể chịu đựng trong các chủ đề chính trị và pháp lý.Kết quả sẽ là bạn có thể mất vật phẩm rất quan trọng và thiết yếu của mình.Bạn có thể phải hy sinh lớn trong chủ đề này.Bởi vì bạn sẽ rất buồn.Do áp lực xã hội, bạn sẽ không thể thoát khỏi trách nhiệm của mình.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "Cái chết",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "14_Death.jpg",
        "card_content": "Trong thẻ này, một tay đua bí ẩn xuất hiện trên một con ngựa được đánh giá cao.Trên thực tế, bản thân anh ta là 'cái chết'.Anh ta đang dần đi qua một mặt đất.Lĩnh vực đó là 'cuộc sống'.Có một lá cờ đen ở tay trái của cái chết.Các dấu hiệu biểu tượng bí ẩn hoa hồng được ghi trong cờ.Rose đó là một biểu tượng của cuộc sống.Mặt trời đang chiếu sáng giữa hai tòa tháp ở chân trời từ xa trong hình.Anh ta là một biểu tượng của sự hồi sinh của linh hồn.\r\n\r\nTrước cái chết, tất cả mọi người, trẻ em, con gái, vv đều mệt mỏi, mất và lăn trên mặt đất.Họ là sự giúp đỡ;Điều tương tự xuất hiện bằng cách nhìn thấy hình ảnh.Một mục sư đang chờ đợi sự xuất hiện của cái chết với cả hai tay gấp.\r\n\r\nBức tranh được in trong thẻ cho thấy cái chết của 'Tự'.Đó là, cái tôi là một biểu tượng của sự hủy diệt.Nó không chỉ là một dấu hiệu của cái chết thể xác, mà còn chỉ ra những ham muốn thể xác và cái chết của ham muốn bên trong.Một người hiểu và nhận ra rằng linh hồn phải được hồi sinh để chinh phục cái chết, chỉ sau đó một cuộc sống mới được tìm thấy.",
        "card_description": "Thẻ này cho biết một thay đổi không thể dừng lại.Thẻ này chỉ ra toàn bộ kết thúc của tình huống.Sự kết thúc của một cuộc sống cho thấy, đó là chắc chắn.Thẻ này cho thấy tương lai của bạn rằng bạn có thể phải hy sinh rất nhiều về một cái gì đó, nhưng kết thúc của nó cũng chắc chắn.Với điều đó, một tình huống mới có thể được tạo ra trong cuộc sống của bạn.Thẻ có thể tốt và xấu.Một phong cách mới được tạo ra như một sự thay đổi trong lối sống cũ.Bạn phải bắt đầu công việc với sự công nhận mới và sự hiểu biết mới trong cuộc sống của bạn.Sự kết thúc của tình huống tương tự trong cuộc sống của bạn gần đến cuối cùng.Một công việc mới có thể bắt đầu.Kinh nghiệm của ai đã được thực hiện với bạn.Có một số vấn đề mà bạn có thể giải quyết.Một mối quan hệ mới và lối sống mới có thể bắt đầu trong cuộc sống của bạn.Bất cứ điều gì bạn có kế hoạch, nó có thể đột nhiên kết thúc, do bạn có khả năng tìm thấy thất bại.Bạn có thể chết rất gần với một người, bạn bè hoặc người thân.\r\n\r\nSự kết thúc của một chương trong cuộc sống của bạn và một chương mới có thể bắt đầu.Điều này không thể được ước tính.Do đó, nó sẽ phù hợp để bạn chấp nhận thách thức đó;Hoàn cảnh sẽ tự động thay đổi.Thẻ này là một chỉ số của sự thay đổi.Thay đổi có thể xảy ra trong bất kỳ lĩnh vực nào.Thay đổi cuộc sống, thay đổi tâm trí hoặc mong muốn của bạn cũng có thể thay đổi.Khi có một sự hủy diệt, một sự ra đời mới bắt đầu.Từ bỏ bóng tối trong tâm trí không hoạt động của bạn và chấp nhận tương lai đi kèm với ý thức mới.Nếu có sinh, thì có cái chết và sau khi chết, một lần sinh mới sẽ đến.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này tượng trưng cho các điều kiện phá hoại, thất bại và mất mát.Bạn trải nghiệm quán tính hoặc sự thô thiển ngay lập tức trong cuộc sống của bạn.Bạn tham gia vào bất kỳ công việc nào, nhưng có chán ăn.Có vẻ như sự tự tin của bạn bị phá vỡ và đắm chìm trong tuyệt vọng.Đôi khi điều đó có thể xảy ra rằng bạn đột nhiên gặp phải một tình huống xấu trong một tình huống tốt.Nhìn chung, những thay đổi đáng kể trong cuộc sống của bạn là chắc chắn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "Điều khiển",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "15_Temperance.jpg",
        "card_content": "Hai người hâm mộ được nhìn thấy trong thẻ này.Có một dấu hiệu của mặt trời trong đầu anh ấy.Một hình tam giác được khắc bên trong một hình tứ giác ở ngực anh ta.Tam giác là một biểu tượng của cuốn sách thiêng liêng của 'Tero' Vidya.Thiên thần đang bay một 'nhà máy cứu sinh' trong tàu nằm trong mặt tàu từ một tay được giữ trong một tay.Một chân của anh ta nằm trên mặt đất và bàn chân còn lại ở trên mặt nước.Mặt trời mọc ở chân trời xa có thể nhìn thấy đằng sau nó.Khi mặt trời trèo lên, ngay khi nó đang chảy xuống, ánh sáng của nó chiếu sáng trên thác nước.Hai đỉnh xuất hiện ở cả hai phía của thác nước đó.Chúng là biểu tượng của Hội nghị thượng đỉnh và tầm nhìn xa.Ông tượng trưng cho sự kết hợp của quan điểm tổng thể yếu tố nam và yếu tố tự nhiên.Trong một con tàu, một trong những nhân vật khác là biểu tượng của việc bay nhà máy cứu sinh, chuyển đổi các yếu tố vật lý thành bản thân.Thác nước nhìn thấy trong hình là một biểu tượng của tâm trí.Những biểu tượng này đang chảy từ quá khứ như dòng chảy của quá khứ và là một dấu hiệu của việc chảy về phía tương lai.",
        "card_description": "Thẻ này chỉ ra rằng có nhiều sự lựa chọn yêu thích của bạn trong cuộc sống của bạn.Hiểu và tìm hiểu những gì bạn cảm thấy rất thông minh với sự kiên nhẫn và cố gắng để có được nó.Ban đầu, những khó khăn có thể đến trước bạn, nhưng trong tương lai bạn sẽ chứng minh là một lợi ích.\r\n\r\nThẻ này được liên kết với năng lượng trên toàn thế giới.Có một biểu tượng của việc quên đi sự khác biệt nội bộ trong cuộc sống của bạn.Bạn có được sự kiên nhẫn và tự kiểm soát.Đó là một biểu tượng của tâm trạng tỉnh táo của bạn.Do điều kiện tồi tệ và những thất bại của bạn mà bạn từ bỏ trong cuộc sống, bạn trải nghiệm niềm vui như thiên đường.Mặc dù vậy, bạn phải kiên nhẫn trong tập tổng thể.Hoàn cảnh sẽ thuận lợi trong cuộc sống của bạn, sử dụng bất cứ điều gì bạn có thể có được, sử dụng nó một cách hợp lý và tuân theo các quy tắc.Bạn nên thiết lập một cuộc đối thoại với người khác bằng cách sử dụng sự kiên nhẫn và tự kiểm soát trong cuộc sống của bạn.Giữ cho hành vi của bạn cân bằng.\r\n\r\nBất cứ trường hợp nào đến trong cuộc sống của bạn, bạn không phải hoảng sợ.Bạn phải duy trì sự cân bằng của bạn với hoàn cảnh.Nếu bạn tạo mối quan hệ của mình với sự phối hợp với sự cân bằng, bạn chắc chắn sẽ nhận được thành công trong đó.Bạn phải học nghệ thuật tạo ra trạng thái cân bằng và cân bằng với hoàn cảnh.Trong đó, bạn phải đạt được kỹ năng và cùng với đó bạn phát triển khả năng bên trong của mình.Nếu bạn có thể làm điều này, thì kẻ thù của bạn cũng sẽ cố gắng trở thành bạn của bạn và bất cứ khi nào cần thiết, bạn có thể cải thiện tình hình của mình.Do đó, nếu bạn phát triển năng lực bên trong bạn, thì sẽ không có vấn đề gì trong tương lai, điều mà bạn không thể giải quyết.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng nhiều loại yếu tố sẽ được thu thập chống lại mong muốn của bạn trong cuộc sống của bạn.Do đó, các cuộc thi sẽ phát sinh trong doanh nghiệp hoặc cuộc sống cá nhân của bạn.Đối thoại với người khác có thể giải thể.Một số điều có thể phải được thực hiện trong đó bạn không quan tâm.Một số người có thể phải được đưa lên trong đó bạn không quan tâm.Thật không may, bạn có thể phải giữ mối quan hệ với một người sai.Cho dù bạn đã kết hôn hay chia sẻ trong đó.Trong tình huống như vậy, sự kiên nhẫn của bạn có thể bị phá vỡ.Bạn có thể đi xa mà không có mục đích.Do đó, bạn có thể treo giữa cấp độ cao và cấp thấp.Trong những trường hợp này, bạn cần phải tự tin và kiên nhẫn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "Ác quỷ",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "16_The Devil.jpg",
        "card_content": "Trong thẻ này, trong môi trường ma quỷ, một con quỷ đang ngồi trên một nửa ngã tư.Đôi cánh của anh ấy giống như dơi.Anh ta có hai răng nanh trong đầu.Có một ngôi sao đảo ngược giữa hai chiếc sừng ở phía trước của anh ta.Ông thông báo cho ngôi sao rằng nơi con người trên thế giới này ngược lại, nghĩa là nó đã hoàn toàn đảo ngược.\r\n\r\nCác mảnh mà ma quỷ đang ngồi bị phá vỡ một nửa.Đó là một biểu tượng của kiến ​​thức không đầy đủ.Tất cả các kiến ​​thức trải nghiệm bởi năm giác quan có thể nhìn thấy từ mắt là một nửa.Đây là kiến ​​thức như vậy, đó không phải là một kiến ​​thức đầy đủ.Tay phải của quỷ là cao.Anh ta có một ngọn đuốc đang cháy trong tay trái, nơi nôn mửa.Ngọn đuốc đó là một biểu tượng của sự hủy diệt, hủy diệt và phù thủy.",
        "card_description": "Thẻ này bị lộn ngược và dữ dội.Nó đang phá hủy sự thuần khiết nằm trong cuộc sống của bạn.Thẻ này chỉ ra rằng một người bị bắt gặp trong một trái phiếu như vậy, từ đó không có lựa chọn nào để thoát khỏi.Anh ta vẫn ở trong cùng một nỗi sợ hãi và tù túng.Thẻ này cho thấy xung đột giữa Thiên Chúa và Satan, đó là một chỉ số của sự hỗn loạn trong cuộc sống của bạn.Nó xuất hiện từ thẻ này rằng không có cách nào để thoát khỏi sức mạnh mà bạn đang kiểm soát.Bạn phải bị buộc phải chấp nhận tình hình.\r\n\r\nĐể có được sự giàu có trong cuộc sống của bạn, bạn sẽ dành sức mạnh, lòng can đảm và nhiệt tình của bạn, v.v., nó có thể làm suy yếu sức mạnh của bạn.Bất kỳ loại rào cản nào cũng có thể phát sinh trong sự phát triển của bạn, đó là một loại thay đổi.Có thể là bạn bị coi thường trong xã hội, một số loại hủy diệt cũng có thể, mọi người sẽ bắt đầu ghét bạn, điều này sẽ khiến bạn cảm thấy rất buồn.Cũng có khả năng chết đột ngột trong cuộc sống của bạn.Nhiều loại bất hạnh sẽ xuất hiện.Ai đó có thể lấy đi sức mạnh của bạn.Bạn cũng có thể nhận được một nhiệm vụ như vậy, công việc bạn không thể làm.\r\n\r\nTrên cơ sở của bức tranh được in trong thẻ được trình bày, người ta đã chứng minh rằng sự thống trị của các yếu tố vật lý đối với sức mạnh tâm linh trong cuộc sống của bạn có thể được thiết lập.Thẻ này không đặc biệt tích cực.Điều này sẽ dẫn đến sự nổi bật của bạo lực, cách mạng và sức mạnh Mật tông trong cuộc sống của bạn.Để thoát khỏi điều này, bạn nên từ bỏ tất cả những điều mà sự tiêu cực xuất hiện.Nếu một tình huống như vậy phát sinh, thì cảm xúc của bạn, sự khéo léo trí tuệ và tầm nhìn xa sẽ tạo ra các hiệu ứng tích cực hơn là tiêu cực.Có các giá trị vật lý và nhiều loại trái phiếu trên vũ trụ.Nếu bạn thành công trong việc loại bỏ sự thiếu hiểu biết và sợ hãi của mình, thì chắc chắn rằng có thể có sự phát triển và tiến bộ trong cuộc sống của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng kiến ​​thức tâm linh sẽ tăng lên trong tương lai.\r\nCó thểTâm trí của bạn từ tình huống khó xử, không chắc chắn và thất bại trong tâm trí bạn\r\nCó thể vượt qua.Sức khỏe thể chất có thể cải thiện.Dưới ảnh hưởng của các giá trị kinh tế và thể chất\r\nĐôi khi bạn có thể đã bị sốc, sau đó nó có thể biến mất.Hoàn cảnh trong cuộc sống của bạn\r\nCó thể tích cực.Tất cả các loại trái phiếu sẽ được xóa.Điều này làm cho bạn không có quyền lực\r\nPhải sử dụng.Bạn sẽ thay đổi suy nghĩ của mình, dẫn đến nhiều đau khổ\r\nMặc dù vậy, bạn sẽ luôn luôn tiến về phía trước.Tâm trí của bạn đã truyền cảm hứng cho bạn để được tự do\r\nSẽ làm điều đóTheo anh ấy, nếu bạn cố gắng, thì đó sẽ là bước đầu tiên cho sự phát triển của bạn.Sở hữu\r\nNhững nỗ lực sẽ thành công trong các gia đình bạn sẽ tìm thấy để thực hiện những ham muốn.Cái này\r\nĐiểm yếu của bạn trong thẻ, bệnh tật, sự ghen tị của tâm trí bạn và quyết định sai lầm đã chỉ ra\r\nLà.Đừng quyết định bằng cách nhắm mắt vào bất kỳ chủ đề nào.Nếu các quyết định sai và quyết định sai\r\nDo hoàn cảnh xấu, chúng sẽ có hại cho bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "Tháp rơi",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "17_The Tower.jpg",
        "card_content": "Một tòa tháp (tháp) xuất hiện trong thẻ này.Mái vòm tháp được nhìn thấy rơi xuống do cuộc tấn công điện phát sinh từ sức mạnh của mặt trời.Điều này có nghĩa là 'cuộc sống' từ thiên đàng đang rơi xuống trong thế giới trần gian này!Thẻ này chỉ ra rằng để tìm một nơi cho hệ thống mới, hệ thống hiện tại của bạn và cấu trúc giao dịch kinh tế của bạn đang tan rã.\r\n\r\nMái vòm bị hỏng từ tòa tháp là một biểu tượng của nguyên tắc vật chất của cuộc sống.Đó là một biểu tượng của việc bị ném từ quyền lực.Thẻ này chỉ ra rằng hệ thống cuộc sống hiện tại của bạn, bị ràng buộc bởi niềm tin và truyền thống chính thống, hiện sẽ bị phá vỡ.Tham vọng của sự ích kỷ của bạn là chuẩn bị sụp đổ.Thẻ này cho thấy khó khăn tài chính và sa mạc trong cuộc sống của bạn.",
        "card_description": "Sự khác biệt với nhau có thể phát sinh trong cuộc sống của bạn.Kết quả là, hoàn cảnh có thể ngược lại.Ngoài ra còn có một dấu hiệu của một tai nạn nặng nề.Sự khác biệt gia đình của bạn, quan hệ- có thể đạt đến một sự cố.Do đó, kiến ​​thức mới, sự hiểu biết mới và hệ thống mới có thể được lấy trong cuộc sống của bạn.Thẻ này cho thấy sự thiếu hiểu biết trong bạn, thói quen đưa ra quyết định sai, lạm dụng quyền lực, v.v.\r\n\r\nDo niềm tin cũ và phong tục cũ trong cuộc sống của bạn, bạn cố tình đặt người khác gặp khó khăn.Cuộc sống của bạn đã thay đổi, nhưng bạn không thể chấp nhận.Đây là lý do tại sao bạn luôn gặp rắc rối.\r\n\r\nNếu tình hình hiện tại của bạn là, nếu có một sự cố đột ngột trong đó và bất kỳ tác dụng phụ nào cũng được bảo hiểm, thì bạn không phải lạm dụng sức mạnh, vị trí của bạn và sức mạnh của bạn, nhưng bằng cách tạo ra sự cân bằng của bạn, bạn sẽ đạt được mục tiêu của bạn với vững chắc.Từ bỏ sự thất vọng.Nên luôn luôn lạc quan trong cuộc sống.Nếu bạn muốn thoát khỏi hoàn cảnh hiện tại, thì bạn phải thay đổi cách sống cuộc sống của bạn.Cùng với đó, bạn phải thay đổi quan điểm của cuộc sống, hệ tư tưởng như bạn, bạn cũng phải thay đổi.Nếu bạn có thể làm điều này, thì khả năng mất mát trong cuộc sống của bạn trong tương lai có thể dừng lại.Nhân tiện, thẻ này chỉ ra rằng để thoát khỏi cách bạn được bao quanh trong hoàn cảnh hiện tại, bạn cần giữ quyết tâm, kỷ luật khắc nghiệt và sự tự tin.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này cho thấy sự mất mát trong cuộc sống của bạn.Bạn đang coi trọng những thất bại của bạn thay vì quan trọng đối với những suy nghĩ cá nhân trong cuộc sống của bạn.Điều này có thể làm cho cuộc sống của bạn trở nên đáng lo ngại.Có một tình huống hiện tại như bạn, do kết quả này, bất kỳ sự kiện tình cờ hoặc tác dụng phụ nào cũng có thể được sinh ra.\r\n\r\nNếu bạn làm việc bằng cách sử dụng độ dẻo, tùy thuộc vào các dấu hiệu trên, bạn có thể gặp khó khăn.Để làm cho hoàn cảnh của bạn trở nên thú vị, bạn sẽ phải chịu trách nhiệm cho chính mình.Không ai sẽ giúp bạn trong đó.\r\n\r\nThẻ này chỉ ra rằng bạn nên lạc quan trong các trường hợp hiện tại.Giữ mình tránh xa tình trạng tuyệt vọng.Đối với điều này, điều quan trọng là bạn thay đổi lối sống của mình.Đổi lại, bạn áp dụng một con đường mới.Bất chấp những nỗ lực của bạn, có thể có một sự suy giảm đột ngột trong cuộc sống của bạn.Vì vậy, thay đổi thái độ của bạn đối với cuộc sống của bạn.Giữ quyền truy cập tích cực trong cuộc sống bằng cách hy sinh những suy nghĩ tiêu cực.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "ngôi sao",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "18_The Star.jpg",
        "card_content": "Trong bức tranh được in trong thẻ này, một người phụ nữ xinh đẹp đang ngồi trên đầu gối bên bờ ao nhỏ.Bàn chân phải của anh nằm trên mặt nước của ao và một ngôi sao hình bát giác xuất hiện trên bầu trời ngay phía trên nó.Tara nằm trong nhóm bảy ngôi sao hình bát giác khác.Sức mạnh được công bố của vũ trụ tổng thể của các ngôi sao đã mưa trên người phụ nữ trẻ này.Người phụ nữ có đặc điểm của yếu tố cuộc sống trong cả hai tay.Cô đang bay trong nước của Jeevan-tattha Pond từ tàu bên phải với tính trung lập.Cái ao đó là một biểu tượng của ý thức của vũ trụ.Từ tàu tay trái, yếu tố cuộc sống bay trên mặt đất.Đất là một biểu tượng của vật chất.Một con chim đang nằm trên cây cuộc sống phía sau anh ta, đó là linh hồn.Người phụ nữ trẻ xinh đẹp đó là một biểu tượng của người đẹp và lạnh lùng vĩnh cửu.Điều tương tự là bản chất, giữ cho các yếu tố cuộc sống liên tục.Phương pháp này trình bày một quá trình của bác sĩ phẫu thuật của vũ trụ.",
        "card_description": "Thẻ này là một biểu tượng của hòa bình.Giống như một ngôi sao, bạn phải giữ công việc của mình bằng cách giữ bình tĩnh và im lặng.Không thực hiện sai.Bạn phải duy trì sự an toàn của bạn cùng với sự kiên nhẫn.Lập kế hoạch tương lai của bạn bằng cách giữ sự tôn kính về tình huống hiện tại của bạn.Các lựa chọn cho sức mạnh vô hạn có thể có mặt trong cuộc sống của bạn.Bạn phải duy trì sự đàng hoàng, hy vọng, tâm linh và niềm vui bên trong chính mình.\r\n\r\nThẻ này cho thấy những bí ẩn trên toàn thế giới.Có một người phụ nữ xinh đẹp trong đó, cô ấy đang rũ bỏ năng lượng trong nước vô ích bằng tay phải.Trong khi năng lượng thiên thể với bàn tay trái đang rơi xuống trái đất.Theo một cách nào đó, quá trình này tượng trưng cho năng lượng tốt và xấu của yếu tố cuộc sống.Điều này chỉ ra rằng sẽ có một sự thay đổi lớn và tích cực trong cuộc sống của bạn.Tình huống đau đớn của bạn sắp biến mất bây giờ.Bạn sẽ đến một vị trí rất tích cực và với điều đó bạn sẽ trải nghiệm sự tự do và niềm vui.Sức mạnh trí tuệ sẽ tăng lên trong bạn và con đường sẽ có thể truy cập được để đạt được mục tiêu của bạn.\r\n\r\nNhìn vào bức tranh được in trong thẻ này, có thể chỉ ra rằng có thể có một sự thay đổi đột ngột trong cuộc sống của bạn.Sự thay đổi đó có thể có lợi cho bạn và cũng có hại.Kết quả sẽ là tổn thất cá nhân hoặc tài chính của bạn có nhiều khả năng.Do đó, điều quan trọng là bạn xác định mục tiêu của cuộc sống bằng cách củng cố mối quan hệ hôn nhân của bạn.Tại thời điểm này, từ bỏ sự thất vọng trong bóng tối của sự tuyệt vọng mà bạn bị bao vây, bạn cần phải lạc quan.Nếu bạn không cố gắng thay đổi lối sống hiện tại của mình, thì bạn sẽ không thể có được bất cứ điều gì trong tương lai.Do đó, bạn phải thay đổi thái độ của mình đối với cuộc sống và tiến lên bằng cách làm cho sự cân bằng của bạn để đạt được mục tiêu.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Trong hoàn cảnh hiện tại, bạn sẽ bị bao vây bởi những hành vi sai trái, kiên trì, nghi ngờ và tuyệt vọng.Nhiều loại bất hòa sẽ phát sinh trong cuộc sống của bạn.Theo một cách nào đó bạn sẽ trải nghiệm tù túng.Do đó, bạn sẽ không thể làm bất cứ điều gì mới.Sẽ luôn luôn đắm chìm trong những suy nghĩ cũ.Sẽ thiếu cảm hứng trong cuộc sống của bạn.Những gì bạn mong đợi sẽ không hoàn thành.Sự lừa dối của bạn có thể là, do đó bạn sẽ tuyệt vọng và thất vọng.Bây giờ bạn phải rời khỏi phương pháp cũ của mình và tạo mối quan hệ với năng lượng mạnh mẽ của thế giới.Với điều đó bạn phải là tâm linh và lạc quan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "mặt trăng",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "19_The Moon.jpg",
        "card_content": "Trong bức tranh được in trong thẻ này, một con chó và một con chó rừng đang sủa nhìn vào mặt trăng.Cái ao phía sau họ là một biểu tượng của ý thức của xã hội.Con vật ra khỏi nó là một biểu tượng của người phát minh ra yếu tố vật lý.Jackal là một bác sĩ phẫu thuật hoang dã của tự nhiên.Mà không được tưới bất kỳ loại nghi thức hoặc kiến ​​thức nào.Trong khi con chó đã nhận được việc dạy học kiếm được theo tình huống khi sống với nó.Ao là một biểu tượng của chiều sâu của suy nghĩ của chúng tôi.Trong số đó, 'bản thân' đã xuất hiện về thể chất.Thẻ này có một bước chân cao giữa hai tòa tháp;Cô chỉ ra sự tiến bộ của con người đối với sự phát triển theo chiều dọc.Mặt trăng là một sự phản ánh của một nửa tâm trí của con người.Một nửa hình dạng của đôi mắt kín xuất hiện bên trong nó là một tâm trí một nửa.Những giọt sương nhỏ giọt trên bầu trời cho thấy yếu tố sự sống từ trên bầu trời đi vào thế giới vật chất.",
        "card_description": "Thẻ này chỉ ra thiên nhiên, thiên nhiên và bí ẩn.Nó thể hiện mối quan hệ của một người đàn ông với một tâm trí nửa trung tâm.Thực hiện theo những gì nổi lên trong lương tâm trong bạn.Tập trung sự chú ý của bạn vào mục tiêu của bạn và tập trung sự chú ý của bạn.Bạn có thể định hình các sự kiện xảy ra trong cuộc sống của bạn, nhưng không từ bỏ suy nghĩ của bạn dựa trên những sự kiện đó.Cố gắng thay đổi tình hình thay thế.Bạn phải lập kế hoạch của bạn với sự kiên nhẫn.Bạn phải tránh sợ hãi và kẻ thù bên trong bạn.Trước khi đưa ra bất kỳ quyết định nào, bạn phải xem xét bất kỳ kế hoạch nào, một sự kiện hoặc bất kỳ tình huống nào tốt;Bởi vì có nhiều thứ trông rất tốt từ trên cao, nhưng có một bí ẩn trong đó.Nếu bạn ngồi bình tĩnh và cân nhắc sâu sắc, bạn sẽ có thể đi đúng quyết định.\r\n\r\nBạn không hoảng sợ với tình huống bạn có tại thời điểm này.Bạn nên lập kế hoạch tương lai của bạn và giữ công việc của bạn liên tục bằng cách giữ sự tôn kính cho nó.Nếu có nhu cầu về điều này, thì hãy từ bỏ lối sống cũ của bạn và chấp nhận một lối sống mới.Nếu bạn thành công trong việc làm như vậy và chuyển đổi thái độ của bạn và áp dụng một quan điểm mới, thì những gì bạn muốn đạt được trong cuộc sống của bạn có thể là có thể.Thẻ này cho thấy bạn có được sự lạc quan, can đảm, ý thức thiêng liêng và cảm hứng.Thẻ này mạnh đến mức nếu bạn muốn, bạn có thể chuyển đổi sự phá hủy thành sự phát triển.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng những cơn bão phát sinh trong cuộc sống của bạn sẽ tự động bình tĩnh lại.Vì vậy, bạn sẽ phải trả một số giá trị.Nếu bạn làm điều này, thì chỉ có bạn sẽ nhận được hòa bình.Bạn nên kéo con ngựa của trí tưởng tượng của bạn theo những suy nghĩ và hoàn cảnh thực sự.Thực hiện từng bước một cách chu đáo.Điều rất quan trọng là phải kiên nhẫn trong khi làm bất kỳ công việc.Bạn có thể có một cái bóng của hoàn cảnh khủng khiếp.Do đó bạn sẽ chỉ bào chữa, có thể có sự bất ổn trong cuộc sống của bạn.Vì vậy, để làm cho cuộc sống của bạn hạnh phúc và bình tĩnh, bạn nên thực hiện từng bước di chuyển của mình.\r\n\r\nBạn cũng sẽ nhận được nhiều tin nhắn bằng cách mơ ước.Nếu bạn nghĩ bình tĩnh về những giấc mơ đó, thì sự tương tác của bạn sẽ được trả lời từ lương tâm của bạn.Đừng thực hiện bất kỳ bước sai nào bằng cách lo lắng về hoàn cảnh hiện tại của bạn.Cố gắng quyết định tương lai trên cơ sở sự tự tin của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "Mặt trời",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "20_The Sun.jpg",
        "card_content": "Một giống ngựa trắng tốt xuất hiện trong thẻ này.Một đứa trẻ khỏa thân đang ngồi trên anh ta mà không có bất kỳ trang trí nào và không có sự kiềm chế.Không cần một đứa trẻ hoặc gen;Bởi vì bản thân anh ấy là một biểu tượng của các hiệu ứng hoàn toàn cân bằng và đẹp.Do đó, anh ta đang ở giữa cảm giác 'bản thân' và trạng thái không hoạt động.Con ngựa và đứa trẻ đến từ bên kia bức tường nằm ở phía sau từ tuyến đường vườn.Anh ấy dường như đến từ thế giới ánh sáng mặt trời tuyệt đẹp.Bốn bông hoa hướng dương được uốn cong về phía đứa trẻ đó.Họ chỉ ra bốn khoáng chất hướng dương, thảm thực vật, sinh vật và thế giới loài người tức là bốn trạng thái tự nhiên.Điều đó có nghĩa là mọi bác sĩ phẫu thuật tự nhiên đều vượt ra ngoài sự phát triển cuối cùng và hoàn toàn của mọi bác sĩ phẫu thuật.",
        "card_description": "Thẻ này tượng trưng cho sự kết thúc của bóng tối.Những ngày khó khăn của bạn bây giờ đã kết thúc.Có một dấu hiệu của năng lượng tích cực và thiêng liêng trong bạn.Đó là một biểu tượng của những hy vọng và sự nhiệt tình mới.Thẻ này cung cấp thông điệp đầy đủ của bạn.Bạn sẽ luôn khỏe mạnh và sẽ trải nghiệm sự tươi mới.Trong cuộc sống của bạn, chiến thắng, thành công, hạnh phúc, sự hoàn hảo, đạt được mục tiêu, đạt được vị trí và danh dự có thể đạt được.Với điều đó, cuộc sống của bạn có thể trở nên vinh quang.Cũng có những dấu hiệu của hôn nhân.Bất kỳ cơ hội mới nào cũng có thể có được, bao gồm cả sự ra đời hoặc mối quan hệ mới của trẻ.\r\n\r\nKhi phân tích hình ảnh được in trong thẻ này, rõ ràng là tương lai trong cuộc sống của bạn là rất quan trọng.Bất cứ điều gì bạn đã quyết định và bất cứ mục tiêu nào đã xác định, chiến thắng và thành công đều có thể đạt được.Nếu bạn tiếp tục tiến lên phía trước với tinh thần mạnh mẽ theo cách này, thì bạn có thể có được niềm vui, Pramod, chuyển đổi cuộc sống, đạt được mục tiêu, sự tôn trọng và danh dự.Nếu bạn có một cuộc sống cô đơn, thì bạn có thể có được niềm vui của cuộc sống hôn nhân.Cũng có thể là nếu một vấn đề mới phát sinh ở giữa, bạn không nên hoảng sợ với nó.Không từ bỏ mục tiêu của bạn bằng cách xem xét các vấn đề.Đối mặt với nó với tinh thần mạnh mẽ và tiến lên trong cuộc sống bằng cách áp dụng hệ tư tưởng có tầm nhìn.Nếu bạn có thể làm như vậy, thì thành công là chắc chắn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng các kế hoạch tương lai của bạn vẫn chưa rõ ràng.Của bạn\r\nCũng có thể có một mối quan hệ trong cuộc sống.Cũng có khả năng mất một điều quý giá.Trong cùng một\r\nVới thỏa thuận bạn đã tham gia với ai đó có thể phá vỡ.Vì vậy, bạn có mỗi cuộc đời của bạn\r\nCần phải cẩn thận trên bước.Xem xét vấn đề của bất kỳ thế hệ nào của bất kỳ thế hệ nào\r\nĐưa ra quyết định.Luôn luôn giữ những điều tích cực trong tâm trí với sự tự tin.\r\n\r\nBức tranh được in trong thẻ này cho thấy thiên nhiên là mẹ của tất cả các loại cuộc sống và sự phát triển.Bạn đã có mọi thứ tốt.Bạn đã nhận được tất cả mọi thứ trong các lĩnh vực của tất cả các loại thành tựu, thịnh vượng, thành công, bạn bè thực sự, niềm vui, hạnh phúc vật chất, sức mạnh năng lượng, an ninh và nông nghiệp và khoa học.Nghiên cứu không đầy đủ của bạn cũng sẽ được hoàn thành.Bạn sẽ nhận được tự do khỏi những khó khăn, nhưng hãy nhớ rằng sẽ chỉ có niềm vui trong cuộc sống.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "Sức mạnh công lý",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "21_Judgement.jpg",
        "card_content": "Trong bức tranh được in trong tấm thiệp này, một người phụ nữ, một người đàn ông và một đứa trẻ đang đứng trước thiên thần yêu dấu của Chúa tên là Gabriel.Tất cả họ đang nhìn lên bằng cách biết ơn và dang tay trong cảm giác của niềm vui cuối cùng mãnh liệt.Giống như họ, các sinh vật khác cũng xuất hiện trước mặt họ.Ba người đó và những sinh vật còn lại đang đi ra khỏi những ngôi mộ của hòa bình tối thượng và đi về phía bờ biển.Phần phía sau có ngọn núi phủ đầy tuyết, là biểu tượng của sự hợp lý, suy ngẫm, chiêm nghiệm và trình độ kiến ​​thức cao.\r\n\r\nThiên thần đó đến từ Gabriel Akash thổi bay.Cờ đang treo trên chiếc Ranasingh của mình.Tiếng nói cầm quyền của Ranasingh là Nadabrahma của Navsarjan.Người đàn ông Nadabrahma đó là trái đất.Người ta có thể thoát khỏi trái phiếu trần tục và nhân phẩm.Âm thanh của Ranasing là thông điệp giải phóng.",
        "card_description": "Thẻ này xuất hiện rằng tất cả các quyết định của bạn đều rõ ràng.Thói quen cũ, phong tục cũ và những suy nghĩ cũ có khả năng kết thúc tất cả.Bạn muốn bắt đầu mới.Bất cứ thay đổi nào đến trong cuộc sống của bạn là vì lợi ích của bạn.Các yếu tố thiêng liêng nằm trong thẻ này là biểu tượng của chiến thắng cho bạn.Người nằm trong thẻ này hơi cao hơn trái đất, điều kiện là dấu hiệu của sự tự do và niềm vui tuyệt vời;Bởi vì mỗi người tìm thấy chẩn đoán câu hỏi của họ trong sức mạnh thần thánh.Điều này cho thấy rõ rằng bất cứ khi nào bạn đối mặt với sự nhầm lẫn hoặc có bất kỳ vấn đề nào, hãy tị nạn trong Chúa.Bạn sẽ phải đưa ra một quyết định rõ ràng trong các trường hợp hiện tại.Bạn phải từ bỏ niềm tin cũ.Đây là thời điểm tốt nhất trong cuộc sống của bạn để đạt được thành công.\r\n\r\nNhìn vào bức tranh được in trong thẻ này, nó tương tự như cách bạn đang nằm trong thời gian mới nhất, trong thời gian tới, bạn sẽ có được sự tự do và bạn sẽ thức tỉnh và cảm nhận tình huống đối tượng.Bạn sẽ có tập hợp và địa vị xã hội của bạn cũng có khả năng thay đổi.Ngay bây giờ bạn không biết về điều này, nhưng trong tương lai bạn sẽ nhận được sự tôn trọng đối với công việc được thực hiện trong quá khứ.Nếu bạn duy trì cách tiếp cận của mình theo cách này, thì thành công trong tương lai sẽ hôn bước của bạn và tất cả các loại điều kiện tiêu cực sẽ được chuyển đổi thành tính tích cực.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn sẽ thấy không có được hạnh phúc trong thời gian tới.Bất cứ ai có thể chết.Ngoài ra còn có một dấu hiệu ngắt kết nối.Bạn chú ý nhiều hơn đến sức khỏe của bạn.Hạnh phúc và sự giàu có thể chất cũng có thể được khắc phục.Bạn không sử dụng trí thông minh của bạn trong bất kỳ quyết định nào.Kết quả là, những tình huống khó khăn phát sinh trước mặt bạn.Bất cứ kế hoạch nào bạn thực hiện, nó sẽ bị trì hoãn.Bạn phải đưa ra quyết định về một chủ đề pháp lý và đưa ra quyết định.Đừng sợ đưa ra quyết định.Bằng cách học giáo dục với tất cả những thất bại và khó khăn của bạn, bạn nên xem xét lại các kế hoạch trong tương lai của mình.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "Thế giới",
        "card_category": "Major Arcana",
        "card_translated_category": "Thiếu tá Arkana",
        "card_image": "22_The World.jpg",
        "card_content": "Một người phụ nữ rất đẹp đang nhảy trong thẻ này.Anh ta có gỗ ma thuật trong cả hai tay.Có một trụ của vòng hoa lá quanh anh ta.Bức tranh có bốn hình trên bốn góc, bảo vệ bốn hướng.Trong bốn hình dạng đó, hình dạng con người đầu tiên cho thấy yếu tố bầu trời.Hình thứ hai là của Garud, cho thấy phần tử không khí.Con số thứ ba là của con bò đực, cho thấy yếu tố nước.Hình thứ tư là của Sư tử, cho biết phần tử lửa.Bốn yếu tố này thuộc về Terra.Họ kiểm soát con người hoặc sức mạnh của con người.Trái đất dựa trên cơ sở của bốn yếu tố đó.\r\n\r\nCác vòng hoa của lá chỉ ra các yếu tố tự nhiên vĩnh cửu của tự nhiên.Họ tượng trưng cho vương miện thành công giữ trên đầu lấy kiến ​​thức về kiến ​​thức.Những người chinh phục bốn yếu tố này, tức là những người bảo vệ của bốn hướng đến khu vực của sự thật trần trụi mà không có sự kiêu ngạo, họ có được sự khởi đầu của kiến ​​thức và vương miện thành công được giữ trên đầu họ.Người phụ nữ xinh đẹp nhảy múa là một biểu tượng của thành tựu cực đoan của đàn ông.Điều đó đã hoàn thành được bán, ý thức của tâm trí không hoạt động, cùng với ý thức về ý thức 'bản thân', cuối cùng đưa con người đến trạng thái của tâm trí trên của tâm trí trên.Thẻ này cho thấy thành công hoàn toàn.Các thành viên trong gia đình có tác động đến bạn và trên thế giới cho thấy để hiểu và tìm thấy bí mật của họ.Thẻ này là một biểu tượng của ý thức tổng thể.Đó là mức độ cực đoan và cao của ý thức.Nó thông báo rằng cho dù bạn có sức mạnh của bạn, hoặc không sử dụng nó, nhưng kết quả sẽ tốt cho bạn.",
        "card_description": "Bạn sẽ rất vui với thành công mà bạn có được sau một thời gian dài.Bạn sẽ nhận được sự hỗ trợ của mọi người liên quan đến bạn.Thẻ này chỉ ra cuộc đối thoại với nhau trong cuộc sống của bạn.Nó đảm bảo thay đổi hoàn toàn, tính xác thực, thành tích mục tiêu và chắc chắn đạt được thành công.Thẻ này là một biểu tượng của sự hoàn hảo của chu kỳ.Bạn sẽ nhận được thành quả của hành động tốt của bạn và cũng sẽ nhận được giải thưởng.Thẻ này là những bí ẩn của tất cả các loại khóa và mục tiêu cuối cùng của kết quả được thực hiện.Cuối cùng, chẩn đoán tất cả các bí ẩn được bao gồm cũng như đạt được trạng thái ý thức cao nhất.\r\n\r\nSau khi nghiên cứu hình ảnh được in trong thẻ được trình bày, người ta thấy rằng trong tương lai bạn sẽ hoàn thành thành công, điều đó là chắc chắn.Bạn sẽ tiến bộ về thể chất và tinh thần.Nếu bạn duy trì sự cân bằng trong cuộc sống, thì tất cả mong muốn của bạn sẽ được thực hiện.Danh tiếng của bạn cho hành động của bạn trong thế giới này sẽ tăng lên.Nó cũng được chỉ ra rằng bất cứ điều gì cản trở trước mặt bạn hoặc nơi có sự nghi ngờ về sự thất bại, chúng sẽ biến mất và cuộc sống sẽ hoàn toàn có ý nghĩa.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng có thể có một sự thay đổi đột ngột trong cuộc sống của bạn.Bạn đang giữ với các giá trị vật lý hoặc các chất hoặc bất kỳ sự sắp xếp nào.Bằng cách này, bạn sẽ trở nên lười biếng và bản ngã mà không có bất kỳ kiến ​​thức nào.Bạn phải hy sinh mục tiêu và tình yêu của bạn.Đối với điều này, bạn sẽ phải tự tin bên trong bạn.Cần phải thay đổi cuộc sống.Có một cơ hội cho bạn, nhưng hãy tận dụng ưu đãi quan trọng này bằng cách sử dụng sức mạnh quyết định và trí thông minh rõ ràng.Thẻ này là tích cực cho bạn cho các vấn đề còn lại.\r\n\r\nThẻ này mang lại một Goresse hoàn toàn thành công.Tất cả những mong muốn của bạn sẽ được thực hiện ở cấp độ thể chất và tinh thần.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "Keing của pentials",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "Trong thẻ này, một vị vua đang ngồi trên ngai vàng.Dhans nằm rải rác xung quanh anh ta.Ngai vàng được sắp xếp trên đầu của con bò đực.Anh ấy là một biểu tượng của Kim Ngưu.Kim Ngưu là một chỉ số của tình yêu và tài sản.Nhà vua đang cầm vương trượng trong một tay và các loại sơn trong mặt khác.Chiếc váy của nhà vua được trang trí với bó bưởi.Một pháo đài xuất hiện phía sau anh ta.",
        "card_description": "Thẻ này cho thấy một tính cách hoàng gia như một vị vua.Một người như vậy có thể rất hiệu quả và đầy sức mạnh của chính phủ.Một người đàn ông văn hóa can đảm, mạnh mẽ và rất giàu có sẽ bước vào cuộc sống của bạn, người có thể hữu ích trong mỗi chủ đề của bạn cho dù đó là tài chính hay thương mại.Anh ấy cũng có thể trở thành một động lực cho bạn.\r\n\r\nMột người như vậy rất thành thạo về khoa học, nghệ thuật và các môn kinh tế.Nếu thẻ này không chỉ ra một người, bất kể việc làm của bạn hoặc bất kỳ công ty nào, nó sẽ có nhiều tên hơn, sự nổi tiếng của nó sẽ tăng lên, doanh nghiệp sẽ phát triển và sẽ có được một vị trí cao trong xã hội.Bạn cũng có thể nhận được bất kỳ di sản.Sẽ có những lợi ích trong cờ bạc hoặc sattabaji.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy một người rất vinh quang sẽ bước vào cuộc sống của bạn.Anh ấy sẽ rất có văn hóa.Trong tình huống hiện tại của bạn, cuộc khủng hoảng kinh tế và tình trạng thảm hại của việc làm, người đó sẽ giúp bạn.Theo một cách nào đó, anh ấy sẽ chứng minh là truyền cảm hứng cho bạn.Tình hình tài chính hiện tại của bạn rất thảm hại.Do sự giàu có, bạn không thể bắt đầu bất kỳ doanh nghiệp cũng như bắt đầu bất kỳ doanh nghiệp nào.Trong tình huống như vậy, một người như vậy sẽ chứng minh là hữu ích cho bạn, người có thể giúp bạn bằng mọi cách.Xác định một người như vậy và tăng bàn tay tình bạn của bạn.Đừng tạo ra một mối quan hệ sâu sắc với một người không xác định.Nếu không anh ta có thể lừa dối bạn.Nếu bạn quên xác định một người, thì kết quả cho bạn cũng sẽ chứng minh khủng khiếp.Do đó, bạn được thông báo rằng loại tính cách bạn có, với cùng một loại tính cách.Một người như vậy sẽ sớm bước vào cuộc sống của bạn và cho thấy con đường không bị ảnh hưởng bởi hoàn cảnh hiện tại.\r\n\r\nDo đó, bạn không cần phải thất vọng với hoàn cảnh hiện tại.Bạn sẽ có được một đồng nghiệp như vậy trong con đường của bạn, điều này sẽ có thể theo mọi cách và sẽ tiếp tục hỗ trợ bạn trong mọi rắc rối.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn không thích hành vi trong các đối tượng kinh tế, vì vậy có khả năng gặp khó khăn về tài chính.Bạn sẽ có được một người tàn nhẫn trong chủ đề thực tế.Một người như vậy cũng có thể lừa dối bạn vì sự ích kỷ của mình.Thẻ này sẽ tạo ra các điều kiện như sợ hãi, yếu đuối, nghi ngờ, v.v.Bạn sẽ gặp rắc rối do hối lộ, v.v.Thẻ này chỉ ra rằng bạn sẽ tìm thấy một người có khả năng về tình cảm và kinh tế và anh ấy có thể giúp bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "Nữ hoàng của căn cứ",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "Trong thẻ này, một nữ hoàng được nhìn thấy mặc quần áo hoàng gia.Anh ta đang ngồi trên ngai vàng trong một cánh đồng màu xanh lá cây tươi tốt.Ngai vàng chứa đầy những thành quả của trái đất.Đầu của con dê được làm trên tay ngai vàng, đó là dấu hiệu của Ma Kết.Một con thỏ đứng trong góc, đó là một biểu tượng của sự hưng thịnh.Thẻ này được trang bị hoa và cũng là biểu tượng của ham muốn.Nữ hoàng có một sơn trong tay.",
        "card_description": "Thẻ này chỉ ra rằng tham vọng của bạn có thể được thực hiện.Có khả năng bạn hoàn toàn thuận lợi cho bạn.Một người tình cảm có thể được tìm thấy trong cuộc sống của bạn, người trở thành sự giúp đỡ của bạn trong kinh doanh.Chủ yếu là người phụ nữ có thể là một nhân vật sẽ hoàn toàn tốt bụng.Người đó có một cuộc sống rất bình tĩnh và rộng lớn.Tình trạng tài chính và sự tôn trọng của bạn sẽ an toàn.Giúp đỡ năng lực và phẩm chất của bạn nên có niềm tin đầy đủ.Nếu thẻ này không chỉ ra một người, thì một tình huống hoàn toàn không an toàn sẽ phát sinh cho bạn.Bạn sức mạnh của bạn\r\nLấy cảm hứng để tiến lên phía trước bằng cách tin tưởng, để có thể tiến bộ của bạn.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng thời gian đã đến với tham vọng mà bạn đã giữ bên trong bạn.Hoàn cảnh sẽ thuận lợi cho bạn.Tính cách của bạn rất xúc động và thân mật.Trong tương lai, bạn sẽ tìm thấy một người có thể hiểu cảm xúc của bạn và cố gắng thoát khỏi những rắc rối hiện tại, nhưng bạn cũng được thông báo rằng không tin vào một người tận dụng những rắc rối của bạn trong hoàn cảnh và tận hưởng nó.Mặc dù thẻ này là tốt lành đối với bạn theo nhiều cách, nhưng thẻ này cũng chỉ ra rằng trong tương lai hoàn cảnh của bạn sẽ bị vướng vào một cách mà bạn sẽ phải đối mặt với tình huống xúc phạm.Hiện tại, trạng thái tinh thần của bạn luôn bị vướng víu.Đôi khi đức tin của bạn bị mất từ ​​chính mình, nhưng nếu bạn đưa ra quyết định bằng cách hiểu được sức mạnh của bạn, thì thành công sẽ hôn vào bước của bạn.Tương lai của bạn là tươi sáng.Do đó, đừng để sự cân bằng tinh thần của bạn quyết định do những khó khăn và sự giàu có hiện tại.Nếu bạn quyết định hiểu, thì con đường của tương lai sẽ tự mở ra.Sự hỗ trợ của một người nào đó cũng sẽ được nhận, người sẽ cho bạn biết con đường thoát khỏi mọi khó khăn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra một người phụ nữ kiêu ngạo.Cô ấy có thể là một người phụ nữ rất giàu có, người có thể gây ra nhiều loại khó khăn trong môi trường xung quanh.Cô ấy có thể trở thành một người đáng tin cậy cho bạn.Có một khả năng của một tình huống lạm dụng cho bạn.Do đó, bạn buồn bã hoặc bối rối về việc ai tin và không làm điều đó.Bạn sợ sự thù hằn, dẫn đến sự tự tin của bạn.Tuy nhiên, nếu suy nghĩ của bạn là như thế này, thì nó không nên tin vào nó.Con đường thành công rất dài cho bạn.Tổ chức công việc khôn ngoan và chăm chỉ có thể dẫn đến thành công.\r\n\r\nThẻ này chỉ ra rằng một người bạn trợ lý hoặc một trái tim hào phóng có thể giúp bạn về mặt tài chính.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "Đêm của sơn",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Một con ngựa phong kiến ​​đang cưỡi trên thẻ này.Ngay bây giờ con ngựa đang đứng trên một cánh đồng.Samanta đang mặc đồng phục.Anh lặng lẽ nhìn thấy môi trường xung quanh.Anh ấy bình tĩnh, tuyệt đẹp, kiên nhẫn và khoan dung.Anh ấy cũng tốt bụng và tâm sự.Bất kể nó mất bao nhiêu thời gian, nhưng nó sẽ chỉ đến đích.Có một sơn sau đầu.",
        "card_description": "Thẻ này chỉ ra một chuyến đi.Nó cũng chỉ ra rằng một người như vậy có sức mạnh bên trong.Người đó cũng có thể là con bạc.Thẻ này thông báo cho bạn rằng bạn có đủ sức mạnh bên trong.Mục tiêu của bạn là gì, mong muốn của bạn là gì, bạn tập trung vào tất cả các môn học này, nhưng bạn không bao giờ cố gắng thực hiện nó.Thẻ này chỉ ra rằng mong muốn của bạn không được thực hiện, nó gây ra cãi vã và ghẻ lạnh.Trong nhu cầu của bạn hoặc những khó khăn của bạn, ai đó có thể tìm thấy một người có thể đáp ứng nhu cầu của bạn và giải quyết những khó khăn.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng nếu bạn phải đạt được thành công lớn trong tương lai, bạn sẽ phải làm việc quá mức kể từ bây giờ.Nó xuất hiện từ thẻ này rằng không thiếu sức mạnh trong bạn.Câu hỏi đặt ra là mục tiêu của bạn cho tương lai là gì?Đầu tiên bạn đặt mục tiêu của bạn.Sau đó, làm việc mạnh mẽ với quyết tâm để đạt được mục tiêu.Thẻ cũng chỉ ra rằng tại thời điểm mong muốn của bạn không được thực hiện, có cuộc cãi vã và chiến đấu.Về vấn đề này, bạn sẽ phải đi du lịch ở đâu đó.Trong tương lai, bạn sẽ tìm thấy một người có thể giúp bạn gặp khó khăn.Xác định một người như vậy, sau đó tin tưởng anh ta.Nếu bạn là nam hoặc một phụ nữ, thì điều đó được chỉ định cho bạn rằng bạn không biết trách nhiệm của mình.Do đó, có nhiều vấn đề khác nhau trước mặt bạn.Bạn không nên vô tâm trong bất kỳ chủ đề nào.Hãy vui mừng và đấu tranh để vượt qua tình huống đã đến.Nếu bạn chú ý đến tất cả các loại thông tin, thì tất cả những rắc rối của bạn sẽ biến mất và bạn sẽ có một cuộc sống thành công.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Người mà thẻ này có liên quan, có thể cãi nhau với cha mình.Bạn có thể bị sa thải khỏi công việc.Doanh nghiệp của bạn có thể bị bỏ lỡ và bạn có thể trở nên vô dụng.Thẻ này chỉ ra một thanh niên hoặc phụ nữ thông minh.Người không nhận ra trách nhiệm của mình.\r\n\r\nNếu bạn phải đối mặt với bất kỳ cuộc khủng hoảng nào trong cuộc sống của bạn, đừng không thể tiếp cận với nó.Đừng để lại can đảm.Đừng chấp nhận sự lười biếng.Đấu tranh trong tình huống ở phía trước.\r\n\r\nThẻ này chỉ ra rằng cuộc sống của bạn sẽ có sự ổn định.Bạn sẽ nhận được tiền và bạn sẽ nhận được tin tốt về việc hoàn thành mong muốn của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "Trang của sơn",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "Trong thẻ này, một chàng trai trẻ đang nằm trong một cánh đồng màu xanh lá cây đầy hoa.Anh ta có một loại sơn trong tay.Anh đang nhìn cô cẩn thận.Anh ta có vẻ thận trọng và cẩn thận.Có vẻ sẵn sàng để làm việc chăm chỉ.Chúng tôi biết rằng các loại sơn có liên quan đến lợi ích vật lý hoặc đạt được.",
        "card_description": "Thẻ này báo cáo về việc nhận được bất kỳ tin tốt.Bản năng học tập mới và cho sinh viên chỉ ra thành công tốt trong kỳ thi.Nếu một người thông báo cho thẻ này, thì người đó có thể rất lành nghề, thông minh, nghệ thuật, tình cảm, thanh niên hay phụ nữ hay đàn ông.Anh ta có thể trong vòng mười sáu đến hai mươi năm.\r\n\r\nĐiều này mang lại cho bạn cảm giác có được giải trí hoặc mang lại niềm vui và niềm vui trên thế giới.Bạn sẽ bắt đầu một cuộc sống vinh quang và hoàn cảnh sẽ chứng minh là thỏa đáng.Thẻ này chỉ ra rằng bạn sẽ tiến lên trong lĩnh vực nghiên cứu và có được trình độ học vấn cao.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn có thể nhận được bất kỳ tin tốt nào trong tương lai.Bạn rất thông minh và thành thạo trong công việc.Ngoài ra, còn có sự chiến thuật trí tuệ, cảm xúc và nghệ thuật.Bạn có thể từ 16 đến 22 tuổi.Bạn luôn luôn nghĩ rằng các phương tiện giải trí nên được tìm thấy từ bất cứ đâu hoặc niềm vui của thế giới đến với bạn.Bạn muốn sống một cuộc sống vinh quang, nhưng vì điều đó bạn phải làm việc chăm chỉ.Trong tương lai bạn có thể sống ở cấp độ cao.Đối với điều này, điều quan trọng là bạn phải hoàn thành việc học và bảo tồn năng lượng trí tuệ.Đừng tin người bạn muốn kết bạn và nhắm mắt.Không biết một người có thể tận dụng sự bắt buộc của bạn, hãy luôn cẩn thận với một người như vậy.Thẻ này chỉ ra rằng bạn không dành sức mạnh và năng lượng của mình trong vô vọng.Bất cứ thay đổi nào sẽ đến trong cuộc sống của bạn sẽ chứng minh có lợi cho bạn.Sử dụng sức mạnh của bạn ở đó, kết quả là hữu ích cho bạn.Nếu bạn muốn kinh doanh, thì bạn sẽ nhận được thành công lớn trong đó.Thẻ chỉ ra rằng trong tương lai bạn sẽ nhận được cả thành công và uy tín.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Nếu có bất kỳ vấn đề nào về một người, thẻ này thông báo rằng người đó có thể không thực tế và di chuyển.Thẻ này là tốt nhất cho bạn kinh doanh kinh doanh.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "S của sơn",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "Trong thẻ này, một tay, sơn vàng có nghĩa là năm đồng xu góc góc;Được sử dụng cho thần chú và phù thủy, ra khỏi những đám mây với nó.Một khu vườn đẹp và có hệ thống đẹp mắt xuất hiện bên dưới.Nhìn vào anh ta, có vẻ như anh ta là kết quả của công việc khó khăn.",
        "card_description": "Thẻ này chỉ ra rằng nếu bạn làm một công ty mới, hành vi kinh tế mới hoặc bất kỳ doanh nghiệp nào, thì bạn sẽ nhận được thành công kinh tế cực đoan trong đó.Nếu bạn làm việc với trí thông minh logic trong doanh nghiệp của mình, bạn chắc chắn sẽ nhận được thành công.\r\n\r\nNếu bạn muốn chứng minh mục tiêu của mình, thì điều rất quan trọng là phải có bảo mật tài chính.Nếu bạn không làm điều này, thì vấn đề có thể phát sinh cho bạn.Thẻ này có thể chủ yếu hữu ích cho tài sản và tiền bạc.Bất cứ cuộc đấu tranh tài chính nào bạn đang đấu tranh, thành công được chỉ định.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn không thiếu sự nhiệt tình.Bản chất của bạn là như vậy mà bạn đưa ra bất kỳ quyết định vội vàng mà không cần suy nghĩ.Một người có tính chất này rất tham vọng.Để thực hiện tham vọng, bạn cần mang lại những thay đổi trong chính mình.Trong một thời gian dài, bạn đã suy nghĩ về những điều khác nhau về con người, nhưng bạn không thể gặp anh ta.Kết quả bạn mong đợi trong công việc của bạn có thể sớm đến trước bạn.Bạn phải tránh những người tin vào gian lận và Mật tông.Trong tương lai, bạn cũng sẽ nhận được sự giúp đỡ của du lịch nước ngoài và cũng chỉ ra rằng bạn cũng có thể bị bệnh nặng.Trong khi tiến về phía trước, bạn nên nhớ rằng những điều có hại được thực hiện trong quá khứ không nên được thực hiện trong hiện tại.Bạn nên luôn luôn cẩn thận ở mỗi bước.Thẻ này làm cho việc nhận ra rằng hoàn cảnh của bạn sẽ thay đổi trong tương lai, nhưng hãy thực hiện các bước cẩn thận cho nó ngay bây giờ.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này cho biết sự chậm trễ trong bất kỳ chủ đề.Nếu bạn muốn xử lý bất kỳ chủ đề kinh tế nào, thì bạn phải rất cẩn thận trong đó.Giữ toàn bộ tài khoản số tiền bạn đang chi tiêu và chăm sóc nơi bạn đã chi tiêu.Nếu không, sự giàu có có thể là lãng phí.Bạn sẽ nhận được rất nhiều tiền, nhưng đồng thời bạn có thể nhận được sự hài lòng và niềm vui bạn nên nhận được.Nếu bạn muốn bắt đầu một doanh nghiệp kinh doanh mới, hãy giữ toàn bộ tài khoản của nó;Bởi vì bạn mong đợi nhiều hơn khả năng của bạn.Những cơ hội mới đã đến trước mặt bạn, bạn nên đưa ra quyết định trong sự hiểu biết.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "Hai trong số các căn cứ",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "Trong thẻ này, một người đang thực hiện một sự cân bằng hạnh phúc của hai loại sơn.Biển dưới sự tức giận phía sau anh.Điều này có nghĩa là cảm xúc đang nhảy.Theo cách này, có những khó khăn trong các tàu để duy trì ổn định trên những con sóng nhảy.Tương tự, khi cảm xúc nảy ra, họ cảm thấy khó khăn trong việc kiểm soát chúng.",
        "card_description": "Thẻ này chỉ ra rằng bây giờ số phận của bạn đã được mở.Có khả năng giải trí, tin tốt, lợi ích kinh tế thông thường, tình trạng tồi tệ của bạn, mọi thứ có thể sẽ được cải thiện.Thẻ này cũng chỉ ra một chuyến đi.\r\n\r\nNgoài ra còn có một dấu hiệu của khó khăn kinh tế trong công ty hoặc doanh nghiệp của bạn.Có căng thẳng trong quan hệ cá nhân.Để đạt được thành công, bạn phải thay đổi tâm trạng của bạn.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng những tình huống như vậy sẽ được tạo ra trong cuộc sống của bạn, trong đó bạn sẽ phải đưa ra các quyết định kinh tế quan trọng.Trong tương lai, nhiều cơ hội như vậy sẽ đến trước bạn, nhiều lựa chọn sẽ được trình bày, công việc kinh doanh-ATWA cũng sẽ có cơ hội.Trong tình huống như vậy, bạn được thông báo rằng bạn nên tiến lên bằng cách tham khảo mọi tình huống rất cẩn thận.Bạn sẽ nhận được nhiều loại kinh nghiệm sai trong tình huống hiện tại của bạn.Đôi khi bạn sẽ phải mạnh mẽ đến một lĩnh vực giải trí.Nếu bạn bước vào nó, có một nỗi sợ bị mắc kẹt nặng.Do đó, bạn được thông báo rằng bạn nên dành thời gian cho tùy chọn bạn chọn.Thực hiện từng bước một cách cẩn thận.Điều quan trọng nhất là bạn duy trì sự cân bằng trong cuộc sống và doanh nghiệp của bạn.Trong tương lai, bạn sẽ có được một người bạn sẽ tăng nhiệt tình và làm giảm sức nặng của tâm trí bằng lời nói của bạn.Thẻ này cũng được thông báo rằng bất kỳ quyết định nào bạn đưa ra, hãy đưa ra một chương trình và quy tắc.Đừng từ bỏ truyền thống của bạn.Nếu bạn sống một cuộc sống bị xáo trộn theo cách này, thì bạn sẽ không nhận được gì.Từ bỏ sự thờ ơ và không hành động của bạn.Trong khu vực mà bạn muốn tiến về phía trước, đi về phía trước, tiếp tục với suy nghĩ tích cực.Do đó, kết luận của thẻ này là bạn nên cân bằng và giải quyết các vấn đề và không có sự tin tưởng quá mức vào bất kỳ ai.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn chưa có kinh nghiệm tốt.Nếu bạn yêu cầu ai đó giải trí một người, thì nếu bạn quan tâm đến nó, thì có một nỗi sợ bị mắc kẹt.Bạn phải gặp bạn trong chủ đề tài chính, bạn phải xem nó.Thẻ này cho thấy sự nghi ngờ, nỗi buồn và tình huống không chắc chắn.Đừng dành thời gian của bạn một cách tự nhiên mà không cần.\r\nThẻ này chỉ ra rằng phép thuật, xảo quyệt và áp lực đối với bạn trong cuộc sống của bạn sẽ dần được cân bằng và sắp xếp lại.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "Ba trong số các căn cứ",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "Trong thẻ này, một thợ thủ công đang làm việc trong một cuộc chạm khắc trong một tu viện hoặc tường nhà thờ.Một mục sư và một sadhvi đang ca ngợi công việc của cô ấy hoặc tư vấn cho anh ấy với nơi đó.Nếu thẻ này được lấy bởi một nghệ sĩ, nó rất tốt lành.Thẻ này có liên quan đến danh tiếng.",
        "card_description": "Thẻ này chỉ ra rằng thành công hoặc lợi nhuận không xa, nhưng bạn sẽ phải thể hiện sự thông minh và kỹ năng của bạn trong đó.Hãy ghi nhớ tài năng của bạn, nếu bạn làm một chút công việc khó khăn, thì sẽ có lợi ích lớn.Bạn có thể được cung cấp một kế hoạch, trong đó bạn có thể nhận được thành công trong một thời gian dài.Nếu thẻ này tiến lên trong một doanh nghiệp giao dịch, nó có thể cho anh ta kết quả tốt.Sự tín nhiệm của bạn trên thị trường đã xấu đi, nó có thể cải thiện.Trong khi bắt đầu bất kỳ công việc hoặc kinh doanh, bạn phải giữ nền tảng của nó mạnh mẽ.Trên cơ sở mà bạn có thể tiến lên trong tương lai.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn đã quen sống rất thoải mái.Bất cứ nơi nào bạn đi, chỉ có sự xuất hiện của bạn mang lại niềm vui cho mọi người.Lý do cho điều này là tính cách của bạn.Nền tảng của bất kỳ việc làm nào bạn làm sẽ phải được đặt ra.Nếu điều này xảy ra, không cần phải lo lắng.Bạn sẽ tiến về phía trước trong tương lai.Bạn được thông báo cụ thể rằng bất cứ công việc nào bạn làm, hãy tạo thói quen làm việc trong đó.Đối với điều này, điều quan trọng là bạn phải thu thập tất cả sức mạnh của mình.Lập kế hoạch tốt trước khi bắt đầu bất kỳ doanh nghiệp việc làm.Chỉ sau đó chuẩn bị cho tương lai.Tính cách của bạn là như vậy mà bạn có nhiều niềm tin vào các đồng minh.Do đó tổ chức phát sinh.Đôi khi các đồng minh của bạn không đồng ý với bạn, nhưng rõ ràng không nói gì với bạn.Kết quả là một loại hướng thấp hơn và không có khả năng làm việc.Do đó, bạn được thông báo rằng bạn hiểu các kỹ năng của mình trong các kế hoạch, để những người bạn mới của bạn được sinh ra và tiếp tục hỗ trợ bạn thành công.\r\n\r\nThẻ này chỉ ra rằng kỹ năng của bạn được đánh giá cao và hạnh phúc cũng có sẵn từ tất cả mọi người.Thẻ này cho thấy thành công duy nhất của bạn trong tương lai.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn cần kiên nhẫn.Điểm yếu về thể chất của bạn là rõ ràng với thẻ này.Nếu bạn có một dự án, bạn không kết nối với bất kỳ ai để hoàn thành nó đúng hạn.Kết quả là, bạn sẽ không thể hoàn thành một mình.\r\n\r\nThẻ này cho biết hiệu quả.Kỹ năng của bạn và quan điểm thực tế của bạn rất đáng được đánh giá cao.Những người bạn mới của bạn sẽ được thực hiện.Thẻ này cho biết kinh doanh, danh tiếng và sự chấp nhận cho bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "Bốn của sơn",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "Một con người xuất hiện trong thẻ này, có một loại sơn ở cả hai tay.Paintacal thứ hai xuất hiện trên đầu anh.Anh ta đã ép một paintacal dưới cả hai chân của mình.Có lẽ anh ta sẽ nhận được nó khó khăn.Một thành phố có thể nhìn thấy ở phần sau của nó.",
        "card_description": "Thẻ này chỉ ra rằng bạn có thể kế thừa một tài sản.Bạn có thể nhận được một lời đề nghị hoặc quà tặng có giá trị.Trong tình huống hiện tại của bạn, bạn có thể sống hạnh phúc và hạnh phúc.Cố gắng giữ bất cứ điều gì bạn có tại thời điểm này.Sự tham lam nhận được nhiều hơn có thể khiến bạn mất đi.Cảm giác về trách nhiệm của bạn sẽ được đánh thức trong bạn.Bạn được thông báo rằng bạn không muốn trở thành ông chủ.Bảo vệ bất cứ sự giàu có nào bạn có.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn nên cố gắng hạnh phúc trong bất cứ điều gì bạn có sẵn tại thời điểm này hoặc tình huống như bạn tại thời điểm này.Cho đến bây giờ bạn đã phát hiện ra trách nhiệm của mình, nhưng trong tương lai bạn sẽ nhận ra trách nhiệm của mình và bạn sẽ làm theo trách nhiệm của mình một cách kỹ lưỡng.Nhu cầu là bất kỳ sự giàu có nào bạn có, hãy cố gắng giữ nó an toàn vào lúc này.Về việc phân tích tính cách của bạn, có vẻ như bạn đến trong trách nhiệm sớm.Thẻ cũng chỉ ra rằng trái tim của bạn là rất lớn và tình trạng tài chính của bạn là thỏa đáng.Sẽ có một sự thay đổi như vậy trong cuộc sống của bạn càng sớm càng tốt, điều mà bạn cũng sẽ choáng váng.Bạn có hiệu quả, thoải mái, nhưng sự kiểm soát của bạn không được thiết lập.Do đó, bạn được thông báo rằng trước tiên bạn kiểm soát chính mình.Nếu điều này là có thể, thành công trong tương lai sẽ hôn bước của bạn.Thẻ này cũng chỉ ra rằng bạn có nhiều loại tài sản, điều này là cần thiết để bạn kiểm soát và sử dụng nó đúng cách.\r\n\r\nBằng cách này, nếu bạn nhìn, thì sự kiểm soát của bạn sẽ được thiết lập trên tài sản bạn có hoặc bất kỳ ngành công nghiệp nào ở đó, nhưng bạn không thể chia sẻ tình yêu và tiền bạc.Nhu cầu là bạn sẽ cần thêm kỹ năng để tiến hành ngành công nghiệp của bạn.Có thể là một số sự gián đoạn cũng nên có mặt trong đó;Bạn phải cảnh giác cho điều đó.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này được thông báo rằng bất cứ điều gì bạn đã kiếm được, tiền của bạn sẽ chảy như nước.Sự không chắc chắn và bất ổn sẽ phát sinh trong cuộc sống của bạn.Do đó, đừng đưa ra quyết định vội vàng.Nhiều đối thủ của bạn sẽ đứng trước mặt bạn.Một sự cố có thể xảy ra với bạn, điều này có khả năng gây ra thiệt hại nặng.Cũng có thể có một cuộc chiến với ai đó.\r\nThẻ này thuộc sở hữu của HAQ quyền sở hữu, sở hữu tài sản và kiểm soát đối với nó.Bạn không thể chia sẻ tình yêu và tiền bạc của bạn.Bạn ước rằng công việc của bạn tiếp tục trơn tru, bạn sẽ phải đe dọa điều đó.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "Năm trong số các căn cứ",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "Trong thẻ này, hai người ăn xin đang đi qua gần một dharmasthan.Ánh sáng ra khỏi cửa sổ của Dharmasthan.Cơn bão băng giá đang diễn ra trên Terriblely.Có một sự khập khiễng giữa hai người ăn xin đó.Nhìn thấy họ dường như cả hai đều nghèo khổ và thiếu.Thẻ Pentacles nói chung là may mắn, nhưng năm trong số các penti là ngoại lệ của nó.Thông điệp nhận được từ anh ta là bí truyền và dữ dội hơn.Nó cũng có thể có nghĩa là những người ăn xin đó đã mất tầm nhìn tâm linh của họ;Bởi vì họ không nhìn thấy tình yêu và bầu không khí từ bi của Dharmasthan.Nó cũng có thể xảy ra rằng họ đang lừa dối anh ta!",
        "card_description": "Thẻ này chỉ ra rằng thời gian hiện tại rất có hại cho các giao dịch kinh doanh hoặc kinh tế của bạn.Bạn sẽ trải nghiệm vấn đề tài chính.Bạn sẽ nhận được tiền trong kinh doanh kinh doanh, tình hình tài chính của bạn cũng sẽ được cải thiện, nhưng cùng với nó, bạn cũng sẽ phải đối mặt với sự mất mát trong một thời gian dài.Bạn sẽ không nhận được một công việc yêu thích trong cuộc sống của bạn và do đó bạn có thể chịu tổn thất nặng nề.Bạn sẽ trải nghiệm sự cô đơn ngay cả khi tất cả bạn bè và bạn bè của bạn, v.v. sống với bạn.Do đó, nếu bạn làm bất kỳ doanh nghiệp kinh doanh nào hoặc nếu bạn có cơ hội làm bất kỳ công việc nào cho bạn, thì bạn không rời bỏ nó.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng trong thời gian hiện tại, bạn không nên bắt đầu bất kỳ việc làm mới hoặc doanh nghiệp mới nào như vậy.Thời gian này không thuận lợi cho bạn về sự giàu có.Tình hình kinh tế của bạn có thể cải thiện với sự giàu có, nhưng đồng thời có một dấu hiệu mất mát cho bạn trong tương lai.Do đó, bạn cố gắng xử lý bất kỳ sự giàu có nào trong tay bạn, bất cứ công việc nào bạn làm.Có rất nhiều người bạn như vậy với bạn, những người bạn đồng hành, những người hiện đang tiếp tục với 'Có trong Có' của bạn.Bạn không nên hiểu rằng họ sẽ luôn ở bên bạn.Trong tương lai, tình huống của bạn cũng có thể là sao cho tất cả các bạn đồng hành và bạn bè sẽ bị bỏ lỡ và bạn sẽ trải nghiệm sự cô đơn.Nó được thông báo cho bạn rằng bất cứ thay đổi nào trong hoàn cảnh, bạn chấp nhận sự thay đổi đó và luôn cố gắng tiến về phía trước.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bất kỳ thay đổi nào đang đến trong tình huống của bạn, bạn nên chấp nhận nó.Nó cũng chỉ ra rằng trong tương lai gần, các trận đánh và khó khăn có thể tăng lên trước mặt bạn.Nó sẽ tạo ra một cuộc khủng hoảng.Bạn có thể bị lừa.Kết quả là bạn có thể đối mặt với tình huống đau buồn và căng thẳng.Do đó, bạn được thông báo rằng trong thời gian đó, bạn có thể phải đối mặt với những khó khăn một cách kiên nhẫn.Tình huống cũ của bạn sẽ tự động biến mất và một tình huống mới và hạnh phúc sẽ được tiết lộ cho bạn.\r\n\r\nThẻ này là dấu hiệu của nghèo đói.Nếu bạn đến nơi trú ẩn của Chúa, thì tình trạng tài chính của bạn có thể được cải thiện.Bạn nên xem xét tất cả các môn học về tài chính, cảm xúc và tinh thần, chặt chẽ.Nếu bạn sẽ hoàn toàn vô tâm, bạn có thể phải đối mặt với những mất mát nặng nề.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "Sáu của sơn",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "Một thương gia xuất hiện trong thẻ này.Anh ta có một vảy trong tay trái và anh ta đang chia sẻ tiền bằng tay phải.Hai người nghèo đang ngồi gần anh và chấp nhận lòng tốt của anh.Các doanh nhân có sáu sơn xung quanh đầu.",
        "card_description": "Thẻ này cho thấy một sự thay đổi trong kinh doanh.Bất cứ doanh nghiệp hoặc chương trình nào bạn bắt đầu hoặc bất cứ khoản tiền nào bạn chi tiêu, tình huống của bạn sẽ được cải thiện.Bạn có thể thoát khỏi cuộc khủng hoảng cũ hoặc những khó khăn cho bạn.Hãy quan tâm đến người khác.Bạn có một cơ hội tốt, tài sản, sự giàu có, bạn cũng sẽ có thể giúp đỡ người khác.Thẻ này chỉ ra các chức năng tốt bụng và phúc lợi công cộng.Phân tích hình ảnh được in trong thẻ cho thấy tình huống đau khổ cho bạn trong quá khứ sẽ được chẩn đoán trong tương lai.Hoàn cảnh sẽ thay đổi.\r\n\r\nTrong thời điểm hiện tại bạn có mọi loại năng lực.Sự giàu có là tất cả.Bạn chi tiêu nó để giúp đỡ người khác và giúp đỡ họ.Điều này sẽ làm sáng tương lai của bạn.Thẻ chỉ ra rằng bản chất của bạn rất tốt và bạn quan trọng hơn đối với các công việc phúc lợi công cộng.Nhìn thấy hành động của bạn, nhiều người cũng ghen tị với bạn.Nó làm bạn đau, nhưng bạn nên kiên quyết về quyết định của mình.Bạn không nên chìm đắm trong hạnh phúc vật chất theo cách quên nhiệm vụ của bạn.Tương lai của bạn là tươi sáng.Sự phong phú của sự giàu có và tất cả các loại thú vui chỉ ra.Cùng với đó, nó cũng chỉ ra rằng có thể có một thời gian trong cuộc sống của bạn rằng bạn sẽ phải đấu tranh theo mọi cách.Bất cứ điều gì bạn có trong thời điểm hiện tại cũng có thể kết thúc.Vì vậy, bạn nên luôn luôn tỉnh táo.\r\n\r\nThẻ này chỉ ra rằng tính cách của bạn là hào phóng và yêu thương.Bất cứ điều gì bạn chi tiêu tại thời điểm này, tương lai của bạn sẽ rất thịnh vượng.Bất cứ khi nào bạn muốn, bạn sẽ tiếp tục nhận được sự giúp đỡ bằng mọi cách.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng số người có sự ghen tị với bạn sẽ tăng lên.Bạn sẽ gặp rắc rối với điều đó.Bạn có thể bị phản bội trong chủ đề kinh tế.Do đó, bạn nên tiêu tiền của bạn.Thẻ này cho thấy sự hào phóng.Bạn sẽ nhận được nhiều hơn những gì bạn chi tiêu.Trong thời điểm hiện tại, chia rẽ sự thịnh vượng mà bạn có cho những người khác.Điều tốt nhất là bất cứ khi nào bạn muốn, bạn sẽ tiếp tục nhận được sự giúp đỡ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Tiêu thụ của pentials",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "Trong thẻ này, một chàng trai trẻ đưa một cái xẻng vào một cái xẻng.Anh ta đang kiểm tra vụ mùa gieo của mình.Anh ta do dự để cắt cây trồng của mình.Có lẽ anh ta đang tự hỏi những gì anh ta phải lấy và phải làm gì.Thẻ này cũng chỉ ra du lịch.",
        "card_description": "Thẻ này là một biểu tượng của lợi nhuận và may mắn cho bạn.Bạn càng làm việc chăm chỉ, bây giờ bạn sẽ nhận được kết quả tốt.Đây là thời điểm tốt nhất để làm cho tương lai của bạn ổn định và tốt.Bất cứ điều gì bạn quyết định ngay bây giờ, nó sẽ có tác động đáng kể đến tương lai của bạn.Bất cứ công việc nào bạn làm, hãy làm điều đó với sự hiểu biết và tổ chức nó.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy tương lai của bạn là tươi sáng.Bất cứ công việc khó khăn nào bạn làm trong thời điểm hiện tại, bạn chắc chắn sẽ nhận được kết quả của nó trong tương lai.Bất cứ quyết định nào bạn đưa ra tại thời điểm này, nó sẽ chứng minh là rất quan trọng đối với bạn.Bạn được thông báo rằng bất cứ quyết định nào bạn đưa ra trong thời gian hiện tại, bất kỳ công việc nào bạn bắt đầu, hãy suy nghĩ tốt về mọi khía cạnh.Sẽ có một thời gian trong cuộc sống của bạn khi bạn trải qua một thời kỳ khủng hoảng kinh tế.Đối tác và bạn bè của bạn sẽ rời xa bạn.Kết quả sẽ là bạn sẽ bị mất quá nhiều.Bản chất của bạn cũng sẽ thay đổi do bị bao vây bởi những rắc rối tài chính.Do đó, bạn được thông báo rằng bạn nên kiểm tra nơi bạn đang ở thời điểm này.Hãy xem xét những gì bạn muốn làm trong tương lai.Có thể là do những rắc rối, bạn không thấy bất kỳ tùy chọn nào như vậy trước mặt bạn, trên đó bạn có thể tiến bộ bằng cách đi bộ hoặc thực hiện nó.Điều chắc chắn là hướng của bạn chắc chắn sẽ được chuyển đổi.Khi bạn có được tùy chọn, hãy cố gắng hành động với tốc độ nhanh chóng.Nếu không, những khó khăn của bạn sẽ không kết thúc.Nếu bạn có thể học được điều gì đó từ những trải nghiệm trong quá khứ của bạn, thì tương lai của bạn sẽ tươi sáng.\r\n\r\nThẻ này chỉ ra rằng số phận của bạn là mạnh mẽ.Bất cứ công việc khó khăn nào bạn đã làm trong quá khứ, nó chắc chắn sẽ nhận được kết quả của nó.Bất cứ quyết định nào bạn đưa ra tại thời điểm này, nó chắc chắn sẽ có tác động đến tương lai của bạn.Do đó, bạn được thông báo rằng trong thời điểm hiện tại, bất kỳ quyết định nào bạn đưa ra, hãy tham khảo mọi khía cạnh của nó.Nhận thông tin đầy đủ về bất kỳ kế hoạch nào bạn muốn thực hiện trong tương lai hoặc bất kỳ tùy chọn nào bạn muốn chọn.Tính cách của bạn là hầu hết các bạn muốn sống một cuộc sống nghỉ ngơi, nhưng thay đổi bản chất và suy nghĩ của bạn.Nếu bạn xem xét các kế hoạch trơn tru, những khó khăn sẽ giảm.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này báo cáo những khó khăn tài chính.Nếu liên hệ của bạn bị hòa tan với ai đó, thì có khả năng mất mát của bạn.Nếu bạn cố gắng vay, sẽ rất khó để có được nó và sẽ có khó khăn trong việc trả tiền sau.Bạn sẽ trở nên rất buồn và bồn chồn trong chủ đề tài chính.Do đó, hãy lấy rất nhiều sự hiểu biết.Thẻ này chỉ ra sơ đồ.Bạn quyết định sớm.Nếu bạn giữ những nỗ lực của quá khứ, thì bạn sẽ thành công.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "Oight of Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "Một nghệ sĩ lành nghề đang tạo ra các loại sơn trong thẻ này.Sáu loại sơn đang treo và một người đang làm một.Một người đang nằm gần anh ta.Nghệ sĩ hào hứng hơn với công việc của mình và bận rộn với công việc của Gadhan.Thẻ này là tốt nhất cho các nghệ sĩ.",
        "card_description": "Thẻ này thông báo rằng bất cứ công việc nào bạn làm, nó sẽ được ca ngợi nhiều hơn và bạn sẽ được khuyến khích.Thẻ này cho thấy thành công cho bạn trong tương lai gần.Nếu bạn đang ở trong bất kỳ giao dịch hoặc bất kỳ doanh nghiệp nào, nếu bạn làm việc trên hoa hồng, thì một khoản hoa hồng tốt sẽ có sẵn.Thẻ này là một dấu hiệu để có được một công việc mới hoặc cơ hội kinh doanh.Bạn phải ghi nhớ theo hướng nào bạn sẽ đi.Bạn muốn gì và những gì bạn sẽ nhận được, chỉ tiếp tục sau khi xem xét những điều này.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn sẽ nhận được trái cây của nó trong thời điểm hiện tại.Bất cứ quyết định nào bạn đưa ra tại thời điểm này, nó sẽ có tác động đáng kể đến tương lai của bạn.Bạn có thể phải đối mặt với những khó khăn tài chính.Trong quá khứ, bạn có liên quan đến những người đã từng hỗ trợ bạn trong mọi quyết định, nhưng trong thời gian hiện tại, bạn đã phá vỡ tất cả những người liên quan đến tất cả họ.Kết quả của điều này là bạn có các loại khó khăn về thể chất khác nhau.Hãy xem xét những gì bạn muốn làm trong tương lai.Cho đến bây giờ, bạn đã bị mắc kẹt trong tình trạng quyết định và sự thờ ơ, nhưng bây giờ đã đến lúc bạn nghĩ lại về các quyết định của mình.Chấp nhận bất cứ thay đổi nào sẽ đến trong các tác phẩm và chương trình của bạn.Không chỉ điều này, hãy bắt đầu hành động đối với bất kỳ quyết định nào bạn đưa ra.Trong thời điểm hiện tại, bạn đang trải qua một tình huống đến nỗi ở đâu đó có một chút lợi ích và những khó khăn đạt được nhiều hơn thế.Do đó, điều quan trọng là bạn không phải chờ đợi lâu cho bất kỳ hành động nào.Hãy quyết định ngay lập tức và bắt đầu thủ tục tố tụng.Nếu điều này là có thể, bạn sẽ thành công trong tương lai.\r\n\r\nDo đó, điều quan trọng là bạn phải lập kế hoạch cho tương lai bằng cách thoát khỏi quyết định và tình huống thiếu quyết đoán và bạn nên bắt đầu hành động trên nó càng sớm càng tốt.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bất kể mục tiêu bạn có hoặc bất kỳ mục tiêu nào là, nó không chắc chắn.Trong trường hợp không có một con đường nhất định, bạn có thể gặp khó khăn do tình huống không theo hướng.Bạn không xác thực đối với công việc của bạn và thậm chí không trung thành.Do đó, bạn tạo ra một cuộc khủng hoảng.Đối với thành công bạn muốn, bạn thiếu sức mạnh.Tìm nó và phát triển sức mạnh của bạn.\r\n\r\nTừ thẻ này, bạn nhận được thông tin về học tập.Nếu bạn sử dụng những khó khăn trong doanh nghiệp của mình, nó sẽ có lợi.Tương lai của bạn có thể trở nên tươi sáng do kỹ năng và công việc chăm chỉ của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "Chín của sơn",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "Một người phụ nữ giàu có được nhìn thấy đang đứng trong một khu vườn rất đẹp bằng cách mặc quần áo đẹp nhất trong thẻ này.Khu vườn đầy hoa- trái cây.Người phụ nữ cầm một con chim đại bàng đeo găng tay trong tay.Con chim đại bàng là biểu tượng của những ý tưởng được kiểm soát của người phụ nữ đó.Người phụ nữ đang đứng một mình, nhưng điều đó không có nghĩa là cô không có người thân.Bản thân anh ấy bình tĩnh và đắm chìm trong suy nghĩ.Anh ấy không cần phải giữ bất cứ ai với anh ấy để hạnh phúc.Có một cung điện đằng sau nó, cho thấy niềm vui thể chất.",
        "card_description": "Thẻ này cho biết lợi nhuận trong quan hệ, sự giàu có của bạn hoặc bất kỳ mặt hàng nào bên phải của bạn.Bạn phải cứu lấy sự giàu có của bạn với sự kiên định và thông minh và loại bỏ những khó khăn.Dù mục tiêu của bạn là gì, hãy hiểu nó tốt và cố gắng chứng minh điều đó.Sự tự tin và sự kiện cẩn thận của bạn có thể mang lại cho bạn thành công.Bạn sẽ có được một thành công vui vẻ như vậy cũng sẽ bỏ qua các chủ đề kinh tế.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng bạn cần chiến thuật trí tuệ để bảo vệ sự giàu có và tài sản của bạn.Bằng bất cứ cách nào bạn bảo vệ tài sản của mình.Dù mục tiêu của bạn là gì, bạn cần sự thông minh để giữ an toàn.Bạn rất tự tin trong tâm trí của bạn, nó là tốt, nhưng giữ cho sự tự tin quá mức mà bất cứ ai cũng có thể lừa dối bạn hoặc phản bội bạn.Bạn được thông báo với thẻ này rằng bạn có niềm tin vào chính mình và đưa ra quyết định tốt và hiểu bất kỳ khó khăn nào bạn gặp phải trước mặt bạn.Có rất nhiều ý nghĩa thế giới trong bạn.Cùng với đó, thiếu kỷ luật và tự tin trong bạn.Bằng cách loại bỏ các rối loạn này, bạn có thể tìm kiếm con đường thích hợp cho tương lai của bạn.Bạn cần phải làm việc với đồng nghiệp, bạn bè và thành viên gia đình.Bất cứ khó khăn nào đến trước mặt bạn, đừng hoảng sợ.Sau khi phân tích những khó khăn, sau khi phân tích tốt, hãy đưa ra quyết định nhanh chóng về bất kỳ con đường nào bạn nghĩ.Tính cách của bạn là như vậy mà anh ấy muốn sống cuộc sống.Trong tương lai, bạn sẽ nhận được đủ tiền và cũng sẽ trở lại vào ngày vui.Bạn có thể có được sự thịnh vượng về thể chất bằng cách loại bỏ sự cô đơn của cuộc sống.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này cho thấy thiếu kỷ luật.Nếu bạn không cẩn thận trong kế hoạch của mình, bạn sẽ không nhận được thành công dự kiến.Bạn không cần phải rơi vào tệ nạn, v.v., để lừa dối ai đó, để lấy đối tượng của người kia, v.v.Hãy hiểu về các môn kinh tế.\r\n\r\nThẻ này cung cấp thông tin về nghỉ ngơi.Bạn sẽ có đủ sự giàu có và hạnh phúc, nhưng sẽ có sự cô đơn trong cuộc sống của bạn.Bạn có thể nhận được tin tốt và sự thịnh vượng về thể chất.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "Mười của sơn",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "Trong thẻ này, một người lớn tuổi đang ngồi bao quanh bởi các thành viên trong gia đình.Hai con chó trung thành đang đứng gần chân mình.Một pháo đài và Jagir xung quanh nó xuất hiện tốt.Anh ta là tài sản của người đàn ông đó.",
        "card_description": "Thẻ này chỉ ra rằng bạn không phải tin vào số phận của mình.Nó có thể thay đổi như mùa.Bạn có vẻ bị trói xung quanh, dường như.Bạn sẽ bị trì hoãn trong việc nhận được thành công.Bạn phải cẩn thận trong khi cư xử trong chủ đề tài chính.Thẻ này cho biết thất bại, trộm cắp và đánh bạc với bạn hoặc nếu có tai nạn.\r\n\r\nThẻ này chỉ ra sự giàu có.Điều này cho thấy một lượng lớn sự thịnh vượng thể chất và thành công về cảm xúc cho ba thế hệ của bạn.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng trong tương lai bạn có thể thiết lập một vị trí vượt trội trong doanh nghiệp và gia đình-xã hội của bạn.Bạn có thể có được danh tiếng giữa xã hội và bạn bè, vv như một người thành công.Bạn là một người chăm chỉ.Do đó, bạn được thông báo rằng với hiệu quả trí tuệ của bạn, bạn có thể có được một vị trí cao trong xã hội.Bạn sẽ không thiếu sự giàu có.Trong gia đình bạn có thể giúp ai đó rất nhiều.Hầu hết các bạn tin tưởng số phận của mình, nhưng trong thời điểm hiện tại, những đám mây tuyệt vọng, trong tương lai, những đám mây này sẽ được cắt theo cùng một cách;Giống như ánh sáng ban ngày sau đêm.Thẻ này chỉ ra rằng bạn vô cùng buồn bã về thất bại của mình.Nó cũng chỉ ra rằng bạn có thể gặp tai nạn lớn trong tương lai.Vì vậy, bạn nên nhận thức được bằng mọi cách.Chủ yếu là bạn muốn sống một cuộc sống của niềm vui vật chất và niềm vui, nhưng điều này chỉ có thể khi bạn giữ cho mình được tổ chức bằng cách tuân theo tất cả các loại quy tắc.Theo truyền thống của gia đình bạn.Bạn có thể có một mối quan hệ dày đặc với ai đó.Đừng bỏ qua quan hệ gia đình để duy trì mối quan hệ của bạn.Bạn chỉ có thể tận hưởng tình hình hiện tại khi bạn duy trì mối quan hệ của mình vĩnh viễn.Trong tương lai bạn có thể đi đến một khu vực không xác định.Do đó, bạn có thể được thông báo rằng trong mọi tình huống phải thận trọng và cảnh giác.Hiện tại, bạn có nhiều loại khó khăn.Cũng thiếu tiền.Thẻ này chỉ ra rằng trong tương lai tất cả những khó khăn và thiếu tiền sẽ được khắc phục.Duy trì tính xác thực của bạn trong mọi tình huống.Xác định bạn bè và đồng nghiệp tốt và tạo mối quan hệ với họ, nhưng đừng bỏ qua nhiệm vụ của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Nếu có bất kỳ vấn đề nào đối với một người, thì thẻ này chỉ ra rằng người đó không thực tế.Nếu có hoàn toàn bay, sau đó bằng cách vào cuộc sống của bạn, anh ta có thể làm cho mọi thứ khác biệt.Thẻ này cho thấy sự thoải mái và tham vọng tốt nhất cho kinh doanh và tiền bạc.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "Vua của cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "01_King of Cups.jpg",
        "card_content": "Trong thẻ này, một vị vua đang nhảy lên ngai vàng giữa biển trong một tư thế tức giận.Một con cá đang nhảy trên biển.Cá là một biểu tượng của trí tưởng tượng chức năng.Nhà vua rất kiêu ngạo.Không phải trong trạng thái nghỉ ngơi;Vì bàn chân của anh ấy không chạm vào nước.Anh ta có thể thay đổi bạn bè của mình theo ý muốn.Anh ấy là bậc thầy về cảm xúc của mình.",
        "card_description": "Thẻ này chỉ ra một người có trái tim hào phóng hoặc hấp dẫn.Anh ấy hợp lý và trưởng thành.Mặc dù là người giàu trí tưởng tượng, anh ta có thể là chúa tể của một tính cách vững chắc và cũng có thể là nghệ thuật.\r\n\r\nNếu thẻ này đến trước mặt bạn, thì một người như vậy không thể trực tiếp giúp bạn bằng mọi cách.Trong một cách vội vàng, anh ta có thể trở thành trợ lý của bạn với lòng yêu nước, trong khi đối với người khác của bạn, anh ta sẽ trực tiếp trở nên tốt bụng và trợ lý.Thẻ này chỉ ra rằng bạn phải thực tế.Nói chung, bạn cố gắng cứu người khác bằng cách xem xét nhiều cơ hội bạn đã có với bạn trước khi bạn trốn thoát và cứu mọi người.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cũng chỉ ra rằng bạn là một trái tim hào phóng.Ngoài ra, bạn thông minh và trưởng thành.Bất cứ người nào sẽ đến trước mặt bạn, hãy kiểm tra tốt và thiết lập mối quan hệ với anh ta.Một người sẽ kết nối với bạn có thể ngăn bạn đi sai đường.Đối với điều này, điều cần thiết là bạn phải làm cho tùy chọn của bạn một cách khôn ngoan.Bạn cũng có thể bị nhầm lẫn trong trường hợp có nhiều lựa chọn có mặt.Trong tình huống như vậy, bạn của bạn hoặc ai đó có thể giúp bạn.Do đó, nó sẽ phù hợp để bạn đặt mục tiêu của tùy chọn bạn chọn.Nhiều loại khó khăn sẽ phát sinh trong con đường đạt được mục tiêu.Để trải qua những khó khăn đó và tiến về phía trước, bạn có tinh thần, sự tự tin, vì vậy hãy đến đích trong khi làm việc chăm chỉ.\r\n\r\nThẻ này cảnh báo bạn rằng bạn không tin ai đó phản bội bạn hoặc không tự nhiên và thông minh.Nếu bạn không thể truy cập được, một vấn đề mới có thể phát sinh trước bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng một người như vậy có thể là những cảm xúc có trật tự.Kết quả là, sự phản bội cũng có thể xảy ra cho bạn.Một người như vậy có thể là không tự nhiên, thông minh và nhân tạo, do đó nhiều loại vấn đề có thể phát sinh trong mối quan hệ hoặc kinh doanh cá nhân của bạn.Thẻ này cũng chỉ ra rằng có thể có tiến bộ trong việc làm, kinh doanh và quan hệ trong cuộc sống của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "Nữ hoàng Cup",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "Trong bức ảnh được in trên thẻ này, một người phụ nữ xinh đẹp dường như đang ngồi trên ngai vàng.Ngai vàng được trang bị bởi em bé và nghề cá.Nước có thể nhìn thấy xung quanh ngai vàng.Người phụ nữ đang nhìn vào cốc trí tưởng tượng của mình bằng một đôi mắt mơ mộng.Cả hai tay anh vẫn như một thiên thần.Có một cái nắp phía trên cốc, cho thấy những suy nghĩ của Nữ hoàng không dễ dàng xuất hiện.",
        "card_description": "Thẻ này chỉ ra tinh thần làm mẹ và vị trí an toàn của Vatsalya Bhava và truy cập sáng tạo.Điều này cho thấy một mối quan hệ ổn định và vĩnh viễn.Nếu có bất kỳ vấn đề nào liên quan đến một người đàn ông trong cuộc sống của bạn, thì thẻ này cho thấy rất nhiều bà mẹ, hòa đồng và rất thận trọng đối với anh ta.Bạn có thể tin vào một người phụ nữ như vậy một cách mù quáng.Nếu một người đang bảo vệ bạn, hãy đứng trước mặt bạn như một chiếc khiên trong những cuộc khủng hoảng mà bạn phải đối mặt, tình huống này có thể đến trong cuộc sống của bạn.Trong lĩnh vực của bạn và trong kinh doanh cũng vậy, các mối quan hệ của bạn nên tốt và vẫn ngọt ngào, thẻ này có sẵn từ thẻ này.\r\n\r\nPhân tích hình ảnh được in trong thẻ được trình bày cho thấy bạn là một người rất tình cảm và hào phóng.Trong tình huống như vậy, bất cứ ai đến trước mặt bạn đều có thể trở thành sự giúp đỡ của bạn bằng cách nhìn vào lòng tốt và sự hào phóng của bạn.Thẻ này chỉ ra rằng bạn giữ quyền truy cập thực tế trong tương lai.Trong tình huống như vậy, khi bạn thiết lập mối quan hệ của mình với ai đó, sau đó chỉ đưa ra quyết định sau khi tham khảo ý kiến ​​tốt;Bởi vì sau khi làm mối quan hệ với bạn, ai đó có thể lừa dối bạn sau này.Bất cứ quyết định nào bạn đưa ra cho tương lai, hãy tiếp tục suy nghĩ tích cực về nó.Thực hiện các bước cẩn thận về tình hình hiện tại của bạn với nhận thức về quan hệ.Mặt khác, một tình huống như vậy có thể phát sinh trước mặt bạn rằng một người như vậy đến trong cuộc sống của bạn và tận dụng mối quan hệ và phản bội bạn.Do đó, điều quan trọng đối với bạn là bất cứ người nào tiếp xúc với bạn, cẩn thận thiết lập mối quan hệ cẩn thận với họ.Nếu không, điều đó cũng có thể xảy ra rằng người bạn mong đợi cao có thể lừa dối bạn.Vì vậy, cố gắng đạt được mục tiêu của bạn theo từng bước với tinh thần mạnh mẽ để đạt được mục tiêu của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng một người phản bội bạn, hãy tự cứu mình khỏi nó.Có thể người đó rất nổi tiếng và nổi tiếng, nhưng anh ta không thể là một nhân vật của đức tin.Không thể từ bỏ bất kỳ tình huống nào trong quá khứ và xấu, nhưng trong tương lai bạn sẽ có thể giúp bạn.\r\n\r\nThẻ này thông báo rằng người bạn không mong đợi, cùng một người sẽ chứng minh là hữu ích cho bạn khi đến lúc.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "Đêm Cup",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "Một thanh niên xinh đẹp đang cưỡi trên một con ngựa rực rỡ trong thẻ này.Anh ta đang chạy ngựa trong một vùng nông thôn yên tĩnh.Anh ta đang mặc áo giáp trên cơ thể, trên đó có đôi cánh.Kavach là một biểu tượng của trí tưởng tượng và khát vọng tâm linh.",
        "card_description": "Thẻ này cho biết một người từ 21 đến 30 tuổi.Trong tình huống như vậy, thật tự nhiên khi có sự nhiệt tình yêu thương.Bạn có thể tìm một người bạn để hỗ trợ trong những rắc rối trong cuộc sống của bạn, điều này có thể cho bạn kết quả tích cực.Anh ấy sẽ thể hiện cảm xúc của mình một cách vị tha.Sẽ đối xử với bạn như người bạn gia đình cá nhân của bạn.Anh ta có thể xác thực, khuyết tật và tín đồ.\r\n\r\nNếu mối quan hệ của bạn với ai đó đã xấu đi, thì một người như vậy có thể giúp bạn thiết lập lại mối quan hệ của bạn.Nếu bạn sẽ bị mắc kẹt ở bất cứ đâu trong bất kỳ chủ đề nào hoặc sẽ buồn bã, thì người đó sẽ cung cấp cho bạn hướng dẫn tốt nhất.Đã có một môi trường duy nhất trong cuộc sống của bạn trong một thời gian dài.Do đó, bạn sẽ trải qua đau khổ và bối rối.Người đó có thể vượt qua bạn khỏi tình huống đó.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy tính cách của bạn rất xúc động và nhiệt tình.Trong tương lai, bạn có thể tìm thấy một người bạn có thể hữu ích trong việc làm hoặc kinh doanh cho bạn.Hành vi của người đó sẽ giống như một người bạn với bạn.Nếu mối quan hệ của bạn sẽ bị tan biến với ai đó trong tương lai, thì một người như vậy có thể trở nên hữu ích cho bạn.Hệ thống bằng nhau lâu dài trong cuộc sống của bạn có thể bị xáo trộn.Vào thời điểm đó, bạn của bạn sẽ đứng với bạn như một trợ lý.Với một người như vậy, bạn có thể làm cho mối quan hệ hư hỏng của bạn một lần nữa.Một tình huống như vậy cũng có thể phát sinh cho bạn trong tương lai mà bất kỳ ai cũng có thể lừa dối bạn bằng cách tận dụng cảm xúc của bạn, nhưng bạn nên cẩn thận với một người như vậy.Trong khi chọn một người bạn hoặc trợ lý, bạn kiểm tra tốt.Trong mọi trường hợp, bạn nên kiên nhẫn với suy nghĩ tích cực.Nếu bạn không xem xét tốt và xấu, thì bạn có thể bị vướng vào bất kỳ sự nhầm lẫn nào.Trong tình huống như vậy, doanh nghiệp hoặc mối quan hệ của bạn có thể xấu đi.Do đó, hãy ghi nhớ quyết định của bạn, hãy ghi nhớ các triệu chứng của thẻ này, sau đó trong tương lai tình yêu và mối quan hệ của bạn sẽ được tạo ra trong mối quan hệ.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra sự lừa dối.Ví dụ, Jackal được giấu trong da của cừu hoặc nếu bạn coi một sợi dây là một con rắn trong bóng tối, tình huống tương tự sẽ được trình bày cho bạn.Nếu có một vấn đề cho một người hoặc bất kỳ con người nào, thì loại người đó đau buồn cảm xúc của bạn.Thẻ này có thể giúp bạn có được tin tức thú vị về tình yêu, quan hệ và kinh doanh.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "Trang của cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "Trong thẻ này, một chàng trai trẻ đứng cầm một chiếc cốc trong tay.Có một dòng sông phía sau nó, trong đó sóng nước đang nhảy.Một trong những con cá dường như ra khỏi cốc.Chàng trai trẻ đó đang nhìn anh ta.",
        "card_description": "Thẻ này chỉ ra rằng một người dưới 22 tuổi là một người là một phần nhất định của bất kỳ hành vi hoặc bất kỳ mối quan hệ nào trong cuộc sống của bạn.Người đó là một nhân cách rất chu đáo, chăm chỉ và tự do.Nhìn chung, tính cách của anh ấy rất nhạy cảm.Thẻ này cho biết sinh.Cùng nhau thông báo giáo dục đại học.Thông tin về việc đến trong một chủ đề mới.Nếu ai đó đề xuất tham gia vào doanh nghiệp việc làm với bạn, đề xuất hôn nhân, đề xuất hoạt động của một doanh nghiệp mới hoặc xây dựng mới, tất cả các đề xuất này đều tích cực cho bạn.\r\n\r\nSau khi phân tích thẻ này, người ta biết rằng một người như vậy có thể đến trong cuộc sống của bạn, người sau này có thể trở nên hữu ích trong bất kỳ lĩnh vực nào cho cuộc sống hoặc việc làm hoặc tương lai của bạn.Theo một cách nào đó, anh ấy cũng có thể là đối tác của bạn.Tính cách của một người như vậy có thể được yêu thương, chu đáo, nghệ thuật và hào phóng.Người ta cũng biết từ thẻ này rằng một người như vậy cũng có thể đến trong cuộc sống của bạn, bản chất mà bạn hoàn toàn không quen thuộc.Về vấn đề này, bạn được thông báo rằng bạn có thể xác định tính cách của một người như vậy và biến anh ta thành đối tác của bạn, nếu không ai cũng có thể đến với cuộc sống của bạn, người có thể lừa dối bạn bằng cách tận dụng sự hào phóng và tính cách của bạn.Do đó, người đó nên nhận ra thông tin đặc biệt bằng cách nhận ra thông tin đặc biệt về nó.Thẻ này là một chỉ số về tình yêu và tình bạn dành cho bạn.Nhu cầu là bạn không nên làm cho một người như vậy trong doanh nghiệp của bạn hoặc trong cuộc sống của bạn, về việc bạn không có kiến ​​thức đầy đủ.Theo một cách nào đó, nó là một biểu tượng của quan hệ thẻ.Trong tình huống như vậy, đôi khi bạn có thể có một ảo tưởng đến nỗi một người như vậy sẽ hữu ích cho bạn, nhưng thực tế người đó có thể lạm dụng tình bạn của bạn và thúc đẩy con đường thất bại.Do đó, trước khi chấp nhận bất kỳ đề xuất nào như vậy, bạn nên kiểm tra kỹ lưỡng, sau đó đặt mục tiêu của bạn.Nếu bạn muốn tham gia vào lĩnh vực kinh doanh công nghiệp, hãy xem xét nó tốt với suy nghĩ tích cực về nó và sau đó bước xa hơn.Hãy quyết tâm đạt được mục tiêu và tiến về phía trước với lòng can đảm.Tương lai của bạn là tươi sáng cho bạn.Bạn được thông báo bởi thẻ này để xem xét nó tốt trước khi tham gia với bất kỳ ai.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bất kỳ người nào cũng có thể chơi với bạn, vì vậy bạn nên luôn cẩn thận.Lần này là rất cẩn thận cho bạn;Bởi vì bất kỳ sự kiện nào cũng có thể xảy ra trong cuộc sống của bạn.Bạn có thể nhận được bất kỳ tin tức nào bạn tức giận sau khi nghe nó.Nếu có một vấn đề cho một sinh viên trong cuộc sống của bạn, thì nghiên cứu của anh ấy sẽ phải chú ý rất nhiều và sẽ đòi hỏi sự chăm chỉ cực độ.Thẻ này thông báo cho bạn về những tin tức vui vẻ về tình yêu, hôn nhân, kinh doanh và làm mẹ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S của cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "Trong thẻ này, một tay được nhìn thấy ra khỏi những đám mây, trong đó một chiếc cốc đẹp được nhìn thấy đang giữ.Năm dòng nước đang chảy ra từ chiếc cốc đó và rơi xuống ao.Một sự ngụy trang hạ xuống với một thẻ thừa nhận trong mỏ của anh ta.Đây là một dấu hiệu của sự phát triển cảm xúc.",
        "card_description": "Hình ảnh được in trong thẻ này cho thấy cây xanh, thời tiết dễ chịu và tổ chức mạnh mẽ.Bạn có một cơ hội có thể mang lại tình yêu, niềm vui và hạnh phúc trong cuộc sống của bạn.Chỉ cần nhận ra nó và chấp nhận nó một cách nhanh chóng.Cảm xúc của bạn nên được thỏa mãn, đây là thời điểm tốt nhất để phát triển tâm linh.Vì vậy, đừng để thời gian này đi vô ích.Bạn không nên trở nên tình cảm hơn trong cuộc sống của bạn.Nếu bạn trở nên thực tế thay vào đó, thì bạn sẽ không có bất kỳ tổn hại nào, nhưng lợi ích là lợi ích.\r\n\r\nNhìn vào hình ảnh được in trong thẻ, có thể nói rằng nó là một thẻ phát triển.Thẻ này rất hiệu quả để phát triển.\r\n\r\nNghiên cứu thẻ này cho thấy tham vọng của bạn rất mạnh.Mặc dù bạn là một người xác thực và suy nghĩ của bạn cũng tích cực.Thẻ cũng chỉ ra rằng tuổi của bạn có thể khoảng 30-35 tuổi ở tuổi dậy thì.Thời gian hiện tại phù hợp hơn với bạn.Để đạt được mục tiêu, bạn sẽ đặt ra bất kỳ mục tiêu nào bạn đặt ra trong thời điểm hiện tại, bạn sẽ phải thực hiện các bước rất nhạy cảm và cân bằng.Lần này là một chỉ số về sự tiến bộ cho bạn.Bạn cũng có thể có một cơ hội đến mức trong cuộc sống của bạn, hạnh phúc của tình yêu, niềm vui và cách thức trong cuộc sống của bạn có thể rất thích bạn, nhưng để xác định nó, bạn phải tập trung tinh thần, cân bằng và háo hức.Để lại những suy nghĩ tiêu cực.Áp dụng quyền truy cập tích cực.Thẻ này chỉ ra rằng những ngày của cuộc đấu tranh của bạn đã kết thúc.Thời gian phía trước có thể là tình yêu và sự cảm thông dành cho bạn.Sự trống rỗng hiện tại trong quan hệ của bạn sẽ được loại bỏ và niềm vui sẽ bắt đầu.Do đó, hãy giữ cho mình đầy đủ các phẩm chất như trí thông minh, trí tuệ, công lý, sự thật, v.v.\r\n\r\nThẻ này làm cho cảm giác tương tự rằng tử vi của bạn thuận lợi cho bạn.Tất cả các phương tiện và tất cả các mẹo nằm trong tầm nhìn của bạn, nhưng thay vì nhận ra chúng, bạn nên từ bỏ sự không chắc chắn mà bạn đã được phân biệt và di chuyển vững chắc trên con đường của tương lai.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này cho thấy các điều kiện không chắc chắn trong cuộc sống của bạn.Căng thẳng có thể xảy ra trong quan hệ.Chương trình của bạn có thể thay đổi.Một người rất tin vào cuộc sống của bạn có thể phản bội bạn.Thẻ này chỉ ra tình yêu, hoàn thành những ham muốn cảm xúc hoặc sự khởi đầu của các mối quan hệ mới.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "Đến cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "Trong thẻ này, một người đàn ông và một người phụ nữ đang thay đổi cốc.Có một hình phạt giữa hai người, xung quanh đó hai con rắn được bọc.Một con chim đang ngồi ở cuối hình phạt, khuôn mặt giống như một con sư tử.",
        "card_description": "Thẻ này chỉ ra những phẩm chất của công việc, sức mạnh, sự nhiệt tình và nhiệt tình.Thẻ này cho thấy sự đổi mới trong cuộc sống của bạn.Thẻ này có liên quan đến quan hệ và cảm xúc.Chỉ ra tình yêu lẫn nhau của bất kỳ hai người.Thẻ này có liên quan đến hôn nhân.Nói cách khác, những lá bài này dành cho những người yêu thích tình yêu.Trong cuộc sống của bạn, sự thống nhất và hợp tác trong cuộc sống của bạn được chỉ định.Có khả năng phát triển của bạn.Bạn sẽ có một mối quan hệ với đối tác của bạn.\r\n\r\nSau khi nghiên cứu hình ảnh được in trong thẻ, nó chỉ ra rằng thẻ này có liên quan đến các mối quan hệ khác nhau và cảm xúc của bạn.Điều này cũng chỉ ra rằng một số hai người (phụ nữ hoặc đàn ông) bị ràng buộc trong tình yêu.Có thể cả hai đều có quan hệ hôn nhân hoặc bạn gái yêu hoặc bạn bè cũng có thể liên quan.Theo như doanh nghiệp việc làm của bạn có liên quan, bạn sẽ phát triển và bạn cũng có thể nhận được thành công lớn.Bất cứ ai tham gia vào doanh nghiệp của bạn, mối quan hệ tốt của bạn sẽ được thiết lập với anh ấy.Bạn cần giữ cho mình tập trung và đặt mục tiêu của tương lai bằng cách suy nghĩ tốt về những điều khác nhau mà không mất cân bằng tinh thần.Cách mọi người xung quanh xung quanh bạn, họ sẽ cản trở sự tiến bộ của bạn.Những người đó sẽ chứng minh bị chặn trong việc tiếp cận mục tiêu.Chỉ có một cách để loại bỏ một tình huống đến mức bạn sắp xếp để sống trong sự cô độc và cô đơn.Bạn sẽ được hưởng lợi nhiều hơn từ đó.Thẻ này cũng có quyền truy cập tiêu cực.Đó là, cho dù bạn của bạn có liên quan hay tình yêu có liên quan hay vợ chồng có liên quan;Nó có thể gây tắc nghẽn và cũng có thể phá vỡ mối quan hệ.Do đó, trước khi thực hiện bất kỳ quyết định nào, bạn nên thực hiện các bước bằng cách xem xét tất cả những điều này tốt.\r\n\r\nBất cứ dấu hiệu nào được nhận trong thẻ này, kết luận là bất kỳ quyết định nào bạn đưa ra về bản thân, nó sẽ phải đối mặt với nhiều rào cản trong việc tiếp cận mục tiêu.Theo một cách nào đó, thẻ này là một thẻ khó khăn và khó chịu cho bạn.Các mối quan hệ của bạn có thể dao động, quan hệ hôn nhân có thể phá vỡ và bạn bè của bạn cũng có thể thay mặt bạn thay mặt bạn.Điều cần thiết là bạn nhận ra chính mình và tìm thấy một con đường giữa bằng cách phân tích những khó khăn, thành công được mong đợi.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng trong tương lai bạn có thể gặp khủng hoảng do cả cảm xúc và công việc của bạn.Cảm xúc của bạn sẽ bị hư hại khi làm việc.Một tình huống như vậy có thể phát sinh.Nó cũng có thể dẫn đến chiến đấu.Thẻ này chỉ ra rằng sẽ có một tình yêu một ngày trong cuộc sống của bạn, sau đó sẽ có chiến đấu và chiến đấu vào ngày thứ hai.Theo cách này, sẽ có những biến động trong quan hệ.Nó cũng có thể là mối quan hệ hôn nhân của bạn bị phá vỡ.Thẻ này cho thấy cam kết và hợp tác lẫn nhau giữa hai người.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "Ba cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Ba người phụ nữ xinh đẹp cùng nhau nhảy trong thẻ này.Do quá mức, họ đang nâng cốc của họ lên trong một môi trường dễ chịu.Tay họ chạm vào bàn tay của nhau.Có vẻ như họ đang kết nối cảm xúc của họ với nhau.Có một đống trái cây và hoa gần chân anh.",
        "card_description": "Thẻ này là một biểu tượng của niềm vui, lễ kỷ niệm và hạnh phúc.Điều này chỉ ra các vấn đề xã hội và gia đình.Thẻ này chỉ ra rằng bạn có cơ hội thích một khu vực nhất định.Bạn có thể thích bất cứ điều gì bạn thích và bất cứ điều gì bạn cảm thấy thuận lợi.\r\n\r\nThẻ này báo cáo cẩn thận trong vấn đề việc làm.Bạn sẽ thực hiện lời hứa của mình đối với khách hàng của bạn.Bạn sẽ nhận được thành công trong tương lai.Bạn sẽ nhận được thành công trong lĩnh vực việc làm.Điều kiện cho anh ta là việc làm của bạn nên hợp tác.Nếu bạn muốn kinh doanh một mình, bạn sẽ không thành công.\r\n\r\nThẻ này chỉ ra rằng nhiều tùy chọn được trình bày trước bạn, từ đó bạn có thể chọn bất kỳ tùy chọn nào.Nó sẽ phù hợp với bạn rằng bạn thích tùy chọn bạn thích hoặc những gì bạn có thể dễ dàng làm.Nếu bạn muốn đi đến một ngành công nghiệp hoặc một lĩnh vực kinh doanh, thẻ này thông báo cho bạn rằng bạn nên rất cẩn thận.Cố gắng thực hiện sự tự tin mà bạn tin tưởng với khách hàng của bạn.Nếu bạn thích một khu vực kinh doanh, hãy cố gắng hoàn thành nó với toàn bộ sức mạnh với các đồng nghiệp của bạn.Bạn có sức mạnh, bạn sử dụng sức mạnh đó với sự nhiệt tình, vì vậy chắc chắn rằng bạn sẽ nhận được thành công.Với thẻ này, bạn cũng được thông báo rằng nếu bạn phải làm việc với nhiều người và bạn không thành công trong đó, thì hãy ngồi trong sự cô độc và xem xét nó và áp dụng cùng một khu vực.Nhưng một vấn đề sẽ đến trước mặt bạn rằng bạn sẽ không thể tìm thấy một giải pháp cho bất kỳ vấn đề nào một mình.Nếu bạn ngã một mình, nó có thể làm tổn thương bạn.Cũng có thể là bạn cũng có thể có một số loại vết thương.Một ngày nào đó sẽ có một thời gian trong cuộc sống của bạn rằng sau khi thành công, bạn sẽ cảm thấy niềm vui và tất cả những nỗi buồn cũng có thể kết thúc.\r\n\r\nNhìn vào bức tranh được in trong thẻ này, người ta cũng nhận ra rằng một ngày nào đó cuộc sống của bạn có thể bao gồm niềm vui và hạnh phúc và bạn sẽ cảm thấy hạnh phúc khi kết thúc các vấn đề xã hội và gia đình kết thúc.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bất cứ niềm vui nào trong cuộc sống của bạn đến, nó sẽ trong một thời gian ngắn.Niềm vui bạn sẽ nhận được trong công việc của bạn cũng sẽ ngắn gọn.Sẽ có hạnh phúc trong cuộc sống của bạn và nỗi buồn của bạn sẽ kết thúc trong tương lai.Giữ sự kiên nhẫn và tự tin của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "Bốn cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "Trong thẻ này, một chàng trai trẻ được nhìn thấy ngồi dưới gốc cây.Anh ta đang nhìn vào ba chiếc cốc trước mặt anh ta, nhưng anh ta đang lừa dối chiếc cốc thứ tư mà anh ta đang đưa anh ta ra khỏi những đám mây.Cũng có thể là anh ta đang từ chối đưa anh ta.Có một số áp lực nặng nề đối với anh ta.Anh ta đang ngồi rất sai lầm và trông bối rối hoặc buồn bã.Anh ta chưa sẵn sàng để tận dụng các mặt hàng tốt được giữ trong vùng lân cận hoặc thậm chí là cơ hội anh ta có.",
        "card_description": "Nhìn vào thẻ này, nó được chỉ ra rằng một hy vọng mới có thể được sinh ra trong cuộc sống của bạn.Bạn sẽ có thời gian để thích nó.Do sự tiếp cận tiêu cực mà bạn đã áp dụng, thành công sẽ đi xa với bạn.Cuộc hôn nhân của bạn sẽ bị trì hoãn.Điều này sẽ gây ra sự không hài lòng trong cuộc sống của bạn.Nếu bạn sẽ có được niềm vui và sự hài lòng vào một ngày nào đó, thì bạn sẽ không thể có được nó vào ngày thứ hai.Vì vậy, sẽ luôn có những thăng trầm trong cuộc sống của bạn.Nhìn vào bức tranh, nó được chỉ ra rằng luôn có sự lo lắng trong tâm trí bạn.Do đó, cũng có thể là nếu ai đó đã đề xuất bất kỳ tài chính, liên quan đến việc làm hoặc hôn nhân nào trong cuộc sống của bạn, thì bạn không nên tin vào lời của người đó.Tận dụng cơ hội đã có mặt trước mặt bạn.Nếu bạn làm việc trên các kế hoạch cũ mà bạn đã thực hiện, bạn sẽ nhận được thành công bất ngờ.Bạn phải tránh lo lắng và phản bội.Bạn không cần phải làm việc dựa trên bất cứ ai.\r\n\r\nNhìn vào bức tranh được in trong thẻ này, cũng có thể phân tích rằng những hy vọng mới sẽ được đưa vào cuộc sống của bạn.Các loại suy nghĩ tiêu cực khác nhau xoay quanh tâm trí của bạn.Kết quả của những suy nghĩ tiêu cực là bạn càng cố gắng tiến về phía trước, thành công càng biến mất.Sự không hài lòng bên trong bạn tạo ra sự nhầm lẫn cho bạn.Bạn nên trải nghiệm niềm vui và sự hài lòng trong tâm trí, nhưng niềm vui và sự hài lòng đó không nên thoáng qua.Có những thăng trầm trong cuộc sống.Đừng hoảng sợ với bạn.Nếu bạn áp dụng bất kỳ khu vực nào trong cuộc sống của bạn, thì hãy tham gia vào nó với sự nhiệt tình hoàn toàn.Không cần phải lo lắng.Thẻ này cũng chỉ ra rằng bạn dành một ngày trong hy vọng và thất vọng vào ngày thứ hai.Nếu bạn muốn thoát khỏi tình huống đáng lo ngại này, thì bạn phải nhảy vào lĩnh vực của mình với năng lượng mới và sự nhiệt tình mới, nhưng điều này chỉ có thể khi bạn trải nghiệm hy vọng bên trong bạn.Hầu hết bạn thích được hướng nội, nhưng đây không phải là con đường thành công.Không cần phải chạy tới sự cô độc để đạt được thành công.Bạn từ bỏ sự thờ ơ và lo lắng của bạn.Nếu bạn xem xét như vậy, thì chắc chắn rằng những gì bạn muốn có được, nó sẽ có sẵn cho bạn trong tương lai.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này thông báo rằng bạn sẽ gặp rắc rối với các mối quan hệ mới.Cảm xúc của bạn sẽ bị hư hại.Những cơ hội tiêu cực như vậy có thể có mặt.Bạn sẽ có được một trải nghiệm mới trong cuộc sống của bạn.Có thể trong cuộc sống của bạn rằng một tai nạn tai nạn xảy ra.Bạn nên có được giáo dục từ bất cứ điều gì đang xảy ra trong cuộc sống của bạn.Sẽ luôn có sự thờ ơ trong cuộc sống của bạn.Bạn lấp đầy cuộc sống của bạn với sự tươi mới.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "Năm cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "Một con số trong thẻ này xuất hiện trong quần áo đen.Cô ấy đang khóc sau khi nhìn thấy ba chiếc cốc nằm bên dưới, nhưng không nhìn vào hai chiếc cốc đầy phía sau cô ấy.Có một cây cầu trên tuyến đường dẫn đến pháo đài trước mặt nó.Một thác nước đang chảy ở phía trước.Bức ảnh đó thể hiện cảm xúc của anh ấy.Người đó có nỗi đau cho việc làm trong quá khứ của mình.Anh ta đã mất một cái gì đó, nhưng anh ta vẫn còn một cái gì đó còn lại.",
        "card_description": "Thẻ này chỉ ra rằng bất kỳ sự cố có hại sẽ xảy ra trong cuộc sống của bạn.Do đó, bạn giữ quyền truy cập tích cực để bạn có thể thoát khỏi tình huống như vậy.Hành vi của bạn trong vấn đề này là lý do cho hoàn cảnh hiện tại.Đã đến lúc bạn thích nó.Đối với bạn, có một tình huống đầy thách thức, nhưng nếu bạn muốn bạn, bạn có thể tận hưởng nó.Có hạnh phúc trước mặt bạn cũng như hạnh phúc, nhưng bạn không thể nhìn thấy hạnh phúc hoặc bạn không biết ở đó.Thẻ này chỉ ra rằng sự không hài lòng sẽ phát sinh trong cuộc sống hôn nhân của bạn.Nói chung, thẻ này cho thấy những khó khăn, nỗi buồn, v.v.Để thoát khỏi một tình huống như vậy, bạn sẽ phải có đầy đủ suy nghĩ tích cực, quyết tâm, kiên nhẫn và can đảm, v.v.\r\n\r\nNhìn vào bức tranh được in trong thẻ này, có vẻ như bạn đã thực hiện nhiều công việc khó chịu trong quá khứ của cuộc đời bạn.Hôm nay bạn xin lỗi vì những hành động được thực hiện bởi chính mình.Kết quả của việc làm trong quá khứ của bạn, bạn đã mất rất nhiều.Bạn được thông báo rằng đã đến lúc sẽ đến, bạn nên học với hành động của mình và cố gắng tránh nó.Nhiều loại tùy chọn sẽ được trình bày trong cuộc sống của bạn, bạn nên chọn một lĩnh vực với trí thông minh của mình và tham gia vào công việc với sự nhiệt tình mới để có được thành công trong đó.Bạn sẽ có được niềm vui trong tương lai.Trong thời điểm hiện tại, một ngày nào đó bạn hạnh phúc, sau đó bạn cảm thấy đau khổ vào ngày thứ hai.Mặc dù bạn không thể nhìn thấy hạnh phúc.Nói cách khác, bạn cảm thấy buồn mặc dù hạnh phúc.Bạn nghĩ tích cực.Nếu bạn phải đối mặt với các tình huống với quyết tâm, kiên nhẫn và can đảm, bạn có thể thoát khỏi những khó khăn hiện tại.Thẻ này cũng được thông báo rằng một ngày nào đó bạn sẽ được giải phóng khỏi tất cả các khiếm khuyết và tất cả những rắc rối này sẽ được khắc phục khỏi cuộc sống của bạn.Hiện tại, bạn đang phải đối mặt với rất nhiều vấn đề nan giải, nhưng hãy kiên nhẫn.Tình hình mổ xẻ trong quan hệ của bạn sẽ sớm bị loại bỏ trong tương lai gần và bạn sẽ cảm thấy niềm vui và hạnh phúc.Vì vậy, bạn cần tiếp tục tìm kiếm các tùy chọn mới rất cẩn thận và nhận được toàn bộ lực lượng trong tùy chọn mà bạn thích.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này được thông báo rằng việc thừa kế bạn nhận được sẽ không hạnh phúc lâu dài.Trong cuộc sống của bạn, những tình huống khó khăn của sự lo lắng, buồn bã, thất vọng, vv sẽ phát sinh.Thẻ này cũng chỉ ra rằng bạn sẽ phải tìm một tùy chọn mới để thoát khỏi các trường hợp hiện tại, buồn hoặc có hại.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "Sáu cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "Trong thẻ này, một cậu bé đang tặng một cốc đầy trái cây cho một cô gái.Năm cốc khác được giữ đầy hoa.Một túp lều và làng xuất hiện ở phần sau.Nhìn thấy anh ta, những ký ức về nhà và thời thơ ấu trở nên tươi mới.",
        "card_description": "Nhìn vào bức tranh được in trong thẻ này, nó được chỉ ra rằng bạn nên được tự do như trẻ em.Thẻ này là một biểu tượng của tình yêu.Bạn không cần phải đưa ra bất kỳ loại nghi ngờ nào giữa các mối quan hệ của bạn.Một môi trường mới đã được tạo ra trong cuộc sống của bạn và bạn đã bước vào một tình huống mới.Bạn sẽ nhận được niềm vui lớn từ đó.Nếu bạn làm việc ở đâu đó và thay đổi vị trí của bạn, thì đó là thời điểm tốt nhất cho bạn.Bạn cũng có thể tìm thấy một nơi tốt ở nơi khác và nơi cũ cũng có thể được để lại dễ dàng.Cố gắng quên đi những gì đang xảy ra với bạn ngay bây giờ hoặc bất cứ điều gì đã xảy ra trong quá khứ.Đây là thời điểm tốt nhất cho bạn.Bạn nên chú ý đến quá khứ để thoát khỏi những vấn đề ở đó vào thời điểm này hoặc bất cứ điều gì là nguy hiểm.Làm thế nào dễ dàng bạn sử dụng để giải quyết những khó khăn bạn đã chịu đựng trong quá khứ, như bạn phải chịu đựng nỗi buồn.Theo cùng một cách bạn vẫn phải làm điều đó.Nếu một người hoặc một sự kiện gây áp lực cho suy nghĩ của bạn, người tạo ra một tình huống tốt trong cuộc sống của bạn, thì bạn có thể gặp một số người bạn cũ của bạn, họ có thể giúp bạn có lợi nhuận.Tình yêu sẽ đến sớm trong cuộc sống của bạn và một mối quan hệ vững chắc sẽ được thiết lập.\r\n\r\nNhìn vào bức tranh được in trong thẻ được trình bày, có thể nói rằng bạn nên từ bỏ bản chất nghi ngờ của mình.Giống như trẻ em, ngừng nghi ngờ và nghi ngờ trong mọi thứ.Một môi trường mới sẽ được tạo ra trong cuộc sống của bạn.Trong môi trường mới đó, một tình huống mới sẽ đứng trước bạn.Nếu bạn đang làm việc hoặc trong một doanh nghiệp, thì đó là một dấu hiệu của sự thay đổi.Để thoát khỏi bất kỳ khó khăn nào đứng trước bạn, bất kỳ vấn đề và vấn đề nào, bạn sẽ phải xem xét lại quá khứ của mình.Đối với điều này, điều quan trọng là bạn từ bỏ tham nhũng, suy nghĩ tiêu cực và tham lam.Điều quan trọng nhất là bạn tin vào ai đó rất sớm, hãy xem xét lại chủ đề này.Đừng nhìn thấy sự quan tâm ích kỷ của bạn trong mọi chủ đề.Do đó, nếu bạn lấy giáo dục từ quá khứ của bạn và xem xét tương lai một lần nữa, thì tương lai của bạn sẽ tươi sáng.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn phát triển với chi phí an toàn của bạn.Bạn ngồi trong rắc rối để khiến cuộc sống của bạn gặp rắc rối.Mặc dù ở trong một vị trí an toàn, bạn thực hiện một bước vội vàng, điều này rất nguy hiểm cho bạn, nhưng nếu bạn trở lại để đảm bảo vị trí với sự tự tin và kiên nhẫn của mình, bạn sẽ được hưởng lợi từ nó.Thẻ này chỉ ra bộ nhớ.Những nỗ lực được thực hiện trong quá khứ sẽ có lợi cho bạn trong tương lai.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "Tiêu thụ cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "Trong thẻ này, bảy chiếc cốc xuất hiện trên những đám mây được nhìn thấy xuất hiện trước một người không có hướng.Họ có khuôn mặt của một người phụ nữ, một tấm vải liệm, rắn, rồng và một cung điện.Có một viên đá quý trong một cốc, bên dưới hộp sọ xuất hiện.Bây giờ người đó phải thích một trong số họ, điều này rất khó khăn.",
        "card_description": "Thẻ này chỉ ra rằng bạn phải giàu trí tưởng tượng và lâu dài trong cuộc sống của bạn.Bạn có nhiều giấc mơ tượng trưng khi ngủ, mang đến cho bạn một tầm nhìn về tương lai của bạn.Bạn rất giàu trí tưởng tượng và mơ mộng, nhưng họ không để tất cả trí tưởng tượng và suy nghĩ của bạn áp dụng các cách tiếp cận thực tế của bạn.Đây là lý do tại sao không có công việc hoàn thành.Thay đổi cách sống của bạn, hoạt động của bạn và bất cứ thái độ chính thống nào, và quyết định mục tiêu của bạn.Sau đó quyết định phương pháp làm việc rõ ràng.Bạn có rất nhiều nhiệm vụ phải làm, nhưng trong số đó bạn giữ một nhiệm vụ nhất định, sau đó bạn sẽ tiến bộ trong tương lai.Vô số đề xuất đến trước bạn.Bây giờ dành thời gian của bạn để thực hiện mong muốn nội bộ của bạn.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn nên tưởng tượng về tương lai và giữ một thế giới lâu dài.Bạn sợ mất rất nhiều khi quyết định về lợi ích thoáng qua.Bạn có những loại ước mơ khác nhau trong tâm trí của bạn.Điều này cũng tốt, nó không phải là một điều xấu khi mơ, nhưng đừng đưa ra quyết định về giấc mơ mà bạn thấy.Bạn từ bỏ những suy nghĩ bảo thủ của bạn.Cho đến nay, hãy xem xét bất cứ điều gì bạn đã làm trong quá khứ của bạn.Nếu bạn làm điều này, bạn sẽ có được kiến ​​thức đúng đắn phải làm gì trong thời điểm hiện tại.Nó là thích hợp cho việc này để tập trung vào mục tiêu của bạn và vững chắc hướng tới mục tiêu.\r\n\r\nĐôi khi một tình huống như vậy phát sinh trong cuộc sống của bạn mà bạn có rất nhiều sự gắn bó với ai đó.Đây là một loại vô đạo đức.Sự nhầm lẫn của bạn và những ý tưởng sai lầm được tạo ra trong tâm trí bạn là có trách nhiệm.Do đó, hãy ghi nhớ lựa chọn mới, luôn luôn tiếp tục hướng nội và hướng tới mục tiêu của bạn với một cách tiếp cận mới.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn có thể tính toán mọi nhiệm vụ trong cuộc sống của bạn và trước tiên là tổ chức hoàn toàn để bắt đầu bất kỳ chương trình nào.Nếu bạn không làm điều này, kế hoạch của bạn sẽ thất bại và sẽ có những tổn thất nặng nề.Thẻ này cho biết bạn chọn bất kỳ tùy chọn nào cho bất kỳ chương trình nào.Nếu bạn không chú ý đến những điều này, thì ước mơ và suy nghĩ của bạn sẽ không bao giờ trở thành sự thật.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "Oight of Cup",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "Trong bức tranh được in trong thẻ này, một người đang đi về phía núi.Tám cốc được đặt trong cùng một hàng đợi một cách có hệ thống phía sau anh ta.Mặt trăng xuất hiện hoàn toàn cho ăn trên bầu trời và cũng xuất hiện phần thứ tư.Nó chỉ ra rằng một cái gì đó đang kết thúc và một cái gì đó mới sẽ bắt đầu.Anh ta cũng đang chỉ ra sự cố tràn hoặc gian lận, v.v.",
        "card_description": "Thẻ này chỉ ra rằng bất cứ điều gì bạn xem xét, từ đó bạn mong đợi cao, bạn chắc chắn sẽ tìm thấy những điều đó, nhưng bạn thận trọng vì điều đó không có tham vọng cao.Nếu bạn sẽ rất quan tâm đến bất kỳ lĩnh vực hoặc bất kỳ vấn đề nào, thì bạn sẽ bị mất.Thay vào đó, thay vì chấp nhận từng đối tượng dễ dàng và dễ dàng, hãy xem một cái nhìn thoải mái.\r\n\r\nCho dù bạn phải tiến về phía trước hay không, bạn có thể đạt được thành công hay không, bạn có thể quyết định nó.Thời điểm hiện tại là thuận lợi cho bạn vì bất kỳ loại lợi nhuận và kết quả tốt nào, nhưng nếu bạn không thể tận dụng cơ hội, đã không hy sinh những ý tưởng cũ của bạn, thì bạn cũng đã mất đi những gì bạn đã nhận được Sẽ nảy sinh.Trong một thời gian dài, bạn đã chờ đợi bạn, bạn sẽ bị tước mất bản chất nhút nhát và thiếu tự tin.Kết quả sẽ là bạn sẽ không nhận được thành công và mục tiêu của bạn sẽ không được thực hiện.\r\n\r\nPhân tích thẻ này cho thấy bạn là một người rất tham vọng.Các loại suy nghĩ khác nhau phát sinh trong tâm trí của bạn, trong đó một số là tích cực và một số là tiêu cực.Bạn muốn đạt được mọi thứ cùng nhau bằng cách lừa dối hoàn cảnh hiện tại của bạn, nhưng bạn không nhận được thành công trong đó.Nếu bạn thực sự muốn thực hiện tham vọng của mình và cố gắng đạt được thành công một cách dễ dàng, thì bạn tiến về phía trước và đảm bảo mục tiêu của bạn là gì?Để đạt được mục tiêu, bạn phải rời khỏi bản chất cơ bản.Đúng là nếu bạn muốn lưu những gì bạn đã nhận được cho đến ngày và muốn tiến về phía trước, thì bạn phải thay đổi bản chất của mình.Để đạt được mục tiêu, hãy tiến lên phía trước với sự chăm chỉ và quyết tâm.Nếu bạn có những suy nghĩ tích cực bằng cách từ bỏ những suy nghĩ tiêu cực, thì mục tiêu của bạn không còn xa, nhưng vì điều đó bạn sẽ phải làm việc chăm chỉ.Thẻ này cũng chỉ ra rằng bạn sẽ phải đi du lịch quan trọng đến một nơi.Nó cũng có thể là bạn có một môi trường mới thoát khỏi môi trường hiện tại!Bạn không nên nhầm lẫn với những thay đổi trong môi trường.Đặt mục tiêu của bạn và làm việc chăm chỉ để đạt được mục tiêu đó, thì thành công không còn xa nữa.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn nên ghi nhớ những điều bạn được thông báo.Một cơ hội như vậy là có mặt cho bạn mà bạn có thể mua bất kỳ tài sản nào.Làm thế nào để cư xử trong bất kỳ chủ đề nào và nó sẽ có tác động đến bạn như thế nào, thực hiện các bước tiến bằng cách nghĩ về những điều này.Thẻ này cho biết bạn tiết lộ một cái gì đó.Để lại những lời của quá khứ, quyết định hướng của tương lai trong thời điểm hiện tại.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "Chín cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "Một người đàn ông đang ngồi trong thẻ này mặc quần áo đẹp.Cả hai tay anh đều bị trói.Chín cốc được đặt trong hình dạng của lệnh đằng sau nó.Người đó xuất hiện an toàn về thể chất và cảm xúc.",
        "card_description": "Chủ yếu là thẻ này là một thẻ để có được ý chí.Bất cứ điều gì bạn phải có được tốt và xấu và những gì bạn mong đợi, nó sẽ sớm được thực hiện.Về vấn đề này, bạn thậm chí sẽ không tưởng tượng được những gì bạn sẽ không tưởng tượng, ngay cả trong giấc mơ, thậm chí kết quả tốt hơn và điều kiện tốt là ở trước mặt bạn.Khó khăn của bạn sẽ được khắc phục theo cách này, bạn thậm chí không thể tưởng tượng được nó.Bạn sẽ xuất hiện sớm do hoàn cảnh của cuộc khủng hoảng hiện tại.Bạn cần rất nhiều kiên nhẫn trong bất kỳ chủ đề nào.Bất cứ quyết định nào bạn thực hiện trong các kế hoạch trong tương lai, hãy tiến lên bằng cách suy nghĩ rất cẩn thận.Thẻ này cho thấy dễ chịu, đáp ứng mong muốn và sự hài lòng trong cuộc sống.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn muốn thực hiện các mong muốn nội bộ của mình hơn.Kết quả bạn mong đợi để đạt được, cũng có cơ hội nhận được kết quả tốt.Bạn cần phải làm điều đó có các tùy chọn cho bạn thích nó.Chọn một tùy chọn và tiến hành làm việc trên nó.Điều quan trọng là anh ấy phải giữ suy nghĩ tích cực.Không bị vướng vào ảo tưởng của nhiều lựa chọn.Nếu bạn dành tất cả sức mạnh của mình để đạt được mục tiêu với quyết tâm, thì chắc chắn rằng bạn sẽ có được thành công rất nhanh.Quyết tâm của công ty là cần thiết để đạt được mục tiêu.Làm việc chăm chỉ là bắt buộc để đạt được thành công dự kiến ​​với quyết tâm.Thẻ này cũng chỉ ra rằng bạn rất ít chú ý đến niềm vui thể chất của bạn.Trong trường hợp không có niềm vui thể chất, tâm trí của bạn bị phân tâm, vì vậy bạn không cần phải coi thường hạnh phúc thể chất.Nếu bạn bước lên bước tiến bằng cách xem xét những điều này một cách cẩn thận, thì bạn có thể đạt được thành công như vậy, điều mà bạn sẽ không bao giờ tưởng tượng được.Tương lai của bạn là tươi sáng.Cố gắng tiến về phía trước với suy nghĩ tích cực.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Không có gì giống như đảo ngược trong thẻ này.Mọi thứ đều tích cực;Tuy nhiên, bạn được thông báo rằng bạn không hy sinh tình yêu của mình vì đã hoàn thành sự ích kỷ hoặc cho sự tiến bộ của bạn.Đừng từ bỏ sự gắn bó cảm xúc mà bạn có đối với gia đình hoặc người thân của bạn.Nếu bạn tiến lên bước tiến mà không suy nghĩ về sự kiên nhẫn và tự tin của bạn vào bất kỳ chủ đề nào, thì thành công sẽ được tìm thấy chắc chắn.Thẻ này biểu thị hạnh phúc, ý chí và sự hài lòng trong cuộc sống cho bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "Mười cốc",
        "card_category": "Cups",
        "card_translated_category": "Cốc",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "Một cặp đôi đẹp xuất hiện trong thẻ này.Anh ta có hai đứa con ngây thơ.Một ngôi nhà được nhìn thấy phía sau họ, được bao quanh bởi cây và nước.Một cầu vồng làm bằng những chiếc cốc đang mưa phù hộ cho gia đình đó từ trên trời.Cặp đôi đang bày tỏ lòng biết ơn đến cầu vồng bằng cách giơ tay.Cả hai đứa trẻ đang nhảy trước nhà.Chiếc cốc có thể được trao cho ai đó, vì vậy cực đoan là cảm thấy niềm vui của cao trào.",
        "card_description": "Thẻ này cho thấy tình yêu thực sự trong quan hệ.Điều này cho thấy một mối quan hệ rất vui vẻ.Nó có nghĩa là nói rằng bạn sẽ trải nghiệm niềm vui và hạnh phúc trong mọi người trong cuộc sống của bạn.Một mối quan hệ rất thỏa đáng sẽ được thiết lập tại nhà hoặc tại địa điểm việc làm hoặc giữa bạn bè.Nếu bạn có một doanh nghiệp, một công việc hoặc một nơi thuộc quyền sở hữu của bạn, bạn sẽ nhận được sự tôn trọng và tôn trọng ở mọi nơi.Câu hỏi thực tế, quan hệ và sức khỏe của bạn sẽ được bảo vệ.\r\n\r\nKhi phân tích thẻ này, có vẻ như mối quan hệ tình yêu của bạn có thể được thiết lập trong tương lai.Để tìm thấy niềm vui mà bạn nhìn ra và làm những tưởng tượng về nó;Niềm vui đó thực sự là trong nhà của bạn.Điều cần thiết là cho dù đó là một người bạn, bạn gái hay vợ liên quan đến bạn, hãy cố gắng xác định cô ấy.Nếu bạn nhận được thành công trong đó, thì phần còn lại của cuộc sống có thể rất vui.Ngoài ra còn có một nỗi sợ hãi về sự tan vỡ của các mối quan hệ trong tương lai.Kết quả là, bạn có thể thiêu đốt trong ngọn lửa của nỗi buồn và sự ăn năn, vì vậy hãy thận trọng.Nếu ai đó không bị mắc kẹt trong tình yêu giả, hãy giữ niềm tin vào mối quan hệ của bạn, thì mục tiêu không còn xa nữa.Thẻ này là một chỉ số thành công cho tương lai.\r\n\r\nTheo một cách nào đó, có thể nói bằng cách nhìn vào bức tranh được in trong thẻ này rằng bạn không có tham vọng nào;Nhưng đối với việc hoàn thành tham vọng, tất cả các yếu tố được yêu cầu phải có sẵn bên trong bạn.Để đạt được nó, bắt buộc phải quyết tâm và suy nghĩ tích cực bằng cách tạo ra các vấn đề tình yêu của bạn.Đôi khi những điều tiêu cực được bao gồm trong tâm trí của bạn.Để vượt qua nó, bạn phải thay đổi bản chất của bạn.Nếu chúng ta thay đổi suy nghĩ của bạn, thì con đường phía trước sẽ được nhìn thấy rõ ràng.Sau đó, tiến về phía trước với quyết tâm để thực hiện những kỳ vọng của bạn và sử dụng nó với suy nghĩ tích cực bằng cách duy trì các mối quan hệ tình yêu.Bạn có thể đạt được thành công dự kiến ​​trong tương lai.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này được thông báo rằng do quan hệ cảm xúc trong cuộc sống của bạn, sẽ có những cuộc cãi vã và các vị thần tự phát, v.v.Bạn phải tránh tất cả.Không bao giờ đến với những cảm xúc sai lầm của bất cứ ai.Không ủng hộ bất cứ ai với điều đó.\r\n\r\nNếu sẽ có rắc rối trong cuộc sống của bạn, thì hãy tìm một chẩn đoán và đối mặt với nó.Đừng chạy trốn khỏi các vấn đề cuộc sống của bạn và không thoát khỏi nó.Nếu bạn làm việc chăm chỉ với sự tự tin, nó sẽ có lợi cho bạn và kết quả sẽ có lợi cho bạn.\r\n\r\nThẻ này thông báo rằng sự hài lòng sẽ vẫn còn trong cuộc sống của bạn.Bạn sẽ nhận được sự hỗ trợ đầy đủ từ gia đình và bạn bè của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "Khóa thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "01_King of Swords.jpg",
        "card_content": "Một vị vua đang ngồi trên một ngai vàng trong thẻ này.Anh ta có một thanh kiếm trong tay phải và anh ta đang nhìn về phía trước.Có một môi trường bão tố đằng sau anh ta.Nhà vua hoàn toàn bình tĩnh và ổn định.Anh ấy có tình yêu cho sự thật và công lý.Anh ấy có một cam kết với tình bạn.Anh ta làm công lý nghiêm ngặt mà không thiên vị.",
        "card_description": "Thẻ này là một biểu tượng của nam tính.Điều này dẫn đến sức mạnh, nhưng thẻ này có hại.Nó cũng có hại.Một người như vậy có thể rất kỷ luật, cảm động và hợp lý, nhưng tính cách của anh ta là thực tế.\r\n\r\nNếu một người như vậy gắn liền với bạn, thì những gì người đó muốn làm với bạn, anh ta dường như không thể thoát khỏi ý định và ý định của mình.Nhiều lần một người như vậy trở thành một người bạn rất tốt.Bạn trở thành thân thiện của bạn, nhưng đột nhiên anh ta cũng có thể trở thành kẻ thù cực đoan của bạn.Nếu có vấn đề về một tình huống, thì thẻ này thông báo rằng bạn nên chăm sóc cơ hội mới đến trước mặt bạn.Giữ sự hiểu biết của bạn rõ ràng và nếu bạn cư xử phù hợp, bạn sẽ thành công.Thẻ này cung cấp thông tin như vậy rằng một người đàn ông rất tham vọng có thể trở thành kẻ thù khủng khiếp của bạn.Bạn có thể gây ra vấn đề trong kinh doanh và trong quan hệ nội bộ của bạn.Có thể anh ta đang làm hại bạn.Nếu bạn là phụ nữ, thẻ này chỉ ra rằng bạn không có bất kỳ mối quan hệ nào với người đó.Người đó có thể đáng tin cậy.Anh ta cũng có thể làm hại bạn về thể chất.Thẻ này cho thấy nỗi buồn, lo lắng và thiệt hại về thể chất.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn rất linh mục và đầy sức mạnh, nhưng đồng thời thẻ cũng chỉ ra rằng bạn là một người có kỷ luật mặc dù bản năng của chapal.Thẻ này cũng chỉ ra rằng tham vọng của bạn rất mạnh.Dù việc làm và kinh doanh là doanh nghiệp của bạn, nhiều loại vấn đề có thể được tạo ra sau.Nếu bạn muốn tránh những tổn thất, thì bạn được thông báo rằng bạn không nên có bất kỳ mối quan hệ nào với một người có thể làm hại bạn.Nếu một người đáng tin cậy đi vào cuộc sống của bạn, thì anh ta có thể gây ra tổn thất về thể chất cùng với tổn thất tài chính.Mặc dù bộ não của bạn rất tràn đầy năng lượng, bạn vẫn phạm sai lầm khi nhận ra con người, do vấn đề phát sinh trước mặt bạn, nếu bạn muốn thoát khỏi những vấn đề như vậy, sau đó xác định với suy nghĩ tích cực và xác định mục tiêu của bạn tiếp tục tiến về phía trước.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng một người như vậy có thể ngu ngốc và không quan tâm.Anh ta vẫn ở trong kỷ luật với người khác, nhưng suy nghĩ của anh ta không bị kỷ luật.Bộ não của một người như vậy rất mạnh mẽ, nhưng cảm giác của anh ta hoàn toàn ích kỷ.\r\n\r\nThẻ này chỉ ra rằng bạn sẽ là công lý và bạn có thể lên đến hội nghị một lần nữa bằng cách vượt qua tất cả các rào cản.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "Nữ hoàng kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "Một nữ hoàng xinh đẹp trong thẻ này được ngồi trên ngai vàng.Ông được trang bị các thiên thần và diều.Rani có một thanh kiếm đứng trong một tay và bằng tay kia, cô đang chỉ vào ai đó.Khuôn mặt của anh ấy là nghiêm túc.Cô ấy đã trải qua nỗi đau buồn và cô ấy chịu đựng những đau khổ của mình một cách âm thầm.",
        "card_description": "Thẻ này cho thấy một người phụ nữ hoặc một người có sức mạnh và sức mạnh.Người đó có thể rất ích kỷ và làm và làm tâm trí của mình.Người đó rất tàn nhẫn, tàn nhẫn và ích kỷ.\r\n\r\nThẻ này chỉ ra rằng tổn thất cá nhân của bạn đã được thực hiện.Bất kỳ người cầm quyền nào cũng có thể gây ra thiệt hại cực độ.Cảm xúc của bạn có thể bị hư hại và bạn có thể thoát khỏi bên trong.Nếu bạn là nam giới, thì hãy phá vỡ mối quan hệ với một người như vậy với tính cách như vậy.Có vẻ như người phụ nữ giúp bạn nhiều hơn, nhưng thực tế nó không phải như vậy.Cô ấy chỉ sử dụng bạn.Người bạn coi là bạn của bạn có thể phản bội bạn.Nếu có bất kỳ khác ngoài bạn về vấn đề này, thì thẻ này cho biết nỗi buồn, phân tách mối quan hệ, hợp lệ, v.v.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy người có sức mạnh và sức mạnh có tính chất rất ích kỷ.Nó sẽ có lợi cho bạn khi từ bỏ một người như vậy.Đừng vội về bất kỳ kế hoạch nào bạn lên kế hoạch và để lại suy nghĩ hẹp hòi.Hầu hết các bạn đều gặp rắc rối bởi bản chất rất ích kỷ.Bạn muốn những gì bạn nghĩ và bất cứ điều gì bạn nói, mọi thứ xảy ra, nhưng cảm giác này sẽ phải từ bỏ.Thẻ này chỉ ra rằng bạn đã phải chịu nhiều thiệt hại hơn trong quá khứ.Bạn tin vào một người muốn có được mọi thứ dựa trên sức mạnh và sức mạnh của mình.Nếu một người như vậy đến trong cuộc sống của bạn, anh ta có thể lạm dụng suy nghĩ của bạn.Tốt nhất là tránh xa một người như vậy.Thẻ này cũng chỉ ra rằng bạn đã mất rất nhiều trong quá khứ.Để có được nó, bạn cần một sự tự tin mới và một kế hoạch mới.Do đó, hãy rất cẩn thận về bất cứ công việc nào bạn đảm nhận trong tay.Đừng tin ai đó làm bạn bối rối với sự nhổ nước bọt của bạn và chứng minh sự ích kỷ của bạn.Để tiến về phía trước trong cuộc sống và để lấy lại danh tiếng bị mất của bạn.Hãy quyết tâm với suy nghĩ tích cực, chỉ sau đó bạn có thể đạt được mục tiêu của mình.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn không thể tiến triển tại thời điểm này dựa trên kinh nghiệm trong quá khứ của bạn.Thẻ này cảnh báo rằng bạn để lại suy nghĩ hẹp hòi và từ bỏ sự tức giận nhất thời.Bạn phải tránh xa một người phụ nữ hoặc người đàn ông với những kẻ độc ác, tội lỗi, thủ thuật và tư duy bẩn thỉu.Thẻ này chỉ ra rằng một người duy nhất có thể giúp bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "Đêm của kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "Trong thẻ này, một thanh niên xinh đẹp đang chạy một con ngựa ở khu vực nông thôn với tốc độ nhanh chóng.Anh ta có một thanh kiếm trong tay phải.Cây bị uốn cong do gió mạnh phía sau anh.Cơ thể trẻ đó là trung tâm của sự hấp dẫn và tình yêu của tất cả.Tuy nhiên, anh ta có thể trở nên rất tàn nhẫn và có thể làm hại người khác vì đã hoàn thành sự ích kỷ của mình.",
        "card_description": "Người đã được hướng dẫn trong thẻ này có thể từ 21 đến 35 tuổi.Người đó có thể làm tổn thương bạn đến độ sâu bên trong.Nếu bạn có một đối thủ cũ hoặc sự thù hận cũ với ai đó, thì hãy chuẩn bị để tránh nó.Thẻ này cung cấp thông tin về sự hủy diệt và cái chết, v.v.Bất kỳ người trẻ lừa đảo nào cũng sẽ bước vào cuộc sống của bạn, người có thể có một tinh thần rất ích kỷ và có thể trở thành một trọng lượng cho bạn.Bạn có thể phản đối một người như vậy hoặc làm theo những gì bạn phải làm bằng cách đến nhà của họ.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn rất buồn từ bên trong rằng sự thất vọng luôn có thể nhìn thấy trên khuôn mặt của bạn.Có thể là một người bạn cũ của bạn đã trở thành đối thủ của bạn và để tránh nó, bạn nghĩ rằng các loại thủ thuật khác nhau, nhưng không có hình ảnh nào rõ ràng trước mặt bạn.Thẻ này cho thấy sự hủy diệt và cái chết cho bạn.Trong tương lai, ai đó sẽ bước vào cuộc sống của bạn, người có thể rất ích kỷ.Người đó sẽ dần dần trở thành gánh nặng cho bạn.Để tránh nó, bạn phải là một cảnh báo nội bộ.Thẻ này chỉ ra rằng có khả năng mất mát cá nhân của bạn trong tương lai.Một người có sức mạnh và vị trí trong tay anh ta có thể chứng minh cho bạn.Nếu bạn là phụ nữ, thì hãy biết rất nhiều đến nỗi những gì bạn coi là bạn bè có thể lừa dối bạn.\r\n\r\nThẻ này thông báo cho bạn rằng bạn luôn đau khổ do những trải nghiệm trong quá khứ của bạn.Bạn không nghĩ đến sâu về bất kỳ kế hoạch hoặc bất kỳ lựa chọn nào.Nó bị phân tâm nhiều lần.Bạn được cảnh báo để tránh những người độc ác và thủ thuật như vậy.Nếu bạn là nam giới, hãy giữ cho phụ nữ không có đặc tính tách biệt với bạn.Thẻ chỉ ra rằng trong tương lai bạn có thể tìm thấy một người sẽ hiểu cảm xúc của bạn và mở rộng bàn tay giúp đỡ cho bạn.Nếu điều này là có thể, chắc chắn rằng với sự giúp đỡ của người đó, bạn có thể đến đích.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng một tình huống rất tốn kém có thể phát sinh cho bạn.Bạn đã được chứng minh là yếu đuối và bị đánh bại tại nơi đó, bạn đang ở bất kỳ bài đăng, lãnh đạo trong bài hoặc người đứng đầu một nhóm hoặc ở một vị trí rất lớn.\r\n\r\nBạn không phải tự hào về bất kỳ loại nào.Không bao giờ thể hiện sự ngu ngốc.Luôn luôn ghi nhớ phía sau bạn và nhận thức được cuộc khủng hoảng sắp tới.Ai đó có thể chơi trò chơi đôi với bạn.Nếu bạn chăm sóc nó, bạn có thể sống sót.Thẻ này thông báo rằng ai đó hoặc bất kỳ sự cố nào như vậy đang xảy ra trong cuộc sống của bạn, điều mà bạn không mong đợi.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "Trang của kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "Trong thẻ này, một chàng trai trẻ đứng trên một vùng đất gập ghềnh.Anh ta cầm thanh kiếm trong tay theo cách mà anh ta sẵn sàng đối mặt với một cuộc tấn công.Anh ấy đã sẵn sàng để bảo vệ chính mình.Quần áo của anh ấy có màu tím sẫm.Đó là một biểu tượng của trí thông minh và công lý.Vải nâu là biểu tượng của môi trường lạnh.Người nhìn thấy trong hình là thông minh cũng như rất khủng khiếp.Anh ta không có liên quan đến cảm xúc của người khác.",
        "card_description": "Có thể được giảm.Người xuất hiện trong thẻ này, một người rất nhiệt tình và vội vàng, đã 21 tuổi.Dù nguy hiểm ở phía trước, người đó luôn sẵn sàng đấu tranh.Những cá nhân như vậy luôn luôn cho mình tầm quan trọng.Họ có niềm tin mạnh mẽ vào tâm hồn của họ.Bạn bè của một người như vậy có thể là những kẻ đạo đức giả.Thẻ này cho thấy một chuyến đi hàng không hoặc hành trình nước ngoài ở đâu đó.Trong một thời gian dài, người đã cố gắng biết tin tức về chủ đề này hoặc đang chờ bất kỳ kết quả nào, sẽ sớm được nhận.Nếu vấn đề của bạn là từ việc làm, thì bạn có thể có một đề xuất việc làm từ một người.Có thể bạn cũng nhận được hợp đồng của nó.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn có thể có cơ hội cho một hành trình quan trọng trong tương lai.Bạn có thể tìm thấy một người sẽ chứng minh là hữu ích trong việc làm của bạn.Thẻ này cũng cảnh báo bạn không nên vội vã đưa ra quyết định quan trọng.Bản chất của bạn rất năng động.Do đó, bạn không nên hỗ trợ một người vội vàng, bản ngã và tin vào Mật tông.Một người như vậy cũng có thể lừa dối bạn.Bất cứ quyết định nào bạn đưa ra, bạn nên luôn luôn cẩn thận.Trước khi tin vào một người như vậy, hãy đưa anh ta tốt.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này cho thấy sự vội vàng, di động và sẵn sàng để hoàn thành công việc.Nếu bạn muốn thông tin cho những gì bạn muốn và đề cập đến một người trong đó, thì hãy hiểu rằng người đó cũng có thể là một kẻ lừa đảo, kiêu ngạo và Mật tông.Một người như vậy có thể làm phiền bạn một cách tồi tệ và đau buồn.Nếu một người không được đề cập, một số tin xấu có thể được tìm thấy sau một thời gian.Một sự phản đối và bệnh tật cũng có thể đến.\r\n\r\nNhìn vào thẻ này, nó chỉ ra rằng ý định của ai đó đối với bạn là xấu.Ai đó đang theo dõi bạn.Hãy tự cứu mình khỏi nó.Nếu bạn thực hiện một sự chuẩn bị đặc biệt, muốn đầu tư về tài chính, muốn thực hiện một công trình mới, sau đó nếu tất cả các chế phẩm được hoàn thành cho đến cuối cùng, sau đó hãy cẩn thận.Đột nhiên mọi thứ có thể bị phá hủy.Ngay khi bạn tiến về phía trước, bạn nên tiếp tục chú ý đến liên tục;Bởi vì một sự cố không ngừng có thể xảy ra phía sau bạn hoặc một người có thể làm hại bạn.Bạn luôn cẩn thận.\r\n\r\nThẻ này chỉ ra rằng tình huống của bạn sẽ cải thiện hoặc bất kỳ giải pháp nào sẽ được tìm thấy.Đối với điều này, bạn phải đưa ra một quyết định khôn ngoan và luôn thận trọng.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "S của thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "Trong thẻ này, một tay ra khỏi những đám mây được nhìn thấy với hai sọc với một thanh kiếm.Có một vương miện xung quanh thanh kiếm.Vương miện đó là một chỉ số về lợi nhuận và tiến bộ.Một diễn viên của cây ô liu xuất hiện treo trên vương miện.Ông là một chỉ số của hòa bình.Ở phía bên kia, một chiếc lá của dây được treo trên vương miện.Anh ấy là một biểu tượng của chiến thắng.Sáu lá xuất hiện ở phần trên của thanh kiếm.Họ tượng trưng cho công đức, sự hài hòa và kiến ​​thức.Một dòng sông và núi xuất hiện trong nền.",
        "card_description": "Đã chinh phục mạnh mẽ.Thẻ này cho thấy sự can đảm mới, chiến đấu mới thẻ này, cho thấy rằng bạn đã buộc và chỉ ra cuộc đấu tranh mới.Hãy chắc chắn làm bất cứ điều gì bạn phải làm và sau đó ngay lập tức bắt đầu làm việc với nó.Ngay cả sau đó, không bao giờ dám làm công việc ngoài khả năng của bạn.Giữ cảm xúc của bạn và trách nhiệm của bạn trong tầm kiểm soát.Để hoàn thành bất cứ mục tiêu nào bạn đã sửa chữa, hãy đặt tất cả các loại sức mạnh trong công việc.Nếu bạn làm điều này, Vijay chắc chắn sẽ được lấy.\r\n\r\nPhân tích hình ảnh được in trong thẻ được trình bày cho thấy giá trị của tính cách của bạn.Mong muốn của bạn là đạt được thành công bằng cách mạnh mẽ hoặc chinh phục ai đó mà không phải vật lộn hoặc làm mọi thứ mà không làm việc;Nhưng điều này là không thể.Nếu bạn thực sự phải giành được doanh nghiệp của mình hoặc trong bất kỳ lĩnh vực nào, thì hãy phân tích quá trình của nó trước nó.Sau này, để đạt được các mục tiêu đặt ra, hiểu những trở ngại đang cản trở.Sau đó tiến hành đạt được mục tiêu với một sức mạnh mới và sự tự tin mới.Nếu một người như vậy tiếp xúc với bạn, người biết điểm yếu của bạn, thì bạn được thông báo rằng hãy tránh xa một người như vậy.Đấu tranh liên tục để đạt được thành công.Nếu không, những gì bạn muốn nhận được sẽ cách xa bạn.Bạn có sự tự tin, chủ nghĩa lý tưởng, công lý, chính sách và nguyên tắc;Vậy thì nỗi sợ của bạn là gì?Để có được chiến thắng, bạn phải loại bỏ các rào cản đứng trước mặt bạn và cùng với nó, bạn phải làm việc chăm chỉ để chứng minh mục tiêu của mình bằng cách thu thập sức mạnh của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này là một kết quả có hại cho bạn.Sẽ có căng thẳng, lo lắng và lo lắng trong quan hệ.Sự khác biệt trong các ý tưởng lẫn nhau sẽ tăng lên và do đó sẽ có xung đột.Sẽ thiếu sự bình đẳng trong suy nghĩ.Vì bất kỳ lý do nào, sẽ có một sự khác biệt trong quan hệ cảm xúc.Ngoài ra còn có một dấu hiệu thay đổi với điều đó.Do đó, hãy xem xét nó một cách hòa bình trước khi đưa ra bất kỳ quyết định.Có thể bạn nhận được thành công bằng cách làm điều này.Bạn không xem xét sự hoàn hảo trong công việc của bạn.Tiếp tục di chuyển công việc của bạn về phía trước.Thẻ này cung cấp thông điệp về sức mạnh.Loại bỏ sức mạnh bằng cách loại bỏ các rào cản có mặt trước mặt bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "TU của thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "Nó xuất hiện.Anh ta bị bịt mắt.Nó chỉ ra rằng người phụ nữ không thể nhìn thấy tình hình hiện tại của mình.Anh ta có hai thanh kiếm trong tay, mà anh ta có giữ rất ổn định với sự cân bằng.Biển nằm ở phần sau là biểu tượng cho cảm xúc của người phụ nữ và sự kiên trì của cô ấy.Một Chandra bán xuất hiện ở phần trên.Nó chỉ ra Spit.Nó có nghĩa là bạn đang vượt qua trong một tình huống khủng khiếp và bây giờ bạn không thể hiểu phải làm gì.Kết quả là, bạn đang cố tình sơ suất đối với các mặt hàng như vậy.Cũng có một cảm giác trong tâm trí bạn rằng nếu mục tiêu hướng tới hoàn cảnh không được đặt ra, thì vấn đề sẽ biến mất.",
        "card_description": "Thẻ này xuất hiện có lợi cho bạn.Nó thông báo tình bạn và tổ chức.Bạn sẽ phải đưa ra một quyết định quan trọng trong tương lai.Bạn có thể có một tình bạn dày đặc với ai đó, nhưng với điều đó bạn phải cư xử cẩn thận.Bạn sẽ luôn phải cẩn thận trong thực tế.Để mối quan hệ của bạn vẫn còn.Trước khi đưa ra bất kỳ quyết định nào, bạn phải quan tâm rằng quyết định của bạn không nên bị hư hại bởi quyết định của bạn.Trong kế hoạch của bạn, trong doanh nghiệp của bạn, hành vi của bạn sẽ phải được thực hiện rất nhiều.Sau đó, bạn có thể tiến về phía trước.Bạn cũng sẽ phải thỏa hiệp ở đâu đó.Bất cứ lựa chọn nào bạn sẽ phải đối mặt, chỉ có một trong số họ sẽ phải được yêu thích.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy các sự kiện xảy ra trong tương lai của bạn sẽ chứng minh là có lợi cho bạn.Bạn phải đưa ra một quyết định quan trọng cho tương lai.Cũng có thể trong tương lai bạn tìm thấy một người sẽ chứng minh là rất hữu ích và hữu ích cho bạn.Bất cứ lựa chọn nào bạn tìm thấy hoặc bất kỳ kế hoạch nào bạn thực hiện, bạn phải có được thông tin tốt.Sẽ có nhiều loại khó khăn trong con đường của bạn, nhưng bạn không nên bị phân tâm bởi nó.Nếu bất kỳ trở ngại hoặc bất kỳ trở ngại nào phát sinh, hãy tìm một giải pháp với trí thông minh.Sẽ là tốt khi bạn tập trung sự chú ý của bạn vào cùng một lựa chọn.Bạn sẽ bị vướng vào nó bằng cách cùng nhau thực hiện nhiều lựa chọn.Trong tình huống như vậy, một người có thể lừa dối bạn nhân danh sự giúp đỡ hoặc tình bạn.Thay vì tránh xa nó, bạn tìm ra giải pháp cho trách nhiệm của mình thay vì tránh xa nó, nhưng bạn sẽ luôn phải giữ cảm xúc của mình một bên và có những suy nghĩ tích cực.Bạn phải tiến lên phía trước với quyết tâm và luôn phải giữ một tầm nhìn về thực tế.Nếu bạn lấy những thứ này trong cuộc sống của bạn, thì trong tương lai, chắc chắn rằng bạn sẽ nhận được chiến thắng và bất cứ điều gì bạn muốn làm, bạn sẽ nhận được thành công trong đó.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bất kỳ mối quan hệ tốt nào bạn thiết lập và nó phát triển và tiến về phía trước, nó cũng có thể kết thúc sớm.Do đó, bạn phải rất cẩn thận trong các mối quan hệ của bạn đến nỗi nó không phá vỡ.Sau đó, quyết định của bạn được đưa ra có thể khiến anh ta.Những người khác có thể không trở nên xác thực với bạn, nhưng bạn phải duy trì sự xác thực đối với bạn.Bạn cũng có thể bị lừa trong tương lai.Nhiều loại cáo buộc cũng có thể được thực hiện.Vì vậy, bạn phải cẩn thận cho điều đó.Thẻ này chỉ ra rằng sự cân bằng chắc chắn sẽ được thiết lập trong cuộc sống của bạn.Bạn sẽ phải đối mặt với một tình huống tốt về sức mạnh của lòng can đảm và sự tự tin của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "Ba thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "Một bức tranh trái tim xuất hiện trong thẻ này, trong đó ba thanh kiếm được nhìn thấy bị xâm nhập.Có mưa và mây ở phần sau của nó.Một biểu tượng của mùa bão như vậy là một biểu tượng của cảm xúc.Điều này cho thấy rất buồn, cãi nhau và nước mắt lẫn nhau.Tình huống này đã phát sinh do ngắt kết nối hoặc người yêu nghiêm ngặt.Thẻ này cho thấy sự phản bội trong cuộc sống cá nhân hoặc chuyên nghiệp.Bất kỳ bệnh liên quan đến tim, bệnh tim hoặc phẫu thuật, vv đều được chỉ định.",
        "card_description": "Thẻ này chỉ ra rằng trong thời gian hiện tại bạn đang trải qua những tình huống khó khăn.Trong tình huống như vậy, bạn phải có một tinh thần mạnh mẽ.Đối mặt với bất kỳ hoàn cảnh nào phát sinh trong cuộc sống.Thẻ này chỉ ra sự ngắt kết nối và tam giác pranay.Bạn sẽ trải nghiệm sự cô đơn.Bạn càng tự do và rõ ràng, sự căng thẳng của các mối quan hệ của bạn sẽ bị giảm bớt và sự khác biệt cũng sẽ được loại bỏ.Đừng đi sâu về mặt cảm xúc trong bất kỳ môn học nào, nếu không sức khỏe của bạn sẽ bị ảnh hưởng.Vì vậy, bạn phải thực tế.Nếu bạn thực hiện loại biện pháp phòng ngừa này, thì tiến trình của bạn là có thể.\r\n\r\nThẻ này hoàn toàn liên quan đến bệnh tim.Nó chỉ ra rằng nếu bạn phải đối mặt với những khó khăn trong các mối quan hệ, thì có thể chẩn đoán nó.\r\n\r\nKhi phân tích hình ảnh được in trong thẻ này, có vẻ như tham vọng của bạn rất mạnh mẽ.Cùng với điều đó, có đủ sức mạnh và giao tiếp năng lượng trong bạn, do đó, niềm đam mê của bạn được thức dậy càng sớm càng tốt.Kết quả của điều này là bạn vội vàng vội vàng mà không cần suy nghĩ.Cùng với đó, triệu chứng tốt lành là bạn là một người duy tâm, công bằng và chính sách.Tinh thần mới và tình yêu mới đang bước vào cuộc sống của bạn.Tính cách của bạn chứa đựng chủ nghĩa lý tưởng, công lý và tinh thần rõ ràng.Trong tương lai, bạn đầy lòng can đảm và sức mạnh không giới hạn để đấu tranh.Trước bất cứ điều gì bạn phải làm, bạn nên đặt mục tiêu xác định bằng cách giữ mọi khía cạnh tốt trong ý tưởng, chỉ sau đó tiến về phía trước.Quyết định vội vàng có thể chứng minh gây tử vong.Cùng với đó, bạn được thông báo với thẻ này để kiểm soát cảm xúc của bạn và từ bỏ thói quen táo bạo và vội vàng.Nếu bạn đưa ra quyết định như vậy, thì trong tương lai, thành công sẽ hôn vào bước của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng trong thời gian hiện tại, bạn sẽ được kết nối với các tình huống khó khăn.Đối với điều này, bạn được thông báo rằng bất cứ tình huống nào xảy ra trong cuộc sống, phải đối mặt với nó một cách chắc chắn.Thẻ này cũng chỉ ra rằng có ba tính cách trong cuộc sống của bạn, mà bạn có cảm giác tình yêu trong trái tim mình.Nói cách khác, bạn đang đứng ở vị trí của Pranayatrikon.Trong tình huống như vậy, bạn trải nghiệm sự cô đơn.Do đó, bạn được thông báo rằng bạn nên giữ một quyền truy cập được giải phóng và rõ ràng thông qua Pranayatrika này.Không loại bỏ bất cứ thứ gì trong sâu thẳm trái tim của bạn, nếu không nó sẽ có ảnh hưởng xấu đến sức khỏe của bạn.Bạn áp dụng một cách tiếp cận thực tế.Con đường tiến bộ sẽ rõ ràng cho bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "Bốn thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "Trong thẻ này, một phong kiến ​​đã ngủ một phần.Tay anh được kết nối trong tư thế cầu nguyện.Ba thanh kiếm đang treo trên đầu anh ta và thanh kiếm thứ tư đang nằm cạnh bữa tiệc.Nhìn vào cửa sổ, người ta thấy rằng nó là một arogya dham (bệnh viện).Nơi bệnh nhân phân rã được điều trị.",
        "card_description": "Thẻ này chỉ ra rằng bạn phải thiết lập bản thân theo một cách mới bằng cách chịu đựng tất cả các loại thiệt hại, nhưng bạn phải cẩn thận hơn trong đó.Bạn phải bình tĩnh, nhưng hãy tiếp tục sẵn sàng và chuẩn bị như một người lính.Bất cứ công việc nào bạn đảm nhận trong tay, hoàn thành nó một cách bình tĩnh và cân bằng.Nếu bạn làm bất kỳ sự kiện nào một cách cẩn thận, thì bạn chắc chắn sẽ nhận được thành công.Bạn cần phải có hòa bình và kiên nhẫn trong các tình huống khủng hoảng hiện tại lâu dài.Nếu bạn làm điều này, thì bạn sẽ ra khỏi hoàn cảnh buồn của mình.Tình hình hiện tại báo cáo không lành mạnh cho bạn.Bạn phải cẩn thận trong cả điều kiện tài chính và tinh thần.Bạn có thể nhận được sự giúp đỡ của một người đi qua trong một tình huống khó chịu.Bạn có thể trở nên hữu ích trong sự đau khổ của anh ấy.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng bạn bắt đầu làm việc vội vàng mà không cần suy nghĩ về bất kỳ lựa chọn nào đến trước mặt bạn.Bạn không nhận thức được sự thay thế và mục tiêu của bạn mà không hiểu và tác hại do nó gây ra.Đây là lý do tại sao trong một thời gian dài, bạn đã chịu đựng được một mất mát khác sau một mất mát.Đây là lý do tại sao bạn luôn trải qua căng thẳng tinh thần.Tác dụng phụ của nó là sức khỏe của bạn không tốt.Hiệu ứng thứ hai là bạn cũng đang chịu đựng tổn thất tài chính và tình hình tài chính của bạn đã xấu đi vào thời điểm này.Kết quả của điều này là bạn bị mắc kẹt trong trái phiếu của loại.Nếu bạn muốn đạt được thành công, trước tiên bạn phải tập trung vào sức khỏe của mình.Không có biến chứng tinh thần và chọn một lựa chọn và làm việc trên nó.Hãy xem xét từng khía cạnh một cách kiên nhẫn và tiến về phía trước với suy nghĩ tích cực.Bạn sẽ phải đấu tranh rất nhiều để đạt được mục tiêu.Trong tình huống như vậy, hãy cam kết tiến về phía trước với tinh thần mạnh mẽ mà không mất tự tin.Nếu bạn chú ý đến cảnh báo này, thì bạn chắc chắn sẽ nhận được thành công và tất cả những khó khăn sẽ biến mất.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng những giấc mơ sai trong tâm trí của bạn.Ngoài ra còn có một dấu hiệu của bệnh rất nhanh.Vấn đề sẽ phát sinh trong một thời gian ngắn.Bạn có thể mất cơ hội bạn nhận được do tự tin quá mức.Bạn sẽ vẫn ở trong mối quan hệ của bạn, cảm giác, kinh doanh hoặc bất kỳ loại trái phiếu nào và sẽ nằm trong giới hạn của bạn.\r\n\r\nThẻ này cho biết để có được lợi ích sức khỏe cho bạn.Bạn dành nhiều thời gian hơn trong các công việc hàng ngày, đây là những gì được thông báo với thẻ này.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "Năm trong số thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "Một người xuất hiện trong thẻ này, người đã đưa mặt đất xuống đất trong tay phải.Trong khi thanh kiếm bắt ở tay trái xuất hiện trên vai anh.Một hòn đảo xuất hiện ở phần sau của nó.Trời nhiều mây.Hai người khác đang đi ra biển.Có hai thanh kiếm nằm trên cát lan rộng bên dưới.Người đang theo dõi những người đi ra biển rất cẩn thận.Anh ta phải chộp lấy thanh kiếm của những người đó hoặc có thể đã đánh bại anh ta trong chiến tranh.Không có giải pháp nào khác ngoài việc chấp nhận sự xúc phạm thất bại cho cả hai người đó.",
        "card_description": "Thẻ này là một chỉ số của sự bất hạnh.Nó cũng là tiêu cực cùng với điều đó.Nó có sự thất vọng và lo lắng.Nhìn vào điều này, dường như thiếu sự kiên trì.Nó chỉ ra nghèo đói, phá hủy và lãng phí.Sẽ có thất bại xấu trong tất cả các kế hoạch, công việc, hệ thống hoặc bất kỳ trường hợp nào của bạn.Bạn không cần phải chạy trốn khỏi bất kỳ tình huống nào được tạo ra trong đó, nhưng để đối mặt với nó.Nếu bạn muốn nhận được một số cứu trợ từ tình hình hiện tại của bạn, thì hãy thử tốt như bạn có thể càng tốt, vì bạn có thể thoát khỏi tình huống xấu này.\r\nSau khi phân tích thẻ này, hình ảnh chính xác của bạn xuất hiện.Bạn được bao quanh bởi nhiều sự thất vọng tại thời điểm này.Do đó, có sự bao gồm sự lo lắng trong bản chất của bạn.Cùng với đó, bạn đang phải đối mặt với tình hình thiếu kinh tế, khó khăn và hỗn loạn.Có một bác sĩ phẫu thuật của nỗi buồn và lòng trắc ẩn trong cuộc sống của bạn.Có thể bạn phải đối mặt với một tình huống xúc phạm.Do đó, bạn được thông báo rằng tuân theo các quy tắc, hãy làm công việc của bạn một cách cẩn thận bằng cách di chuyển với mọi người.Đối với điều này, bạn không cần phải đi xa, nhưng sử dụng tính xác thực và lòng tốt của bạn đúng cách.Tương lai của bạn là tươi sáng.\r\n\r\nNó sẽ phù hợp để bạn cố gắng tiến lên phía trước với sự hợp tác của nhau bằng cách di chuyển trong tình huống như vậy nếu một tình huống lạm dụng xảy ra và bạn phải tách biệt với người khác.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng có khả năng đau buồn, cảm giác và lòng trắc ẩn trong cuộc sống của bạn.Có thể, bạn cũng có thể bị phỉ báng và có thể bị xúc phạm.Cùng với đó, có khả năng hủy diệt và tổn thất nặng nề dưới hình thức này hay hình thức khác.Kẻ thù ẩn giấu của bạn có thể gây hại nặng nề cho bạn.Tình huống như vậy có thể được tạo ra trước mặt bạn, điều này sẽ phá vỡ lòng can đảm của bạn.Kết quả là bạn sẽ cảm thấy trong tình trạng xúc phạm.Trong một thời gian, kẻ thù ẩn giấu của bạn có thể đứng, do đó có khả năng thất bại của bạn.Tránh xa tranh luận.Nếu không danh tiếng của bạn có thể gây hại.Mặc dù khả năng của một giải pháp trong tình huống này, không ai sẽ hỗ trợ bạn.Do đó, nó sẽ phù hợp để bạn giữ cho suy nghĩ của bạn thuần khiết và làm cho bản thân xác thực.\r\n\r\nThẻ này chỉ ra rằng thất bại của bạn là có thể trong các kế hoạch trong tương lai.Bạn để lại cái tôi sai của bạn và chấp nhận ranh giới của bạn trước khi thực hiện các bước tiếp theo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "Sáu thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "Trong thẻ này, một thủy thủ đang đưa một người phụ nữ đau buồn và con của cô ấy trên một chiếc thuyền và đưa họ về phía bờ sông.Ở một bên của thuyền, nước đã trở nên rất bão, trong khi nước ở phía bên kia là bình tĩnh.Sáu thanh kiếm đang đứng trên thuyền.Những thanh kiếm đó tượng trưng cho những khó khăn và bất hạnh trong cuộc sống của bạn.",
        "card_description": "Thẻ này chỉ ra rằng vết thương của bạn đang chuẩn bị chữa lành.Đặt cược xuống cấp của bạn sắp được cải thiện.Bạn sẽ dần dần thành công trong kế hoạch của mình.Thẻ này cho bạn thấy một chuyến đi trong tương lai.Có thể, có một đề xuất về tình yêu của ai đó hoặc có khả năng đến.Lo lắng của bạn là một dấu hiệu của việc loại bỏ.Mặc dù cuộc khủng hoảng trước mặt bạn là nhiều hơn, nhưng bạn đã chuẩn bị tinh thần để thoát khỏi nó.Có thể có một hành trình ở đâu đó trong cuộc sống của bạn, nhưng không có nơi nào cho vị trí của anh ấy và dừng lại.Có thể có một sự thay đổi như vậy trong tính cách, cuộc sống hoặc tình huống của bạn, có tác động ngoài trí tưởng tượng của bạn.Cũng có thể thay đổi có thể xảy ra một cách kỳ lạ.Thẻ này cho thấy hy vọng sau khi tìm thấy thất bại.\r\n\r\nCác sự thật xuất hiện khi phân tích hình ảnh được in trong thẻ này cho thấy bạn sẽ phải đi đâu đó.Tin thú vị cho bạn là một đề xuất của tình yêu cũng có thể đến bởi ai đó.Trong thời điểm hiện tại bạn lo lắng hơn.Bạn phải được chuẩn bị tinh thần để được tự do khỏi điều đó.Để thoát khỏi bất kỳ hoàn cảnh bất lợi nào phát sinh trước thời điểm hiện tại, bạn nên xem xét cẩn thận mục tiêu của mình và tiến về phía trước với suy nghĩ tích cực.Bạn có lòng can đảm và cả các lựa chọn.Nếu bạn đấu tranh với sự tự tin, thì trái cây của nó sẽ dễ chịu cho bạn.Điều cần thiết là bạn không bị bắt trong bất kỳ tranh chấp nào.Trong tình trạng tranh chấp với ai đó, hào phóng thiết lập mối quan hệ với anh ta.Thẻ này cung cấp thông điệp về niềm vui và thành công tuyệt vời cho bạn trong tương lai.\r\n\r\nBất cứ trường hợp nào phát sinh trong cuộc sống của bạn là một dấu hiệu của sự thay đổi.Cũng có thể có một sự thay đổi như vậy trong cuộc sống của bạn, điều mà bạn sẽ không tưởng tượng.Mặc dù thẻ này cho thấy sự thất bại đối với bạn, nhưng nếu bạn có suy nghĩ và sự lạc quan tích cực, tất cả các trở ngại của tuyến đường sẽ tự động biến mất và bạn có thể đạt được mục tiêu.Nhu cầu là bạn tối ưu hóa bản thân.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Dù vấn đề của bạn hoặc bất cứ rắc rối nào bạn có, nếu bạn đã làm bất kỳ công việc sai hoặc đúng, đừng che giấu nó.Một đề xuất của tình yêu có thể đến trước bạn.Bạn có thể nhận được một món quà đáng ngạc nhiên.Bạn có thể ngạc nhiên khi nghe tin tức như vậy.Bạn đã hiểu lý do cho những khó khăn của bạn và nếu bạn cố gắng thoát ra khỏi nó, thì có thể bạn sẽ thoát khỏi những khó khăn đó.\r\n\r\nThẻ này cho biết một chuyến đi cho bạn.Điều này chỉ ra rằng sự căng thẳng của bạn và sự lo lắng của bạn có thể kết thúc.Theo hoàn cảnh tương lai, bạn sẽ cảm thấy một cuộc gặp gỡ với ai đó.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "Tiêu thụ của kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "Trong thẻ này, một người đang chạy trốn với một lô năm thanh kiếm.Hai thanh kiếm khác được chôn trong lòng đất.Một bang xuất hiện ở phần sau.Anh ta đang quay ngược và nhìn về phía sau, như thể anh ta đã phạm tội.",
        "card_description": "Thẻ này chỉ ra rằng bạn có thể đột nhiên bao quanh một cuộc khủng hoảng.Bạn có thể thoát khỏi tình huống đó với hy vọng tích cực, kiên nhẫn và tự tin.Thời gian hiện tại đầy hy vọng và tự tin cho bạn.Có một cơ hội để bạn làm việc với tốc độ nhanh chóng.Bạn cũng sẽ nhận được thành công trong đó.Nếu bạn làm việc với một tâm trí bình tĩnh với sự kiên nhẫn, thì tất cả những mong muốn của bạn sẽ được thực hiện.\r\n\r\nThẻ này không chỉ ra cảm xúc tích cực trong quan hệ, nhưng đầy những cảm xúc tiêu cực.Bạn nên tránh những ý định độc ác của bất kỳ người nào.Đừng lừa dối bất cứ ai trong thực tế.Thời gian tồi tệ đang diễn ra vào thời điểm này, bây giờ nó sắp hoàn thành.Đối với tương lai dễ chịu của bạn hoặc để có kết quả tốt, hãy xem xét lại quan hệ của bạn và tiến về phía trước.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn là một người rất tín đồ.Bạn không có suy nghĩ tích cực trong các mối quan hệ của bạn.Đôi khi một người có thể lừa dối bạn do tín đồ của bạn.Do đó, hãy tránh xa một người có ý định độc ác.Bạn cũng được thông báo rằng bạn không nên lừa dối bất cứ ai bằng cách tận dụng mối quan hệ.Bạn có thể thoát khỏi cách hoàn cảnh của bạn được kích thích.Nhu cầu là bạn từ bỏ tư duy cũ và thay đổi phương pháp làm việc của bạn.Nếu bạn làm điều này, bạn có thể tránh sự mất mát của bạn.Nó sẽ phù hợp hơn để bạn làm việc với mọi người.Vì vậy, bạn có thể hoàn thành trách nhiệm của mình.Trong tương lai, nó cũng chỉ ra rằng một loại người vô tội và người rõ ràng có thể được tìm thấy trong cuộc sống của bạn, điều này sẽ chứng minh là hữu ích cho bạn.Bạn có niềm tin vào bản thân và thực hiện kế hoạch của bạn theo mong muốn của bạn.Nếu bạn tiến tới mục tiêu với quyết tâm và làm việc chăm chỉ, thành công là chắc chắn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng đã đến lúc thay đổi suy nghĩ cũ và phong cách làm việc của bạn.Bạn phải cẩn thận để tránh thiệt hại trong tương lai.Kế hoạch của bạn có thể không có kết quả.Bạn không nên làm bất cứ điều gì như vậy, do đó bạn bị kết án.Thẻ này gợi ý rằng bạn nên làm việc một cách bất thường và bảo vệ bản thân khỏi cuộc đấu tranh của họ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "Oight of Swords",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "Trong thẻ này, một người phụ nữ đang đứng buộc trên mặt đất đầy bùn.Một băng cũng được buộc vào mắt anh.Tám thanh kiếm được bao quanh bởi anh ta được chôn cất trong lòng đất.Có một pháo đài trên ngọn đồi có thể nhìn thấy ở phần sau của nó.",
        "card_description": "Nó xuất hiện từ thẻ này rằng cuộc sống của bạn được bao quanh bởi nhiều loại nhân phẩm và trái phiếu.Nếu bạn cố gắng hiểu sự thật của cuộc sống, thì chỉ có bạn mới có thể tiến về phía trước.\r\n\r\nThẻ này cũng tiêu cực và dữ dội.Có thể có bất kỳ sự phản đối nào đối với đầu của bạn, căn bệnh cũng có thể đến.Cùng với đó, bạn cũng có thể nhận được một số tin xấu trong tương lai.Tất cả những điều này dường như bạn đã chấp nhận thất bại.Trong thời điểm hiện tại, nó được chỉ ra rằng bạn bị bao vây trong một tình huống khủng khiếp và không thể thoát khỏi nó.Hãy nhớ rất nhiều đến nỗi bạn phải bảo vệ chính mình.Đừng tin tưởng sự giúp đỡ của bất cứ ai.Có lòng can đảm, bạn có thể đứng lại với lòng can đảm.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng trong tương lai, một người có thể phản bội bạn, trên đó bạn tin nhiều hơn.Một người mà bạn mong đợi nhiều hơn có thể đột nhiên lừa dối bạn.Trong tình huống như vậy, bạn duy trì sự tự tin của bạn và đối mặt với những khó khăn trong con đường của bạn với sức mạnh và sự không sợ hãi của bạn.Nếu bạn xem xét một kế hoạch với khả năng của bạn và tiến lên một cách quyết định, thành công được chỉ định.Cho rằng bạn cũng có thể phải đối mặt với một trạng thái bối rối và rào cản.Tại thời điểm đó bạn phải trở thành một điều rõ ràng.Bạn luôn luôn bối rối.Kết quả là, bạn luôn trải nghiệm điểm yếu.Nếu bạn mạnh dạn tiến về phía trước với suy nghĩ tích cực trong giải pháp của vấn đề, thì chắc chắn rằng tất cả các rào cản của bạn sẽ biến mất và thành công sẽ hôn vào bước của bạn.\r\n\r\nCuộc sống của bạn được bao quanh bởi nhiều loại trái phiếu và ranh giới tại thời điểm này.Nếu bạn trung thực xem xét tình huống bối rối này, thì có mọi khả năng tiến về phía trước.Bạn từ bỏ những suy nghĩ tiêu cực của bạn và áp dụng suy nghĩ tích cực.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn có thể bị lừa.Cùng với đó, bạn cũng sẽ phải đối mặt với nhiều loại biểu tình, điều này sẽ trái ngược với mong đợi của bạn.Bạn cũng có thể gặp tai nạn trong tương lai;Vì vậy, hãy tự xử lý.\r\n\r\nThẻ này cung cấp thông điệp về sức mạnh.Thẻ này làm cho nhận ra rằng nếu bạn duy trì lòng can đảm của mình, thì vấn đề của bạn có thể được khắc phục.Bạn không nên bị sốc và thụ động với nỗi sợ hãi của bạn mãi mãi.Sẽ có lòng can đảm, chỉ sau đó bạn có thể ra khỏi tình huống hiện tại.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "Chín thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "Trong thẻ này, một người phụ nữ đang ngồi trên giường và giữ đầu bằng cả hai tay.Anh ấy có thể không ngủ.Khuôn mặt anh ta có vẻ rất buồn.Hai thanh kiếm được nhìn thấy chiến đấu trên một đường đua dưới giường của anh ta.Chín thanh kiếm cũng có thể nhìn thấy trên đầu anh ta.Chiếc chăn được đặt, trên đó hoa hồng được trang trí.Các dấu hiệu của mười hai dấu hiệu hoàng đạo cũng được ghi trên đó.Hoa hồng đặt trên chăn là biểu tượng của những ham muốn không thể chối cãi.",
        "card_description": "Thẻ này chỉ ra rằng bạn sẽ giải quyết các vấn đề của mình thông qua ước mơ của mình.Thẻ này chỉ ra cái chết, thất bại, thất vọng và tinh thần bị phá vỡ bên trong bạn.Cùng với đó, nếu có bất kỳ sự tích cực nào khác, thì thẻ này chỉ ra rằng bạn sẽ phải đối mặt với căn bệnh này trong tương lai.Khủng hoảng kinh tế cũng sẽ có mặt.Tài sản của bạn có thể gây ra bất kỳ thiệt hại.Quyết định của bạn sẽ đóng một vai trò quan trọng trong mọi nhiệm vụ của bạn.Một giấc mơ rất mạnh mẽ có thể hướng dẫn bạn hoặc cho biết bạn sẽ bảo vệ bạn như thế nào khỏi những phản đối sắp tới?Xác định các tín hiệu nhận được trong giấc mơ và làm điều đó cho phù hợp.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy bạn có thể giải quyết ước mơ của mình và các vấn đề bạn đang ở trước mặt bạn.Một số tình huống như vậy sẽ đến trong cuộc sống của bạn, trong đó bạn sẽ thấy thất bại nặng nề trong một số lĩnh vực và sẽ tạo ra các loại tình huống thất vọng khác nhau.Thẻ cũng chỉ ra rằng bạn cũng có thể là nạn nhân của một căn bệnh nghiêm trọng.Kết quả là, bạn cũng sẽ phải chịu sự mất mát của cải.Để thoát khỏi loại điều kiện đáng sợ này, bạn cần phải có sự ổn định và hòa bình tinh thần.Trong tình huống như vậy, bạn nên năng động và coi mình là một người quan trọng, nó sẽ mang lại cho bạn sự bình yên về tinh thần và sẽ có được một cách tiếp cận mới để hiểu hoàn cảnh của bạn.Thiếu niềm vui do thất vọng trong tâm trí của bạn.Để thoát khỏi nó, hãy giữ trạng thái tinh thần của bạn mạnh mẽ.Trước khi giữ mối quan hệ với bất kỳ người nào, bạn có thể nhận được thông tin tốt về nó, nếu không anh ta có thể phản bội bạn.Tình huống bạn đang đi ngang qua vào thời điểm này cũng là kết quả của sự phản bội của một người.Sự thất vọng và thiếu tâm trí của bạn, bạn vẫn không vui và lo lắng.Bản thân bạn chịu trách nhiệm cho những trường hợp này;Bởi vì bất cứ khi nào một tình huống như vậy đến trong cuộc sống của bạn, bạn sẽ thất vọng và lo lắng.Do đó, bạn được thông báo rằng việc giữ tinh thần mạnh mẽ và suy nghĩ tích cực cho các vấn đề là rất quan trọng.Nếu bạn học giáo dục từ những trải nghiệm trong quá khứ của bạn và thực hiện một bước nhìn có tầm nhìn xa hơn, thì thành công là chắc chắn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng trong tương lai gần, bạn có thể bị mắc kẹt trong một tình huống đáng xấu hổ.Thời điểm hiện tại là bạn có thể trải nghiệm sự thất vọng, lo lắng, tuyệt vọng và bệnh tật.Về mặt tinh thần, bạn có thể phá vỡ.Với điều đó bạn sẽ phải đối mặt với nỗi sợ hãi và nhiều loại nghi ngờ.Có thể ai đó phản bội bạn.Dù tình huống hiện tại là gì, một người chịu trách nhiệm cho nó.\r\n\r\nThẻ này chỉ ra rằng bạn có thể chịu được tình huống khó khăn của quyết định.Đối mặt với một tình huống khó khăn như vậy có thể khiến bạn sợ hãi, do vấn đề của bạn có thể còn khủng khiếp hơn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "Mười thanh kiếm",
        "card_category": "Swords",
        "card_translated_category": "Kiếm",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "Trong thẻ này, một người đang nằm trên bùn.Mười thanh kiếm đang sủa sau lưng.Màu đỏ của sức nóng được lan truyền trên đường chân trời trên hồ.",
        "card_description": "Thẻ này chỉ ra rằng nếu không có nỗi buồn hoặc tai họa trong cuộc sống của bạn trong thời điểm hiện tại, thì đó là lúc để nó đến.Thẻ này cho biết 50 phần trăm tử vong.Dù tình huống là gì trong kinh doanh việc làm của bạn, dù tốt hay xấu, kết thúc của nó là gần.Mối quan hệ của bạn với bạn bè của bạn sẽ không an toàn.Bất cứ kế hoạch nào bạn bắt đầu, nó bắt đầu tốt, nhưng kết thúc của nó là rất xấu.Kết quả là, mọi thứ bạn làm, mọi thứ đều thất bại.\r\n\r\nTrong thời điểm hiện tại, bất cứ nỗi buồn nào đối với bạn hoặc bất cứ điều gì bạn đang lo lắng, nó sẽ kết thúc sớm.Do đó, bạn sẽ chứa đầy những suy nghĩ rất mạnh mẽ, vững chắc, mạnh mẽ và tích cực.Sự thay đổi bạn đã mong đợi trong một thời gian dài bây giờ sẽ được thực hiện.\r\n\r\nPhân tích hình ảnh được in trong thẻ này cho thấy rằng một người trong cuộc sống của bạn sẽ được tìm thấy với người mà bạn sẽ có mối quan hệ, nhưng bạn sẽ luôn cảm thấy không an toàn từ người bạn đó.Thẻ cũng chỉ ra rằng bạn thực hiện các kế hoạch tốt, bắt đầu, nhưng cuối cùng kết quả của nó trái với hy vọng của bạn.Sự thay đổi bạn mong đợi trong cuộc sống của bạn cũng đã đến gần hơn.Bất cứ công việc nào bạn làm, kết quả không phù hợp với mong đợi của bạn.Mặc dù tất cả điều này, tương lai của bạn là tươi sáng.Giữ sự tự tin của bạn mạnh mẽ và tiếp tục đấu tranh cho sự tiến bộ và thành công của bạn.Một ngày nào đó bạn sẽ ở đỉnh cao nhất của thành công.Sau đó, cuộc sống của bạn sẽ thay đổi và bạn sẽ trải nghiệm niềm vui và sự hài lòng mới.\r\n\r\nThẻ này là một chỉ số về sức mạnh và chiến thắng cho bạn.Mặc dù vậy, luôn có một tình huống nghi ngờ trong tâm trí bạn.Nếu bạn cẩn thận xem xét mọi khía cạnh của nó trước khi bắt đầu bất kỳ công việc nào, thì bạn có thể thoát khỏi tình huống như vậy.Bất cứ người nào đến trong cuộc sống của bạn, hãy để lại thói quen tin tưởng mà không cần suy nghĩ;Bởi vì những người như vậy có thể lừa dối bạn, về người mà bạn không biết gì cả, vì vậy hãy thực hiện các bước cẩn thận.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn sẽ không vĩnh viễn trong thời gian dài.Tiền của bạn bị mắc kẹt trong ai đó có thể lấy lại một chút.Theo cách tương tự, bạn sẽ nhận được ít thành công hơn trong những thứ khác.Bạn sẽ nhận được rất ít lợi ích.Thành công trong một thời gian ngắn và sau đó bạn sẽ phải đối mặt với những rắc rối lâu dài.\r\n\r\nThẻ này là một biểu tượng của sức mạnh.Điều này cho thấy hoàn cảnh của bạn có thể thay đổi.Cũng có thể bạn có thể nhận được một con đường mới hoặc bất kỳ quyết định mới nào để tiến về phía trước.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "Vua của những điều kỳ diệu",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "01_King of Wands.jpg",
        "card_content": "Trong thẻ này, một vị vua mạnh mẽ được nhìn thấy đang ngồi trên một ngai vàng với một tài năng rất lớn.Anh ấy lo lắng để nhìn và sẵn sàng làm một cái gì đó.Một sinh vật như một con sư tử và một con thằn lằn xuất hiện ở phía dưới phía trước.Anh ấy là một biểu tượng của hành động và lửa.Nhà vua rất xúc động, hào phóng và truyện tranh.Có vẻ như anh ấy thích cảnh tượng trò chơi.Anh ta có thể cho phép bất cứ ai làm bất kỳ công việc.",
        "card_description": "Thẻ này chỉ ra một người có con người.Một người như vậy là những suy nghĩ rất chân thực và tích cực.Anh ấy đã hơn 30 tuổi.\r\n\r\nThẻ này là một biểu tượng của tham vọng cực độ.Nếu bất kỳ bước nào phải được thực hiện về việc làm, thì lần này là rất thuận lợi cho điều đó.Có thể có những tin tức bất ngờ trong cuộc sống của bạn trong tương lai, điều mà bạn thậm chí không tưởng tượng được.Bạn có thể nhận được một số thừa kế.Bất kỳ hướng dẫn không thể tưởng tượng nào cũng có thể được tìm thấy, thông qua đó bạn có thể nhận được rất nhiều trợ giúp.Trong tương lai, bạn có thể thân thiện với một người yêu tự do, người sẽ chứng minh là hữu ích cho bạn.\r\n\r\nThẻ này chỉ ra rằng bạn đã giữ nhiều loại tham vọng trong cuộc sống của bạn.Để thực hiện những tham vọng đó, bạn sẽ phải lập một kế hoạch một cách có hệ thống.Đừng buồn hơn về những gì sẽ đạt được trong tương lai, bạn nên tổ chức hiện tại.Bất cứ quyết định nào bạn đưa ra trong kinh doanh hoặc việc làm, hãy đánh giá trước mỗi bước.Nếu bạn làm điều này, bạn sẽ đến gần hơn với thành công đến mức bạn thậm chí không tưởng tượng được.Có lẽ bạn nhận được một số di sản cũ.Bạn nên nhận được sự giúp đỡ của một người có thể trở nên hữu ích hơn trong việc làm của bạn.Kết luận được đưa ra sau khi nghiên cứu thẻ là bạn phải làm việc chăm chỉ để đạt được mục tiêu của mình.Về vấn đề này, bạn có thể liên kết với một người có tình yêu và hòa hợp với bạn.Kết luận hoàn chỉnh là trong tiến trình của bạn, một tính cách có thể trở thành một trợ lý, mà bạn sẽ không tưởng tượng.Dường như từ thẻ này rằng bạn sẽ nhận được sự giúp đỡ của một người luôn đối xử tốt với bạn.Nếu bạn thực hiện các bước với sự kiên nhẫn và can đảm, bạn sẽ nhận được kết quả mong đợi.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn phải làm việc chăm chỉ trong cuộc sống của bạn.Tuy nhiên, hoàn cảnh có lợi cho bạn.Sử dụng các điều kiện thuận lợi như vậy.Bạn nhận được rất nhiều sự giúp đỡ trong công việc của bạn một cách gián tiếp hoặc gián tiếp, vì vậy hãy tiến lên phía trước với sự can đảm và kiên nhẫn.Nếu bạn làm điều này, thì bạn sẽ nhận được thành công trong cuộc sống và bất cứ điều gì bạn nghĩ sẽ dẫn đến sự ưu ái của bạn.\r\n\r\nNhìn thấy thẻ được in trong hình, tương lai tổng thể của bạn được kể trong một câu duy nhất, sau đó là bạn có thể nhận được sự giúp đỡ của một người có ảnh hưởng trong cuộc sống của bạn, điều này sẽ phù hợp với tất cả các nhiệm vụ của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Nữ hoàng của Wondus",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "Một người phụ nữ xinh đẹp đang ngồi trên ngai vàng trong thẻ này.Anh ta có một hình phạt trong tay phải, tượng trưng cho sức mạnh và trí thông minh của anh ta.Anh ta có một bông hoa hướng dương trong tay trái, cho thấy sự kiểm soát của thiên nhiên.Một con mèo đen đang ngồi gần chân anh ta, tượng trưng cho sự ghen tị bên trong anh ta.Cô ấy cũng là ngôi nhà của Nữ hoàng cấp trên.Nó có đủ sức mạnh để thể hiện sự quan tâm của mình đối với công việc bên ngoài ngôi nhà.",
        "card_description": "Thẻ này cho thấy một người phụ nữ có tính cách rất vững chắc.Quan điểm của người phụ nữ là tích cực.Anh ta có thể khoảng 22 tuổi.Người phụ nữ xuất hiện trong thẻ này.Tính cách của cô ấy là tuyệt đẹp, thông minh tự tin và cô ấy bí mật giúp đỡ người khác.Người phụ nữ đó có thể cho bạn thành công trong kinh doanh.\r\n\r\nNếu có vấn đề cho bạn trong thẻ này hoặc nếu không có cuộc nói chuyện về tính cách của ai đó\r\nNếu bạn có thể đạt được thành công với sức mạnh bên trong bạn.Thẻ này chỉ ra rằng tình hình là đúng trong thời gian hiện tại của bạn.Nếu bất kỳ bắt đầu hoặc đề xuất mới, nó là tốt.Nó nằm thành công cho bạn.Thẻ này cho thấy những thay đổi trong quan hệ và các vấn đề trong nước.Nó cũng có thể là bạn cũng có thể phá vỡ mối quan hệ với một người phụ nữ rất tự do và một người yêu.\r\n\r\nTính cách của một người phụ nữ xuất hiện trong bức ảnh được in trong thẻ này là lớn.Anh ấy đầy tất cả đức hạnh.Anh ấy thông minh và nhìn thấy anh ấy, có vẻ như anh ấy cũng có cảm giác giúp đỡ trong tâm trí anh ấy.Điều này chỉ ra rằng thẻ này có thể cung cấp cho bạn thành công trong việc làm.Thẻ này cũng chỉ ra rằng các trường hợp bạn đang trải qua trong thời gian hiện tại chắc chắn sẽ tạo ra khó khăn, nhưng cuối cùng bạn có thể tìm thấy điểm đến thành công của mình.Bất cứ kế hoạch nào bạn sẽ thực hiện trong giai đoạn này, đừng giữ bất kỳ tình huống khó xử nào trong bất kỳ mục tiêu nào được đặt ra.Một khi bạn đặt mục tiêu cuối cùng của mình, bạn nên được thư giãn và tiến về phía trước.Điều cần thiết là bạn giữ cho tinh thần và sự tự tin của bạn mạnh mẽ.Điều quan trọng khác xuất phát từ thẻ này là sự thay đổi quan hệ.Cũng có thể là nếu bạn đã duy trì mối quan hệ với một người phụ nữ, thì hãy kết thúc mối quan hệ đó.Điều này sẽ có lợi cho bạn.Nhưng, từ bỏ vấn đề nan giải của tâm trí và sự nghi ngờ của tâm trí và quyết định với một trái tim tự do.Khi bạn ở nhà, giải quyết các vấn đề của ngôi nhà theo cách riêng của bạn và không thay đổi cách tiếp cận của bạn về các vấn đề bên ngoài, đối mặt với nó với một ý nghĩa đơn giản.Thành công không còn xa đối với bạn.Tiếp tục cố gắng liên tục.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng một người phụ nữ có người mạnh mẽ xuất hiện đầu tiên có thể dẫn bạn đến kết quả rất xấu.Ngay cả cô ấy có thể trở thành kẻ thù khủng khiếp của bạn.Hãy cẩn thận trong thời gian đang diễn ra trong thời gian của bạn.Đặc biệt nếu bạn đưa ra quyết định sai trong quan hệ của mình, bạn có thể phải chịu tổn thất nặng nề.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "Đêm kỳ quan",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "Trong thẻ này, một con ngựa phong kiến ​​đang cưỡi trên một con ngựa và anh ta đang chạy một con ngựa trong một khu vực như chiến trường.Lính cứu hỏa của đám cháy có thể nhìn thấy từ quần áo của anh ta.Ông là một biểu tượng của lửa và sức mạnh.Samanta có một hình phạt trong tay.",
        "card_description": "Thẻ này chỉ ra rằng có thể có bất kỳ thay đổi nào trong doanh nghiệp và doanh nghiệp của bạn.Có một dấu hiệu của sự can đảm mới và bắt đầu những khó khăn mới cho bạn.Thẻ này có liên quan đến chủ đề pháp lý, cho thấy một tính cách nhất định.Đức tin chủ yếu hướng dẫn nhân vật nam.Sẽ có một người bạn hoặc người thân trong cuộc sống của bạn, người sẽ là một người vị tha và sẽ sẵn sàng làm bất cứ điều gì cho bạn.Nếu vấn đề của bạn không liên quan đến bất kỳ người nào hoặc bất kỳ người nào khác, thì thẻ này chỉ ra một hành trình ở đâu đó.Nó cung cấp thông tin về những thay đổi trong cuộc sống của bạn và cũng là một dấu hiệu của việc đi du lịch nước ngoài.Một người với bạn có thể từ 21 đến 30 tuổi;Nếu anh ấy sẽ bước vào cuộc sống của bạn hoặc lớn tuổi, thì anh ấy cũng có thể không thông minh.Do đó, bạn phải đưa ra một số quyết định quan trọng, đây là dấu hiệu của hoàn cảnh.\r\n\r\nBằng cách nghiên cứu bức tranh được in trong thẻ này chặt chẽ, nó chỉ ra rằng bất kỳ mối quan hệ nào đã được thiết lập trong cuộc sống của bạn, những thay đổi đều được báo cáo.Thay đổi cũng có thể phản ánh một mối quan hệ.Trong thời điểm hiện tại, trạng thái tinh thần của bạn không tập trung và chạy theo các loại suy nghĩ khác nhau, nhưng đồng thời nó cũng chỉ ra rằng có thể có một tính cách trong cuộc sống của bạn, mà bạn có thể có một tính cách, mà bạn có tất cả các loại của những rắc rối, mọi cách bằng cách loại bỏ các dấu hiệu khó khăn và thất bại của OF, bạn có thể giúp bạn.Nếu vấn đề của bạn là về một người, đừng hoảng sợ.Giữ tất cả những điều đó trong tâm trí theo thời gian và tình huống của bạn, bạn quyết định chính mình.Mặc dù thẻ này cho thấy nhiều khó khăn cho bạn, nhưng nếu bạn sẽ giữ vững bản thân và xem xét mọi tình huống và đối mặt với chúng bằng cách củng cố chúng, thì chắc chắn rằng mối quan hệ tan vỡ có thể được kết nối lại và mất chiến thắng có thể đạt được khi chiến thắng.Nhu cầu là bạn nhận ra thời gian và quyết định tương ứng.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng có nhiều khả năng ngắt kết nối trong cuộc sống của bạn.Ai đó có thể can thiệp vào cuộc sống của bạn.Bất cứ công việc nào bạn muốn bắt đầu, bạn sẽ phải chịu đựng rất nhiều trong việc hoàn thành nó.Bất cứ lời hứa nào bạn đã thực hiện, hoặc bất kỳ sự đảm bảo nào bạn đã đưa ra, khả năng hoàn thành nó là rất ít.Mối quan hệ với bạn bè sẽ phá vỡ và sự khác biệt sẽ phát sinh.Vì vậy, nhiều tranh chấp có thể phát sinh.\r\n\r\nVấn đề của bạn sẽ sớm kết thúc, vì vậy đừng đưa ra quyết định vội vàng.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "Trang của kỳ quan",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "Trong thẻ này, một chàng trai trẻ đang đứng trong trận chiến với một hình phạt trong tay.Anh ta đang nhìn về phía hình phạt của mình.Có một dấu hiệu của valor, sức mạnh và quyết tâm trong tính cách của anh ấy.",
        "card_description": "Thẻ này chỉ ra rằng bạn sẽ nhận được một thông điệp yêu thích từ chàng trai trẻ hoặc bạn nam của bạn.Đây là một thẻ tin nhắn.Bạn có thể nhận được tin tức khiến bạn rất hạnh phúc.Bạn có thể tìm thấy một người bạn nổi tiếng hoặc chưa biết, người có thể hỗ trợ bạn nhiều hơn trong chủ đề gia đình hoặc sự tiến bộ của bạn.Có một dấu hiệu của một kế hoạch mới hoặc thực hiện một hành trình mới.Bạn có thể nhận được một hướng đi mới từ nó.Bạn có thể có một thỏa thuận về việc làm, có thể chứng minh là vì lợi ích của bạn hoặc có lợi cho bạn, bạn có thể nhận được lợi ích từ nó.Có thể có sự bất hòa hoặc khủng hoảng trong nhà của bạn trong chủ đề quan hệ, có lẽ một đứa trẻ trở thành nguyên nhân của nó.\r\n\r\nSau khi nghiên cứu chặt chẽ hình ảnh được in trong thẻ này, nó chỉ ra rằng bạn có thể nhận được bất kỳ lợi ích lớn nào trong tương lai trong việc làm.Nó cũng có thể là bạn nhận được một hợp đồng trong một thời gian dài.Bạn nghĩ rất nhiều về những gì bạn làm trong cuộc sống của bạn.Đừng lãng phí thời gian của bạn.Bạn phải cố gắng để đạt được thành công.Bạn phải đứng trên một phạm vi nhất định và có một tầm nhìn xung quanh.Bạn sẽ nhận được cách chỉ bằng cách làm điều này.Tất cả các mối quan hệ bạn đã tạo ra, cho dù đó là mối quan hệ của người vợ, mối quan hệ của một người bạn hay mối quan hệ của tình yêu, là cho thấy bế tắc.Bằng cách xem xét tất cả những điều này tốt, hãy sử dụng khả năng trí tuệ của bạn để loại bỏ những trở ngại đó.Thành công mà bạn mong đợi trong một thời gian dài là thời gian gần gũi với bạn, nhưng bạn cần kiên nhẫn để nhận ra nó.Bạn cần thực hiện các bước thích hợp để chống lại các rào cản bằng cách duy trì tinh thần của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn nghĩ rất nhiều, nhưng không nỗ lực.Một trạng thái không chắc chắn, tắc nghẽn, bất ổn và thờ ơ có thể phát sinh cho bạn.Bạn sẽ tìm thấy một người bạn hoặc một người thân không đáng tin.Một đối thủ mạnh mẽ có thể đứng trước mặt bạn, do đó bạn có khả năng phải chịu tổn thất nặng nề.Bạn cũng có thể có nó hoặc có thể liên lạc với bạn.Bạn không thể nhận ra nó.Bằng cách này, bạn cũng có thể nhận được một số tin buồn.Một người có thể cùng nhau chơi với bạn, để bạn có khả năng bị thiệt hại nặng nề.Thẻ này thông báo rằng tin tức mà bạn đã chờ đợi trong một thời gian dài có thể sớm nhận được tin tức.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "S của indson - Nguồn gốc của Agni",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "Một bàn tay mạnh mẽ trong bức tranh được in trong thẻ đang phát ra từ bầu trời và cầm một cái gỗ (hình phạt).Có những thẻ mới trong hình phạt đó.Có một pháo đài trên một ngọn đồi xuất hiện.Pháo đài là biểu tượng của những gì sẽ xảy ra trong tương lai.Yếu tố lửa trong hình phạt tạo ra năng lượng, cho thấy sự khởi đầu tích cực.Theo cách này, s của những điều kỳ diệu chỉ ra các tác phẩm hoặc ý tưởng mới.Theo một cách nào đó, bước đầu tiên theo hướng đó là.",
        "card_description": "Thẻ này thông báo rằng nếu bạn đã bắt đầu bất kỳ công việc mới nào, thì kết quả sẽ rất dễ chịu.Bạn sẽ nhận được thành công pháp lý trong việc chiến đấu hoặc chiến đấu, v.v.Bất cứ công việc nào bạn làm, bạn sẽ nhận được sự hài lòng.Bạn sẽ không bị chán ăn trong bất kỳ công việc nào.Ngoài ra còn có một hành trình mới trong tương lai.Bạn sẽ có được sức mạnh thể chất quá mức.Có thể là một đứa trẻ nên được sinh ra.Nó sẽ là một biểu tượng của khám phá mới và sẽ được coi là sự khởi đầu của các mối quan hệ mới.Nếu bạn đạt được gốc của bất kỳ vấn đề nào, thì nó sẽ được chẩn đoán tự động.\r\n\r\nNhìn vào bức tranh được in trong thẻ này, có vẻ như những cảm xúc mới và sự cống hiến mới có thể bước vào cuộc sống của bạn.Cảm xúc của bạn và thói quen của bạn được vận hành bởi sức mạnh của S outs.Điều đó có nghĩa là để nói rằng sự nhiệt tình mới, tốc độ mới và bác sĩ phẫu thuật mới, bất cứ điều gì được trình bày cho bạn đều là những triệu chứng của một thách thức mới.Đối với điều này, bạn phải cẩn thận rằng quá tự tin cũng có thể gây hại cho bạn.Chi tiêu tiền trong việc làm, các chương trình sẽ được thực hiện như thế nào và kế hoạch hoàn thành nhiệm vụ của bạn như thế nào, chăm sóc chúng tốt.Yếu tố lửa nằm trong S của Wondus truyền đạt sức mạnh mới.Điều này có vẻ như sự khởi đầu của bạn là tích cực.Xây dựng mới hoặc ý tưởng mới có thể chứng minh có lợi cho bạn trong tương lai.Do đó, bước mới của bạn hướng tới sự tiến bộ sẽ chứng tỏ là rất đáng khích lệ.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này thông báo rằng bất cứ kế hoạch nào bạn đã thực hiện cũng có thể không có kết quả.Tâm trí của bạn sẽ không ổn định với điều đó.Trong mắt người khác, bạn có thể trở nên đủ điều kiện để cười.Bất cứ điều gì bạn mong đợi trong quan hệ, nó có thể không hoàn thành.Bạn không nên rất tự tin, đưa ra quyết định trong các đối tượng liên quan đến công việc hoặc tiền bạc nhiều lần.Nếu không có khả năng mất mát.\r\nThẻ này chỉ ra rằng tinh thần mới và niềm tin mới đang bước vào cuộc sống của bạn.Kế hoạch của bạn sẽ được hiện thực hóa bằng sức mạnh của s của các kỳ quan.Bạn sẽ có mặt trong sự nhiệt tình, can đảm, di động, ý nghĩa, nam tính và thách thức.Bất cứ kế hoạch mới nào sẽ được tiết lộ trong cuộc sống của bạn, bạn nên áp dụng tầm nhìn xa vời trong đó.Đừng tin tưởng người khác cực kỳ.Đừng để bất kỳ loại chưa trưởng thành hoặc bất kỳ loại do dự nào đến trong công việc bạn bắt đầu.Thời gian là về phía bạn.Sử dụng nó với sự hiểu biết.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "Để tắt những điều kỳ diệu",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "Trong thẻ này, một người đứng trên tường của một pháo đài.Bên phải anh ta, một hình phạt đã được đỗ mạnh trong lòng đất.Anh ta giữ một hình phạt trong tay trái.Người đó có một quả bóng trong tay phải, mà anh ta giữ vững.Một kumudini trắng và hoa hồng đỏ xuất hiện trên tường.Người đàn ông đó đang nhìn về phía biển và đang cố gắng nhìn thấy tương lai cùng với điều đó.",
        "card_description": "Nhìn vào bức tranh được in trong thẻ, có vẻ như một sự cố bất ngờ có thể xảy ra trong cuộc sống của bạn, điều mà bạn sẽ không bao giờ nghĩ và cũng sẽ không được tưởng tượng.Một công việc đột ngột có thể thất bại trong cuộc sống của bạn, hoặc có thể phải chịu tổn thất.Bạn phải đánh giá sức mạnh và khả năng của mình trước khi thực hiện tất cả các kế hoạch của bạn hoặc công việc bạn muốn bắt đầu.Sau đó, bạn được tự do cho tất cả những tiến bộ bạn muốn thực hiện.Bất cứ điều gì bạn muốn làm hoặc nghĩ về việc làm, bạn sẽ nhận được nhiều loại tùy chọn trong đó.Cuối cùng, bạn sẽ nhận được kết quả của sự chăm chỉ thành công.Do đó mọi thứ đều dựa trên quyết định của bạn.Bạn muốn làm một số công việc, nhưng không đơn độc, bạn muốn tìm một đối tác.Đây là một đề xuất có ý nghĩa.Bạn phải chấp nhận bạn.Tất cả các mối quan hệ với bạn trong cuộc sống của bạn sẽ vững chắc.Cùng với đó, quan hệ mới cũng có thể bắt đầu.Thẻ này cung cấp thông điệp tích cực cho tương lai của bạn.\r\n\r\nHình ảnh được in trong thẻ này cho thấy bạn nhận ra sức mạnh của mình cho bất cứ điều gì bạn đang lên kế hoạch cho tương lai hoặc bất cứ điều gì bạn muốn làm.Bạn thích tùy chọn của bạn về mức độ sức mạnh của bạn và cách sử dụng sức mạnh đó.Nếu bạn quyết định thực hiện các kế hoạch của mình đã cam kết\r\nNếu bạn làm, bạn có thể nhận được thành công.Bạn cũng chỉ ra rằng bất cứ điều gì bạn\r\nLập kế hoạch, nếu bất kỳ đồng nghiệp nào tham gia vào nó, thì nó chứng tỏ có lợi cho bạn\r\nsẽ là.Do đó, trong một cuộc tư vấn kỹ lưỡng về các kế hoạch, những khó khăn gặp phải trên con đường của nó\r\nNếu bạn quyết định bằng cách kiểm tra, nó có thể có lợi cho bạn.Bị mắc kẹt trong quyết định của bạn\r\nBạn nên đưa công việc của bạn về phía trước mà không còn nghi ngờ gì nữa, nhưng để có được kết quả\r\nBạn phải đợi thời gian cho.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Nhìn vào bức tranh được in trong thẻ này, nó được chỉ ra rằng sẽ mất thời gian cho tất cả các loại kỳ vọng bạn đã giữ trong cuộc sống của bạn.Những người bạn đã có một mối quan hệ, có thể có sự cản trở trong những mối quan hệ đó.Với điều đó, vấn đề của lòng tốt sẽ phát sinh trong cuộc sống của bạn.Kết quả của điều này sẽ là bạn có thể có một tình huống cực đoan, lo lắng, lo lắng và không chắc chắn.Kết quả của bất kỳ kế hoạch nào bạn đã thực hiện, bạn sẽ có thể có được mọi thứ trong sự giàu có, vị trí, uy tín và niềm vui trong tương lai, nhưng có những sự trùng hợp của nỗi buồn với điều đó.Những rắc rối của loại sẽ phát sinh.Có một dấu hiệu phản đối đột ngột.Nếu bất cứ điều gì tốt hoặc xấu xảy ra, thì kết quả của nó cũng sẽ xấu.\r\n\r\nHình ảnh được in trong thẻ này cho thấy rằng bạn không có xu hướng hoàn toàn thành công trong sự tham gia hoặc hợp tác mà bạn đã lên kế hoạch cho tương lai của mình.Chỉ có một phần thành công mới có thể đạt được.Ngay bây giờ bạn không có thông tin về các tình huống đang xảy ra trong tương lai của bạn, nhưng bạn phải chờ kết quả tốt phát sinh từ bất kỳ nỗ lực nào bạn đang làm.Do đó, cần phải duy trì sự kiên nhẫn, tự tin, suy nghĩ tích cực và tinh thần mạnh mẽ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Ba trong số các nhà nước",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Một lần nữa, người giống nhau 'với những người kỳ diệu' đã xuất hiện trong thẻ này.Người trèo lên đỉnh cao nhất và đứng trên một tảng đá và nhìn vào những ngọn núi trên biển.Do vị trí cao của mình, anh ta có thể nhìn thấy bất cứ điều gì anh ta ở phía trước.Anh ta đang ngắm nhìn chân trời lan rộng ở khoảng cách của bầu trời xa xôi.Ba hình phạt xung quanh anh ta được cài đặt vững chắc trên mặt đất.Một con tàu xuất hiện khi một cái nhìn từ xa.Người đã quyết định rằng anh ta có thể tiến về phía trước ngay bây giờ.",
        "card_description": "Thẻ này thông báo rằng bạn không xúc tiến bất kỳ công việc hoặc trong bất kỳ chương trình nào.Bạn cần phải rất kiên nhẫn.Nếu bạn sử dụng trí tuệ một cách hòa bình trong kế hoạch của mình, thì bất kỳ vấn đề nào bạn có, bạn có thể nhận được chẩn đoán.Bạn có thể nhận được sự giúp đỡ từ một cố vấn trong tương lai, có thể loại bỏ rào cản trong con đường của bạn.Một sự háo hức trong tâm trí của bạn về kết quả của bất kỳ công việc hoặc bất kỳ tình huống nào\r\nLà.Cần phải kiên nhẫn trong đó.Trong những trường hợp này, bạn sẽ có thể học được điều gì đó mới.\r\nKết quả sẽ là bạn có thể tiến về phía trước.Lạc quan đối với mục tiêu của bạn và\r\nGiữ quyền truy cập tích cực.Tất cả các mối quan hệ bạn có, có khả năng phát triển trong các mối quan hệ đó.\r\n\r\nBất cứ công việc nào bạn đã phát sinh cho bạn trong thời gian hiện tại\r\nLàm, vì kết quả này, sự tò mò chắc chắn sẽ phát sinh trong tâm trí bạn, nhưng trong một lúc vội vàng\r\nĐừng quyết định.Đợi thời gian với sự kiên nhẫn.Nó chắc chắn là bạn\r\nMột số hoàn cảnh hiện tại sẽ phải học một cái gì đó và chờ đợi thời gian.Của chúng tôi\r\nNếu bạn làm việc với kế hoạch của mình với sự kiên nhẫn bằng cách duy trì sự tự tin, thì bạn sẽ nhận được thành công, nhưng vì điều đó bạn phải trở nên lạc quan và có quyền truy cập tích cực.Nếu bạn quyết định theo cách này, thì dần dần mối quan hệ của bạn sẽ phát triển.Bạn sẽ có được những cơ hội tích cực trong tương lai.Cũng chắc chắn rằng không xem xét mọi thứ bạn đã nhận được cho đến nay.Bạn có thể nhận được thành công lớn sau này.\r\n\r\nĐiều chắc chắn là nhiều loại vấn đề có mặt trước mặt bạn.Được bao quanh bởi những vấn đề như vậy, bất kỳ người nào cũng có thể đến trạng thái bối rối, nhưng bạn được thông báo rằng bạn phải áp dụng cả hai, kiên nhẫn và chờ đợi.Duy trì kế hoạch của bạn bằng cách duy trì sự cân bằng tinh thần và thực hiện một chương trình mới theo cách mới về việc thực hiện các kế hoạch của bạn và tiến hành cùng một chương trình bằng cách tham khảo ý kiến ​​những khó khăn theo cách của nó.Thành công là chắc chắn cho bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng các kế hoạch bạn đã thực hiện cho tương lai và công việc bạn muốn thực hiện trên các kế hoạch đó có thể bị chặn.Không chỉ điều này, những kế hoạch đó cũng có thể bị phản đối.Trong tình huống như vậy, nhiều lựa chọn sẽ được trình bày cho bạn.Trong tình huống như vậy, bạn nên xem xét quá mức để thích bất kỳ tùy chọn nào phù hợp với mục tiêu của bạn.Bạn không có khả năng nhận được bất kỳ loại trợ giúp nào trong tương lai.Nó có thể là bế tắc trong các mối quan hệ hiện tại sẽ được gây ra và nó cũng có thể kết thúc.Tình huống có vẻ tốt cũng có thể làm hỏng.\r\nBạn có thể có được một cơ hội tốt trong tương lai, nhưng cần phải rất kiên nhẫn trong đó.Mặc dù bạn đã có rất nhiều, nhưng về sức mạnh của những nỗ lực và tầm nhìn xa của bạn, bạn có thể nhận được rất nhiều bây giờ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "Bốn trong số những điều kỳ diệu",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Bốn hình phạt trong thẻ này được nhìn thấy bị chôn vùi trong lòng đất.Gian hàng đã được chuẩn bị từ lá cây phía trên bốn hình phạt đó.Một cặp đàn ông và phụ nữ đang đi về phía gian hàng với trái cây trong tay.Một cây cầu xuất hiện phía sau anh.Anh ta đi về phía cung điện cầu.Cung điện đó là một biểu tượng của sự thành công.Hình ảnh được in trong thẻ này cho thấy hạnh phúc và tiến bộ.",
        "card_description": "Nhìn thấy hình ảnh được in trong thẻ, có thông báo rằng có khả năng chẩn đoán tất cả các loại phản đối và khó khăn trong quá khứ, hiện tại và tương lai của bạn.Bạn có thể ra khỏi họ.Quá khứ đã trôi qua, thời kỳ hiện tại là có mặt, nhưng các kế hoạch trong tương lai đang được nói đến ở đây.Bạn sẽ có thể thoát khỏi tất cả các loại khó khăn.Tất cả các vấn đề của bạn có thể được chẩn đoán đột ngột.Cho dù hạnh phúc và hạnh phúc trong cuộc sống của bạn như thế nào, nhưng nó là tức thời và ngẫu hứng.Nhiều loại cơ hội xã hội sẽ được nhận trong cuộc sống của bạn và cũng sẽ có mua sắm kinh tế trong tương lai.Bạn có thể nhận được các mặt hàng bạn cần.Nhìn vào thẻ, nó được chỉ ra rằng bạn sẽ không cảm thấy tài chính trong tương lai.\r\n\r\nThẻ này là một biểu tượng của phúc lợi.Giúp người khác với chi phí của bạn và làm điều tốt.Bạn phải làm việc chăm chỉ hơn trong việc này.Do đó, tất cả các mối quan hệ bạn có, tất cả sẽ chứng minh là tích cực.\r\n\r\nBạn sẽ phải lên kế hoạch tốt về những gì bạn đã quyết định hoặc bất cứ điều gì bạn đã thực hiện để thoát khỏi hoàn cảnh hiện tại.Mặc dù nhiệm vụ này không dễ dàng, nhưng bất cứ điều gì bạn đang nhận được, bất cứ điều gì đã nhận được trong quá khứ và bất cứ điều gì sẽ được nhận trong tương lai, đều gần với tất cả chúng sinh.Bạn nên từ bỏ lợi ích cá nhân và để giúp đỡ người khác, nếu bạn phải làm việc chăm chỉ để quyên góp cho người khác hoặc bạn phải cướp mọi thứ, thì tốt hơn là nên cẩn thận ở mỗi bước.Nếu bạn thực hiện các bước cẩn thận, thì dần những khó khăn sẽ kết thúc.Bất cứ điều gì bạn muốn làm và bất cứ điều gì bạn muốn nhận được sẽ có ý nghĩa và kết quả.Do đó, bằng cách tổ chức bản thân, đừng lo lắng về tương lai, trong thời gian hiện tại bạn tự tìm thấy con đường của mình và tiến về phía trước mà không do dự.Thành công đang chờ đợi bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn sẽ phải cẩn thận trong bất kỳ giao dịch công nghiệp hoặc tiền bạc nào trong cuộc sống của bạn.Cần phải được chuẩn bị từ bây giờ cho những khó khăn sắp tới.Mua tài sản có thể bị trì hoãn.Sự phát triển của quan hệ cũng có thể bị trì hoãn.Mối quan hệ bạn đã duy trì với người ngoài cũng có thể gây ra sự cố.Sự hợp tác đối tác của bạn có thể gây ra vấn đề cho bạn.Nếu bạn muốn đạt được thành công trong cuộc sống hoặc muốn có được những trái cây tốt trong công việc khó khăn bạn đã làm, thì bạn cần phải làm việc chăm chỉ.Cuộc sống của bạn và gia đình của bạn có sự liên kết để có được sự thịnh vượng và niềm vui.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Năm trong số các nhà nước",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "Trong bức tranh được in trong thẻ này, năm thanh niên được nhìn thấy đang chiến đấu với nhau.Mỗi người có một hình phạt dài trong mỗi tay.Họ đang thách thức lẫn nhau.Do đó, hình ảnh được in trong thẻ cho thấy xung đột trong cuộc sống.Kết quả của điều này sẽ là nhiều loại mổ xẻ và kết thúc được đề xuất.",
        "card_description": "Thẻ này chỉ ra rằng cần có cuộc đấu tranh, cạnh tranh và công việc cực kỳ khó khăn trong cả mối quan hệ lẫn nhau và các lĩnh vực kinh tế trong cuộc sống của bạn.Đối với những gì bạn muốn có được trong cuộc sống của bạn, bạn phải thực hiện một kế hoạch cố định trước và làm việc phù hợp.Không hiểu, đừng chi tiêu tài chính mà không có bất kỳ lý do nào.Bạn nhận được thông tin này từ thẻ này.Thẻ này cũng chỉ ra rằng trong tương lai bạn là một dấu hiệu mua tất cả các mặt hàng này, có thể chứa tài sản, kim loại quý, vàng và bạc, v.v.Cũng có thể là bạn có thể kế thừa các mặt hàng này cho bất cứ ai.Có thể có nhiều loại xung đột trong cuộc sống của bạn, nhưng mặc dù tất cả điều này, cuối cùng lợi ích là của bạn.\r\n\r\nNhìn vào bức tranh được in trong thẻ, nó cũng chỉ ra rằng bất kỳ mối quan hệ nào đã được thiết lập trong cuộc sống của bạn có thể phát sinh.Để mua sắm kinh tế, bất cứ điều gì bạn muốn quyết định hoặc bất kỳ kế hoạch nào bạn thực hiện, sẽ có sự cạnh tranh với nhau.Trong tình huống như vậy, bạn phải làm việc rất chăm chỉ.Bạn nên xem xét tình huống của bạn tốt và làm cho sự cân bằng của bạn trên mỗi bước và nhận được sự hỗ trợ của người khác.Thời gian giải pháp của tất cả các vấn đề đã phát sinh trong cuộc sống của bạn đang đến gần.Căng thẳng tinh thần về các vấn đề khác nhau có thể chứng minh gây tử vong cho bạn.Do đó, bạn nên thực hiện các bước có ý nghĩa bằng cách xem xét từng khía cạnh tốt.Thẻ của bạn chứa đầy những thách thức.Đó là một nhiệm vụ đầy thách thức để thoát khỏi tình huống đã phát sinh trước mặt bạn trong thời gian hiện tại.Với người mà bạn có một mối quan hệ, những mối quan hệ đó sẽ phải bị phá vỡ.Những khó khăn của bạn phải được thảo luận và tìm cách vượt qua nó.Nếu bạn thực hiện các bước bằng cách thực hiện rất nhiều thông tin trong tâm trí, thì bạn chắc chắn sẽ nhận được thành công trong cuộc sống của bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn có thể có một cuộc cãi vã với ai đó trong tương lai gần.Tổ chức không đúng về việc làm hoặc kinh doanh.Mỗi người đàn ông làm việc, nhưng không theo kinh doanh kinh doanh.Họ làm việc trên ý chí tự do của riêng họ.Kết quả là sự bất hòa nội bộ có thể xảy ra.Không thể thực hiện loại mối quan hệ bạn đã duy trì từ mối quan hệ bạn mong đợi.Giữ mối quan hệ của bạn trước khi chỉ sau khi suy nghĩ tốt trong chủ đề này.Mặc dù không có khả năng nhận được những lợi ích mong đợi trong đó.\r\n\r\nHãy suy nghĩ về những gì bạn muốn hoặc những gì bạn muốn tiếp tục nhận được nó.Nếu bạn không làm điều này, thì có một nỗi sợ mất tất cả cho bạn.Thời gian hiện tại là những thăng trầm cho bạn.Nhìn chung, có một tình huống đấu tranh, cãi vã lẫn nhau và nhiều loại biểu tình trong cuộc sống của bạn.Nhìn vào bức tranh được in trong thẻ này, nó cũng chỉ ra rằng nhiều loại thách thức có thể phát sinh trước mặt bạn.Ngay cả trong thời điểm hiện tại, những thách thức sẽ được tiết lộ.Kết quả của những thách thức đó, bạn sẽ phải đấu tranh với ai đó.Những khó khăn còn lại là những khó khăn nhất thời sẽ phát sinh, nhưng chúng có thể được khắc phục bằng cách tương tác.Bạn có thể giải quyết sự cay đắng, căng thẳng và phản đối có trong quan hệ của bạn thông qua thỏa thuận và đối thoại lẫn nhau.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Sáu trong số những điều kỳ diệu",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "Một người xuất hiện trên một con ngựa trong một bức tranh được in trong thẻ này.Anh ta có vẻ xinh đẹp khi mặc một vòng hoa thành công và chiến thắng và đeo vương miện.Một vòng hoa cũng được buộc vào hình phạt được thực hiện trong tay anh ta.Trước mặt anh, những người với anh đang đến với một cảm giác khen ngợi.Năm hình phạt khác cũng được nhìn thấy trong thẻ này, mà tất cả mọi người đã lấy trong tay họ.",
        "card_description": "Thẻ này chỉ ra rằng bạn sẽ được nghe tin tốt trong tương lai.Cùng với đó, bạn cũng có thể nhận được quà tặng và quà tặng.Hy vọng mới có thể được truyền đạt trong cuộc sống của bạn.Điều quan trọng đối với anh ấy là duy trì sự tự tin và sự tò mò của bạn.Bạn sẽ tiến bộ trong việc làm, nhưng cùng với nhiều loại khó khăn cũng sẽ phát sinh trước mặt bạn.Điều quan trọng đối với anh ta là nếu bạn giữ quyền truy cập để giải quyết hoặc thỏa hiệp với phe đối lập, thì sẽ có một lợi ích.Bất cứ nỗ lực nào bạn thực hiện trong cuộc sống của bạn, bạn chắc chắn sẽ nhận được thành công.\r\n\r\nThẻ này là một biểu tượng của chiến thắng và sự tự tin cho bạn.Điều này cho thấy sự tự hài lòng và mong muốn.Bạn sẽ tiến bộ trong kinh doanh bạn hoặc ngành công nghiệp mà bạn tham gia, nhưng con đường thành công và tiến bộ không quá dễ dàng.Bạn sẽ phải đối mặt với nhiều loại thử thách.Dù thách thức trước bạn là gì, có thể trạng thái tinh thần của bạn trở nên không cân bằng, nhưng nếu bạn cố gắng thỏa hiệp và cân bằng trong các vấn đề khác nhau, thì bất cứ nỗ lực nào bạn làm, bạn sẽ nhận được thành công.Các loại khó khăn khác nhau có thể phá hủy sự cân bằng tinh thần của bạn, nhưng bạn không hoảng sợ với nó.Nếu trong ngành của bạn hoặc trong doanh nghiệp của bạn, một đồng nghiệp đã cố gắng nhầm lẫn bạn bằng cách giữ một số kỳ vọng đặc biệt từ bạn, thì bạn nên đối mặt với thách thức đó với sự can đảm.Nếu không, có thể có một cuộc khủng hoảng thất bại trên con đường của bạn.Thẻ này chỉ ra rằng nếu bạn cố gắng đấu tranh với những khó khăn đó bằng cách áp dụng quyết tâm với sự cân bằng tinh thần, thì bạn có thể nhận được thành công trong cuộc sống và bạn cũng có thể nổi tiếng.Nếu bạn đưa ra quyết định bằng cách xem xét các khía cạnh khác nhau một cách chặt chẽ, thì những khó khăn mà tương lai phải đối mặt sẽ được chuyển đổi thành sự mượt mà cho bạn.Do đó, dấu hiệu nhận được từ thẻ này chứng minh rằng trong tương lai bạn sẽ nhận được sự tôn trọng cùng với chiến thắng và sẽ tiếp tục đạt được thành công.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bất cứ suy nghĩ nào sẽ phát sinh trong tâm trí bạn và bất cứ công việc nào bạn làm, có khả năng chậm trễ trong đó.Bạn sẽ nhận được lợi ích, nhưng nó sẽ không vĩnh viễn.Nếu bạn sẽ tham vọng quá mức trong công việc của mình và làm phiêu lưu mà không cần suy nghĩ, thì chắc chắn rằng sẽ có một cuộc khủng hoảng cho bạn.Bất chấp tất cả những rào cản này, cuối cùng bạn sẽ nhận được chiến thắng.Với điều đó, danh dự và danh tiếng của bạn sẽ tăng lên trong mọi lĩnh vực.Theo cách này, thẻ này là một biểu tượng của thành công cho bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Tiêu thụ của Wondus",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "Trong bức ảnh được in trong thẻ này, một người đứng trong một tư thế hung hăng với một hình phạt trong tay.Có sáu hình phạt xung quanh anh ta để tấn công người đó.Chàng trai trẻ đó đang chiến đấu rất dũng cảm.Thẻ này chỉ ra rằng do sự can thiệp của người khác, tiến trình của bạn sẽ bị chặn.",
        "card_description": "Thẻ này chỉ ra rằng bạn tổ chức lòng can đảm trong cuộc sống của bạn và tổ chức trong một thời gian dài.Chỉ bằng cách này, bạn mới có được lợi ích của kế hoạch của mình.Lợi ích đó có thể là nhiều cách, có thể được kinh doanh hoặc bạn có thể nhận được thành công trong bất kỳ lĩnh vực nào khác.Nếu bạn có một tổ chức, một nhà máy hoặc một công ty, đó là thời điểm tốt nhất để đạt được mục tiêu chính của công ty đó.Giữ mối quan hệ với họ chỉ bằng cách nhận ra nhiều loại kẻ thù ẩn giấu xung quanh bạn.Nếu bạn làm điều này, không ai có thể ngăn bạn tiến về phía trước.Dù sức mạnh bạn có, làm việc bằng cách sử dụng nó, bởi vì thời điểm hiện tại là thuận lợi cho bạn.Theo công việc chăm chỉ mà bạn làm việc, bạn sẽ nhận được nhiều lợi ích hơn những người khác.Nếu có một cuộc cạnh tranh với ai đó hoặc Tanders, v.v., thì nhiều người có liên quan đến nó, nhưng bạn sẽ giành chiến thắng do kết quả của những nỗ lực của bạn.\r\n\r\nThẻ này chỉ ra rằng sự tiến bộ và phát triển có thể trong cuộc sống của bạn đã gần kề.Thẻ này cũng chỉ ra rằng bạn có thể có cơ hội đi du lịch ở đâu đó trong tương lai gần.Bất cứ mối quan hệ nào bạn đã thiết lập, cho dù nó có liên quan đến tình yêu hoặc liên quan đến bất kỳ chủ đề nào, nó sẽ tiến triển.Sức khỏe của bạn cũng sẽ là một biểu tượng của sức khỏe trong thời gian tới.Bất cứ khả năng nào bạn có, cho dù đó là về ngành công nghiệp hay bất kỳ chủ đề nào khác, nếu không có khả năng trong đó, thì có một dấu hiệu của sự tiến bộ.Sự cần thiết cho bạn là không vội vàng trong bất kỳ lĩnh vực nào.Thực hiện các bước rất chu đáo.Thẻ này cũng chỉ ra rằng bất kỳ kế hoạch nào bạn đang lên kế hoạch, hãy bắt đầu hành động càng sớm càng tốt.Duy trì sự tự tin của bạn và tiến về phía trước với quyết tâm.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bạn không nên lấy loại cảnh báo khủng khiếp mà bạn đang nhận được nhẹ nhàng và không phát hiện ra nó.Bất cứ vấn đề nào đến trước bạn, hãy chuẩn bị tinh thần đầy đủ.Đây là một tình huống mà nếu bạn nguyền rủa, thì sẽ có sự hoảng loạn và không thực hiện bất kỳ bước sai nào trong sự hoảng loạn đó;Bởi vì có nhiều loại thử thách trước bạn.Do những thách thức đó, bạn có thể đến dưới vòng tròn lo lắng, rắc rối, nhầm lẫn, v.v.Mặc dù tất cả điều này, bạn nên quyết định với tốc độ nhanh chóng để cải thiện những tình huống này.\r\n\r\nNgoài ra còn có một số dấu hiệu tiêu cực trong thẻ này.Có thể có một tình huống xúc phạm và bỏ bê trong cuộc sống của bạn.Để đối mặt với những thách thức này, bạn phải làm việc với sức mạnh và lòng can đảm mạnh mẽ.Nếu bạn làm điều này, bạn chắc chắn sẽ nhận được thành công.Có khả năng nhận được thành công tốt trong kinh doanh hoặc việc làm cho bạn.Tất nhiên là một vấn đề là bạn sẽ phải đối mặt với nhiều loại thử thách, nhưng cuối cùng với sự can đảm và sức mạnh của bạn, bạn sẽ có thể chinh phục những khó khăn đó.\r\n\r\nThẻ này chỉ ra sự sỉ nhục và lừa dối cho bạn.Bạn có thể đạt được thành công với sức mạnh ý chí và lòng can đảm mạnh mẽ của bạn.Bạn có thể có được cơ hội tốt trong việc làm hoặc doanh nghiệp của bạn.Bạn sẽ phải đối mặt với sự cạnh tranh nặng nề trong mỗi lĩnh vực, nhưng cuối cùng bạn có thể chinh phục những khó khăn với lòng can đảm và sức mạnh ý chí mạnh mẽ của bạn.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "Oight of Wonderers",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Tám hình phạt xuất hiện mở trong thẻ này.Họ đang bay trên một bầu trời sạch sẽ.Trái đất bình tĩnh bên dưới.Sông và ao, vv được nhìn thấy trong đó.",
        "card_description": "Hình ảnh được in trong thẻ này cho bạn thấy một nơi và sự khởi đầu của hành trình sau đó.Nó cũng chỉ ra rằng bạn có một lượng năng lượng lớn.Sử dụng nó để hiểu nó.Bạn cẩn thận di chuyển bước của bạn về phía trước.Kết quả là, vấn đề của bạn có thể được khắc phục.Nếu bạn phải thực hiện một cuộc trò chuyện hoặc thỏa hiệp trong việc làm của bạn và chờ đợi nó, thì bạn chỉ nên tiến về phía trước sau khi chờ đợi một chút.\r\n\r\nHình ảnh được in trong thẻ này cho thấy bạn sẽ phải đi qua biển trong tương lai gần.Thẻ này chỉ ra rằng tình yêu của bạn sẽ tiến triển.Sức khỏe của bạn là an toàn trong một thời gian dài.Bạn hy vọng ngay cả khi bạn có bất kỳ sự sắp xếp hoặc khả năng và thiếu học tập trong bất kỳ môn học nào;Vẫn không nhanh chóng.Nếu bạn thực hiện các bước nhanh chóng mà không cần suy nghĩ, thì nó có thể dẫn đến thất bại hơn là thành công.\r\n\r\nThời gian hiện tại là rất thuận lợi cho bạn.Bất cứ quyết định nào bạn đưa ra bằng cách nhận ra sức mạnh của bạn trong giai đoạn này, có khả năng nhận được thành công.Thành công của bạn phụ thuộc vào công việc khó khăn của bạn.Thẻ này là một chỉ số về tiến trình cho bạn.Bất cứ sự sắp xếp nào bạn đã thực hiện hoặc thành công bạn đã thực hiện, hãy di chuyển chậm với sự tự tin.Nếu bạn tiến tới mục tiêu của mình một cách vội vàng, kết quả cũng có thể ngược lại.Do đó, bạn không nên giữ thăng bằng bằng cách không lừa dối hoàn cảnh hiện tại, bình tĩnh và duy trì kế hoạch của bạn để đạt được mục tiêu của bạn.Có thể trong tình huống như vậy, bạn nên cẩn thận với các đối thủ xung quanh bạn.Thẻ này chỉ ra rằng bạn từ bỏ sự lỏng lẻo của mình và thực hiện một bước rất sớm để đạt được mục tiêu.Cân bằng tinh thần và sự tự tin sẽ được chứng minh là rất có lợi cho bạn và thành công sẽ chắc chắn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng sự bất hòa, ghen tuông, sự khác biệt nội bộ, vợ chồng hoặc các bên liên quan khác sẽ tạo ra một bế tắc trong cuộc sống của bạn.Nhiều loại đối thủ sẽ đứng trước bạn.Bạn cần phải cẩn thận với họ.Đối với bất cứ công việc nào bạn làm, hãy chuẩn bị trước rằng công việc sẽ xuống cấp.Nếu bạn nghĩ như vậy, thì không có vật cản nào sẽ phát sinh trước mặt bạn.Thay vào đó, sẽ có khả năng đối thoại và cải thiện quan hệ giữa họ.\r\n\r\nThẻ này chỉ ra rằng bất cứ công việc nào bạn bắt đầu trong cuộc sống của bạn, kết quả sẽ đến càng sớm càng tốt.Lần sau sẽ rất bận rộn cho bạn và nguồn cảm hứng và sự nhiệt tình của bạn sẽ có lợi cho bạn.Cũng có khả năng bạn có thể bắt đầu công việc cho một kế hoạch mới.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "Chín kỳ quan",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "Trong thẻ này, một chàng trai trẻ đứng với một hình phạt ở cả hai tay và hơi cúi xuống trên cả hình phạt.Băng bị trói trên đầu.Nhìn vào anh ta, có vẻ như anh ta mệt mỏi và dường như anh ta ở trong tâm lý của cuộc chiến.Tuy nhiên, anh ta đang chuẩn bị đấu tranh cho quyền lợi của mình.Anh ta phải bảo vệ khu vực của mình.Đằng sau anh ta là tám hình phạt đứng trên mặt đất.",
        "card_description": "Thẻ này là tiêu cực cho bạn.Điều này chỉ ra rằng có một khả năng của các loại cuộc đấu tranh khác nhau phát sinh trong cuộc sống của bạn.Do nói dối, sẽ có một sự phá vỡ trong quan hệ hoặc các bên liên quan của bạn.Nhiều đối thủ sẽ đứng trước bạn, nhưng trong tình huống như vậy, bạn sẽ phải làm việc táo bạo.Bạn nên đưa ra quyết định cẩn thận cho bất kỳ chương trình hoặc bất kỳ hành động nào được trình bày trước bạn.Bạn nên làm việc rất cân bằng và lập kỷ luật bằng cách lập một kế hoạch sâu sắc và duy trì kỷ luật.\r\n\r\nCó khả năng mất mát trong cuộc sống, kinh doanh, trường học của bạn hoặc bất kỳ lĩnh vực nào.Do đó, nếu bạn duy trì thận trọng, thì những cuộc khủng hoảng đó sẽ bảo vệ bạn.Bạn nên làm công việc của bạn một cách hòa bình với một tâm trí lạnh lùng.Đây là một thẻ thất bại cho sinh viên.\r\n\r\nThẻ này chỉ ra rằng bất cứ điều gì tình huống của bạn đang ở trong thời điểm hiện tại, bạn sẽ sớm ra mắt.Nhu cầu cho bạn là đánh giá hoàn cảnh của bạn và xác định con đường của bạn cho tương lai.Thẻ này sẽ chứng minh là một đối tác trong việc chinh phục cuộc sống chung của bạn với sự tương thích, cân bằng, can đảm và khoan dung.Kiên nhẫn sẽ chứng tỏ là sức mạnh lớn nhất cho bạn.Thay vì đấu tranh với các rào cản khác nhau, bạn nhận ra chúng và uốn cong bản thân theo đó.Cho dù đó là một công việc, ngành công nghiệp hay trường học trong cuộc sống của bạn, bất kỳ lĩnh vực nào, nếu bạn đề phòng để tiến lên, đừng vướng vào các vật cản, thì bạn chắc chắn rằng bạn sẽ đạt được thành công.Dấu hiệu thực sự của thẻ là bạn cần phải kiên nhẫn trong mọi lĩnh vực.Cùng với sự kiên nhẫn, sự cân bằng tinh thần và quyết định có tầm nhìn sẽ có lợi cho bạn.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng sự thật hoặc không đúng sự thật, lợi nhuận hoặc bất lợi, thành công hay thất bại trước mặt bạn nên dễ dàng chấp nhận và tiến về phía trước.Nếu bạn để lại một số nhiệm vụ, chương trình hoặc bất kỳ chủ đề nào không đầy đủ trong cuộc sống của bạn, thì bạn sẽ phải đối mặt với một bế tắc trong vấn đề đó từ đâu đó.Do đó, điều quan trọng là bạn phải hoàn thành các nhiệm vụ chưa hoàn thành.\r\n\r\nThẻ này báo cáo về mối quan hệ với những người khác rằng nếu bạn đã từng đau buồn một đối tác trong cuộc sống của bạn, nó có thể trở thành một lý do trong việc làm hỏng các mối quan hệ của bạn.Do đó, điều quan trọng là bất kỳ mối quan hệ nào bạn thiết lập, hãy cam kết với nó.Nếu có khả năng dối trá, gian lận và gian lận trong việc phát triển các mối quan hệ, thì sau đó nó sẽ trở nên nguy hiểm.Đặc biệt là mối quan hệ giữa vợ và chồng trong chủ đề này có thể bị ảnh hưởng chủ yếu.Thẻ này chỉ ra rằng một cuộc khủng hoảng trong các đối tượng pháp lý có thể phát sinh cho bạn.Vì vậy, nếu có thể, hãy để các đối tượng như vậy và duy trì sức khỏe của bạn.Thẻ này có thể chinh phục tính linh hoạt, khả năng tương thích, cân bằng, can đảm và khoan dung trong cuộc sống của bạn.Bạn giữ kiên nhẫn của bạn.Chủ đề mà bạn đã đấu tranh, cuộc đấu tranh có thể trở lại một lần nữa.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "Mười kỳ quan",
        "card_category": "Wands",
        "card_translated_category": "Thắc mắc",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "Trong thẻ này, một người dường như đang mang trọng lượng của mười hình phạt.Anh ấy rất khó khăn.Tất cả những hình phạt đó được giữ theo cách mà họ không nhìn thấy bất cứ điều gì ở phía trước.Anh ta thậm chí không biết mình sẽ đi đâu?Người đó không có bất kỳ vấn đề nào khác ngoài việc chịu gánh nặng của các vấn đề và trách nhiệm của mình.Với gánh nặng, anh ta đang đi về phía ngôi nhà của mình, nơi anh ta sẽ có thể giảm cân.",
        "card_description": "Thẻ này chỉ ra rằng bạn làm tất cả công việc của bạn một cách hòa bình.Có những vấn đề trong cuộc sống.Bạn có đủ sức mạnh để chẩn đoán những vấn đề đó.Nếu bạn sử dụng nó, bạn có thể tiến triển hơn nữa.Loại hòa bình tinh thần mà bạn muốn.Cô ấy sẽ không gặp nhau từ bên ngoài, cô ấy ở trong bạn.Cố gắng hiểu và nhận ra nó.Nếu bạn chấp nhận nó, bạn sẽ nhận được hòa bình tự động.Thẻ này chỉ ra chủ nghĩa vô thần.Nó cũng chỉ ra rằng bạn không nên giữ tham vọng quá mức.\r\n\r\nHình ảnh được in trong thẻ này cho thấy rõ ràng phác thảo về tương lai của bạn.Bạn không cần bất kỳ sự hỗ trợ bên ngoài nào để thoát khỏi loại căng thẳng về tinh thần mà bạn đang phải đối mặt trong thời điểm hiện tại.Hòa bình tinh thần ở trong bạn.Bạn tìm thấy nội tâm của bạn và dần dần tất cả các tình huống sẽ đến trước mặt bạn.Có nhiều loại hỗn loạn trong cuộc sống của bạn, bạn nên coi chúng là tinh tế mà không sợ nó.Đừng hoảng sợ sau khi nhìn thấy sự khủng khiếp của hoàn cảnh.Nếu bạn di chuyển chậm với sự kiên nhẫn với sự cân bằng tinh thần, bạn chắc chắn sẽ có cơ hội để thoát khỏi vòng tròn của hoàn cảnh hiện tại.Kết luận của thẻ này là nếu bạn cân nhắc một cách hòa bình trong các trường hợp bạn đang phải đối mặt, thì những vấn đề đó sẽ không quá nghiêm trọng như bạn đang hiểu.Để tiến về phía trước trong cuộc sống, bạn nên từ bỏ hệ tư tưởng hiện tại của mình.Không có chủ nghĩa vô thần để tiến về phía trước, bạn cần tâm linh.Bằng cách chịu gánh nặng của nhiều loại cạnh tranh và nhiều trách nhiệm, bất kỳ ai cũng có thể mất lòng can đảm.Nhưng bạn nên tin rằng những trường hợp này là trong một thời gian ngắn.Bạn có thể thoát khỏi chúng rất sớm.",
        "tarot_category": "Rider Waite",
        "reversed_content": "Thẻ này chỉ ra rằng bất kỳ quyết định nào bạn đã đưa ra về công việc hoặc doanh nghiệp của bạn, đều có áp lực quá mức đối với bạn.Vì lý do này, rắc rối và lo lắng của bạn đã tăng lên, do sức khỏe của bạn cũng kém.Bạn phải nhớ rằng không có bế tắc pháp lý trong con đường của bạn.Bất cứ vấn đề nào bạn có, có khả năng tổn thất nặng nề.Bất cứ điều gì bạn đã nhận được, có một nỗi sợ mất nó, nhưng nếu có một thẻ tích cực bên cạnh thẻ này, thì có khả năng tránh những vấn đề đó.Cũng có thể là bạn thoát khỏi tất cả những rắc rối đó.\r\n\r\nThẻ này chỉ ra rằng gánh nặng, cạnh tranh và tất cả các trách nhiệm tuyệt vọng bạn từ bên trong, nhưng có khả năng cải thiện sớm trong các điều kiện này.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]