[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "ମୂର୍ଖ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "01_The Fool.jpg",
        "card_content": "କାର୍ଡ ପଦ୍ଧତି ଦ୍ୱାରା ଭବିଷ୍ୟତକୁ ଜାଣିବା ଏବଂ ବିଶ୍ଳେଷଣ କରିବା ପାଇଁ ବହିର ପ୍ରଥମ କାର୍ଡ ଜଣେ ମୂର୍ଖ ସହିତ ଜଡିତ |\r\n\r\nମାଉଣ୍ଡ ପାର୍ଶ୍ୱରେ ଠିଆ ହୋଇଥିବା ଜଣେ ଯୁବକ ଦେଖାଯାଉଥିବା ଜଣେ ଯୁବକ ଦେଖାଯାଏ |ତାଙ୍କୁ ଦେଖେ, ଲାଗୁଛି ଯେ ସେ ତଳକୁ ଓହ୍ଲାଇବାକୁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି |ଯୁବକଙ୍କର କାନ୍ଧରେ ଏକ କାଠ ଦଣ୍ଡ ଅଛି |ଦଣ୍ଡର ଗୋଟିଏ ମୁଣ୍ଡରେ ବନ୍ଧା ହୋଇଥିବା ଏକ ବ୍ୟାଗ୍ hang ୁଲୁଛି |ବ୍ୟାଗରେ ଗାର୍ମର ଏକ ଚିତ୍ର ଅଛି |ଯୁବକଙ୍କର ଏକ ଧଳା ମଣିଷ ହାତରେ ଗୋଲାପ ଫୁଲ ଅଛି |ଏକ ବିଚ୍ ତାଙ୍କ ପଛରେ ଡେଇଁପଡୁଛି |\r\n\r\nଯୁବକକୁ ଦେଖିବା ମନେହୁଏ ଯେ ସେ ଏପର୍ଯ୍ୟନ୍ତ ନିଜକୁ ସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନ ବୋଲି ଜାଣନ୍ତି ନାହିଁ |ପ୍ରକୃତି ମଧ୍ୟରୁ ଅନେକ ଛାଇ ତାଙ୍କ ସାମ୍ନାରେ ବିଛା ଯାଇଛି |ଆଗ ଏବଂ ସେହି ଖୋଲା ପରିବେଶରେ ଏକ ଖୋଲା ଆକାଶ ଅଛି ଏବଂ ସେହି ରହସ୍ୟର ମୁହଁରେ ରହସ୍ୟର ଅନେକ ଅଭିବ୍ୟକ୍ତି ଅଛି |\r\n\r\nଯୁବକଙ୍କର ରାଶିରେ ସୂର୍ଯ୍ୟ ଉଦୟ ହେବାର ସଙ୍କେତ ଅଛି, ଯାହା ଯୁବକର ଜ୍ଞାନର ପ୍ରତୀକ |ତାଙ୍କଠାରୁ ଏହା ଅବୃତର୍କ କରାଯାଏ ଯେ ଏହି ଆତ୍ମା ​​କେବଳ ଗୋଟିଏ ଜନ୍ମର ସିଦ୍ଧତାର ଘାତରେ ପହଞ୍ଚି ନାହିଁ |ବିକାଶ, ବିକାଶ, ଜୀବନ୍ତ, ପ୍ରଗତି ଏବଂ ସିଦ୍ଧତା ହାସଲ କରିବାକୁ, ଅନେକ ଜନ୍ମ ସ୍ଥାନ ଅତିକ୍ରମ କରିବାକୁ ପଡିବ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା, ସିଦ୍ଧାନ୍ତ ଆସେ ଯେ ତୁମର ଅନାବଶ୍ୟକ ସାହସର ଆବଶ୍ୟକତା ନାହିଁ |ତାହା ସହିତ, ତୁମେ ତୁମର କାର୍ଯ୍ୟରେ ଅବହେଳିତ ନହେବା ପାଇଁ ସୂଚିତ କରାଯାଇଛି |ଆପଣ ଯାହା ଯୋଜନା କରନ୍ତି, ଏଥିରେ ବିଳମ୍ବ କରିବାର ସମ୍ଭାବନା ଅଛି |ତୁମର ବିବେକର ସ୍ୱରକୁ ଚିହ୍ନିବା ଦ୍ୱାରା ତୁମେ ତୁମର ପାଦକୁ ନେବା ଉଚିତ୍ |ଆପଣ ଜୀବନରେ ପୂରଣ କରିବାକୁ ଚାହୁଁଥିବା ଯଥାଶୀଘ୍ର ଚାଲନ୍ତୁ ନାହିଁ |ଯେପରି ଅର୍ଥ, ପଥ, ବୁ understanding ିବା ପରି |ଯଦି ଆପଣ ଅତୀତର ଭୁଲର ଯତ୍ନ ନ ଦେଇ ସମାନ ଭାବରେ କାର୍ଯ୍ୟ ଜାରି ରଖିଥା'ନ୍ତି, ତେବେ ଭବିଷ୍ୟତରେ ଅତ୍ୟଧିକ କ୍ଷୟକ୍ଷତିର ସମ୍ଭାବନା ଅଛି |ତୁମର ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ଯାହା ପଦକ୍ଷେପ ନେଇଥାଏ, ଖୋଲା ଆଖି ସହିତ ଏହାକୁ ଦେଖ ଏବଂ ତୁମର କାର୍ଯ୍ୟକୁ ବାଛ |ଯେକ any ଣସି ପ୍ରକାରର ମୂର୍ଖତା କ୍ଷତିକାରକ ହୋଇପାରେ |\r\n\r\nଏହି କାର୍ଡକୁ ଦେଖିବା, ଯଦି ଆପଣଙ୍କର ଆନ୍ତରିକତାର ଶକ୍ତିରେ କ୍ରମାଗତ ବିଶ୍ୱାସ ଅଛି, ତେବେ ଆପଣ କଦାପି ଭୁଲ ନିଷ୍ପତ୍ତି ନେଇପାରିବେ ନାହିଁ |ତୁମେ କ'ଣ କରୁଛ ଦେଖ, ଅନ୍ୟ ଲୋକମାନେ ତାଙ୍କୁ ମୂର୍ଖ ବୋଲି କହିପାରିବେ |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଆପଣ ନିଜ କଥା ଶୁଣିବା ଆରମ୍ଭ କରନ୍ତି ଏବଂ ସମାନ ଚିନ୍ତା କରିବା ଆରମ୍ଭ କରନ୍ତି, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଆପଣଙ୍କର ଲଜିକାଲ୍ ମନ ସହିତ ଏହାକୁ ସଠିକ୍ ଭାବରେ ବିଶ୍ଳେଷଣ କରନ୍ତି ସେତେବେଳେ ଏହା ସମ୍ଭବ |ମୂର୍ଖଙ୍କ ପାଇଁ ଶୂନ୍ୟର ଅବସ୍ଥାନ ହେଉଛି କ number ଣସି ସଂଖ୍ୟାର ଗଣନା |ଯେଉଁଠାରେ ତାଙ୍କର ବିଶ୍ୱାସ ଏବଂ ତାଙ୍କର ଶ୍ରମିକ ତାଙ୍କର ମାର୍ଗଦର୍ଶକ ହୋଇପାରିବେ |ଅତୀତର ଅନୁଭୂତି ସହିତ, ଆପଣ ଆପଣଙ୍କର ସାମ୍ପ୍ରତିକ କାର୍ଯ୍ୟକୁ ସଠିକ୍ ଭାବରେ ବିଶ୍ଳେଷଣ କରିପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "ଯୁବକଟିର କାନ୍ଧରେ ରଖାଯାଇଥିବା କାଠ ଦଣ୍ଡ ତାଙ୍କର ଦୃ strong ଇଚ୍ଛାଶକର ପ୍ରତୀକ |ଏହା ସହିତ, ତାଙ୍କର ଧ patience ର୍ଯ୍ୟ ଏବଂ ମୋର ଲୁଗଭିକ ଆଲୋକ ଦେଖାଯାଉଥିଲା |ବ୍ୟାଗକୁ ଦେଖିବା କାଠର ଗୋଟିଏ ମୁଣ୍ଡରେ ing ୁଲୁଛି, ଲାଗୁଛି ଯେ ସମୟ ଏବଂ ସ୍ଥାନର ବନ୍ଧନ ବାହାରେ ଅସୀମିତ ସ୍ମୃତି ଅଛି |ସେହି ସ୍ମୃତିଗୁଡ଼ିକ ବିବେକରେ ପରିପୂର୍ଣ୍ଣ ମନେହୁଏ |ଦଣ୍ଡର ଶେଷରେ ଫାଚରିଙ୍ଗ୍ ଉପରେ ଗାରୁଦାଙ୍କ ଚିତ୍ର ଯୁବକ ଜଣଙ୍କର ଅସୀମିତ ପ୍ରୟାସ ପ୍ରଦର୍ଶନ କରେ |ଏହା ସହିତ, ତାଙ୍କର ଅସୀମିତ ଶକ୍ତି ମଧ୍ୟ ହୃଦୟଙ୍ଗମ ହୋଇଛି |\r\n\r\nଯୁବକଙ୍କ ହାତରେ ଗୋଲାପ ତାଙ୍କର ଶୁଦ୍ଧ ବୁଦ୍ଧତ୍ୱ ପ୍ରଦର୍ଶନ କରେ |ତାଙ୍କୁ ଦେଖେ, ଲାଗୁଛି ଯେ ସାଂସାରିକ ନିମ୍ନତା କିମ୍ବା ସ୍ପିଲ୍ ତାଙ୍କ ମନରେ ପ୍ରବେଶ କରିନାହିଁ |ତାଙ୍କ ପଛରେ ବିଚ୍ ବାଉନ୍ସ ତାଙ୍କର ହିଂସାତ୍ମକ ପ୍ରବୃତ୍ତି ଦେଖାଏ |ଏହାଠାରୁ ଲାଗୁଛି ଯେ ପଶୁର ଜୀବନ ଅତିକ୍ରମ କରି ସେ ମାନବ ସାଥୀତା ସହିତ ଏକ ଉଚ୍ଚ ସ୍ତରରେ ପହଞ୍ଚିପାରନ୍ତି |ତାହା ସହିତ ଥିବାବେଳେ ଯେ ସେ କ୍ରମାଗତ ଭାବରେ ଟ୍ରେଣ୍ଡି ଦ୍ୱାରା ବିକାଶ ଏବଂ ପ୍ରଗତି ପ୍ରମାଣ କରିବାକୁ ଚାହୁଁଛନ୍ତି |ପ୍ରକୃତିର ଚତୁରତା କ୍ରମାଗତ ଭାବରେ ସହଯୋଗ କରିବା ପାଇଁ ସହଯୋଗ ପ୍ରଦାନ କରୁଛି |"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "ଯାଦୁକର",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "02_The Magician.jpg",
        "card_content": "କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ ଜଣେ ଯାଦୁଗର ଦେଖାଯାଏ |ତାଙ୍କ ଡାହାଣ ହାତରେ ଏକ ଯାଦୁକା ଷ୍ଟିକ୍ ଦୃଶ୍ୟମାନ ହୁଏ |ସେ ସେହି ହାତକୁ ଆକାଶ ଆଡକୁ ବ raising ୁଛନ୍ତି।ତାଙ୍କ ବାମ ହାତଟି ଆଙ୍ଗୁଠିକୁ ଭୂମି ଆଡକୁ ସୂଚାଉଛି |\r\n\r\nଯାଦୁକର ଆଠଟି ଆଠଟି ଅଠର ଆଠ ଆକାଜେଡ୍ କଭର ସହିତ ତାଙ୍କ ମୁଣ୍ଡରେ ରଖାଯାଇଛି, ଯାହାଠାରୁ ଆଲୋକ ଆସେ |ତାଙ୍କୁ ଦେଖିବା, ତାଙ୍କର ଅନନ୍ତ ଚେତନା ସୂଚିତ ଅଟେ |ଏକ ସାପ ତାଙ୍କ ଅଣ୍ଟାରେ ଆବୃତ ହୋଇଛି |ତାଙ୍କର ଲାଞ୍ଜ ତଳକୁ ଟାଣୁଛି |ଏହା ତାଙ୍କର ଅସୀମ ଶକ୍ତି ସୂଚିତ କରେ |ଯାଦୁକରଙ୍କ ହାତ ଆକାଶକୁ ବାହାର କରିଦେଇଛି ଯେ ସେ ଆକାଶରୁ ବ୍ରହ୍ମାଣ୍ଡର ଶକ୍ତି ଟାଣି ନେଉଛନ୍ତି ଏବଂ ଏହାକୁ କାର୍ଯ୍ୟକାରୀ କରି ସେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଫଳାଫଳ ଆଡକୁ ପ୍ରବେଶ କରୁଛନ୍ତି |ଲାଗୁଛି ଯେ ସେ ଅନନ୍ତ ସତ୍ୟ ଖୋଜୁଛନ୍ତି |\r\n\r\nଏହି କାର୍ଡ ବ୍ରହ୍ମାଣ୍ଡର ଅସୀମ ଶକ୍ତି ପ୍ରଦର୍ଶନ କରେ |ତୁମେ ତୁମର ଶକ୍ତି ଏବଂ ଶକ୍ତି ବୁ understand ିବା ଆବଶ୍ୟକ |ଏପର୍ଯ୍ୟନ୍ତ ତୁମେ ତୁମର ଅଦୃଶ୍ୟ ଶକ୍ତି ସହିତ ଅପରିଚିତ ହୋଇଛ |ତୁମର ବୁଦ୍ଧି, ସାଂସାରିକ ଚତୁରତା ଇତ୍ୟାଦି ଆପଣଙ୍କ ନିୟନ୍ତ୍ରଣରେ ରଖାଯିବାକୁ ପଡିବ |ତୁମେ ଏକାକୀ ବାଟରେ ଚାଲୁଛ |ତୁମକୁ ବର୍ତ୍ତମାନ ଆଗକୁ ବ to ିବାକୁ ପଡିବ, କାରଣ ତୁମେ ଶୀଘ୍ର ନିଷ୍ପତ୍ତି ଏବଂ ସଫଳତା ପାଇଁ ହୋପ୍ କରିବା ଉଚିତ୍ |ଅବଶିଷ୍ଟ ଅନ୍ତିମ ନିଷ୍ପତ୍ତି ସେହି ସର୍ବଭାରତୀୟ ଶକ୍ତି ସହିତ |\r\n\r\nତୁମ ଜୀବନରେ ଥିବା ଇଚ୍ଛାକୁ ପୂରଣ କରିବାର ସମ୍ଭାବନା ଅଛି |ତୁମର ଅନ୍ତର୍ନିହିତ ଜ୍ଞାନ ବ୍ୟବହାର କରି ଆପଣଙ୍କୁ ଷ୍ଟେପ୍ ଫରୱାର୍ଡ ନେବାକୁ ପଡିବ ଏବଂ ସଫଳତା ପାଇଁ ଆତ୍ମବିଶ୍ୱାସ ଏବଂ ଆତ୍ମ-କଣ୍ଟ୍ରୋଲର ରଖିବା ଆବଶ୍ୟକ |ଯଦି ଆପଣ ଆପଣଙ୍କ ଭିତରେ ଅଧିକରୁ ଅଧିକ କାର୍ଯ୍ୟ ବ୍ୟବହାର କରନ୍ତି, ତେବେ ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ଜୀବନରେ ସଫଳତା ପାଇବେ |ବ୍ୟବହାରିକ କ୍ଷେତ୍ରରେ ଏକ ନୂତନ ଯୋଜନାକୁ କାର୍ଯ୍ୟକାରୀ କରିବାର ଏହା ହେଉଛି ସର୍ବୋତ୍ତମ ସମୟ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ର ଅନୁଯାୟୀ, ତୁମେ ସବୁବେଳେ ତୁମ ଜୀବନରେ ସତର୍କ ହେବା ଉଚିତ୍ ଯାହାକୁ କେହି ଆପଣଙ୍କୁ ପ୍ରତାରଣା କରିପାରିବେ ନାହିଁ |ତୁମକୁ ପ୍ରତାରଣା କର ନାହିଁ।ଏହା ସହିତ, ଏହିପରି ଲୋକମାନଙ୍କ ସହିତ ସାବଧାନ ରୁହ, ଯେଉଁମାନେ lacgiri କିମ୍ବା ହାତ ସଫା କରିବାରେ ପାରଙ୍ଗମ ହୁଅନ୍ତି |ଯେଉଁମାନେ ପ୍ରତାରଣା କରନ୍ତି ସେମାନଙ୍କ ସହିତ ସର୍ବଦା ସତର୍କ ରୁହନ୍ତୁ |ଯେକ person ଣସି ବ୍ୟକ୍ତି ଯିଏ ଦଣ୍ଡରରେ ପୀଚ୍ରାିକ, ତାଙ୍କୁ ସମର୍ଥନ କର ନାହିଁ, ନଚେତ୍ ସେ ତୁମର ଦୁର୍ବଳତାର ଲାଭ ଉଠାଇ ପାରିବ |କେବଳ ଏହା ନୁହେଁ, ସମସ୍ତ ଲୋକଙ୍କ ସହିତ ସତର୍କ ରୁହ |କେବଳ ତୁମେ ଘେରି ରହିଥିବା ଲୋକମାନେ ତୁମକୁ ପ୍ରତାରଣା କରିପାରନ୍ତି |\r\n\r\nଏହା ମଧ୍ୟ ହୋଇପାରେ ଯେ ତୁମର ଆତ୍ମ-ନିର୍ବାଚନ ଭାଙ୍ଗି ଯାଇଛି ଏବଂ ଏହା ହେତୁ ତୁମେ ସର୍ବଦା ମାନସିକ ସ୍ତରରେ ଅସନ୍ତୁଳିତ ରୁହ |ଆପଣଙ୍କ ଚାରିପାଖରେ ପରିବେଶ ଯାହା ଆପଣଙ୍କ ଚାରିପାଖରେ ଅସୁରକ୍ଷିତତା ଏବଂ ଅବିବାହଳ ସୃଷ୍ଟି କରିପାରେ |\r\n\r\nବୋଧହୁଏ ଏହା ମଧ୍ୟ ହୋଇପାରେ ଯେ ଏହିପରି ବ୍ୟକ୍ତିର ମନି ଅନିଶ୍ଚିତ ଅଟେ |କ doubt ଣସି ସନ୍ଦେହ ବିନା ତୁମର ଲାଭ ପାଇଁ ତୁମର ଶକ୍ତି ଏବଂ ତୁମର ଦକ୍ଷତା ବ୍ୟବହାର କର |ନଚେତ୍ ତୁମର ଆଭ୍ୟନ୍ତରୀଣ ଦୁର୍ବଳତା ଆପଣଙ୍କ ପାଇଁ କ୍ଷତିକାରକ ହୋଇପାରେ |\r\n\r\nଏହି କାର୍ଡର ସମାପ୍ତି ହେଉଛି ଯେ ଆପଣ ନୂତନ ସାହସ ଆରମ୍ଭ କରିବାକୁ ସମର୍ଥ ହେବେ |ତୁମର ନୂତନ ଏବଂ ଯୋଗ୍ୟ ସହକର୍ମୀ ତୁମ ଜୀବନରେ ଆପଣଙ୍କୁ ସମର୍ଥନ କରିବ |ତୁମେ ତୁମର ଇଚ୍ଛାକୁ ଶକ୍ତି ଦେବ |ତୁମକୁ କ any ଣସି ପ୍ରତିବନ୍ଧକ ସାମ୍ନା କରିବାକୁ ପଡିବ ନାହିଁ |ଏହି ସମୟରେ ତୁମର ସହକର୍ମୀମାନେ ଆପଣଙ୍କ ସହିତ ଅଛନ୍ତି |ତୁମର ନୂତନ ଯୋଜନାରେ ସେମାନଙ୍କର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସହାୟତା ରହିବ |ଶକ୍ତି, ପ୍ରଣିକ କ ill ଶଳ, ଶକ୍ତି, ଗଭୀର ଜ୍ଞାନ ଇତ୍ୟାଦି ଆପଣଙ୍କ ପାଇଁ ଆପଣଙ୍କର ଶକ୍ତି ଅଧିକ ଶକ୍ତିଶାଳୀ କରିବ |ସେଗୁଡିକ ବ୍ୟବହାର କରି, ଆପଣ ସେଗୁଡିକୁ ଦୃ strong ଇଚ୍ଛା ଅନୁଯାୟୀ କାର୍ଯ୍ୟ କରିପାରିବେ |ଏଥିପାଇଁ ତୁମର ଶକ୍ତି ଏବଂ ଦୃ strong ଇଚ୍ଛା ଅଛି |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "ଉଚ୍ଚ-ମଞ୍ଚ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "ଏକ ଉଚ୍ଚ-ସ୍ତର ସାଧା ଏହି କାର୍ଡରେ ଦେଖାଯାଏ |ସାଧାଭି ମହିଳା ଦୁଇଟି ସ୍ତମ୍ଭ ଆଧାରରେ ବସିଥିଲେ |ତାଙ୍କ ମୁଣ୍ଡରେ ଏକ ମୁକୁଟ ଭର୍ତ୍ତି କରାଯାଇଛି, ଯେଉଁଥିରେ ଅର୍ଜନପେଲ୍ ଉଭୟ ପାର୍ଶ୍ୱରେ ବିକୃତ ହୁଏ |କ୍ରେସେଣ୍ଟ ତଳେ ଏକ ପୂର୍ଣ୍ଣ ଚନ୍ଦ୍ର ଦେଖାଯାଏ |ଏକ କ୍ରେଣ୍ଟେଣ୍ଟ ମଧ୍ୟ ତାଙ୍କ ବାମ ଗୋଡ ନିକଟରେ ଦେଖାଯାଏ |ସୂର୍ଯ୍ୟ-ଶାକ୍ଟି ର ଏକ ଚିତ୍ର ସଙ୍କୋଚନ ତାଙ୍କ ଛାତିରେ ଲେଖା ହୋଇଛି |\r\n\r\nମୂଖ୍ୟ ସାଧା ମହିଳାଙ୍କ ଛାତିରେ ଚିହ୍ନିତ କ୍ରୁଶର ସଙ୍କେତ ଏବଂ ଚନ୍ଦ୍ରର ଚିତ୍ର ସୃଜନଶୀଳ ଏବଂ ନିଷେଧ ଜୀବମାନଙ୍କର ଏକତା ଦେଖାଏ |\r\nସାଧାଭିଙ୍କ ହାତରେ କାଗଜର ଏକ ଆକୃତି ଦେଖାଯାଏ, ଯାହା ଏକ ସସ୍ ଆକାରରେ ଦେଖାଯାଏ |\r\n\r\nଚିତ୍ରରେ ଛାପାଯାଇଥିବା ସିଂହାସନର ଡାହାଣ ପାର୍ଶ୍ୱରେ ଏକ କଳା ସ୍ତମ୍ଭ ଅଛି, ଯାହା ନିଷିଦ୍ଧ ଉପାଦାନଗୁଡ଼ିକୁ ରିପୋର୍ଟ କରେ |ବାମ ପାର୍ଶ୍ୱରେ ଥିବା ଧଳା ସ୍ତମ୍ଭ ହେଉଛି ସୃଜନଶୀଳ ଜୀବନ-ଚେତନା ବିଷୟରେ ଏକ ପ୍ରତୀକ |ଏହି ଉଭୟ ପ୍ରତୀକଗୁଡ଼ିକ ଅନନ୍ତ ବ୍ରହ୍ମାଣ୍ଡର ପ୍ରତୀକ ଅଟେ: ସୁଶପଟା ମାନସିକ ଚେତନା ଏବଂ ସନ୍ତୁଳିତ ମାନସିକତା |ମୁଖ୍ୟ ସାଧଭି ମହିଳା ସୃଜନଶୀଳ, ଆତ୍ମ-ସ୍ତରର ସୃଷ୍ଟିକର୍ତ୍ତାଙ୍କ ବିରୋଧୀ ଏବଂ ଦୁଇଟି ସ୍ତମ୍ଭର ବିରୋଧିକ ପ୍ରତିରୋଧ ଶକ୍ତି ମଧ୍ୟରେ ବସିଛନ୍ତି।\r\n\r\nଏହି କାର୍ଡ ସନ୍ତୁଳନ ସୂଚାଇଥାଏ |ଜଣେ ବ୍ୟକ୍ତି, ମଣିଷ, ମଣିଷ ଏବଂ God ଶ୍ବରଙ୍କ ପାଇଁ, ଏହି କାର୍ get ଶ୍ବର ଭଗବାନଙ୍କୁ ବୁ to ିବା ପାଇଁ ସ୍ୱୀକୃତି ଦିଆଯିବା ଆବଶ୍ୟକ |Divine ଶ୍ୱରୀୟ ପ୍ରତାରଣା ମଧ୍ୟ ପ୍ରଦର୍ଶିତ ହୋଇଛି |ତୁମ ପାଖରେ ଯାହା ଘଟୁଛି ତାହା ଜାଣିବା ଏବଂ ବୁ understand ିବା ଆବଶ୍ୟକ ଏବଂ ବୁ understand ିବା ଆବଶ୍ୟକ, ଏହା କାହିଁକି ଘଟୁଛି?କିଏ ଏହା କରୁଛନ୍ତି ଜାଣିବା ଆବଶ୍ୟକ ମଧ୍ୟର ଆବଶ୍ୟକତା ଅଛି କି?ଏହି କାର୍ଡ ମୁଖ୍ୟତ great ମହାନ ସଫଳତା ପ୍ରଦର୍ଶନ କରେ |ଏହା ଆଭ୍ୟନ୍ତରୀଣତତିକି ନୁହେଁ, ଏହାକୁ ବୁ understand ଏବଂ ସମାନ ଅନୁସରଣ କର, ଯାହା ତୁମକୁ ଅତ୍ୟଧିକ ଜ୍ଞାନ ଦେବ |ଏହା ଆପଣଙ୍କୁ ଜୀବନରେ ସଫଳତା ଦେବ |ଆପଣ ନିଜ ଉପରେ ବିଶ୍ୱାସ କରନ୍ତି |ନୂତନ ଚିନ୍ତାଧାରା ଆପଣଙ୍କ ମନରେ ଉତ୍ପନ୍ନ ହୋଇପାରେ, ଯାହା ମାଧ୍ୟମରେ ଆପଣ ନିଜ ଜୀବନରେ ଇଚ୍ଛାକୃତ ଫଳାଫଳ ପାଇପାରିବେ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "କାର୍ଡରେ ଥିବା ଚିତ୍ର ସୂଚିତ କରେ ଯେ ତୁମର ଭିତର ଭର୍ଜନ ଏବଂ ଭିତରାରେ ଉଦୟ କରୁଥିବା ଜିନିଷଗୁଡ଼ିକୁ ଚିହ୍ନଟ କର ନାହିଁ;କାରଣ ତୁମର ବିବେକ ତୁମକୁ ସତ୍ୟ ଅନୁଭବ କରୁଛି |ଏହାକୁ ବୁ to ିବାକୁ ଏବଂ ଏହାକୁ ଗ୍ରହଣ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |ଯଦି ଆପଣ ଏହା କରନ୍ତି ନାହିଁ, ତେବେ ଆପଣଙ୍କ ପାଇଁ ଅନେକ ସମସ୍ୟା ଉତ୍ପନ୍ନ ହୋଇପାରେ |ତୁମେ ନିଜ ଜୀବନରେ କ decision ଣସି ନିଷ୍ପତ୍ତି ନେବାକୁ ଭୟ କରୁଛ |ଏହି ସମସ୍ତ ସମସ୍ୟା ଆପଣଙ୍କ ପାଇଁ ହୋଇପାରେ |ତୁମର ସଫଳତାର ପଥ ଖୋଜିବାକୁ ପଡିବ |ସେମାନଙ୍କର ସାହାଯ୍ୟ ପାଇଁ ଅନ୍ୟ ଲୋକଙ୍କୁ ଡାକନ୍ତୁ ନାହିଁ |ଯଦି ତୁମେ ଏହା କର, ତୁମେ ତୁମର ସଫଳତା ହରାଇବ |ତେଣୁ ନିଜକୁ ଆଶାବାଦୀ ଭାବରେ ରୁହନ୍ତୁ |\r\n\r\nଏହି କାର୍ଡ ଆପଣଙ୍କୁ ଅବିସ୍ମରଣୀୟ ଏବଂ ସେମାନଙ୍କୁ ଅଧିକ ପଦକ୍ଷେପ ନେବାକୁ ପ୍ରତିରୋଧ କରେ |ତାହା ସହିତ, ତୁମ ଜୀବନରେ ଯାହା ପାଇବାକୁ ଚାହୁଁଛ ଏବଂ ଅନ୍ତର୍ନିହିତ ଏବଂ ଆଲୋଚନା କରିବା ବିଷୟରେ ଏହି କାର୍ଡ ସୂଚନା ଦେଇଥାଏ |\r\n\r\n3 ଭବିଷ୍ୟତର ଜିନିଷଗୁଡ଼ିକ କ cover ଣସି ଆବରଣ ତଳେ ଲୁଚି ରହିଥାଏ |ଏହା ଏକ ରହସ୍ୟ |ରହସ୍ୟ ଚୁପ୍ ରୁହ, କଥା ନୁହେଁ, ତେଣୁ ତୁମେ ତୁମର ଗୁପ୍ତ ଲୁକ୍କାୟିତ ରଖ |କାହାକୁ ସବୁକିଛି ପ୍ରକାଶ କର ନାହିଁ |ପରିସ୍ଥିତି ଆପଣଙ୍କ ଜୀବନରେ ପରିବର୍ତ୍ତନ କରିବ, କିନ୍ତୁ ବିପରୀତ ଘଟଣା ଘଟେ |ତୁମ ଜୀବନରେ ଏକ ମନୋରମ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇପାରେ ଯେ କିଛି ଲୁକ୍କାୟିତ ପରିବାର ବର୍ତ୍ତମାନ କାର୍ଯ୍ୟରେ ସେବା କରିବାକୁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି |ଆପଣ ନିଜ ଉପରେ ବିଶ୍ୱାସ କରନ୍ତି |ଆପଣଙ୍କ ମନକୁ ଯାହା ନୂତନ ଚିନ୍ତାଧାରା ଆସେ, ସେମାନେ ଆପଣଙ୍କୁ ନିର୍ଦ୍ଦିଷ୍ଟ ସଫଳତା ଦେଇପାରିବେ, ତେଣୁ ବିଶ୍ trust ାସ ଏବଂ ବିଶ୍ୱାସ କରିପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "ପର୍ସନ୍",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "04_Empress.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ରୋଗୀ, ଗମ୍ଭୀର, ଶାନ୍ତ ଏବଂ ଭଦ୍ର ମହିଳା ସିଂହାସନରେ ବସିଛନ୍ତି |ତାଙ୍କୁ ଦେଖିବ, ସେ ନିଶ୍ଚିତ ଯେ ସେ ଏକ ଚାକିରୀ ଭଳି ମନେହୁଏ |\r\n\r\nସାମ୍ରାଜ୍ୟ କେଶର କ୍ରମରେ ବନ୍ଧା ହୋଇଛି |ତାଙ୍କର 12 ଟି ରତ୍ନ ସହିତ ତାଙ୍କ ମୁଣ୍ଡରେ ମୁକୁଟ ଅଛି, ଯାହା ଗାଇ, ଚମଡା ଦେଖାଯାଉଛି |ସେ ଏକ ସମ୍ରାଜଶ, ଚମତ୍କାର, ଶକ୍ତିଶାଳୀ ଏବଂ ଶକ୍ତିର ପ୍ରତୀକ |ତାଙ୍କ ବେକରେ ଏକ ସାତଟି ମୋତି ପରଦା ଅଛି, ଯାହା 'ଶୁକ୍ର' ପରି, ସ beauty ନ୍ଦର୍ଯ୍ୟ ଏବଂ ପ୍ରେମର ଦେବୀ |ସମୃଦ୍ଧିର ସମୃଦ୍ଧିର ସମୃଦ୍ଧିର ଏକ ield ାଲରେ ପଡ଼ିଛି, କିନ୍ତୁ ସେ ଭେନିୟ ଦେବିର ଏକ ପ୍ରତୀକ |\r\n\r\nସାମ୍ରାଜ୍ୟ ଚିତ୍ରକୁ ଦେଖୁଛି, ଲାଗୁଛି ଯେ ସେ ଶୀଘ୍ର ମାତୃତ୍ୱର ଅଧିକାର ପାଇବାକୁ ଯାଉଛନ୍ତି |ଫଳ ଏବଂ ସବୁଜ ପତ୍ର ତାଙ୍କ ଚାରିପାଖରେ ଦୃଶ୍ୟମାନ ହୁଏ ନୂତନ ଜୀବନର ପ୍ରତୀକ |ଦୃଶ୍ୟମାନ ଶିଲ୍ଡ ଯାହା ଦେଖାଯାଉଥିବା ଭେନୁର ଆକୃତି କଭରେଜ୍ ଏବଂ କଭର ସହିତ ଆଚ୍ଛାଦିତ ଚେତନାର ପ୍ରତୀକ |ସବୁକିଛି ଏହି ସାମ୍ରାଜ୍ୟର ଫଳାଫଳ ଦେବ |ଏହା ସୃଷ୍ଟି ହୋଇଥିବା ଯୋଜନାଗୁଡିକ କାର୍ଯ୍ୟକାରୀ କରିବ ଏବଂ ସୃଜନଶୀଳ ଶକ୍ତି ମଧ୍ୟ ପାଇବ |ପ୍ରକୃତିର ସୃଜନଶୀଳତା ଏବଂ ଗୁପ୍ତ ଶକ୍ତି ବୃଦ୍ଧି ପାଇବ |ସେହି ସାମଗ୍ରୀର ସାମଗ୍ରୀର ହେଉଛି ପ୍ରକୃତିର ସୂଚକ |ତାଙ୍କୁ ଦେଖେ, ଲାଗୁଛି ଯେ ପ୍ରକୃତିର ଏହି ଜୀବଜନ୍ତୁ, ଜନ୍ମ, ବିକାଶ, ରଚନା, ମିଶ୍ରଣ ଇତ୍ୟାଦି ବ୍ୟବସ୍ଥିତ ଇତ୍ୟାଦି ଚାଲିବ |ମହିଳା ଜଣକ ବିଶ୍ୱବ୍ୟାପୀ ଶକ୍ତି ପ୍ରଦର୍ଶନ କରନ୍ତି |ଏହି କାର୍ଡ ଆପଣଙ୍କ ହୃଦୟରେ ଏବଂ ତୁମର ଉତ୍ସାହରେ ଅନୁଭବ କରିଥିବା ଭାବନାକୁ ଦର୍ଶାଏ |\r\n\r\nଏହି କାର୍ଡ ଆପଣଙ୍କୁ ଏକ ସୁରକ୍ଷା ଭାବନା ଦେଖାଏ |ଆପଣଙ୍କ ଜୀବନରେ ପାରିବାରିକ ସଂଳାପ ସ୍ଥାପିତ ହେବ |ଏକ ପାରାଡାଇଜ୍-ପରି ବାତାବରଣ ଆପଣଙ୍କ ଚାରିପାଖରେ ସୃଷ୍ଟି ହେବ |ଏହି କାର୍ଡ ମହିଳା ଶକ୍ତି ଏବଂ ମାତୃତ୍ୱ ଶକ୍ତି ମଧ୍ୟ ଦେଖାଏ |ଏହା ସୂଚିତ କରେ ଯେ ତୁମେ ତୁମର କାର୍ଯ୍ୟରେ ସଫଳତା ହାସଲ କରିବ |ଆପଣଙ୍କର ଆଭ୍ୟନ୍ତରୀଣ ବିକାଶ ରହିବ |ତୁମର ସମ୍ପର୍କୀୟ ଏବଂ ସାଙ୍ଗମାନଙ୍କ ସହିତ ଏକ ଭଲ ସମ୍ପର୍କ ସ୍ଥାପିତ ହେବ |ଏକ ମୂଖ୍ୟ ପରିବେଶର ଏକ ଧାରଣା ମଧ୍ୟ ଅଛି |ତୁମର ବିକାଶ କେବଳ ତୁମର ଅନୁଭୂତି ଦ୍ୱାରା ସଫଳ ହେବ |ତୁମର ବୁ understanding ାମଣା ବୃଦ୍ଧି ପାଇବ |ଯଦି ତୁମେ ଯେକ work ଣସି କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିବ ତୁମେ ଯେକ work ଣସି କାର୍ଯ୍ୟ ଆରମ୍ଭ କର, ତେବେ ତୁମେ ତୁମ ଘରେ ରହିବାବେଳେ ତୁମେ ଏହାକୁ ଆରମ୍ଭ କରିବା ଉଚିତ |ତୁମ ଜୀବନରେ ଏବଂ ତୁମର କାର୍ଯ୍ୟରେ ଥିବା ସମସ୍ତ ଅସୁବିଧା ପାଇଁ, ତୁମର ପଥ ଦେଇଥିବା ସମସ୍ତ ପରିସ୍ଥିତି ପାଇଁ ଆପଣଙ୍କୁ ଧ retience ର୍ଯ୍ୟ, ସାହସ ଏବଂ ପ୍ରତାରଣା କରିବ |ଏଥିରୁ ବାହାରକୁ ଯିବାକୁ ତୁମେ ଧୀରେ ଧୀରେ ଚେଷ୍ଟା କରିବା ଉଚିତ୍ |ଶୀଘ୍ର କ need ଣସି ଆବଶ୍ୟକତା ନାହିଁ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ଏକ କାଜୁଆଲ୍ ଇଭେଣ୍ଟ ହୋଇପାରେ |ଏହା ସହିତ, ଅସୁବିଧା ମଧ୍ୟ ପ୍ରକାଶ କରାଯାଇପାରେ |ଆପଣ କ decision ଣସି ନିଷ୍ପତ୍ତି ପ୍ରସ୍ତୁତ କରିବାକୁ ସମର୍ଥ ହେବେ ନାହିଁ, ତେଣୁ ପରିସ୍ଥିତି ଉତ୍ପନ୍ନ ହୋଇପାରେ |ବର୍ତ୍ତମାନ ସେଠାରେ ଥିବା ପରିସ୍ଥିତିରେ ତୁମର ସମସ୍ୟାର ନିରାକରଣ ଦୃଶ୍ୟମାନ ହେବ ନାହିଁ |ଆପଣଙ୍କ ପରିବାରରେ ଏବଂ ଆପଣଙ୍କ ଘରେ ଅସନ୍ତୁଳନ ହୋଇପାରେ |ପାରିବାରିକ ସମ୍ପର୍କକୁ ବିଚ୍ଛିନ୍ନ କରିପାରେ |ଗର୍ଭପାତ ପରି ଘଟଣାଗୁଡ଼ିକ ମଧ୍ୟ ଆପଣଙ୍କ ପରିବାରରେ ହୋଇପାରେ |ତୁମର ମନରେ ଏକ ନିରନ୍ତର ଦ୍ୱନ୍ଦ୍ୱ ଅଛି ଯେପରି ତୁମର ସମସ୍ତ ଶକ୍ତି ଅଦୃଶ୍ୟ ହୋଇଗଲା |ଜୀବନରେ ଅସ୍ଥିରତା ଉତ୍ପନ୍ନ ହୋଇପାରେ |ତୁମର ଦୃଶ୍ୟରେ, ରାସ୍ତା ଦୃଶ୍ୟମାନ ନୁହେଁ, ଏହିପରି ବାୟୁମଣ୍ଡଳ ଆପଣଙ୍କ ଚାରିପାଖରେ ଛାଇ ଯାଇଛି |\r\nଯଦି ତୁମେ ନିଷ୍କ୍ରିୟ ରୁହ, ତେବେ ତୁମର ସମସ୍ତ ଅର୍ଥ, ସମ୍ପତ୍ତି ଏବଂ ତୁମର ଶକ୍ତି ଧୀରେ ଧୀରେ ଧ୍ୱଂସ ହେବ |ଘରେ ସବୁକିଛି ବିଚ୍ଛିନ୍ନ ହୋଇପାରେ |ଦାରିଦ୍ର୍ୟ ଯୋଗୁଁ ପ୍ରତିଦିନ ଯୁଦ୍ଧ ଏବଂ rel ଗଡା ରହିବ।ଆପଣଙ୍କ ଜୀବନରେ ବିନାଶର ବିଭିନ୍ନ ସଂଘର୍ଷ ଏବଂ ଆଗମନ ଖବର ଅଛି |ଏହି କାର୍ଡ ସହିତ ଆପଣଙ୍କ ସମ୍ପର୍କ ଏବଂ ନୂତନ ଉତ୍ପାଦନର ସମ୍ଭାବନା ଅଛି |ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଅଟେ |ନିଶ୍ଚିତ ଭାବରେ ଆପଣ ଶାରୀରିକ ସୁବିଧା ପାଇବେ |ବ ital ବାହିକ ଏବଂ ଶାରୀରିକ ସମୃଦ୍ଧିର ସମ୍ଭାବନା ମଧ୍ୟ ଅଛି |ତୁମେ ସବୁବେଳେ ଜୀବନରେ ଧ patient ର୍ଯ୍ୟବାନ ହେବା ଉଚିତ୍ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "ରାଜା",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "05_The Emperor.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଏକ ଗ୍ରାଣ୍ଡ, ଗ ious ରବମୟ ଏବଂ ପ୍ରଭାବଶାଳୀ ସମ୍ରାଟ ସିଂହାସନରେ ବସିଥିବା ଏକ ସିଂହାସନ |ସେହି ସିଂହାସନ ପଛରେ ଏବଂ ଦୁଇ ହାତରେ ମେଣ୍; ା ଚେହେରା ଖୋଦିତ ହୋଇଛି |ମେଷଶାବକ, ପ୍ରତିବାଦ ଏବଂ ମଙ୍ଗଳ ସୂଚନା |\r\n\r\nସମ୍ରାଟଙ୍କ ସିଂହାସନ ପଛରେ ଏକ ଶୂନ୍ୟସ୍ଥାନ ଏବଂ ସଂପୂର୍ଣ୍ଣ ପର୍ୟିତାନ୍ତ ପର୍ବତ ଦୃଶ୍ୟମାନ ହୁଏ |ସେହି ପର୍ବତଗୁଡ଼ିକ କଠୋର ନିୟମ ଏବଂ ନିୟମ ଏବଂ ଶକ୍ତିଶାଳୀ ଶକ୍ତି ଭାବରେ ସୂଚିତ କରେ |ସମ୍ରାଟଙ୍କର ଡାହାଣ ହାତରେ ଏକ ରାଜଦଣ୍ଡ ଅଛି |ଯାହାର ଉପର ଅଂଶ ଖ୍ରୀଷ୍ଟିଆନିର କ୍ରୁଶର ଆକୃତି ଅଛି |ଇଜିପ୍ଟର ପ୍ରାଚୀନ କାହାଣୀ ଅନୁଯାୟୀ, କ୍ରସୱାଲା ଦଣ୍ଡ ଜୀବନର ପ୍ରତୀକ |ଦଣ୍ଡର ଅନ୍ଧକାର ନାହିଁ |ସମ୍ରାଟଙ୍କ ବାମ ହାତରେ ଅବସ୍ଥିତ ଏକ ବଲ୍ ସମ୍ରାଟଙ୍କ ସାମଗ୍ରିକ ଶକ୍ତି ଏବଂ ଅଧିକାର ପ୍ରଦର୍ଶନ କରେ |ସମ୍ରାଟଙ୍କ ବାମ କାନ୍ଧରେ, ଶିଶୁର ମୁଖ ମୁହଁରେ ରହିଥାଏ |\r\n\r\nସମ୍ରାଟଙ୍କ ସିଂହାସନ ହେଉଛି ତାଙ୍କ ଚିନ୍ତାଧାରା ଏବଂ ବୁଦ୍ଧିର ପ୍ରତୀକ |ସମ୍ରାଟ ଧାରଣା ଏବଂ ଆର୍ଗୁମେଣ୍ଟସ୍ ଉପରେ ଅଧିକ ଅଧିକାର ପ୍ରଦର୍ଶନ କରେ |ସମ୍ରାଟଙ୍କ ଅଧିକାର ଏକ ସେମି-ଟା ଓର କ mind ଣସି ସେମି-ମେକାମା ମନ କିମ୍ବା ଏହାର ସୁରଫିକଷ୍ଟ ଚେତନା ସହିତ ଅଛି, ତାଙ୍କ ବ୍ୟବସ୍ଥାରେ, ତାଙ୍କର ଶକ୍ତି ଏବଂ ତୀକ୍ଷ୍ଣ ପ୍ରତିବନ୍ଧକ ଶକ୍ତି ଏବଂ ପୂର୍ଣ୍ଣ |\r\n\r\nଏହି କାର୍ଡ ତୁମର ଅଭିଳାଷ, ଆଭ୍ୟନ୍ତରୀଣ ଶକ୍ତି ଏବଂ ବିଶ୍ worldwide ବ୍ୟାପୀ ଶକ୍ତି ବ୍ୟବହାରର ଦକ୍ଷତା ସୃଷ୍ଟି କରେ |ଚିତ୍ରରେ ମୁଦ୍ରିତ ସମ୍ରାଟଙ୍କ ସିଂହାସନ, ଆପଣଙ୍କ ଉପରେ ଆଦର୍ଶଗତ ସାମର୍ଥ୍ୟ ଏବଂ ବ intellectual ଦ୍ଧିକ ଦକ୍ଷତା ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଭିତରେ ଥିବା ସମସ୍ତ ସମସ୍ୟାଗୁଡ଼ିକରେ ଆପଣଙ୍କର ସଫଳତାର ଭାବନା ଦେଇଥାଏ, କିମ୍ବା ବ ital ବାହିକ ଧର୍ମର ସମ୍ଭାବନା ଅଛି |ଯେହେତୁ ତୁମର ଶକ୍ତି ହ୍ରାସ ହୁଏ, ତୁମର ବ intellectual ଦ୍ଧିକ ଦକ୍ଷତା ହ୍ରାସ ପାଇବ |ଏଥିରୁ ଅଲଗା, ଆପଣ ପଚାରିଥିବା ସଫଳତା ମୂଳହୀନ ହୋଇପାରେ |ତୁମକୁ ସବୁବେଳେ ସତର୍କ ରହିବାକୁ ପଡିବ |ତେଣୁ ଯେ କ kind ଣସି ପ୍ରକାରର ବ୍ୟକ୍ତିଗତ କିମ୍ବା ପରିବାରର କ damage ଣସି କ୍ଷତି ହୁଏ ନାହିଁ |ଯଦି ଆପଣଙ୍କର ପରିବାର ସମ୍ପତ୍ତି ଅଛି, ତେବେ ଏହାର ସେବାର ଶତ୍ରୁମାନେ ବିନଗ୍ଜନିତ |ଭବିଷ୍ୟତରେ ଏପରି ଦୃଶ୍ୟ ଗ୍ରହଣ କରିବାକୁ ତୁମେ ସେହି ଶତ୍ରୁମାନଙ୍କୁ ଚିହ୍ନିବା ଏବଂ ତୁମର ବୁଦ୍ଧିମତା କିମ୍ବା ବିବେକ ସହିତ ସ୍ଥିର କର, ଯାହା ଦ୍ the ାରା କ୍ଷତିର କ provide ଣସି ସମ୍ଭାବନା ନାହିଁ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ତୁମେ ମୂର୍ଖ ଏବଂ ଦ୍ୱନ୍ଦ୍ୱରେ ରୁହ |ତୁମେ ଅନୁଭବ କରୁଛ ଯେ ତୁମର ଶକ୍ତି ଧୀରେ ଧୀରେ ଦୁର୍ବଳ ହୋଇଗଲା |ତୁମର ଶତ୍ରୁମାନେ ବୃଦ୍ଧି କରୁଛନ୍ତି।ଇଞ୍ଜେକ୍ସନୋପଲାଇନ୍ ଯୋଗୁଁ, ତୁମେ ତୁମର ଭବିଷ୍ୟତରେ ସଫଳତା ହାସଲ କରିବାକୁ ସମର୍ଥ ହେବ ନାହିଁ |ବିଫଳତା ଏବଂ ଅସନ୍ତୁଳନ ଆପଣଙ୍କ ଜୀବନରେ ଉତ୍ପନ୍ନ ହୋଇପାରେ |ଏହି କାର୍ଡ ତୁମର ଅପରିପକ୍ୱ ଭାବନା ଏବଂ ଚାର୍ଜର ଅତ୍ୟଧିକ ପ୍ରକାଶ କରେ |ତୁମେ ତୁମ ପିତାମାତାଙ୍କ ଉପରେ ଅତ୍ୟଧିକ ନିର୍ଭରଶୀଳ |କାର୍ଡକୁ ଦେଖିବା, ଏହା ଏକ ସମୟରେ ଆପଣଙ୍କ ଶରୀର ଉପରେ କ୍ଷତ ହୋଇପାରେ |ଘରେ କ major ଣସି ପ୍ରମୁଖ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ମଧ୍ୟ ଅଛି |ଯଦି ଆପଣଙ୍କର କ any ଣସି ଉତ୍ତରାଧିକାରୀ ଆନାଟୋମିକାଲ୍ ସମ୍ପତ୍ତି ଅଛି, ତେବେ ଯେକେହି ଏହାକୁ ପ୍ରତାରଣା କରି ଛତା କରିପାରିବେ, ସେଠାରେ ଏପରି ସମ୍ଭାବନା ହୋଇପାରେ |\r\n\r\nଏହି କାର୍ଡ ଆଇନଗତ ସିଷ୍ଟମ, ଶାନ୍ତି, ମାଲିକାନା, ନିୟମ, ନିୟମ ଏବଂ ନେତୃତ୍ୱର ମାଲିକାନା, ନିୟମ ଏବଂ ନେତୃତ୍ୱର ମାଲିକ |ଏହି କାର୍ଡ ସମାଜ ଏବଂ ଅନେକ ଲୋକଙ୍କ ଉପରେ ଆପଣଙ୍କର ଅଫିସିଆଲ୍ ଶକ୍ତି ପ୍ରକାଶ କରେ |ମାନସିକ କାର୍ଯ୍ୟକଳାପ, ଚାର୍ଜ ଏବଂ ଲାଳସା ଉପରେ ବ intellectual ଦ୍ଧିକ ଶକ୍ତି ମଧ୍ୟ ପ୍ରକାଶ କରାଯାଇଥାଏ |\r\n\r\nଏହି କାର୍ଡ ସହିତ, ଆପଣ ଜୀବନରେ ଯାହା କରିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ଏହାକୁ ଧ ently ର୍ଯ୍ୟର ସହିତ ପୃଷ୍ଠପୋଷକତା ଦେବା ପରେ, ତେବେ ପାଦ ଆଗକୁ ନିଅନ୍ତୁ |ଯେକ time ଣସି ସମୟରେ ଆପଣଙ୍କ ଜୀବନରେ ପରିବର୍ତ୍ତନ ହେବାର ସମ୍ଭାବନା ଅଛି |ଏହା ହୋଇପାରେ ଯେ ଏସବୁ ଆପଣଙ୍କ ଜୀବନରେ କ froman ଣସି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଆଣିବା ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ!ବୋଧହୁଏ ଆପଣଙ୍କୁ ଘଣ୍ଟାରୁ କିମ୍ବା ଅନୁସୂଚିତ ସାଇଟରୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "ଧାର୍ମିକ ନେତା",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "ଜଣେ ଧାର୍ମିକ ବ୍ୟକ୍ତି ଦୁଇଟି ସ୍ତମ୍ଭ ମଧ୍ୟରେ ବସିଛନ୍ତି |ଉଚ୍ଚ ଅ prord ୀପର ନୀତି ସହିତ ସେହି ଧାର୍ମିକ ନେତା ମଧ୍ୟ ନିଷିଦ୍ଧ ତଥା ସୃଜନଶୀଳ 'ସୃଜନଶୀଳ' ଜ୍ୟାକିଂ ସ୍ତମ୍ଭ ମଧ୍ୟରେ ବସିଛନ୍ତି।ମହାନ୍ତାଟିଭ୍ ସୃଜନଶୀଳ ସ୍ୱୀକୃତି ଏବଂ ନିଷେଧ ପ୍ରତିରୋଧ ଶକ୍ତିର ଦୁଇଟି ବିରୋଧୀ ପରିବାର ସଦସ୍ୟଙ୍କ ମଧ୍ୟରେ ବସିଛି |\r\n\r\nତାଙ୍କ ବାମ ହାତରେ ଥିବା ଏକ ରାଜଦଣ୍ଡ ଅଛି |ଏହା ଏହାର ଉପର ମୁଣ୍ଡରେ ଖ୍ରୀଷ୍ଟିଆନ ର କ୍ରୁଶର ପ୍ରତୀକ |ଗୋଟିଏ କ୍ରସ୍ ଉପରେ କ୍ରୁଶରେ ଥିବା ଦୁଇଟି କି ମଧ୍ୟ ଅଛି |ଯାହା ଗୋପନୀୟ ରହସ୍ୟ ଏବଂ ଶିକ୍ଷାଗୁଡ଼ିକୁ ନିର୍ଦ୍ଦେଶ କରେ |ଦୁଇଜଣ ଶିଷ୍ୟ ଆଣ୍ଠୁମାଡ଼ି ତାଙ୍କ ସମ୍ମୁଖରେ ପ୍ରଣାମ କରିବା ପାଇଁ ଆଣ୍ଠୁମାଡି ବସିଛନ୍ତି।",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ତୁମର ଶକ୍ତି ଦୂର ହୋଇଛି, ତୁମର ପୋଷ୍ଟ ଚାଲିଯାଏ, ସେଠାରେ ଏକ ସମ୍ଭାବନା ଅଛି |ଏହିପରି ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ଅଧିକ ସହନଶୀଳ ଏବଂ ବୁଦ୍ଧିମାନ ହେବାକୁ ପଡିବ |ଧ patient ର୍ଯ୍ୟବାନ ହୁଅ, ରକ୍ଷଣଶୀଳ ହୁଅ ନାହିଁ |ହୃଦୟକୁ ବିରାଟ ଏବଂ ଉଦାର ରଖ |ଆପଣ ନିଜକୁ ଅଧିକ ସୁରକ୍ଷା ଦିଅନ୍ତି |ଅଧିକ ଦୟାଳୁ ହୁଅ ନାହିଁ।ତୁମର ଦୁର୍ବଳତାର ଯତ୍ନ ନିଅ, ଏହାର ଯତ୍ନ ନିଅ |ଯଥାସମ୍ଭବ, ସାମାଜିକ ଆଚରଣ ବିରୁଦ୍ଧରେ ଆଚରଣ କରନ୍ତୁ ନାହିଁ |ପାରମ୍ପାରିକ ଅର୍ଥୋଡିକ୍ସ ଦୃଷ୍ଟିକୋଣ ଯୋଗୁଁ, ସମ୍ମାନ ହ୍ରାସ ହେବା ଉଚିତ୍ ନୁହେଁ |ଅଧିକ ନିର୍ଦ୍ଦୋଷତା ଦେଖାନ୍ତୁ ନାହିଁ |ସର୍ବଦା ନୂତନ ଚିନ୍ତାଧାରାକୁ ଗ୍ରହଣ କର |କିଛି ବୁ to ିବା ପାଇଁ ମାନସିକ ସ୍ତରରେ ପ୍ରସ୍ତୁତ ରୁହ |\r\n\r\nତୁମେ ତୁମର ଜୀବନର ପଥକୁ ଆଧ୍ୟାତ୍ମିକତା ଆଡକୁ ପରିଣତ କର |ଗୁରୁଙ୍କ ଜ୍ଞାନ ଯଥେଷ୍ଟ ନୁହେଁ |ଆଧ୍ୟାତ୍ମିକ ପ୍ରଗତି ପାଇଁ ଏହି କାର୍ଡ ବହୁତ ଉନ୍ନତ ଅଟେ |ଏହି କାର୍ଡରୁ ପରମ୍ପରା ଅନୁଯାୟୀ ଏବଂ ସିଷ୍ଟମ୍ ଅନୁଯାୟୀ, ଆଇନ ଏବଂ ଆଇନଗତ କାର୍ଯ୍ୟ ସ୍ପଷ୍ଟ ହୋଇଯାଏ |ବାହ୍ୟ ଧାର୍ମିକ ରୂପରେ ଅଧିକ ବିଶ୍ୱାସ ରଖନ୍ତୁ |ସମାଜର ପାରମ୍ପାରିକ ଅର୍ଥକ୍ସ ଧାରଣାଠାରୁ ରହିଲେ ଏବଂ ସେହି ଅନୁଯାୟୀ ଜୀବନଯାପନ କରନ୍ତୁ |ସମାଜରେ ସମାନ ପ୍ରତିଷ୍ଠାତା ପାଇବାକୁ ଇଚ୍ଛା |ଆପଣ ମଧ୍ୟ ଇଚ୍ଛା କରନ୍ତି ଯେ ପ୍ରତ୍ୟେକ ଟାସ୍କ, ଜୀବନ-ଆଚରଣ ଏବଂ ସମାଜର ଏକ ଉଚ୍ଚ ସ୍ତରର ସମାଜଶ କରିବା ଉଚିତ୍ |",
        "niscure_content": "",
        "vivran_content": "ଏହି କାର୍ଡ ତୁମର ଆଧ୍ୟାତ୍ମିକ ବୁ understanding ାମଣା ପ୍ରକାଶ କରେ |ସତ୍ୟ ଏବଂ ରହସ୍ୟର ଆବିଷ୍କାର ପ୍ରକାଶ କରେ |ଏହି କାର୍ଡ ସୂଚନା ଦେଇଛନ୍ତି ଯେ ଆପଣଙ୍କୁ ନିଜର ଉଦ୍ଦେଶ୍ୟ ଛାଡିବାକୁ ପଡିବ ଏବଂ ତୁମର ଆଧ୍ୟାତ୍ମିକ ବିକାଶ କରିବାକୁ ଦାୟିତ୍। ଚେଷ୍ଟା କରିବାକୁ ପଡିବ |ତୁମ ଜୀବନରେ ଯାହା ଘଟୁଛି ତାହା ହେଉଛି ତୁମର ପୂର୍ବ ଜନ୍ମ କାର୍ଯ୍ୟର ଫଳାଫଳ |ଯଦି ତୁମେ ଏଥିରେ ଯନ୍ତ୍ରଣା ଅନୁଭବ କର, ତେବେ ତୁମେ ତୁମର ଆଧ୍ୟାତ୍ମିକ ବିକାଶକୁ ଧ patience ର୍ଯ୍ୟରେ ରଖିବ, ତେବେ ଫଳାଫଳ ଭଲ ହେବ |\r\n\r\nତୁମର ପରିବାର ଏବଂ ବନ୍ଧୁତା ଦୃ firm ହେବ |ଆପଣ ଜୀବନରେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପାଇପାରିବେ, ଯିଏ ତୁମ ଜୀବନରେ ସଠିକ୍ ଭାବରେ ସ in ିରେ ସାହାଯ୍ୟ କରିବ ଏବଂ ସଠିକ୍ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିବ |ଅନେକ ବିକଳ୍ପ ଆପଣଙ୍କ ସହିତ ଉପସ୍ଥାପିତ ହେବ, ତେଣୁ ନିଷ୍ପତ୍ତି ନିଅ |\r\n\r\nଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣ ଏହିପରି କ invite ଣସି ଆଚରଣ କରନ୍ତି ନାହିଁ, ଯାହା ଦ୍ you ାରା ଆପଣ ସାମାଜିକ ହ୍ରାସ ପାଇପାରିବେ |ରକ୍ଷଣଶୀଳ ଆଦର୍ଶକରଣ ରିପୋର୍ଟ କରିବା କାରଣ ଜୀବନରେ ଧ patience ର୍ଯ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |କ any ଣସି ବିଷୟ ଏବଂ କ any ଣସି ପରିସ୍ଥିତିରେ ତୁମର ସହନଶୀଳତା ତ୍ୟାଗ କରିବାକୁ ପଡିବ ନାହିଁ |ଜୀବନରେ ଏକ ଆଧ୍ୟାତ୍ମିକ ପଦ୍ଧତି ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ଧାର୍ମିକ ବିଶ୍ୱାସ ହେତୁ ତୁମର ବ୍ୟବହାରିକ ଦୃଶ୍ୟ ତ୍ୟାଗ କର ନାହିଁ |ବିଭିନ୍ନ ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ତୁମର ଚେତନା ଏବଂ ଅହଂକାର ବଜାୟ ରଖିବାକୁ ପଡିବ |",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "ସ୍ନେହୀ ଦମ୍ପତି",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "07_The Lovers.jpg",
        "card_content": "ଏକ ସ୍ନେହୀ ଦମ୍ପତି ଦୁଇ ହାତକୁ ଆଗକୁ ଠିଆ ହୋଇଥିଲେ |ଉଭୟ ପୁରୁଷ ଏବଂ ମହିଳା ସଂପୂର୍ଣ୍ଣ ଉଲଗ୍ନ ଅଟନ୍ତି |ସେହି ମହିଳା ନିଜେ ଆରମ୍ଭ ହେଉଥିବା ପ୍ରକୃତି 'ଇଭିଏ' ଏବଂ ପୁରୁଷ ନିଜେ ଆଡପୁରଶ୍ 'ଆଦମ' |\r\n\r\nଆଦମ ପ୍ରଥମେ ଏହି ପୃଥିବୀରେ ସମସ୍ତ ପଦାର୍ଥ ଚିହ୍ନଟ କରିବାକୁ ସେମାନଙ୍କୁ ନାମିତ କରିଛନ୍ତି |ଏହି ଆଦମ ଏବଂ ଯାଦୁଗର ପ୍ରାୟତ the ସମାନତା ଅଛି |ସେହିଭଳି, ଏଶି ଏବଂ ଚାକିରୀ ମଧ୍ୟରେ ସମାନତା ଅଛି |ଏହି ଦମ୍ପଣୀ ଉପରେ ଦୂତ ରାଫେଲ୍, ଯିଏ ନିଜ ହାତରେ ପୁରୁଷ ଏବଂ ମହିଳାଙ୍କ ଉପରେ divine ଶ୍ୱରୀୟ ପ୍ରଭାବର ଶକ୍ତି ସୃଷ୍ଟି କରୁଛି |\r\n\r\nପୁରୁଷର ପଛ ଭାଗରେ ବାରଟି ଫଳ ସହିତ ଏକ 'ଜୀବନ ବୃକ୍ଷ' ଅଛି |ସେଠାରେ ଏକ 'ଜିଆନଭ୍ରିକେଶା' ଅଛି ଯାହା ଇଭେଣ୍ଟ ପଛରେ ଭଲ ଏବଂ ଖରାପ ପରୀକ୍ଷା କରେ |ଏକ ସାପ ଜ୍ଞାନ ଗଛରେ ଗୁଡ଼ାଇ |\r\n\r\nଇଭେଣ୍ଟ ସାମ୍ନାରେ ଦେଖେ ଏବଂ ଆଦମ ଇଭଙ୍କ ସାମ୍ନାରେ ଦେଖେ |ଆଦମ ଜଣେ ପୁରୁଷଙ୍କ ଦ୍ୱାରା ଅର୍ଜନ କରିଥିବା ବୁଦ୍ଧିର ପ୍ରତୀକ |ଦୂତ ରାଫେଲ ଭୂଲମ୍ବ ଚେତନା ଚେତାବନୀ |ଲୋକଟି ସିଧାସଳଖ ସ୍ୱର୍ଗଦୂତଙ୍କ ଆଗରେ ଦେଖାଯାଏ ନାହିଁ |ଏହି ଦୃଶ୍ୟ ଦର୍ଶାଏ ଯେ ବୁଦ୍ଧି ଭୂଲମ୍ବ ଚେତନା ସହିତ ସିଧାସଳଖ ସମ୍ପର୍କ ସ୍ଥାପନ କରିପାରିବ ନାହିଁ |ସେହି ସମ୍ପର୍କ କେବଳ ସେମିଓଙ୍କ ମାଧ୍ୟମରେ ମିଳିପାରିବ |ଏହି କାର୍ଡ ହେଉଛି ସତ୍ୟ ଏବଂ ଜୀବନର ପ୍ରେମ ଏବଂ ପ୍ରେମର ପ୍ରତୀକ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡଟି ନକାରାତ୍ମକ ପ୍ରକାରର ଅଟେ |ଏହା ହେଉଛି ଏହାର କାରଣ ହେଉଛି ସକରାତ୍ମକ ହେବା ଅପେକ୍ଷା ନକାରାତ୍ମକ ହେବାର ସମ୍ଭାବନା ଅଧିକ |ଆପଣ କିଛି କାର୍ଯ୍ୟରେ ବିଫଳତା ପାଇପାରିବେ |ବିତର୍କ ଉଠିପାରେ ଏବଂ ଏହା ସହିତ ବିଭାଜନ ହୋଇପାରେ |ପୂର୍ବ-ଇଭେଣ୍ଟର ଅନୁପସ୍ଥିତିରେ ଏସବୁ ହୋଇପାରେ |ଏହା ସହିତ, ଏହି କାର୍ଡ ଦେଖି, ତୁମର ନକାରାତ୍ମକ ପରିବାର ସାମ୍ନାରେ ଦେଖାଯାଏ |\r\n\r\nଆପଣ ଜୀବନରେ ନିରାଶା ଏବଂ ଦୁ orrow ଖ ସର୍ବଦା ରହିବେ |ତାହା ସହିତ, ଆପଣ ଆପଣଙ୍କ ସହିତ ଏକ ସମ୍ପର୍କ ଶେଷ କରିପାରିବେ |ଯଦି ତୁମେ ତୁମର ଲକ୍ଷ୍ୟ ବୁ not ି ନ ଥିବାରୁ ଏହାକୁ ପୂରଣ କରିବାକୁ ଚେଷ୍ଟା କର, ବହୁତ ଅସୁବିଧା ହେବ |ଜୀବନର ଭୁଲ ପଥ ବାଛିବା ଆପଣଙ୍କ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ |ତୁମର କାମ ତୁମ ପିତାମାତାଙ୍କ ଦ୍ୱାରା ଅସୁରକ୍ଷିତ ହୋଇଛି |ବ ital ବାହିକ ଜୀବନ ମଧ୍ୟ ଶେଷ ହୋଇପାରେ;କାରଣ ଶିଶୁ ଏବଂ ବିବାଦ ପିଲାମାନଙ୍କ ପାଇଁ ଉତ୍ପନ୍ନ ହୋଇପାରେ |",
        "niscure_content": "ତୁମ ଜୀବନରେ ଦୟା ରୋଟାକୁ ଏଡ଼ାଇବାକୁ ପଡିବ ଏବଂ ତୁମର ଜୀବନରେ ଅସଙ୍ଗତିକୁ ଅପରିଷ୍କାର ପ୍ରେମ ହେତୁ ଉତ୍ପନ୍ନ ହୋଇପାରେ |ସଂଲଗ୍ନତା, ସ beauty ନ୍ଦର୍ଯ୍ୟ, ଆଭ୍ୟନ୍ତରୀଣ ଏବଂ ବାହ୍ୟ ଜୀବନ ମଧ୍ୟରେ ସଂଳାପ ସ୍ଥିତୃତ |ଏପରି ସମୟରେ, ଆକର୍ଷଣ, ହରମୋନି ମଧ୍ୟରେ ଏକ ସଂଳାପ ସ୍ଥାପିତ ହୋଇପାରିବ |ତୁମର ବୁଦ୍ଧି ଏବଂ ବିବେକ ସହିତ, ଆପଣ ସଠିକ୍ ନିଷ୍ପତ୍ତି ନେଇପାରିବେ |",
        "vivran_content": "",
        "parinam_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଦୁଇଟି ଅକ୍ଷର ପାରସ୍ପରିକ ଆକର୍ଷଣର ଅନୁଭବ କରେ |ପୁରୁଷମାନେ ସେମାନଙ୍କର ଇଚ୍ଛା ଏବଂ ମହିଳାମାନେ ସେମାନଙ୍କର ଆଧ୍ୟାତ୍ମିକ ବିକାଶ ପାଇଁ ସଂଯୁକ୍ତ ଅଟନ୍ତି |ଏହା ସତ୍ତ୍ the େ, ଯଦିଓ ପାରସ୍ପରିକ ଆକର୍ଷଣ କିମ୍ବା ପ୍ରେମ ଥାଏ, କିନ୍ତୁ ନିଜ ମଧ୍ୟରେ ଯୋଗାଯୋଗ ନାହିଁ, ତେଣୁ ଏକ ଭଲ ନିଷ୍ପତ୍ତି ନିଅନ୍ତୁ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଜୀବନରେ ସଂଘର୍ଷର ସମ୍ଭାବନାକୁ ପ୍ରକାଶ କରେ, କିନ୍ତୁ ଶେଷରେ ଫଳାଫଳ ସୁଖଦ ହେବାର ସମ୍ଭାବନା ଅଛି |ପ୍ରେମ ଆଫେଚର ବିଷୟରେ ନିଷ୍ପତ୍ତି ନେବାକୁ ପଡିବ ଏବଂ ଏକ ନୂତନ ସମ୍ପର୍କ ସ୍ଥାପିତ ହୋଇପାରେ, ଯାହା ଦ୍ you ାରା ଆପଣ ଜୀବନରେ ଅଧିକ ସଫଳତା ପାଇପାରିବେ |ଆବଶ୍ୟକତା ହେଉଛି ତୁମେ ଲୋଭ କିମ୍ବା ଏପରି ବିଷୟଠାରୁ ଦୂରରେ ରୁହ |",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "ରଥ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "08_The Chariot.jpg",
        "card_content": "ଜଣେ ଦକ୍ଷ ଗ୍ରାଣ୍ଡ୍ ବ୍ୟକ୍ତିତ୍ୱର ଜଣେ ଗ ious ରବମୟ ବ୍ୟକ୍ତି ଏକ ରଥରେ ବସିଛନ୍ତି |ତାଙ୍କଠାରେ ତାଙ୍କ ହାତରେ ଦଣ୍ଡ ଅଛି ଏବଂ ଶକ୍ତି ପାଇବ |ରଥ ଉପରେ, ନକ୍ଷତ୍ର ସ୍ୱାକ୍ଷର ଦୃଶ୍ୟରେ ଗୋଟିଏ ଅବକୁଟି ବିସ୍ତାର ହୁଏ |ରଥର ଆଗ ଭାଗର ope ୁଲା ଉପରେ ଚିହ୍ନିତ ଚିହ୍ନଗୁଡିକ ସୃଜନଶୀଳ ଏବଂ ନିଷେଧ ପରିବାରର ମିଶ୍ରଣକୁ ସୂଚାଇଥାଏ |\r\n\r\nରଥରେ ଥିବା ପୁରୁଷରେ ଉଭୟ ଶାରୀରିକ ଏବଂ ଆଧ୍ୟାତ୍ମିକ ଶକ୍ତି ନିୟନ୍ତ୍ରକ କରେ |ଉଭୟ ପ୍ରକାରର ଇମ୍ପୁଲ୍ସ ଏହାର ତୀକ୍ଷ୍ଣ ଶକ୍ତି ତଳେ |ସେ ବ୍ୟକ୍ତିଙ୍କ ହାତରେ ଅବସ୍ଥିତ ଯାଦୁକର କାର୍ଯ୍ୟ ସହିତ ଏବଂ ତାଙ୍କ ଶକ୍ତିଶାଳୀ ଶକ୍ତି ସହିତ ଶକ୍ତି ଶକ୍ତି ପାଇବେ |\r\n\r\nରଥ ଉପରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କ ବୁ thoms େ, ରଥ ଟାଣୁଥିବା ଦୁଇଟି ଆକାର ନିୟନ୍ତ୍ରଣ କରେ |ଯଦି ପୁନରୁଦ୍ଧାର ଟିକେ ହସ୍ ହୋଇଯାଏ, ତେବେ ଉଭୟ ଆକୃତିଗୁଡ଼ିକ ରଥକୁ ବିଭିନ୍ନ ନିର୍ଦ୍ଦେଶ ଆଡକୁ ଟାଣିବା ଆରମ୍ଭ କରିବ, ଫଳାଫଳ ଉଭୟ ରଥ ଏବଂ ରଥ ଦେବତା ହେବ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ପ୍ରାୟତ your ଆପଣଙ୍କ ଭାବନା ଦ୍ୱାରା ସବୁଗେଟେଡ୍ ହୁଅନ୍ତି |ଏହାର ଫଳାଫଳ ହେତୁ ealous ର୍ଷା ଏବଂ ଯୁଦ୍ଧ ଏବଂ ଯୁଦ୍ଧ କରୁଛି।ତୁମର ଜୀବନର ଅସୁବିଧା ଏବଂ ତୁମ ପରିବାରରେ ଠିଆ ହେବାକୁ ଠିଆ ହୁଏ |ପରସ୍ପରର ଭୟ ସହିତ ସମ୍ପର୍କ |ଅଲଗା ହେବା ସମ୍ଭାବନା ବ increases େ |ଯଦିଓ ତୁମେ ତୁମର ଶତ୍ରୁମାନଙ୍କୁ ପରାସ୍ତ କରିବାକୁ ପ୍ରସ୍ତୁତ, କିନ୍ତୁ ତା ପଛରେ ଆକ୍ରମଣ କର ନାହିଁ, ଏହାର ଯତ୍ନ ନିଅ |ତୁମକୁ ଧ ently ର୍ଯ୍ୟର ସହିତ କାମ କରିବାକୁ ପଡିବ ଏବଂ ତୁମର ଆତ୍ମବିଶ୍ୱାସ ବଜାୟ ରଖିବାକୁ ପଡିବ |ତୁମ ଜୀବନରେ, ଅନ୍ୟ ଏକ ହିଂସା ଏବଂ ସର୍ଜନର ealous ର୍ଷା, ଦୁଷ୍କର୍ମ ଏବଂ ସର୍ଜନଙ୍କ ealous ର୍ଷାପରାୟଣ, ଦୁଷ୍କର୍ମ ଏବଂ ସର୍ଜନଙ୍କ ଭାବନାରେ ଅଛି |ଆପଣ ଅନ immor ତିକ ସଫଳତା ହାସଲ କରିପାରିବେ |ଯଦି ବୁ understanding ିପାରୁ ନାହିଁ, ତେବେ ଏହା ଖଣ୍ଡବିହୀନ ହେବ |ଫଳାଫଳ ହେବ ଯାହା ଆପଣ ଅଧିପଦା ଏବଂ ତୁମର ଇଚ୍ଛା ବଦଳରେ ଯିବେ ଏବଂ ଆପଣଙ୍କର ଇଚ୍ଛା ଏବଂ ଲୋଭ ଏହା ସହିତ ବୃଦ୍ଧି ପାଇବେ |",
        "niscure_content": "ଆପଣ ଜୀବନରେ ଏକ ଗ୍ରାଣ୍ଡ୍ ବିଜୟ ପାଇବେ |ତୁମେ ତୁମର ଲକ୍ଷ୍ୟ ହାସଲ କରିପାରିବ, କିନ୍ତୁ ଏହାକୁ ସଂଘର୍ଷ କରିବା ଏବଂ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଅନେକ ପ୍ରତିବନ୍ଧକ ଅତିକ୍ରମ କରି ଆପଣ ସଫଳତା ହାସଲ କରିପାରିବେ |ତୁମେ କଳାତ୍ମକ ପ୍ରବୃତ୍ତି କ୍ଷେତ୍ରରେ ସଫଳ ହେବ |ରୋଗ ଇତ୍ୟାଦି ପରିବାରରେ ଅପସାରିତ ହେବ ଏବଂ ଆର୍ଥିକ ଅସୁବିଧା ଦୂର ହେବ |ଯଦି ତୁମେ ତୁମର ବେଷ୍ଟିଆଲ୍ ଇଚ୍ଛାର ନିୟନ୍ତ୍ରଣ ପାଇବ, ତେବେ ତୁମେ ସଫଳତା ପାଇବ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ଆରାମ ଏବଂ ସୁବିଧାଜନକ ଯାତ୍ରା ମଧ୍ୟ ସୂଚାଏ |",
        "vivran_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଅନୁଶାସନ ଅନୁସରଣ କରନ୍ତି, ଯାହା ଦ୍ you ାରା ତୁମେ ସକରାତ୍ମକ ଲାଭ ପାଇବ |ତୁମର ଜୀବନରେ ତୁମର ଭାବନାକୁ ଦୂରେଇ ରଖିବା ଦ୍ୱାରା ମସ୍ତିଷ୍କ ବ୍ୟବହାର କରି ତୁମେ ମସ୍ତିଷ୍କ ବ୍ୟବହାର କରି ବ୍ୟବହାରିକ ନିଷ୍ପତ୍ତି ନେବା ଉଚିତ୍ ଏବଂ ତୁମେ ମଧ୍ୟ ସମାନ ଭାବରେ କାମ କରିବା ଉଚିତ୍ |ଭାବନାରେ ନୁହେଁ |ଯଦି ଆପଣ ଭାବନା ତ୍ୟାଗ କରି ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ତେବେ ବିରୋଧୀ ଉପାଦାନଗୁଡ଼ିକ ପରାଜିତ ହେବ |\r\n\r\nତୁମେ ମଧ୍ୟ ତୁମର ଶତ୍ରୁମାନଙ୍କୁ ପରାସ୍ତ କରିବାକୁ ସମର୍ଥ ହେବ |ଆପଣ ସାହସ ଉତ୍ପାଦନ କରିବେ ଏବଂ ଖରାପ ସମୟରେ ମଧ୍ୟ ସାହାଯ୍ୟ ପାଇବେ |ଯଦିଓ ଆପଣଙ୍କୁ ଜୀବନରେ ସଂଘର୍ଷ କରିବାକୁ ପଡିବ, ଶେଷରେ ବିଜୟ ତୁମର ହେବ |ତୁମ ଜୀବନରେ ଯାହା ଅସୁବିଧା ଆସେ ତାହା ଚିହ୍ନଟ କରିବାକୁ ଚେଷ୍ଟା କର |ଏହା ପାଇଁ ତୁମର ଉଦ୍ଦେଶ୍ୟ କ'ଣ ଏବଂ ଭବିଷ୍ୟତରେ କ wrong ଣସି ଭୁଲ ନିଷ୍ପତ୍ତି ନାହିଁ |",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "ଶକ୍ତି",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "09_The Strength.jpg",
        "card_content": "ଜଣେ ସାହସୀ ମହିଳା ବହୁତ ଧ atience ର୍ଯ୍ୟ ଏବଂ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ସିଂଙ୍କ ପାଟି ବନ୍ଦ କରୁଛନ୍ତି |ସେହି ମହିଳା ପ୍ରକୃତ ଶକ୍ତିର ଏକ ରୂପ |ତାଙ୍କ ଅଣ୍ଟାରେ ଗୋଲାପ ଫୁଲର ଏକ ଗ୍ରୋଲାଣ୍ଡ ଅଛି |ଏହା ସୂଚାଇଥାଏ ଯେ ଗାର୍ଲମାନ ପରସ୍ପରକୁ ଯୋଗ ଦେଇ ତିଆରି ହୋଇଛନ୍ତି |ସେହିପରି ଭାବରେ, ବ୍ୟକ୍ତି ଭିତରେ ଅବସ୍ଥିତ ବିଭିନ୍ନ ଇଚ୍ଛା ଯୋଗଦାନ ଦ୍ୱାରା ସେମାନଙ୍କର ଅସୀମିତ ଶକ୍ତି ପ୍ରକାଶ କରେ |ପ୍ରାକୃତିକ ଶକ୍ତି ମଧ୍ୟ ସେହି ଶକ୍ତି ସାମ୍ନାରେ ବିସ୍ଫୋରଣ ହୁଏ |ସେହି ଶକ୍ତିଟି ପ୍ରକୃତିର ରାଗ ଏବଂ ହିଂସାତ୍ମକ ପ୍ରକୃତିକୁ ମଧ୍ୟ ବଙ୍କା କରିପାରେ ଏବଂ ଏହାକୁ ପିନ୍ଧିପାରେ |\r\n\r\nମହିଳାଙ୍କ ମୁଣ୍ଡରେ ଇଂରାଜୀରେ 12 ନମ୍ବରର ହାଲୁକା ବିମ୍ ଅଛି |ସେହି ତୀକ୍ଷ୍ଣ ଗଳା ହେଉଛି ଅନନ୍ତ ବ୍ରହ୍ମାଣ୍ଡ-ପ୍ରଶସ୍ତ ଜୀବନ-ଚେତନା ର ପ୍ରତୀକ |ଯଦି କ person ଣସି ବ୍ୟକ୍ତି ତାଙ୍କ ଉପରେ ଅସୀମ ଚେଚିହ୍ନର ଯତ୍ନ ନିଅନ୍ତି, ତେବେ ଏହା ଉପରେ ବିଶ୍ୱାସ କରେ, ତେବେ ସେହି ବ୍ୟକ୍ତି ହୁଏତ ଏପରି ଶକ୍ତିଶାଳୀ ଶକ୍ତି ହାସଲ କରେ, ଯାହା ତାଙ୍କ ପଥରେ କ ov ଣସି ବାଧା ସୃଷ୍ଟି କରିପାରିବ ନାହିଁ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ତୁମର ଶକ୍ତିଗୁଡ଼ିକ ଅପବ୍ୟବହାର କରାଯାଏ |ଫଳସ୍ୱରୂପ, ଆପଣ ପୋଷ୍ଟରୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିପାରିବେ କିମ୍ବା ଅପସାରଣ କରିପାରିବେ |ଯଦି ଆପଣ କ any ଣସି କାର୍ଯ୍ୟରେ ବିଫଳତା ପାଆନ୍ତି, ତେବେ ତୁମେ କୁଖ୍ୟାତ ହେବ |ତୁମ ଜୀବନରେ ଅସନ୍ତୋଷ ହୋଇପାରେ |ପରିବାରରେ କ୍ରିଏଫ୍ରେସନ୍ ହୋଇପାରେ |ଆପଣଙ୍କ ଭିତରେ ଶାରୀରିକ, ମାନସିକ ଏବଂ ଆଧ୍ୟାତ୍ମିକ ଦୁର୍ବଳତା ଥାଇପାରେ |\r\nଏହି ସମସ୍ତ ଅସୁବିଧାରୁ ବାହାରିବାକୁ ତୁମର ସାହସ ନାହିଁ |ତୁମେ ବର୍ତ୍ତମାନ ପରି ଏଥିରୁ ବାହାରିବା ପାଇଁ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ଏହି ଅଭିଯାନରେ, ପାୱାର୍ ଏବଂ ପାୱାର୍ ମଧ୍ୟ ଆପଣଙ୍କ ଉପରେ ଅପବ୍ୟବହାର କରାଯାଇପାରିବ |",
        "niscure_content": "ଆପଣ ଜଣେ ବ୍ୟକ୍ତି କିମ୍ବା ଆପଣଙ୍କ ପରିସ୍ଥିତିକୁ ପ୍ରେମ ସହିତ ପରିବର୍ତ୍ତନ କରିପାରିବେ |ତୁମର ପ୍ରେମ, ସମାଧାନ ଏବଂ ଉତ୍ସାହ ସହିତ ତୁମେ ସମସ୍ତ ପ୍ରତିବନ୍ଧକକୁ ଅତିକ୍ରମ କରିପାରିବ |ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ କେହି ଆପଣଙ୍କୁ ଅଟକାଇ ପାରିବେ ନାହିଁ;କାରଣ ତୁମର ଭିତର ଶକ୍ତି ପରାସ୍ତ କରିବା ସମ୍ଭବ ନୁହେଁ |ଏହି କାର୍ଡଟି ଆପଣଙ୍କ ପାଇଁ ଆଧ୍ୟାତ୍ମିକ ଏବଂ ଶାରୀରିକ ଶକ୍ତିର ପ୍ରତୀକ |",
        "vivran_content": "ଏହି କାର୍ଡ ମନୁଷ୍ୟର ଆଧ୍ୟାତ୍ମିକ ଏବଂ ବସ୍ତୁ ଶକ୍ତି ପ୍ରକାଶ କରେ |ଏହା ଏକ ସକରାତ୍ମକ କାର୍ଡ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଭିତର ଶକ୍ତି, ଚତୁରତା, ଲମ୍ବା-rrm ଇତ୍ୟାଦି ସୂଚାଏ |ବ intellectual ଦ୍ଧିକ କିମ୍ବା ଶାରୀରିକ ଶକ୍ତିରେ ତୁମର କ problems ଣସି ସମସ୍ୟା ନିର୍ଣ୍ଣୟ କରିବା ଉଚିତ୍ |ତୁମର ଆଭ୍ୟନ୍ତରୀଣ ଶକ୍ତିରୁ ତୁମର ସଫଳତାର ପଥରୁ ତୁମେ ପ୍ରତିବନ୍ଧକମାନଙ୍କୁ ଦୂର କରି ପାରିବ |ତୁମ ଭିତରେ ସାହସ ଏବଂ ଧ patience ର୍ଯ୍ୟ ଅଛି |ସଫଳତା ହାସଲ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଏକ ବ୍ୟବହାରିକ ଦର୍ଶନ ପାଇବାକୁ ପଡିବ |ତୁମର ସମସ୍ତ ଯୋଜନା ଆରମ୍ଭ କରିବା ପାଇଁ ବର୍ତ୍ତମାନର ସମୟ ସର୍ବୋତ୍ତମ |ତୁମର ସାମଗ୍ରିକ ଶକ୍ତିମାନ ଏବଂ କ skills ଶଳ ଏବଂ ଅନ୍ୟାନ୍ୟ ବ bystal ଳିକତା ଉପରେ ବିଶ୍ faith ାସ ରହିବା ତାଙ୍କ ପାଇଁ ଆବଶ୍ୟକ |\r\n\r\nଥରେ ତୁମେ ସଫଳତା ହାସଲ କରିବା ପରେ, ସେତେବେଳେ ତୁମେ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କଠାରୁ ସମ୍ମାନ ପାଇବ |ଆପଣ ଅନ୍ୟମାନଙ୍କ ପାଇଁ ଏକ ପ୍ରେରଣା ହୋଇପାରିବେ |କ any ଣସି ପରିସ୍ଥିତିରୁ ବାହାରିବାକୁ ଆପଣଙ୍କର ଆଭ୍ୟନ୍ତରୀଣ ଶକ୍ତି ଉତ୍ସର ଉତ୍ସ ଅଛି |ତୁମେ ତୁମର ହୃଦୟ ଏବଂ ମନ ବ୍ୟବହାର କରି ପ୍ରତିକୂଳ ପରିସ୍ଥିତିରୁ ବାହାରି ପାରିବ |ଆପଣ ଯେକ any ଣସି ସଂଘର୍ଷରେ ଜିତିବେ ଏବଂ ଆପଣ ସବୁଠାରୁ କଠିନ ପରିସ୍ଥିତିରୁ ବାହାରକୁ ଯିବେ |",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "ସାଧୁ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "10_The Hermit.jpg",
        "card_content": "ଏକ ପୁରୁଣା ସାଧୁ ଏଠାରେ ଏଠାରେ ଦେଖାଯାଏ |ଧ patience ର୍ଯ୍ୟ ଏବଂ ଗମ୍ଭୀରତା ସହିତ ତାଙ୍କ ମୁହଁରେ ଏକ ଦା ard ିଥାଏ |ସେ ବରଫର ଉଚ୍ଚ ଶିଖର ଉପରେ ଠିଆ ହୋଇଥିଲେ।ଏହାର ଉଚ୍ଚ ଉଠାଯାଇଥିବା ଡାହାଣ ହାତର ଏକ ଷୋହଳ ଷ୍ଟାଚ୍ ଅଛି - ବାମ ହାତରେ କାଠ ଧରି ବାମ ହାତରେ କାଠ ଧରି ରଖେ |\r\n\r\nଅନ୍ଧକାରରେ ସେ ଅନ୍ଧକାରରେ ପର୍ବତ ଉପରକୁ ଚ, ୁଛନ୍ତି, ଯାହା ଜଣେ ପର୍ବତର କ୍ଳାନ୍ତ |ସାଧୁ ତାଙ୍କୁ ଦେଖନ୍ତି |ସେ ତାଙ୍କ ହାତରେ ଏକ ମଶାଲାରେ ତାଙ୍କୁ ମାର୍ଗଦର୍ଶନ କଲେ |ସାଧୁ ତୁଷାର ଶିଖରରେ ଛିଡା ହୋଇ ତାଙ୍କ ସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନର ସର୍ବୋତ୍ତମ ସ୍ତରକୁ ଉପସ୍ଥାପନ କରନ୍ତି |\r\n\r\nସେହି ଦର୍ଶକ ଦେଖିବା ପରି ଲାଗୁଛି ଯେ ସେ ପ reading ୁଥିବା ଉପର ଏବଂ ସାମଗ୍ରିକ ମାନବଜକୁ ଆଶୀର୍ବାଦ କରନ୍ତୁ ଯାହା ମୁଁ ସେଠାରେ ପହଞ୍ଚିଛି, ତୁମେ ମଧ୍ୟ ସେଠାକୁ ଆସିଛ |ମୁଁ ସେଠାରେ ଠିଆ ହୋଇଛିତୁମେ ସେଠାକୁ ଆସିଛ।ପୁରା ଜ୍ଞାନ ଏବଂ ବିବେକ ଶକ୍ତି ମଧ୍ୟ ତୁମଠାରେ ଦେଖାଯିବ। '\r\n\r\nଏହି କାର୍ଡ ନିଜ ବ୍ୟକ୍ତିତ୍ୱ ଉପରେ ସୂଚନା ଦେଇଥାଏ, ତୁମର ଆତ୍ମସମୂହ ଉପରେ ଆଲୋକ ପକାଇବା |ତୁମେ ଏକୁଟିଆଆପଣଙ୍କ ଚାରିପାଖରେ ଅନ୍ଧକାର ଅଛି |ତୁମେ ଏପରି ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଖୋଜୁଛ ଯିଏ ତୁମର ସହାୟକ ହୋଇ ପାରିବ ଏବଂ କିଏ ତୁମକୁ ଜ୍ଞାନକୁ ଆଲୋକ ଦେଇପାରେ |ଆପଣଙ୍କୁ ine ଶ୍ୱର ଶକ୍ତି ସାହାଯ୍ୟ କରିବାକୁ ପଡିବ |\r\n\r\nସେଲ୍ଫ-କେନଫେନ୍ସ ପାଇଁ ଏକ ଦୀର୍ଘ ସମୟ ଧରି ରଖିବା ପାଇଁ ଏହି କାର୍ଡ ରିପୋର୍ଟ କରେ |ଧ atience ର୍ଯ୍ୟ ପ୍ରତିମା ଏବଂ ରହସ୍ୟମୟ ସତ୍ୟକୁ ସୂଚିତ କରେ |ତୁମର ଆଭ୍ୟନ୍ତରୀଣ ବୁଦ୍ଧି ସହିତ ତୁମର ସମସ୍ତ କାର୍ଯ୍ୟ କରିବାକୁ ପଡିବ |ତୁମେ ଜାଣିବା ଏବଂ ବୁ understand ିବା ଆବଶ୍ୟକ ଏବଂ ତୁମେ ଏହି ଜୀବନରୁ କ'ଣ ପାଇପାରିବ ତାହା ଜାଣିବା ଆବଶ୍ୟକ |ଏହି କାର୍ଡ ଆତ୍ମନିର୍ଭରଶୀଳତା ରିପୋର୍ଟ କରେ |\r\n\r\nତୁମେ ତୁମ ଜୀବନରେ ଭ୍ରମଣର ଏକ ସମକକ୍ଷ ପାଇବ, ତେଣୁ ତୁମେ ତୁମର ଅନୁଭୂତି ବାହାରେ ଯିବାକୁ ଚେଷ୍ଟା କର |ତୁମ ଭିତରେ ବଳିଦାନ ଏବଂ ଆତ୍ମ-ସମନ୍ୱୟ ଅନୁଭବ କରିବା ଉଚିତ୍ |ତୁମର ଭବିଷ୍ୟତ ବିକାଶ ପାଇଁ କ shild ଣସି ପ୍ରକାରର ଲୋଭ ରଖ ନାହିଁ |ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ତୁମ ଜୀବନରେ ଏକ ଆଧ୍ୟାତ୍ମିକ ଶିକ୍ଷକ କିମ୍ବା ଗାଇଡ୍ ପାଇବ |\r\n\r\nମାନବ ଜୀବନର ଚରମ ଲକ୍ଷ୍ୟ ହେଉଛି ଏହାର ଅସ୍ତିତ୍ୱକୁ ବଜାୟ ରଖିବା |ସେହି ଅସ୍ତିତ୍ୱ ହେଉଛି ଅନ୍ୟ କ knowl ଣସି ଗୁପ୍ତ ଜ୍ଞାନ ବା ଏସଟେରିକ୍ ଜ୍ଞାନ କରିପାରିବ;ଯଦି ତୁମେ ପାଇବାକୁ ଚାହୁଁଛ, ଏହାକୁ ଏକ ପ୍ରକୃତ ରୂପରେ ପାଅ ଏବଂ ଏହାକୁ ସାହାଯ୍ୟ କର |ଜଣେ ଉପସ୍ଥାପିତ ଚିତ୍ରରେ ସାଧୁ ଦେଖାଯାଉଛନ୍ତି ଯେ ସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନର କ୍ଲାଇମାକ୍ସରେ ପହଞ୍ଚିଛି |ସେହି ଜ୍ଞାନ ପାଇବା ପାଇଁ, ଜଣଙ୍କର ଏକ ନିରନ୍ତର ପ୍ରୟାସ କରିବାକୁ ପଡିବ |ଅତଏବ, ସେହି ସାଧୁ ଅନୁଗ୍ରହ ଏବଂ ଦୟାଳୁଙ୍କ ପ୍ରତି ଦୟାଳୁ ଭାବନାରେ ବର୍ଷା କରୁଛି।ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଏହି କାର୍ଡଟି ଜୀବନର ମୂଳ ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ ବହୁତ ଅର୍ଥପୂର୍ଣ୍ଣ ଏବଂ ଏକ ଗାଇଡ୍ ହୋଇପାରେ |",
        "card_description": "",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହିପରି ପରିସ୍ଥିତି ତୁମ ଜୀବନରେ ସୃଷ୍ଟି ହେଉଛି, ଯେପରିକି ତୁମେ ସବୁକିଛି, ଆଖି, ହୃଦୟ ଏବଂ ମସ୍ତିଷ୍କକୁ ବନ୍ଦ କରି ବଞ୍ଚିଛ |ଆପଣଙ୍କ ଜୀବନରେ ଆସୁଥିବା ପରିବର୍ତ୍ତନ ଆପଣଙ୍କ ପାଇଁ ଏବଂ ଲାଭଦାୟକ;କିନ୍ତୁ ତୁମେ ଏହାକୁ ପ୍ରତାରଣା କର କିମ୍ବା ତୁମେ ବୁ cannot ିପାରୁ ନାହଁ |ଏହାର କାରଣ ହେଉଛି, ଅପରାପନତା, ଅଳ୍ପତା, ମୂର୍ଖତା ଇତ୍ୟାଦି ଅଛି |ଯେକେହି ଆପଣଙ୍କ ସହିତ ପ୍ରତାରଣା କରି ଠକେଇ କରିପାରିବେ |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଆପଣ ଏକ ଭୁଲ ପଥରେ ଯିବାକୁ ବୁଲନ୍ତି |ଏହି କାର୍ଡ ସତ୍ୟ ଖୋଜିବା ଏବଂ ସତ୍ୟ ବୁ understanding ିବା ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "ଭାଗ୍ୟ -cyclele",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଚାରୋଟି କୋଣରେ ଚାରୋଟି ଜୀବ ଯାହାକି ନାବାହାୱାଲ ରାଶି ଚିହ୍ନର ଲକ୍ଷଣ |ଜଣେ ମଣିଷ ପରି ମଣିଷର ଚିତ୍ର ହେଉଛି ପିସ୍ ର ପ୍ରତୀକ |ଗାରୁଡ୍ ହେଉଛି ସ୍କର୍ପିଓର ପ୍ରତୀକ |ସି ଯିବା ହେଉଛି ଲିଓର ପ୍ରତୀକ |ଷଣ୍ ହେଉଛି ବୃଷର ପ୍ରତୀକ |\r\n\r\nଏହିପରି ଅସ୍ତିତ୍ୱର ବାସ୍ତବତା ସର୍ବଦା ଗିଗାକାକକ୍ ସାମ୍ନାରେ ଏପରି ଏକ ଅସ୍ତିତ୍ୱର ବାସ୍ତବତା, ଏକ ଗତିଶୀଳ ଚକ୍ର |ସମାନ ବର୍ତ୍ତମାନ ଏବଂ ସମାନ ଭବିଷ୍ୟତ ମଧ୍ୟ ରହିବ |କାର୍ଯ୍ୟର ନିୟମ ସର୍ବଦା ଗତିଶୀଳ ଏବଂ ପ୍ରଭାବଶାଳୀ ଅଟେ |ଘଟଣାଗୁଡ଼ିକର ଚକ୍ର ସ୍ଥିର, ଅନନ୍ତ, ଅପରିବର୍ତ୍ତିତ, ବାସ୍ତବତା ମଧ୍ୟରେ ଜାରି ରହିଛି |",
        "card_description": "ତାରୋ ୱାର୍ଡ ଶବ୍ଦରେ ଏହି କାର୍ଡରେ ଥିବା ରାସାୟନିକ ପ୍ରତୀକରେ ମଧ୍ୟ ଲେଖାଯାଏ |ଏଥିରେ ବୁଧବାର ଚିହ୍ନ ଅଛି |ବାମ ପାର୍ଶ୍ୱରେ ଥିବା ସଲଫର ଏବଂ ଲୁଣ ଡାହାଣ ପାର୍ଶ୍ୱରେ ସମସ୍ତ ପ୍ରତୀକ |ଜଳ ଚିହ୍ନ ଏବଂ ପିସ୍ ଅର୍ଥାତ୍ ମାଛ ଖୋଦିତ ହୋଇଛି |\r\n\r\nଏହି କାର୍ଡ ତୁମର କାର୍ଯ୍ୟ ଏବଂ ଜୀବନର ଗତି ଗଣନାକୁ ପ୍ରକାଶ କରେ |ଯେତେବେଳେ ବି ଏହି ମୁହୂର୍ତ୍ତ ଜୀବନର ବିଭିନ୍ନ ପର୍ଯ୍ୟାୟରେ ଆସେ, କ inter ଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ନାହିଁ |ଆପଣଙ୍କର ଭିନ୍ନ ବିକଳ୍ପ ରହିବ |ଏହି କାର୍ଡ ତୁମର ସକାରାତ୍ମକ ପ୍ରବୃତ୍ତିର ପ୍ରତୀକ |ତାଙ୍କ ସାହାଯ୍ୟରେ ଆପଣଙ୍କୁ ଉପଯୁକ୍ତ ବିକଳ୍ପ ବାଛିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ତୁମର ଭବିଷ୍ୟତ ପରିବର୍ତ୍ତନ ରିପୋର୍ଟ କରେ |ଏହି କାର୍ଡ ପରିସ୍ଥିତିକୁ ସୂଚିତ କରେ ଯାହା ଆପଣଙ୍କୁ ନିୟନ୍ତ୍ରଣ କରେ ନାହିଁ |ଏକ ନୂତନ ପରିବେଶ ଏବଂ ଆପଣଙ୍କ ଜୀବନରେ ଏକ ନୂତନ ପରିସ୍ଥିତି ଆସିପାରେ |ପ୍ରତ୍ୟେକ ପରିବାରରେ ତୁମର ଭାଗ୍ୟ ମୁଖ୍ୟ ହେବ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଅଗ୍ରଗତି ସୂଚିତ କରେ |ଆପଣଙ୍କର ସମ୍ପର୍କ, କାର୍ଯ୍ୟ କ୍ଷେତ୍ର, ସାଇଟ୍ ଇତ୍ୟାଦିପରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ଆପଣଙ୍କ ଜୀବନରେ ଯେକ changes ଣସି ପରିବର୍ତ୍ତନ ଆସେ ଆପଣଙ୍କ ଜୀବନରେ ଲାଭଦାୟକ ହେବ |ସମୟର ପ୍ରବାହ ସହିତ, ତୁମେ ତୁମ ଜୀବନରେ ପରିବର୍ତ୍ତନ ଗ୍ରହଣ କର |\r\n\r\nଏହି କାର୍ଡକୁ ଦେଖିବା, ଏପରି ପରିସ୍ଥିତିର ଅନୁଭବ ଅଛି, ଯାହା ଆପଣଙ୍କ ହାତରେ ନିୟନ୍ତ୍ରିତ ନୁହେଁ |ଏହା ଆପଣଙ୍କ ପାଇଁ ଏକ ନୂତନ ପରିବେଶ ହୋଇପାରେ |କାରଣ ଯାହା ଦ୍ the ାରା ତୁମେ ପରିସ୍ଥିତିରେ ଘେରି ରହିଛ!ଏଥିପାଇଁ କେବଳ ଗୋଟିଏ ଉପାୟ ଅଛି, ଯାହା ତୁମର ଅଛି ତାହା ବ୍ୟବହାର କରି ଆଗକୁ ବ moveିବା ଉଚିତ୍ |ଏହି ସମୟରେ ଆପଣ ଯେଉଁ ସଙ୍କଟ ଉପସ୍ଥାପନ କରନ୍ତି ତାହା ସାମ୍ନା କରିବାକୁ, ଆପଣଙ୍କୁ ସମାନ ଉତ୍ସାହୀ ବ୍ୟବହାର କରିବାକୁ ପଡିବ, ଆପଣ ପୂର୍ବରୁ କରିଥିବା ମାଧ୍ୟମରେ ଯାହା କରିଛନ୍ତି ସେଥିରୁ ସମାନ ଉତ୍ସାହ ଏବଂ ସମାନ ଚତୁରତା |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଜୀବନରେ UPS ଏବଂ DOWNS ର ଚକ୍ର ଚାଲିଥାଏ |ଧୂପ ଏବଂ ଛାଇ ଜୀବନରେ ଆସୁଛି |ଭାଗ୍ୟର ଚକ୍ର ମଧ୍ୟ ଓଲଟା ହୋଇପାରେ |ଏଥିରେ ରହୁଥିବା ବ୍ୟକ୍ତି ସମାନ ଫଳାଫଳ ପାଇଥାଏ |ତେଣୁ, ଯାହାକିଛି ପରିବର୍ତ୍ତନ ଆସେ, ଏହାକୁ ଏକ ଚ୍ୟାଲେଞ୍ଜକୁ ବିଚାର କର ଏବଂ ଗ୍ରହଣ କର |ତୁମ ଭିତରେ ସମସ୍ତ ଉତ୍ତମ ଶକ୍ତି ବ୍ୟବହାର କରି ତୁମକୁ ଆଗକୁ ବ .ିବାକୁ ପଡିବ |\r\n\r\nବର୍ତ୍ତମାନ ଆପଣ ଏହି ସମୟରେ ରହୁଥିବା ପରିସ୍ଥିତି, ତୁମେ ତାଙ୍କ ଜୀବନକୁ ସାମ୍ନା କରୁଥିବା ପରିସ୍ଥିତି, ଏହା ତୁମ ଜୀବନରେ ଆସିଛି |ସେହି ସମୟରେ, ତୁମେ ସେହି ପରିସ୍ଥିତିରୁ ବାହାରି ଆସିଥିବା ଉପାୟ, ତୁମେ କମ୍ କଠିନ ପରିଶ୍ରମରେ ବର୍ତ୍ତମାନର ପରିସ୍ଥିତିରେ ବାହାରକୁ ଆସିପାରିବ |ଏହି କାର୍ଡ ଦୁର୍ଭାଗ୍ୟ, ବିଫଳତା ଏବଂ ହଠାତ୍ କ୍ଷତି ସୂଚାଇଥାଏ |ତେଣୁ, ଅନେକ ଚିନ୍ତାଧାରା ସହିତ ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ ନିଅନ୍ତୁ |ତୁମର ଭାଗ୍ୟରେ ସର୍ବୋତ୍ତମ ପରିବର୍ତ୍ତନର ଏକ ସଙ୍କେତ ଅଛି |ଆପଣ ସାହାଯ୍ୟ ପାଇପାରିବେ |ତୁମର ଭାଗ୍ୟ ବୃଦ୍ଧି ହୋଇପାରେ |ଏକ ନୂତନ ଆରମ୍ଭ ଆପଣଙ୍କ ପାଇଁ ଆପଣଙ୍କ ଭାଗ୍ୟ ଆଣିପାରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "ନ୍ୟାୟର ଦେବୀ |",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "12_Justice.jpg",
        "card_content": "ଜଣେ ଗ୍ରାଣ୍ଡ ମହିଳା ଯିଏ ଛୁଞ୍ଚି ଏବଂ ଦେଖିବାକୁ ସୁନ୍ଦର ଏବଂ ଦେଖିବାକୁ ସୁନ୍ଦର ଦେଖାଯାଏ |ଏହାର ଉଭୟ ପାର୍ଶ୍ୱରେ ସ୍ତମ୍ଭ ଅଛି |ଏହାର ପଛ ଭାଗରେ ଏକ ପରଦା ଅଛି, ଯାହା ଦେଖାଯାଏ |ସେ ଚମତ୍କାର ମହିଳା ନ୍ୟାୟର ଦେବୀ |ତାଙ୍କ ବାମ ହାତରେ ନ୍ୟାୟର ପ୍ରତୀକ ହେଉଛି ଏକ ଲିବ୍ରା |ତାଙ୍କ ଡାହାଣ ହାତରେ ଦୁଇଟି ଆଘାତ ଅଛି |ତିନୋଟି କାଙ୍ଗ୍ରେ ନ୍ୟାୟ ଦେବାର ଦେବୀ ମାତ୍ରେ ମୁକୁଟରେ ନିର୍ମିତ ଏବଂ ଏକ ଚାମରା ରତ୍ନ ପଥର ମଧ୍ୟଭାଗରେ ଅଛି |ସିଂହାସନର ଉଭୟ ପାର୍ଶ୍ୱରେ ନିର୍ମିତ ଦୁଇଟି ସ୍ତମ୍ଭର ଶେଷରେ ହେଉଛି ଭୂଲମ୍ବ ମନର ଅବସ୍ଥା |Omnipote ର ସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନ, ସମସ୍ତ-ଟାଇମ୍ ସେହି ଅବସ୍ଥାରେ ପରିପୂର୍ଣ୍ଣ |ସେହି ଜ୍ଞାନର ଭାର ବହନ କରିବା ପାଇଁ ଦୁଇଟି ସ୍ତମ୍ଭ ଅଛି |\r\n\r\nଦୁଇଟି ଷ୍ଟ୍ରାଇଡ୍ ଖଣ୍ଡା ସୂଚିତ କରେ ଯେ ବାସ୍ତୁ ପଦର ରହସ୍ୟ ଜାଣିବା ପାଇଁ ଦୁଇଟି ଷ୍ଟ୍ରାଇଡ୍ ଖଣ୍ଡା ଆବଶ୍ୟକ କରେ, ଖୋଜିବା ଏବଂ ଭିତରକୁ ଯିବା ଆବଶ୍ୟକ |ଯେତେବେଳେ ଲିବ୍ରା ସୂଚନା କରେ ଯେ ପ୍ରତ୍ୟେକ ମାନବ କ୍ଷେତ୍ରରେ, ତାଙ୍କ ଜୀବନରେ ଶିକ୍ଷାର ଲକ୍ଷ୍ୟ ହେଉଛି ମନର ବିଭିନ୍ନ ଶକ୍ତି ରେ ସନ୍ତୁଳନ ବଜାୟ ରଖିବା |Divine ଶ୍ୱରୀୟ ନ୍ୟାୟ ଅନ୍ଧ ନୁହେଁ |Divine ଶ୍ୱରୀୟ ଦୃଷ୍ଟିକୋଣରୁ ଖୋଲା ଆଖି ସାମ୍ନାରେ, ନ୍ୟାୟ ଏହାର ନିର୍ଦ୍ଦିଷ୍ଟ ମାପ ଦ୍ୱାରା ଓଜନ କରାଯାଇଛି |ସେଥିପାଇଁ ଆଧ୍ୟାତ୍ମିକ ଦେବୀଙ୍କ ପ୍ରତିମୂର୍ତ୍ତି ନ୍ୟାୟ ଦିଆଯାଇଛି ଖୋଲା ଅଛି |ମଣିଷର ବ୍ୟକ୍ତିତ୍ୱ ସନ୍ତୁଳିତ ରହିବା ଉଚିତ୍ |ଏହି କାର୍ଡ ଅର୍ଥନ and ତିକ ଏବଂ ଆଇନଗତ ବିଷୟଗୁଡ଼ିକ ପାଇଁ ଭଲ ଫଳାଫଳକୁ ସୂଚିତ କରେ |ଖାଲି ପରମ୍ପରା, ସ୍ଲାଇଡିଂ ଶିକ୍ଷାଗତ ବ୍ୟବସ୍ଥା ଏବଂ ପଦ୍ଧତିର ବଳିଦାନ |",
        "card_description": "ଏହି କାର୍ଡରେ ଦେଖାଯାଉଥିବା ନ୍ୟାୟ ଦେବାର ଦେବୀ ବ୍ୟାଣ୍ଡେଜରେ ବନ୍ଧା ହୋଇଛନ୍ତି, କିନ୍ତୁ ସ୍ୱଚ୍ଛତା ହେତୁ ସେ ସବୁକିଛି ଦେଖିପାରିବେ ଏବଂ ଲୋକମାନେ ତାଙ୍କ ଷ୍ଟ୍ରିପ୍ ଦେଖନ୍ତି ନାହିଁ |ସେ ମହିଳା ଦାୟିତ୍ .ର ପ୍ରତୀକ |ତାଙ୍କ ହାତରେ ଦୃଶ୍ୟମାନ ହେଉଥିବା ମାପଗୁଡିକ ନିରପେକ୍ଷତା ଏବଂ ନ୍ୟାୟକୁ ସୂଚିତ କରେ |ନ୍ୟାୟର ଦେବୀ ଶାରୀରିକ ଶକ୍ତିରେ ବିରୋଧ କରନ୍ତି |ସେ ସମ୍ପୂର୍ଣ୍ଣ ନ୍ୟାୟଯୁକ୍ତ |ଅନ୍ୟମାନଙ୍କ ପାଇଁ ଏକ ଆକ୍ରମଣାତ୍ମକ ଏବଂ ସ୍ପଷ୍ଟ ଭାବରେ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ କ any ଣସି ନିଷ୍ପତ୍ତିରେ ପହଞ୍ଚିବା ପାଇଁ ଆପଣଙ୍କୁ ଦାୟିତ୍ take ନେବାକୁ ପଡିବ |ଏହି ଅବଧିରେ, ଜଣେ ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ଉପଦେଶ ଦେଇଥାଏ, ଯିଏ ଆପଣଙ୍କ ପାଇଁ ସକରାତ୍ମକ ହୋଇପାରିବ |ଆପଣଙ୍କ ସାମ୍ନାରେ ଥିବା ସମସ୍ୟାଗୁଡ଼ିକ ତୁମକୁ ମିଳିତତା, ଶାନ୍ତି ଏବଂ ଧ patience ର୍ଯ୍ୟ ହ୍ରାସ ନକରି ସମ୍ପୂର୍ଣ୍ଣ ଆଚରଣ କରିବାକୁ ପଡିବ |ଅନେକ ଥର ଏହି କାର୍ଡ ଆଇନଗତ ଜିନିଷ ବିଷୟରେ ସୂଚିତ କରେ |ଯଦି ଆପଣ କିଛି କାମରେ କିମ୍ବା ଅନ୍ୟ କ problem ଣସି ଅସୁବିଧାରେ ଅଟକି ଯାଆନ୍ତି, ତେବେ ଆପଣ ଜିତିବେ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ର ଅଧ୍ୟୟନ କରିବା ପରେ, ଦେଖାଯାଏ ଯେ ନିକଟ ଭବିଷ୍ୟତରେ ତୁମେ ନ୍ୟାୟ ପାଇବ |କାରଣ ତୁମେ ସମସ୍ତ ଖର୍ଚ୍ଚରେ ସନ୍ତୁଳନ କରିବା ଆବଶ୍ୟକ |ଯଦି ଜୀବନ ଅଛି, ତେବେ ସମସ୍ୟା ଉପୁଯିବେ ଏବଂ ସମସ୍ୟାଗୁଡ଼ିକ ଉଠିବ, ତେବେ ତୁମର ସନ୍ତୁଳନ ଦ୍ୱାରା ସେମାନଙ୍କୁ ସାମ୍ନା କରିବ |ଫଳସ୍ୱରୂପ, ଆପଣ ଜୀବନ ଆଗରେ ବଞ୍ଚିବାକୁ ସମର୍ଥ ହେବେ |ଏହିପରି ଭାବରେ କ any ଣସି ଶାସ୍ତ୍ର ଅଛି, ଉଦାହରଣ ସ୍ୱରୂପ, ରାସାୟନିକିକ କିମ୍ବା ରାନ୍ଧିବା, ଏଥିରେ ଉପସ୍ଥିତିର ଉପସ୍ଥିତି ରହିଛି |ସେହିଭଳି, ଜୀବନ କେବଳ ଯେତେବେଳେ ଅନେକ ଉପାଦାନ ଅନ୍ତର୍ଭୂକ୍ତ ହୁଏ, ଜୀବନ ସିଦ୍ଧ ଅଟେ |ଯେତେବେଳେ ଜୀବନ ସିଦ୍ଧ, ଆନନ୍ଦର ପରିବଦ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ସୃଷ୍ଟି ହୁଏ |ତେଣୁ, ଉପଯୁକ୍ତ ସମୟରେ ଉପଯୁକ୍ତ ନିଷ୍ପତ୍ତି ନିଅ ଏବଂ ତୁମର ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ କଠିନ ପରିଶ୍ରମ କର |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ତୁମର ଜୀବନରେ ଅସୁରକ୍ଷିତତା ଅନୁଭବ କର ଏବଂ ପ୍ରାୟତ rel ବିକ୍ରେତା ଥାଏ |ଫଳସ୍ୱରୂପ, ଆଇନଗତ ଅସୁବିଧା ସୃଷ୍ଟି ହୁଏ |କ any ଣସି ଅପରାଧ ବିନା ତୁମକୁ ଆଇନଗତ ଅସୁବିଧା ଦିଆଯାଇଛି |ଏହା ମଧ୍ୟ ଘଟିପାରେ କାରଣ ଏହି ସମସ୍ତ କାରଣରୁ ଦଣ୍ଡିତ ହୋଇପାରେ |ଆପଣ ନିଜ ପ୍ରତି ଅନ୍ୟାୟ ଏବଂ ଅସନ୍ତୁଳନ ଅନୁଭବ କରନ୍ତି |ଲିଗାଲ୍ ଶବ୍ଦରେ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ଜଟିଳ ଅବସ୍ଥା ଉତ୍ପନ୍ନ ହୁଏ |ତୁମେ ଅନୁଭବ କରୁଛ ଯେ ଅନ୍ୟାୟ ତୁମ ପାଇଁ ଘଟଣା ଘଟୁଛି, କିନ୍ତୁ ଯାହା ତୁମର ଅତୀତର କାର୍ଯ୍ୟର ଫଳାଫଳ |ଏହି କାରଣରୁ ତୁମର ପରିସ୍ଥିତି ସମସ୍ୟାରେ ପରିପୂର୍ଣ୍ଣ |ଆପଣ ଧୀରେ ଧୀରେ ଏଥିରୁ ବାହାରି ପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "ଦାନ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "ଚିତ୍ରରେ, ମୁଣ୍ଡର ଆକାରର ଏକ ସ୍ତମ୍ଭ ଉପରେ ହ୍ୟାଙ୍ଗ୍ ଦେଖାଯାଏ |ତାଙ୍କର ଉଭୟ ହାତ ପଛରେ ବନ୍ଧା ହୋଇଛି।ତାଙ୍କ ହାତର ଏଲବୋ ଏବଂ ତାଙ୍କ ମୁଣ୍ଡ ଏକ ଓଲଟା ତ୍ରିରଙ୍ଗା ସୃଷ୍ଟି କରେ |ତାଙ୍କ କଥା ତଳେ ଅଛି |ତାଙ୍କର ପାଦ କ୍ରୁଶର ଆକାରରେ ଆବୃତ ହୋଇଛି |ଅପରପକ୍ଷେ, ସେହି ବ୍ୟକ୍ତିଙ୍କ ମୁଣ୍ଡରେ ଏକ ପ୍ରୋକାଶ୍ପୁଞ୍ଜ ଅଛି |ଅନ୍ତିମ ଚିତ୍ର ଏବଂ ଦୁ orrow ଖ ପରିବର୍ତ୍ତେ ଅନ୍ତିମୀର ଆନନ୍ଦ ତାଙ୍କ ମୁହଁରେ ବ୍ୟାପିଗଲା |ଓଲଟାଇବା ସତ୍ତ୍ୱେ, ତାଙ୍କ ମନୋବଳ ସନ୍ତୁଳିତ |\r\n\r\nଏହି କାର୍ଡକୁ ଦେଖିବା ଉପରେ, ଏହା ଦେଖାଯାଏ ଯେ କ soc ଣସି ପ୍ରଦର୍ଶନ କିମ୍ବା ପିମ୍ପଲ୍ ଏବଂ ଜୀବନ ପଥରେ ଏକ ପ୍ରକାର ଏବଂ କ change ଣସି ପ୍ରକାରର ପରିବର୍ତ୍ତନ ଅଛି |ଅନ୍ୟର ଜୀବନ-ଆଚରଣ ଏବଂ ଗୁଣବତ୍ତା ଏବଂ ତ୍ରୁଟି ଦୋଷୀ ସାବ୍ୟସ୍ତ ହୁଏ |ଏହି କାର୍ଡକୁ ଦେଖୁଛି, ଲାଗୁଛି ଯେ ଭବିଷ୍ୟତକୁ ଅନୁମାନ କରିବା ପାଇଁ ତୁମର ଏକ ଗଭୀର ଶକ୍ତି ଅଛି |ବର୍ତ୍ତମାନ ସମୟରେ, ଅସ୍ଥାୟୀ ସ୍ଥିରର ପରିସ୍ଥିତି, ଆପଣଙ୍କ ଜୀବନରେ ଶକ୍ତତା ଏବଂ ଅନେକ ପ୍ରକାରର ସଂକଳ୍ପ ଏବଂ ବାଧାପ୍ରାପ୍ତା ଆପଣଙ୍କ ମନରେ ଜନ୍ମଗ୍ରହଣ କରେ |ଫଳସ୍ୱରୂପ, କ any ଣସି କାର୍ଯ୍ୟ ବିଳମ୍ବ ହୋଇପାରିବ |",
        "card_description": "ଏହି କାର୍ଡ ଓଲଟା ଅଟେ |ଏଥିରେ, ଜଣେ ବ୍ୟକ୍ତି, ଗୋଟିଏ ଗୋଡ ବାନ୍ଧି ଓଲଟା ହୋଇ ରହିଛନ୍ତି |ତଥାପି, ସେ ଆର୍ଥିକ, ସୁସ୍ଥ, ସନ୍ତୁଳିତ ଏବଂ ଚମତ୍କାର ଦେଖାଯାଏ |ଏପରି ଅଶୁଚି ପରିସ୍ଥିତିରେ ମଧ୍ୟ ସେ ପ୍ରାର୍ଥନା କରନ୍ତି, ତେବେ God ଶ୍ବରଙ୍କୁ ପଚାରିବାକୁ ସାହାଯ୍ୟ କରିବାକୁ God ଶ୍ବରଙ୍କୁ ପଚାରନ୍ତି |ଏହି କାର୍ଡ ଏକ ସୁସ୍ଥ ମନକୁ ବହୁତ ଖରାପ ଏବଂ ଅଦ୍ଭୁତ ପରିସ୍ଥିତିରେ ମଧ୍ୟ ଯନ୍ତ୍ରଣା ପାଳନ କରିବାକୁ ସୂଚାଏ |ଧ patience ର୍ଯ୍ୟ ସହିତ ସୂଚନା |ଏହା ସୂଚିତ କରେ ଯେ ତୁମର ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଜଣେ ପ୍ରିୟ ବ୍ୟକ୍ତି କିମ୍ବା ବ୍ୟକ୍ତିଗତ ଜିନିଷ ଛାଡି ଦେବାକୁ ପଡିବ |ସକରାତ୍ମକ ପରିବର୍ତ୍ତନରେ ବିଶ୍ୱାସ ରହି, ତୁମେ ତୁମ ଜୀବନରେ ଉତ୍ସର୍ଗୀକୃତ ହେବା ଉଚିତ୍ |ବର୍ତ୍ତମାନ, ଆପଣଙ୍କ ସହିତ ଯାହା ଘଟୁଛି ତାହା ବୁ to ିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତି ଆପଣଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ଏହା ଉପଯୁକ୍ତ ଯେ ଆପଣ ତୁମର ପରିସ୍ଥିତିରେ ଆଶ୍ରୟ ନେଉଛନ୍ତି |ତାଙ୍କ ବିରୁଦ୍ଧରେ ସଂଘର୍ଷ କର ନାହିଁ।ଯଦି ଆପଣ ଏହା କରନ୍ତି, ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ସଫଳତା ପାଇବେ |\r\n\r\nଏହି କାର୍ଡ ସମାନ ବାର୍ତ୍ତା ଦେଇଥାଏ ଯେ ଯଦି ଲୋକମାନେ ତୁମ ଜୀବନରେ ତୁମକୁ ଘେରି ରହିଛନ୍ତି, ତେବେ ତୁମେ ଏହାକୁ ଗ୍ରହଣ କରିବା ଉଚିତ୍ |ତାଙ୍କର ଆଶ୍ରୟ ହୁଅ।ଯଦି ତୁମେ ଏହା କର, ତେବେ ତୁମର ଜୀବନଶ lifestyle ଳୀ ମଧ୍ୟ ପରିବର୍ତ୍ତନ କରିପାରିବ |ଏହି କାର୍ଡରୁ, ଏହା ଦେଖାଯାଏ ଯେ ତୁମର ଆଧ୍ୟାତ୍ମିକତା ତୁମର ଗଭୀର ବୁ understanding ାମଣା ଅଛି |ତୁମେ ସେହି ବିଷୟ ଉପରେ ମୋର ପାରଙ୍ଗତି, ଯାହା ସହିତ ତୁମର ଅଧିକ ବିବେକ ଏବଂ ବୁଦ୍ଧୀ ମଧ୍ୟ ଅଛି |ଆବଶ୍ୟକତା ହେଉଛି ତୁମେ ଏହି ଆଭ୍ୟନ୍ତରୀଣ ଶକ୍ତି ଏବଂ ଦକ୍ଷତା ଉପରେ ଏହି ଆଭ୍ୟନ୍ତରୀଣ ଶକ୍ତି ଏବଂ ଦକ୍ଷତାକୁ ବ୍ୟବହାର କର |ତୁମ ଭିତରେ ବିଶ୍ୱାସ ଏବଂ କ୍ଷମା କରିବା ଆବଶ୍ୟକ |ଆପଣ ଚାଲିଯାଉଥିବା ଅଭ୍ୟାସର ଫଳାଫଳ ଭାବରେ, ଆପଣ ଭବିଷ୍ୟତରେ ବହୁତ ପାଇବାକୁ ସକ୍ଷମ ହେବେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଆପଣଙ୍କ ଭିତରେ ସ୍ୱାର୍ଥପରତା ପ୍ରକାଶ କରେ |ତୁମେ କେବଳ ନିଜ ଚିନ୍ତାକୁ ରଖ |ଆପଣ ଅନ୍ୟକୁ ବିଚାର କରନ୍ତି ନାହିଁ |ତୁମେ ସର୍ବଦା ଆର୍ଥିକ ଜିନିଷରେ ଅବଶୋଷିତ |ସମ୍ପୃକ୍ତ ଭାବନା ଏବଂ ଇଗୋକୁ ଆପଣଙ୍କ ମନରେ ଶକ୍ତିଶାଳୀ ହୋଇସାରିଛି |ଆପଣ ସର୍ବଦା ଆଧ୍ୟାତ୍ମିକତାକୁ ବିରୋଧ କରନ୍ତି |ଆପଣ ଇଗୋରେ ଏବଂ ଇଗୋରେ ପରିପୂର୍ଣ୍ଣ |ତୁମର ବ୍ୟବସ୍ଥା ସବୁବେଳେ ଓଲଟା ହୋଇଯାଏ |ଆପଣ ରାଜନ political ତିକ ଏବଂ ଆଇନଗତ ବିଷୟଗୁଡ଼ିକରେ ଯନ୍ତ୍ରଣା ଭୋଗୁପାରନ୍ତି |ଫଳାଫଳ ହେବ ଯେ ତୁମେ ତୁମର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ଅତ୍ୟାବଶ୍ୟକ ଆଇଟମ୍ ହରାଇବ |ଏହି ବିଷୟରେ ଆପଣଙ୍କୁ ଏକ ବଡ ବଳିଦାନ କରିବାକୁ ପଡିପାରେ |କାରଣ ଯେଉଁ କାରଣରୁ ତୁମେ ବହୁତ ଦୁ sad ଖିତ ହେବ |ସାମାଜିକ ଚାପ ଯୋଗୁଁ, ତୁମେ ତୁମର ଦାୟିତ୍ from ରୁ ମୁକ୍ତି ପାଇବାରେ ସକ୍ଷମ ହେବ ନାହିଁ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "ମୃତ୍ୟୁ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "14_Death.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଏକ ରହସ୍ୟମୟ ଆରୋହୀ ଏକ ଭଲ ଘୋଡା ଉପରେ ଦେଖାଯାଏ |ବାସ୍ତବରେ ସେ ନିଜେ 'ମୃତ୍ୟୁ' ବୋଲି ସେ ନିଜେ 'ମୃତ୍ୟୁ' ଅଟନ୍ତି |ସେ ଧୀରେ ଧୀରେ ଭୂମି ଦେଇ ଗତି କରୁଛନ୍ତି |ସେହି କ୍ଷେତ୍ର ନିଜେ ହେଉଛି 'ଜୀବନ' |ମୃତ୍ୟୁର ବାମ ହାତରେ ଏକ କଳା ପତାକା ଅଛି |ରହସ୍ୟମୟ ସାଙ୍କେତିକ ଚିହ୍ନ ଗୋଲାପ ଫ୍ଲାଗରେ ଲେଖା ହୋଇଛି |ସେହି ଗୋଲାପ ହେଉଛି ଜୀବନର ପ୍ରତୀକ |ଚିତ୍ରରେ ସୁଦୂର ରାଙ୍କନରେ ସୂର୍ଯ୍ୟ ଦୁଇଟି ଟାୱାର ମଧ୍ୟରେ ଉଜ୍ଜ୍ୱଳ |ସେ ପ୍ରାଣର ପୁନର୍ଜୀବନର ପ୍ରତୀକ |\r\n\r\nମୃତ୍ୟୁରେ, ସମସ୍ତ ଲୋକ, ପିଲାମାନେ, ବାଳିକା ଇତ୍ୟାଦି ଥକି ଯାଇଥଲେ, ହଜିଯାଇଛନ୍ତି ଏବଂ ଗଡ଼ିଗଲେ |ସେମାନେ ସାହାଯ୍ୟ କରନ୍ତି;ଚିତ୍ର ଦେଖାଇ ସମାନ ଦେଖାଯାଏ |ଜଣେ ପାଳକ ମୃତ୍ୟୁର ଆଗମନକୁ ଧରି ରଖେ |\r\n\r\nକାର୍ଡରେ ଥିବା ଚିତ୍ରଟି 'ଆତ୍ମ' ର ମୃତ୍ୟୁକୁ ପ୍ରକାଶ କରେ |ତାହା ହେଉଛି, ଇଗୋ ହେଉଛି ବିନାଶର ପ୍ରତୀକ |ଏହା କେବଳ ଶାରୀରିକ ମୃତ୍ୟୁର ସଙ୍କେତ ନୁହେଁ, କିନ୍ତୁ ଭିତରେ ଶାରୀରିକ ଇଚ୍ଛା ଏବଂ ମିସ୍ ର ମୃତ୍ୟୁକୁ ମଧ୍ୟ ସୂଚିତ କରେ |ଜଣେ ବ୍ୟକ୍ତି ଯିଏ ବୁ understand େ ଏବଂ ହୃଦୟଙ୍ଗମ କରେ ଯେ ପ୍ରାଣକୁ ଜେଟି ମୃତ୍ୟୁରୁ ରକ୍ଷା ପାଇବାକୁ ପଡିବ, କେବଳ ତା'ପରେ ଏକ ନୂତନ ଜୀବନ ମିଳିଥାଏ |",
        "card_description": "ଏହି କାର୍ଡ ଏକ ପରିବର୍ତ୍ତନ ସୂଚାଇଥାଏ ଯାହା ବନ୍ଦ ହୋଇପାରିବ ନାହିଁ |ଏହି କାର୍ଡ ପରିସ୍ଥିତିର ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରାନ୍ତକୁ ସୂଚିତ କରେ |ଜୀବନ ପ୍ରକାଶର ସମାପ୍ତି, ଯାହା ନିଶ୍ଚିତ ଅଟେ |ଏହି କାର୍ଡ ତୁମର ଭବିଷ୍ୟତକୁ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କୁ କିଛି ବିଷୟରେ ବହୁତ ବଳି ଦେବାକୁ ପଡିପାରେ, କିନ୍ତୁ ଏହାର ଶେଷ ମଧ୍ୟ ନିଶ୍ଚିତ ଅଟେ |ତାହା ସହିତ, ତୁମ ଜୀବନରେ ଏକ ନୂତନ ପରିସ୍ଥିତି ସୃଷ୍ଟି ହୋଇପାରିବ |କାର୍ଡଟି ଭଲ ଏବଂ ଖରାପ ହୋଇପାରେ |ପୁରୁଣା ଜୀବନଶ lifestyle ଳୀରେ ପରିବର୍ତ୍ତନ ଭାବରେ ଏକ ନୂତନ ଶ style ଳୀ ସୃଷ୍ଟି ହୁଏ |ତୁମ ଜୀବନରେ ନୂତନ ସ୍ୱୀକୃତି ଏବଂ ନୂତନ ବୁ understanding ାମଣା ସହିତ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିବାକୁ ପଡିବ |ଆପଣଙ୍କ ଜୀବନରେ ସମାନ ପରିସ୍ଥିତିର ଶେଷ ଶେଷର ନିକଟତର |ଏକ ନୂତନ କାର୍ଯ୍ୟ ଆରମ୍ଭ ହୋଇପାରେ |କାହାର ଅଭିଜ୍ଞତା ଆପଣଙ୍କ ପାଇଁ ପୂର୍ବରୁ କରାଯାଇଛି |କିଛି ସମସ୍ୟା ଅଛି ଯାହାକୁ ଆପଣ ସମାଧାନ କରିପାରିବେ |ଏକ ନୂତନ ସମ୍ପର୍କ ଏବଂ ଜୀବନର ନୂତନ ଉପାୟ ଆପଣଙ୍କ ଜୀବନରେ ଆରମ୍ଭ ହୋଇପାରେ |ଆପଣ ଯାହା ଯୋଜନା କରୁଛନ୍ତି, ହଠାତ୍ ଶେଷ ହୋଇପାରିବ, କାରଣ ତୁମେ ବିଫଳତା ଖୋଜିବାର ସମ୍ଭାବନା ଅଛି |ଆପଣ ଜଣେ ବ୍ୟକ୍ତି, ବନ୍ଧୁ କିମ୍ବା ସମ୍ପର୍କୀୟଙ୍କ ନିକଟରେ ଅତି ନିକଟତର ହୋଇପାରନ୍ତି |\r\n\r\nଆପଣଙ୍କ ଜୀବନର ଏକ ଅଧ୍ୟାୟର ଅଧ୍ୟାୟ ଏବଂ ଏକ ନୂତନ ଅଧ୍ୟାୟ ଆରମ୍ଭ ହୋଇପାରେ |ଏହାକୁ ଆକଳନ କରାଯାଇପାରିବ ନାହିଁ |ତେଣୁ, ସେହି ଚ୍ୟାଲେଞ୍ଜ ଗ୍ରହଣ କରିବା ତୁମ ପାଇଁ ଏହା ଉପଯୁକ୍ତ ହେବ;ପରିସ୍ଥିତି ସ୍ୱୟଂଚାଳିତ ଭାବରେ ପରିବର୍ତ୍ତନ ହେବ |ଏହି କାର୍ଡ ପରିବର୍ତ୍ତନର ଏକ ସୂଚକ ଅଟେ |ଯେକ any ଣସି କ୍ଷେତ୍ରରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ଜୀବନର ପରିବର୍ତ୍ତନ, ମନର ପରିବର୍ତ୍ତନ କିମ୍ବା ତୁମର ଇଚ୍ଛାଗୁଡ଼ିକ ମଧ୍ୟ ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ଯେତେବେଳେ ବିନାଶ ହୁଏ, ଏକ ନୂତନ ଜନ୍ମ ଆରମ୍ଭ ହୁଏ |ତୁମର ସୁପ୍ତ ମନରେ ଅନ୍ଧକାରକୁ ତ୍ୟାଗ କର ଏବଂ ନୂତନ ଚେତନା ସହିତ ଆସୁଥିବା ଭବିଷ୍ୟତକୁ ଗ୍ରହଣ କର |ଯଦି ଜନ୍ମ ହୁଏ, ତେବେ ମୃତ୍ୟୁ ଘଟିଛି ଏବଂ ମୃତ୍ୟୁ ପରେ ଏକ ନୂତନ ଜନ୍ମ ଆସନ୍ତି |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ବିନାଶକାରୀ ସର୍ତ୍ତ, ବିଫଳତା ଏବଂ କ୍ଷତି ସଙ୍କୋଚନ କରେ |ତୁମେ ତୁମର ଜୀବନରେ ତୁରନ୍ତ ନିଷ୍କ୍ରିୟତା କିମ୍ବା ମୋଟାମି ଅନୁଭବ କର |ତୁମେ କ any ଣସି କାର୍ଯ୍ୟରେ ନିୟୋଜିତ ହୁଅ, କିନ୍ତୁ areer ରେସିସିଆ ଅଛି |ଏଥିରୁ ଜଣାପଡିଛି ଯେ ତୁମର ଆତ୍ମବିଶ୍ୱାସ ଭାଙ୍ଗିଗଲା ଏବଂ ନିରାଶାରେ ବୁଡିଗଲା |ବେଳେବେଳେ ଏହା ହୋଇପାରେ ଯେ ଆପଣ ହଠାତ୍ ଏକ ଭଲ ପରିସ୍ଥିତିରେ ଏକ ଖରାପ ପରିସ୍ଥିତିରେ ଆସନ୍ତି |ସାମଗ୍ରିକ ଭାବରେ, ଆପଣଙ୍କ ଜୀବନରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ନିଶ୍ଚିତ ହୋଇଛି |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "ନିୟନ୍ତ୍ରଣ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "15_Temperance.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଦୁଇଟି ପ୍ରଶଂସକ ଦେଖାଯାଏ |ତାଙ୍କ ମୁଣ୍ଡରେ ସୂର୍ଯ୍ୟର ଏକ ଚିହ୍ନ ଅଛି |ତାଙ୍କ ଛାତିରେ ଏକ ଚତୁର୍ଦ୍ଦିଗରେ ଏକ ତ୍ରିରଙ୍ଗା ଲେଖା ହୋଇଛି |ତ୍ରିରଙ୍ଗା ହେଉଛି 'ଟୋରୋ' ବିଦ୍ୟା ର ପବିତ୍ର ପୁସ୍ତକ ର ପ୍ରତୀକ |ଆଞ୍ଜେଲ ଗୋଟିଏ ପଟେ ରହିଥିବା ପାତ୍ରରେ ଅନ୍ୟ ହାତରେ ଥିବା ଏକ 'ଜୀବନ କୋଲା' ଉଡ଼ିବା |ତାଙ୍କର ଗୋଟିଏ ଗୋଡ ଭୂମିରେ ଅଛି ଏବଂ ଅନ୍ୟ ପାଦ ପାଣିରେ ଅଛି।ଦୂର ରାଙ୍କନରେ ସୂର୍ଯ୍ୟ ଉଦୟ ଏହା ପଛରେ ଦୃଶ୍ୟମାନ ହୁଏ |ସୂର୍ଯ୍ୟ ପ୍ରବାହିତ ହେବା ମାତ୍ରେ, ଏହା ପ୍ରବାହିତ ହେବା ମାତ୍ରେ ଏହାର ଆଲୋକ ଜଳପ୍ରପାତରେ ଉଜ୍ଜ୍ୱଳ |ସେହି ଜଳପ୍ରପାତର ଉଭୟ ପାର୍ଶ୍ୱରେ ଦୁଇଟି ଶିଖର ଦେଖାଯାଏ |ସେଗୁଡ଼ିକ ଶିଖର ସମ୍ମିଳନୀର ପ୍ରତୀକ |ସେ ସାମଗ୍ରିକ ଦୃଶ୍ୟ ପୁରୁଷ ଉପାଦାନ ଏବଂ ପ୍ରକୃତି ଉପାଦାନଗୁଡ଼ିକର ଏକତା ସଙ୍କେତ ଦେଇଥିଲେ |ଗୋଟିଏ ପାତ୍ରରେ, ଅନ୍ୟ ଅକ୍ଷରଗୁଡ଼ିକ ହେଉଛି ଜୀବନ ମିଲକୁ ଉଡ଼ୁଥିବା ଜୀବନ ମିଲ୍ ର ପ୍ରତୀକ |ଚିତ୍ରରେ ଦେଖାଯାଇଥିବା ଜଳପ୍ରପାତ ହେଉଛି ମନର ପ୍ରତୀକ |ଅତୀତର ପ୍ରବାହ ଭାବରେ ଏହି ପ୍ରତୀକଗୁଡ଼ିକ ଅତୀତର ପ୍ରବାହ ଭାବରେ ପ୍ରବାହିତ ହେଉଛି ଏବଂ ଭବିଷ୍ୟତ ଆଡକୁ ପ୍ରବାହିତ ହେଉଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ତୁମର ପ୍ରିୟଙ୍କ ପାଇଁ ଅନେକ ପସନ୍ଦ ଅଛି |ବୁ understand ଏବଂ ଶିଖର ଧ patience ର୍ଯ୍ୟ ସହିତ ତୁମେ ବୁଦ୍ଧିମାନ ଭାବରେ କ'ଣ ଅନୁଭବ କର ଏବଂ ଏହାକୁ ପାଇବାକୁ ଚେଷ୍ଟା କର |ପ୍ରାରମ୍ଭରେ, ଆପଣଙ୍କ ଆଗରେ କଷ୍ଟ ଆସିପାରେ, କିନ୍ତୁ ଭବିଷ୍ୟତରେ ତୁମେ ଏକ ବ୍ୟକୁଆ ବୋଲି ପ୍ରମାଣ କରିବ |\r\n\r\nଏହି କାର୍ଡ ବିଶ୍ worldwide ବ୍ୟାପୀ ଶକ୍ତି ସହିତ ଜଡିତ |ଆପଣଙ୍କ ଜୀବନରେ ଆଭ୍ୟନ୍ତରୀଣ ପାର୍ଥକ୍ୟ ଭୁଲିଯିବାର ପ୍ରତୀକ ଅଛି |ତୁମେ ଧ patience ର୍ଯ୍ୟ ଏବଂ ଆତ୍ମ-କଣ୍ଟ୍ରୋଲର ଯାତ୍ରା କର |ଏହା ତୁମର ଜାଗା ମନୋଭାବର ପ୍ରତୀକ |ଖରାପ ଅବସ୍ଥା ଏବଂ ତୁମର ବିଫଳତା ହେତୁ ତୁମେ ତୁମ ଜୀବନରେ ତ୍ୟାଗ କରୁଛ, ତୁମେ ସ୍ୱର୍ଗ ପରି ଆନନ୍ଦ ଅନୁଭବ କରୁଛ |ଏହାକୁ ସତ୍ତ୍ the େ, ଆପଣଙ୍କୁ ସାମଗ୍ରିକ ଆକାରରେ ଧ patient ର୍ଯ୍ୟବାନ ହେବାକୁ ପଡିବ |ପରିସ୍ଥିତି ଆପଣଙ୍କ ଜୀବନରେ ଅନୁକୂଳ ହେବ, ଯାହା ପାଇବାର ସମ୍ଭାବନା ଅଛି, ଏହାକୁ ସମ୍ବେଦନଶୀଳ ଭାବରେ ବ୍ୟବହାର କର ଏବଂ ନିୟମ ଅନୁସରଣ କର |ଆପଣ ନିଜ ଜୀବନରେ ଧ patience ର୍ଯ୍ୟ ଏବଂ ଆତ୍ମ-କଣ୍ଟ୍ରୋଲ୍ରୋଲ ବ୍ୟବହାର କରି ଅନ୍ୟମାନଙ୍କ ସହିତ ଏକ ସଂଳାପ ପ୍ରତିଷ୍ଠା କରିବା ଉଚିତ୍ |ତୁମର ଆଚରଣ ସନ୍ତୁଳିତ ରଖ |\r\n\r\nକେଉଁ ପରିସ୍ଥିତିରେ ଆପଣଙ୍କ ଜୀବନରେ ଆସେ, ତୁମକୁ ଭୟଭୀତ କରିବାକୁ ପଡିବ ନାହିଁ |ପରିସ୍ଥିତି ସହିତ ତୁମର ସନ୍ତୁଳନ ବଜାୟ ରଖିବାକୁ ପଡିବ |ଯଦି ତୁମେ ସନ୍ତୁଳନ ସହିତ ସମନ୍ୱୟ ସହିତ ତୁମର ସମ୍ପର୍କ ସୃଷ୍ଟି କର, ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ଏଥିରେ ସଫଳତା ପାଇବ |ପରିସ୍ଥିତିକୁ ସନ୍ତୁଳନ ଏବଂ ସନ୍ତୁଳନ ସୃଷ୍ଟି କରିବାର କଳା ଶିଖିବାକୁ ପଡିବ |ଏଥିରେ, ଆପଣଙ୍କୁ କ ill ଶଳ ହାସଲ କରିବାକୁ ପଡିବ ଏବଂ ଏହା ସହିତ ତୁମେ ତୁମର ଆଭ୍ୟନ୍ତରୀଣ କ୍ଷମତା ବିକାଶ କରିବାକୁ ପଡିବ |ଯଦି ଆପଣ ଏହା କରିବାକୁ ସକ୍ଷମ, ତେବେ ଆପଣଙ୍କର ଶତ୍ରୁମାନେ ମଧ୍ୟ ତୁମର ବନ୍ଧୁ ହେବାକୁ ଚେଷ୍ଟା କରିବେ ଏବଂ ଯେଉଁଠାରେ ଆବଶ୍ୟକ, ଆପଣ ଆପଣଙ୍କର ପରିସ୍ଥିତିରେ ଉନ୍ନତି କରିପାରିବେ |ଏହିପରି, ଯଦି ତୁମେ ତୁମର ଭିତରେ କ୍ଷମତା ବିକାଶ କର, ତେବେ ଭବିଷ୍ୟତରେ କ problem ଣସି ଅସୁବିଧା ଆସିବ ନାହିଁ, ଯାହା ଆପଣ ସମାଧାନ କରିପାରିବେ ନାହିଁ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଅନେକ ପ୍ରକାରର ଉପାଦାନଗୁଡ଼ିକ ତୁମ ଜୀବନରେ ଇଚ୍ଛା ବିରୁଦ୍ଧରେ ସଂଗ୍ରହ କରାଯିବ ବୋଲି ସୂଚାଇଥାଏ |ଫଳସ୍ୱରୂପ, ତୁମର ବ୍ୟବସାୟ କିମ୍ବା ବ୍ୟକ୍ତିଗତ ଜୀବନରେ ପ୍ରତିଯୋଗିତା ଉତ୍ପନ୍ନ ହେବ |ଅନ୍ୟମାନଙ୍କ ସହିତ ସଂଳାପକୁ ସମାଧାନ କରିପାରେ |କିଛି ଜିନିଷ କରିବାକୁ ପଡିବ ଯେଉଁଥିରେ ଆପଣ ଆଗ୍ରହୀ ନୁହଁନ୍ତି |କିଛି ଲୋକଙ୍କୁ ନେବାକୁ ପଡିବ ଯେଉଁଥିରେ ଆପଣ ଆଗ୍ରହୀ ନୁହଁନ୍ତି |ଦୁର୍ଭାଗ୍ୟବଶତ you ଆପଣଙ୍କୁ ଜଣେ ଭୁଲ୍ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ସମ୍ପର୍କ ରଖିବାକୁ ପଡିପାରେ |ଆପଣ ଏଥିରେ ବିବାହିତ କିମ୍ବା ସେୟାର କରିଛନ୍ତି କି ନାହିଁ |ଏପରି ପରିସ୍ଥିତିରେ ତୁମର ଧ patience ର୍ଯ୍ୟ ଭାଙ୍ଗିପାରେ |କ any ଣସି ଉଦ୍ଦେଶ୍ୟ ବିନା ଆପଣ ବହୁତ ଦୂରରେ ଯାତ୍ରା କରିପାରିବେ |ଏହିପରି ଆପଣ ଉଚ୍ଚ ସ୍ତରୀୟ ଏବଂ ନିମ୍ନ ସ୍ତର ମଧ୍ୟରେ hang ୁଲିବେ |ଏହି ପରିସ୍ଥିତିରେ ତୁମେ ଆତ୍ମବିଶ୍ୱାସୀ ଏବଂ ଧ patience ର୍ଯ୍ୟପୂର୍ଣ୍ଣ ହେବା ଆବଶ୍ୟକ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "ଶୟତାନ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "16_The Devil.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଭୂତମାନଙ୍କ ଭଣ୍ଡାରରେ ଜଣେ ଶୟତାନ ଚାନ୍ସ ପକେଟର ଅଧା ରେ ବସିଛି |ତାଙ୍କର ଡେଣା ବ୍ୟାଟ୍ସ ପରି।ତାଙ୍କ ମୁଣ୍ଡରେ ଦୁଇଟି ଫଙ୍ଗ ଅଛି |ସେଠାରେ ଏକ ପିଚ୍-କନକିଂ ଓଲଟା ଷ୍ଟାର ହେଉଛି ତାଙ୍କ ଫ୍ରଣ୍ଟାଲ୍ ଉପରେ ଦୁଇଟି ଶିଙ୍ଗ ମଧ୍ୟରେ |ସେ ତାରାକୁ ହସ୍ତାନ୍ତର କରେ ଯେ ଏହି ଦୁନିଆରେ ମନୁଷ୍ୟର ସ୍ଥାନ ଓଲଟା, ଅର୍ଥାତ୍ ଏହା ସଂପୂର୍ଣ୍ଣ ଭାବିଛି।\r\n\r\nଯେଉଁ ଖଣ୍ଡଗୁଡ଼ିକ ଶୟତାନ ବସିଛି, ସେ ଅଧା ଭଙ୍ଗା |ଏହା ଅସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନର ପ୍ରତୀକ |ଆଖିରୁ ଦୃଶ୍ୟମାନ ହୋଇଥିବା ପାଞ୍ଚଟି ଇନ୍ଦ୍ରିୟ ଦ୍ୱାରା ଅନୁଭୂତ ହୋଇଥିବା ସମସ୍ତ ଜ୍ଞାନ ଅଧା |ଏହା ହେଉଛି ଜ୍ଞାନ, ଯାହା ସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନ ନୁହେଁ |ଶୟତାନର ଡାହାଣ ହାତ ଉଚ୍ଚ ଅଟେ।ତାଙ୍କ ବାମ ହାତରେ ଜ୍ୱଳନ୍ତ ମଶାଲ, ଯାହା ବାନ୍ତି ଅଟେ |ସେହି ମଶାଲ ବିନାଶର ପ୍ରତୀକ, ବିନାଶ ଏବଂ ଯାଦୁକର |",
        "card_description": "ଏହି କାର୍ଡ ଓଲଟା ଏବଂ ଭୟଙ୍କର ଅଟେ |ଏହା ତୁମ ଜୀବନରେ ଅବସ୍ଥିତ ଶୁଦ୍ଧତାକୁ ନଷ୍ଟ କରିଦେବା |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଜଣେ ବ୍ୟକ୍ତି ଏପରି ବଣ୍ଡ୍ରେ ଧରାପଡିଛି, ଯେଉଁଥିରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ କ option ଣସି ବିକଳ୍ପ ନାହିଁ |ସେ ସମାନ ଭୟ ଏବଂ ବନ୍ଧନରେ ରହିଛନ୍ତି |ଏହି କାର୍ଡ ଭଗବାନ ଏବଂ ଶୟତାନଙ୍କ ମଧ୍ୟରେ ବିବାଦକୁ ସୂଚିତ କରେ, ଯାହା ଆପଣଙ୍କ ଜୀବନରେ ବିଶୃଙ୍ଖଳାର ସୂଚକ ଅଟେ |ଏହା ଏହି କାର୍ଡରୁ ଦେଖାଯାଏ ଯେ ଆପଣ ନିୟନ୍ତ୍ରଣରେ ଥିବା ଶକ୍ତି ଠାରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ କ way ଣସି ଉପାୟ ନାହିଁ |ପରିସ୍ଥିତିକୁ ଗ୍ରହଣ କରିବାକୁ ଆପଣଙ୍କୁ ବାଧ୍ୟ ହେବାକୁ ପଡିବ |\r\n\r\nତୁମ ଜୀବନରେ ଧନ ପାଇବା ପାଇଁ, ତୁମେ ତୁମର ଶକ୍ତି, ସାହସ ଏବଂ ଉତ୍ସାହାଇଜିମ୍ ଇତ୍ୟାଦି ଖର୍ଚ୍ଚ କରିବ, ଏହା ତୁମର ଶକ୍ତିକୁ ଦୁର୍ବଳ କରିପାରେ |ଆପଣଙ୍କ ବିକାଶରେ ଯେକ any ଣସି ପ୍ରକାରର ପ୍ରତିବନ୍ଧକ ଉତ୍ପନ୍ନ ହୋଇପାରେ, ଯାହାକି ଏକ ପ୍ରକାର ପରିବର୍ତ୍ତନ |ଏହା ସମ୍ଭବ ଯେ ତୁମେ ସମାଜରେ ଘୃଣା କରାଯାଏ, ସେହି ପ୍ରକାରର ବିନାଶ ମଧ୍ୟ ସମ୍ଭବ, ଲୋକମାନେ ତୁମକୁ ଘୃଣା କରିବା ଆରମ୍ଭ କରିବେ, ଯାହା ଆପଣଙ୍କୁ ବହୁତ ଦୁ sad ଖୀ ମନେ କରିବ |ତୁମ ଜୀବନରେ ହଠାତ୍ ମୃତ୍ୟୁର ଏକ ସମ୍ଭାବନା ମଧ୍ୟ ଅଛି |ଅନେକ ପ୍ରକାରର ଦୁର୍ଭାଗ୍ୟ ବାହାରିବ |କେହି ଜଣେ ତୁମର ଶକ୍ତି ନେଇପାରେ |ଆପଣ ଏପରି ଏକ କାର୍ଯ୍ୟ ମଧ୍ୟ ପାଇପାରିବେ, ଯାହା ଆପଣ କରିବାକୁ ସକ୍ଷମ ନୁହଁନ୍ତି |\r\n\r\nଉପସ୍ଥାପିତ କାର୍ଡରେ ଛବି ଛବି ଆଧାରରେ, ଏହା ପ୍ରମାଣ ହୋଇଛି ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଆଧ୍ୟାତ୍ମିକ ଶକ୍ତିର ପ୍ରାଧାନ୍ୟ ପ୍ରତିଷ୍ଠିତ ହୋଇପାରେ |ଏହି କାର୍ଡ ବିଶେଷ ସକରାତ୍ମକ ନୁହେଁ |ଏହା ଆପଣଙ୍କ ଜୀବନର ହିଂସା, ବିପ୍ଳବର ଏବଂ ଟଣ୍ଟ୍ରା-ମନ୍ତ୍ର ଶକ୍ତି ନେଇଯିବ |ଏଥିରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ, ତୁମେ ସମସ୍ତ ଜିନିଷ ପରିତ୍ୟାଗ କରିବା ଉଚିତ୍ ଯେଉଁଠାରୁ ନକାରାତ୍ମକତା ଦେଖାଯାଏ |ଯଦି ଏପରି ପରିସ୍ଥିତି ଉତ୍ପନ୍ନ ହୁଏ, ତେବେ ତୁମର ଭାବନା, ବ intellectual ଦ୍ଧିକ କାର୍ଯ୍ୟ ଏବଂ ଦୂରତା ନକାରାତ୍ମକ ପରିବର୍ତ୍ତେ ସକରାତ୍ମକ ପ୍ରଭାବ ସୃଷ୍ଟି କରିବ |ବ୍ରହ୍ମାଣ୍ଡରେ ଶାରୀରିକ ମୂଲ୍ୟ ଏବଂ ଅନେକ ପ୍ରକାରର ବଣ୍ଡ ଅଛି |ଯଦି ତୁମେ ତୁମର ଅଜ୍ଞତା ଏବଂ ଭୟକୁ ହଟାଇବାରେ ସଫଳ, ତେବେ ଏହା ନିଶ୍ଚିତ ଯେ ତୁମର ଜୀବନରେ ବିକାଶ ଏବଂ ଅଗ୍ରଗତି ହୋଇପାରିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଆଧ୍ୟାତ୍ମିକ ଜ୍ଞାନ ବୃଦ୍ଧି ହେବା ଉଚିତ୍ |\r\nକରିପାରିବେ |ଡିଲେମା, ଅନିଶ୍ଚିତତା ଏବଂ ଆପଣଙ୍କ ମନରେ ବିଫଳତା ଏବଂ ବିଫଳତାଠାରୁ ଆପଣଙ୍କ ମନ |\r\nପରାଜିତ ହୋଇପାରେ |ଶାରୀରିକ ସ୍ୱାସ୍ଥ୍ୟ ଉନ୍ନତି ହୋଇପାରେ |ଅର୍ଥନ and ତିକ ଏବଂ ଶାରୀରିକ ମୂଲ୍ୟଗୁଡ଼ିକର ପ୍ରଭାବରେ |\r\nବେଳେବେଳେ ଆପଣ ହୁଏତ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଥିବେ, ତେବେ ଏହା ଚାଲିଯାଇପାରେ |ତୁମର ଜୀବନରେ ପରିସ୍ଥିତି |\r\nସକରାତ୍ମକ ହୋଇପାରେ |ସମସ୍ତ ପ୍ରକାରର ବଣ୍ଡ ଅପସାରିତ ହେବ |ଏହା ଆପଣଙ୍କୁ ଶକ୍ତି ମୁକ୍ତ କରେ |\r\nବ୍ୟବହାର କରିବାକୁ ପଡିବ |ଆପଣ ଆପଣଙ୍କର ଚିନ୍ତାଧାରାକୁ ପରିବର୍ତ୍ତନ କରିବେ, ଯାହା ଅନେକ ଅସୁବିଧାରେ ପକାଇବ |\r\nଏହା ସତ୍ତ୍ youth େ, ତୁମେ ସର୍ବଦା ଆଗକୁ ବ .଼ିବ |ତୁମର ମନ ତୁମକୁ ମୁକ୍ତ ରହିବାକୁ ପ୍ରେରଣା ଦେଲା |\r\nଏହା କରିବତାଙ୍କ ଅନୁଯାୟୀ, ଯଦି ଆପଣ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ ଏହା ଆପଣଙ୍କ ବିକାଶ ପାଇଁ ପ୍ରଥମ ପଦକ୍ଷେପ ହେବ |ନିଜର\r\nପରିବାରଗୁଡିକରେ ପ୍ରୟାସ ସଫଳ ହେବ ଯାହାକୁ ଆପଣ ଇଚ୍ଛା ପୂରଣ କରିବାକୁ ପାଇବେ |ଏହା\r\nକାର୍ଡରେ ତୁମର ଦୁର୍ବଳତା, ତୁମର ଅସୁସ୍ଥତା, ତୁମର ମନର ealous ର୍ଷା ଏବଂ ଭୁଲ ନିଷ୍ପତ୍ତି ନିର୍ଦ୍ଦିଷ୍ଟ |\r\nହେଉଛିଯେକ any ଣସି ବିଷୟରେ ଆଖି ବନ୍ଦ କରି ସ୍ଥିର କରନ୍ତୁ ନାହିଁ |ଯଦି ଭୁଲ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି ଏବଂ ଭୁଲ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି |\r\nଖରାପ ଅବସ୍ଥା ପରି, ସେମାନେ ତୁମ ପାଇଁ କ୍ଷତିକାରକ ହେବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "ଖାଇବା ଟାୱାର",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "17_The Tower.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଏକ ଟାୱାର (ଟାୱାର) ଦେଖାଯାଏ |ସ elember ନ୍ୟବାହିନୀ ଶକ୍ତିରୁ ଉତ୍ପନ୍ନ ବ elect ଦ୍ୟୁତିକ ଷ୍ଟ୍ରାଇକ୍ରେ ଉତ୍ପନ୍ନ ବ elect ଦ୍ୟୁତିକ ଷ୍ଟ୍ରାଇକ୍ରେ ହ୍ରାସ ପଡିଥିବାର ଦେଖାଯାଏ |ଏହାର ଅର୍ଥ ହେଉଛି ଯେ ସ୍ୱର୍ଗରୁ ସ୍ୱର୍ଗରୁ 'ଜୀବନ' ଏହି ପାର୍ଥିବ ଦୁନିଆରେ ଆସିଛନ୍ତି!ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ନୂତନ ସିଷ୍ଟମ ପାଇଁ ଏକ ସ୍ଥାନ ଖୋଜିବା, ତୁମର ସାମ୍ପ୍ରତିକ ବ୍ୟବସ୍ଥା ଏବଂ ଆପଣଙ୍କ ଅର୍ଥନ Clean ତିକ କାରବାରର ଗଠନଟି ଅସନ୍ତୋଷ |\r\n\r\nଟାୱାରର ଭଙ୍ଗା ପାଉମ୍ ଜୀବନର ବସ୍ତୁଗତ ନୀତିଗୁଡିକର ପ୍ରତୀକ |ଏହା ଶକ୍ତିରୁ ଫୋପାଡି ଦିଆଯିବାର ପ୍ରତୀକ ଅଟେ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ସାମ୍ପ୍ରତିକ ଜୀବନ ବ୍ୟବସ୍ଥା, ଯାହା ଅର୍ଥୋକ୍ସ ବିଶ୍ୱାସ ଏବଂ ପରମ୍ପରା ଦ୍ୱାରା ବନ୍ଧା, ବର୍ତ୍ତମାନ ଭାଙ୍ଗିବାକୁ ଯାଉଛି |ତୁମର ସ୍ୱାର୍ଥପରତାର ପଦ୍ୟୁମାନେ ଭୁଶୁଡ଼ିବା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଜୀବନର ଆର୍ଥିକ ଅସୁବିଧା ଏବଂ ଦିୱାଲା ସୂଚିତ କରେ |",
        "card_description": "ପରସ୍ପର ସହିତ ପାର୍ଥକ୍ୟ ଆପଣଙ୍କ ଜୀବନରେ ଉତ୍ପନ୍ନ ହୋଇପାରେ |ଫଳସ୍ୱରୂପ, ପରିସ୍ଥିତି ବିପରୀତ ହୋଇପାରେ |ଏକ ଭାରୀ ଦୁର୍ଘଟଣାର ଏକ ସଙ୍କେତ ମଧ୍ୟ ଅଛି |ତୁମର ପରିବାର ପାର୍ଥକ୍ୟ, ସମ୍ପର୍କ- ଏକ ଭାଙ୍ଗିବା ମଧ୍ୟରେ ପହଞ୍ଚିପାରେ |ଫଳସ୍ୱରୂପ, ନୂତନ ଜ୍ଞାନ, ନୂତନ ଜ୍ଞାନ, ନୂତନ ବୁ understanding ାମଣା ଏବଂ ନୂତନ ସିଷ୍ଟମ ତୁମ ଜୀବନରେ ମିଳିପାରିବ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଭିତରେ ବୁ understanding ାମଣାର ଅଭାବକୁ ସୂଚିତ କରେ, ଭୁଲ ନିଷ୍ପତ୍ତି ନେବାରେ ଅଭ୍ୟାସ, ପାୱାର୍ ଇତ୍ୟାଦି |\r\n\r\nତୁମର ଜୀବନରେ ପୁରୁଣା ବିଶ୍ୱାସ ଏବଂ ପୁରୁଣା କଷ୍ଟମ୍ସ ହେତୁ, ତୁମେ ଜାଣିଶୁଣି ଅନ୍ୟକୁ ଅସୁବିଧାରେ ପକାଇବ |ତୁମର ଜୀବନ ବଦଳି ଯାଇଛି, କିନ୍ତୁ ତୁମେ ଗ୍ରହଣ କରିବାକୁ ଅସମର୍ଥ |ଏହି କାରଣରୁ ଆପଣ ସବୁବେଳେ ଅସୁବିଧାରେ ପଡ଼ନ୍ତି |\r\n\r\nଯଦି ଆପଣଙ୍କର ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତି ଥାଏ, ତେବେ ଏଥିରେ ହଠାତ୍ ଘଟଣା କ and ଣସି ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟା ଆଚ୍ଛାଦିତ ହୁଏ, ତେବେ ତୁମର ଶକ୍ତି, ତୁମର ବାଲାନ୍ସ ସୃଷ୍ଟି କରି ତୁମେ ଦୃ firm ଼ତା ସହିତ ପହଞ୍ଚିବାକୁ ପଡିବ | ଦୃ ness ତା ଯିବାକୁ ପଡିବ |ନିରାଶା ତ୍ୟାଗଜୀବନରେ ସର୍ବଦା ଆଶାବାଦୀ ହେବା ଉଚିତ୍ |ଯଦି ଆପଣ ବର୍ତ୍ତମାନର ପରିସ୍ଥିତିରୁ ମୁକ୍ତି ପାଇବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ତୁମେ ତୁମର ଜୀବନ ବଞ୍ଚିବାର ଉପାୟ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ |ତାହା ସହିତ, ଆପଣଙ୍କୁ ତୁମର ଜୀବନର ଦୃଶ୍ୟ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ, ତୁମ ପରି IDEOLO ଷ୍ନ, ଆପଣଙ୍କୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ |ଯଦି ଆପଣ ଏହା କରିବାକୁ ସକ୍ଷମ, ତେବେ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କ ଜୀବନରେ କ୍ଷୟ ହେବାର ସମ୍ଭାବନା ବନ୍ଦ ହୋଇପାରେ |ବାସ୍ତବରେ, ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ତୁମେ ବର୍ତ୍ତମାନ ପରିସ୍ଥିତିରେ ଘେରି ରହିଥିବା ଉପାୟରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ, ତୁମକୁ ନିର୍ଣ୍ଣୟ, କଠୋର ଅନୁଶାସନ ଏବଂ ଆତ୍ମ-ସଫଳତା ରଖିବା ଆବଶ୍ୟକ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଆପଣଙ୍କ ଜୀବନରେ କ୍ଷତି ସୂଚାଏ |ତୁମର ଜୀବନରେ ବ୍ୟକ୍ତିଗତ ଚିନ୍ତାଧାରାକୁ ଗୁରୁତ୍ୱ ଦେବା ପରିବର୍ତ୍ତେ ତୁମର ବିଫଳତା ମାଧ୍ୟମରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ଏହା ଆପଣଙ୍କ ଜୀବନକୁ ବିଚଳିତ କରିପାରେ |ତୁମ ପରି ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତି ଅଛି, ଏହାର ପରିଣାମ ସ୍ୱରୂପ ଯେକ any ଣସି ଆକସ୍ମିକ ଇଭେଣ୍ଟ କିମ୍ବା ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟା ଜନ୍ମ ହୋଇପାରିବ |\r\n\r\nଯଦି ଉପରୋକ୍ତ ଚିହ୍ନ ଉପରେ ନିର୍ଭର କରି ଆପଣ ପ୍ରତାରଣା ବ୍ୟବହାର କରି କାମ କରନ୍ତି, ଆପଣ ଅସୁବିଧାରୁ ବାହାରକୁ ଆସିପାରିବେ |ତୁମର ପରିସ୍ଥିତିକୁ ଉପଭୋଗ କରିବାକୁ, ତୁମ ପାଇଁ ଦାୟିତ୍ take ନେବାକୁ ପଡିବ |ଏଥିରେ କେହି ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବେ ନାହିଁ |\r\n\r\nଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତିରେ ତୁମେ ଆଶାବାଦୀ ହେବା ଉଚିତ୍ |ନିଜକୁ ନିରାଶାର ଅବସ୍ଥାଠାରୁ ଦୂରରେ ରଖ |ଏଥିପାଇଁ ତୁମେ ତୁମର ଜୀବନଶ yle ଳୀ ପରିବର୍ତ୍ତନ କର ଏହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ପ୍ରତିବଦଳରେ, ଆପଣ ଏକ ନୂତନ ପଥ ଗ୍ରହଣ କରନ୍ତି |ତୁମର ପ୍ରୟାସ ସତ୍ତ୍ your େ ତୁମ ଜୀବନରେ ହଠାତ୍ ହ୍ରାସ ହୋଇପାରେ |ତେଣୁ ତୁମ ଜୀବନ ପ୍ରତି ତୁମର ମନୋଭାବ ପରିବର୍ତ୍ତନ କର |ନକାରାତ୍ମକ ଚିନ୍ତାଧାରା ବଳି ନଷ୍ଟ କରି ଜୀବନରେ ସକରାତ୍ମକ ପ୍ରବେଶ ରଖନ୍ତୁ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "ତାରା",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "18_The Star.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ, ଜଣେ ସୁନ୍ଦର ମହିଳା ଏକ ଛୋଟ ପୋଖରୀ କୂଳରେ ଆଣ୍ଠୁରେ ବସିଛନ୍ତି |ତାଙ୍କର ଡାହାଣ ପାଦ ପୋଖରୀର ପାଣିରେ ଅଛି ଏବଂ ଏକ ଅକ୍ଟାଗୋନାଲ ତାରକା ଏହା ଉପରେ ଆକାଶରେ ଦେଖାଯାଏ |ତାରର ଅନ୍ୟ ସାତଟି ଅକ୍ଟାଗୋନାଲ୍ ତାରକାମାନଙ୍କ ଗୋଷ୍ଠୀ ମଧ୍ୟରେ ଅଛି |ଷ୍ଟାରର ସାମଗ୍ରିକ ବ୍ରହ୍ମାଣ୍ଡର ପ୍ରକାଶିତ ଶକ୍ତି ଏହି ଯୁବତୀଙ୍କ ଉପରେ ବର୍ଷା ହୁଏ |ମହିଳାଙ୍କ ଦୁଇ ହାତରେ ଜୀବନ ଉପାଦାନର ଚରିତ୍ର ଅଛି |ସେ ଜେଭନ୍ତ-ଟାଟାଙ୍କ ପାଣିରେ ଉକ୍ତ-ଟାଟଥାଙ୍କୁ ନିରପେକ୍ଷତା ସହିତ |ସେହି ପୋଖରୀ ହେଉଛି ବ୍ରହ୍ମାଣ୍ଡର ଚେତନାର ପ୍ରତୀକ |ବାମ ହାତ ପାତ୍ରରୁ ଜୀବନ-ଉପାଦାନ ଭୂମିରେ ଉଡିଯାଏ |ଭୂମି ହେଉଛି ସାମଗ୍ରୀର ପ୍ରତୀକ |ଏକ ପକ୍ଷୀ ତା'ର ପଛରେ ଜୀବନ ବୃକ୍ଷ ଉପରେ ବିଶ୍ରାମ ନେଉଛି, ଯାହା ଆତ୍ମା ​​ଅଟେ |ସେହି ସୁନ୍ଦର ଯୁବତୀ ଅନନ୍ତ-ସ beauty ନ୍ଦର୍ଯ୍ୟ ଏବଂ ଥଣ୍ଡା ର ପ୍ରତୀକ |ସମାନ ହେଉଛି ପ୍ରକୃତିର, ଯାହା ଜୀବନ-ଉପାଦାନଗୁଡ଼ିକ ଜାରି ରଖେ |ଏହି ପଦ୍ଧତି ବ୍ରହ୍ମାଣ୍ଡର ସର୍ଜନଙ୍କର ଏକ ପ୍ରକ୍ରିୟା ଉପସ୍ଥାପନ କରେ |",
        "card_description": "ଏହି କାର୍ଡ ହେଉଛି ଶାନ୍ତିର ପ୍ରତୀକ |ଏକ ତାରା ପରି, ତୁମେ ତୁମର କାମକୁ ଶାନ୍ତ ଏବଂ ନୀରବ କରି ରଖିବାକୁ ପଡିବ |ଭୁଲ୍ କର ନାହିଁ।ଧ patience ର୍ଯ୍ୟର ସହିତ ତୁମର ସୁରକ୍ଷା ବଜାୟ ରଖିବାକୁ ପଡିବ |ତୁମର ଭବିଷ୍ୟତ ପରିସ୍ଥିତିରେ ପ୍ରକାଶ କରି ତୁମର ଭବିଷ୍ୟତ ଯୋଜନା ପ୍ରସ୍ତୁତ କର |ଅସୀମ ଶକ୍ତି ପାଇଁ ବିକଳ୍ପଗୁଡ଼ିକ ଆପଣଙ୍କ ଜୀବନରେ ଉପସ୍ଥିତ ଥାଇପାରେ |ତୁମ ଭିତରେ ତୁମର ପ୍ରତାରଣା, ଆଶା, ଆଧ୍ୟାତ୍ମିକତା ଏବଂ ଆନନ୍ଦ ବଜାୟ ରଖିବାକୁ ପଡିବ |\r\n\r\nଏହି କାର୍ଡ ବିଶ୍ worldwide ବ୍ୟାପୀ ରହସ୍ୟ ପ୍ରକାଶ କରେ |ସେଥିରେ ଜଣେ ସୁନ୍ଦର ସ୍ତ୍ରୀ ଅଛି, ସେ ଡାହାଣ ହାତରେ ବୃଥା ଅଞ୍ଚଳରେ ଶକ୍ତିର ଶପଥ ଗ୍ରହଣ କରୁଛନ୍ତି |ଯେତେବେଳେ ବାମ ହାତର ସ୍ୱର୍ଗୀୟ ଶକ୍ତି ପୃଥିବୀରେ ପଡୁଛି |ଏକ ଉପାୟରେ, ଏହି ପ୍ରକ୍ରିୟା ଜୀବନ-ଉପାଦାନର ଭଲ ଏବଂ ଖରାପ ଶକ୍ତିକୁ ପ୍ରତାରଣା କରେ |ଏହା ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ଏକ ବଡ଼ ଏବଂ ସକରାତ୍ମକ ପରିବର୍ତ୍ତନ ହେବ |ତୁମର ଯନ୍ତ୍ରଣାଦାୟକ ପରିସ୍ଥିତି ବର୍ତ୍ତମାନ ଯିବାକୁ ଯାଉଛି |ଆପଣ ବହୁତ ସକାରାତ୍ମକ ସ୍ଥିତିରେ ଆସିବେ ଏବଂ ଏହା ସହିତ ଆପଣ ସ୍ୱାଧୀନତା ଏବଂ ଆନନ୍ଦ ଅନୁଭବ କରିବେ |ବ intellectual ଦ୍ଧିକ ଶକ୍ତି ତୁମ ଭିତରେ ଉଠିବ ଏବଂ ତୁମର ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ ପଥ ଉପଲବ୍ଧ ହେବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣଙ୍କ ଜୀବନରେ ହଠାତ୍ ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ସେହି ପରିବର୍ତ୍ତନ ଆପଣଙ୍କ ପାଇଁ ଲାଭଦାୟକ ଏବଂ କ୍ଷତିକାରକ ନୁହେଁ |ଫଳାଫଳ ହେବ ଯେ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ କିମ୍ବା ଆର୍ଥିକ ହ୍ରାସ ଅଧିକ ସମ୍ଭାବନା |ତେଣୁ, ତୁମର MATRimonial ସମ୍ପର୍କକୁ ଶକ୍ତିଶାଳୀ କରିବା ଦ୍ୱାରା ତୁମର ଜୀବନ ଲକ୍ଷ୍ୟ ନିର୍ଣ୍ଣୟ କରେ |ଏହି ସମୟରେ, ନିରାଶା ଅନ୍ଧକାରରେ ନିରାଶାକୁ ପରିତ୍ୟାଗ କର ଯେ ତୁମେ ଘେରି ରହିଥିବା ତୁମକୁ ଆଶାବାଦୀ ହେବା ଆବଶ୍ୟକ |ଯଦି ତୁମେ ତୁମର ସାମ୍ପ୍ରତିକ ଜୀବନଶ lifestyle ଳୀ ପରିବର୍ତ୍ତନ କରିବାକୁ ଚେଷ୍ଟା କର ନାହିଁ, ତେବେ ତୁମେ ଭବିଷ୍ୟତରେ କିଛି ପାଇବାକୁ ସମର୍ଥ ହେବ ନାହିଁ |ତେଣୁ, ତୁମେ ଜୀବନ ପ୍ରତି ତୁମର ମନୋଭାବ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ ଏବଂ ଲକ୍ଷ୍ୟସ୍ଥଳରେ ପହଞ୍ଚିବା ପାଇଁ ତୁମର ସନ୍ତୁଳନ ସୃଷ୍ଟି କରି ଆଗକୁ ବ .଼ିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ବର୍ତ୍ତମାନର ପରିସ୍ଥିତିରେ, ତୁମେ ଦୁ ictd ସନ୍ତାନ୍ୱିତା ଦ୍ୱାରା ଘେରି ରହିବ, ବିପର୍ଟି, ସନ୍ଦେହ ଏବଂ ନିରାଶ |ଅନେକ ପ୍ରକାରର ମତଭେଦ ଆପଣଙ୍କ ଜୀବନରେ ଉତ୍ପନ୍ନ ହେବ |ଏକ ଉପାୟରେ ଆପଣ ବନ୍ଧକ ଅନୁଭବ କରିବେ |କାରଣ ଆପଣ କିଛି ନୂଆ କରିବାକୁ ସମର୍ଥ ହେବେ ନାହିଁ |ପୁରୁଣା ଚିନ୍ତାଧାରାରେ ସର୍ବଦା ବୁଡ଼ିଯିବ |ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରେରଣା ଅଭାବ ରହିବ |ତୁମେ ଯାହା ଆଶା କରୁଛ ତାହା ସମ୍ପୂର୍ଣ୍ଣ ହେବ ନାହିଁ |ତୁମର ପ୍ରତାରଣା ହୋଇପାରେ, କାରଣ ତୁମେ ହତାଶ ଏବଂ ନିରାଶ ହେବ |ବର୍ତ୍ତମାନ ତୁମକୁ ତୁମର ପୁରୁଣା ପଦ୍ଧତି ଛାଡିବାକୁ ପଡିବ ଏବଂ ଦୁନିଆର ଶକ୍ତିଶାଳୀ ଶକ୍ତି ସହିତ ସମ୍ପର୍କ ସ୍ଥାପନ କରିବାକୁ ପଡିବ |ଏହା ସହିତ ଆପଣଙ୍କୁ ଆଧ୍ୟାତ୍ମିକ ଏବଂ ଆଶାବାଦୀ ହେବାକୁ ପଡିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "ଚନ୍ଦ୍ର",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "19_The Moon.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ, ଗୋଟିଏ କୁକୁର ଏବଂ ଏକ ଶୃଗାଳ ଚନ୍ଦ୍ରରେ ଦେଖିବା |ସେମାନଙ୍କ ପଛରେ ଥିବା ପାଣ୍ଡିର ଏକ ଚତୁରତାର ପ୍ରତୀକ |ସେଥିରୁ ବାହାରକୁ ଆସୁଥିବା ପଶୁଟି ଶାରୀରିକ ଉପାଦାନର ଉଦ୍ଭାବକଙ୍କ ପ୍ରତୀକ |ଶୃଗାଳ ହେଉଛି ପ୍ରକୃତିର ଏକ ବନ୍ୟ ସର୍ଜନ |ଯାହା କ any ଣସି ପ୍ରକାରର ରୀତି କିମ୍ବା ଜ୍ଞାନକୁ ଜଳସେଚିତ ହୋଇନାହିଁ |କୁକୁରଟି ପରିସ୍ଥିତି ଅନୁଯାୟୀ God ଶ୍ବରଙ୍କୁ ରହୁଥିବା ଶିକ୍ଷା ଗ୍ରହଣ କରିଥିବାବେଳେ ତାଙ୍କ ସହିତ ରହୁଥିବାବେଳେ |ପୋଖରୀ ହେଉଛି ଆମ ମାନସିକତାର ଗଭୀରତାର ପ୍ରତୀକ |ଏଥିରୁ, 'sol' ଶାରୀରିକ ଭାବରେ ଉଭା ହୋଇଛି |ଏହି କାର୍ଡରେ ଦୁଇଟି ଟାୱାର ମଧ୍ୟରେ ଏକ ଉଚ୍ଚ ପଡେ ରହିଥାଏ;ସେ ଭୂଲମ୍ବ ଅଭିବୃଦ୍ଧି ଆଡକୁ ମାନବିକତାର ଅଗ୍ରଗତି ସୂଚିତ କରେ |ଚନ୍ଦ୍ର ହେଉଛି ମନୁଷ୍ୟର ଅର୍ତନ୍ଦିର ମନର ପ୍ରତିଫଳନ |ଅଧା ବନ୍ଦ ଆଖିର ଆକୃତି ଏହା ଭିତରେ ଦେଖାଗଲା ଏକ ଅଧା ପ୍ରାଧାନ୍ୟ ମନ |ଆକାଶରୁ ଡ୍ୟୁଟି ଡ୍ରପ୍ ଡ୍ରପ୍ ଡ୍ରପ୍ କରନ୍ତୁ ଯେ ଉପରୁ ଜୀବନ-ଉପାଦାନ ଭ physical ତିକ ଜଗତକୁ ଆସେ |",
        "card_description": "ଏହି କାର୍ଡ ପ୍ରକୃତିର, ପ୍ରକୃତି ଏବଂ ରହସ୍ୟ ସୂଚାଏ |ଏହା ଏକ ଅର୍ଦ୍ଧ ଅନଦଣ୍ଡର ମନ ସହିତ ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ସମ୍ପର୍କ ଉପସ୍ଥାପନ କରେ |ତୁମ ଭିତରେ ବିବେକର ଉତ୍ପନ୍ନ ବ୍ୟକ୍ତି ଅନୁସରଣ କରନ୍ତୁ |ତୁମର ଲକ୍ଷ୍ୟ ପ୍ରତି ଧ୍ୟାନ ଦିଅ ଏବଂ ତୁମର ଧ୍ୟାନକୁ ଧ୍ୟାନ ଦିଅ |ଆପଣ ନିଜ ଜୀବନରେ ଯାହା ବି ହେଉ ଇଭେଣ୍ଟଗୁଡିକ ସୃଷ୍ଟି କରିପାରିବେ, କିନ୍ତୁ ସେହି ଘଟଣାଗୁଡ଼ିକ ଉପରେ ଆଧାର କରି ଆପଣଙ୍କର ଚିନ୍ତାଧାରାକୁ ତ୍ୟାଗ କରନ୍ତୁ ନାହିଁ |ଏହା ବଦଳରେ ପରିସ୍ଥିତିକୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |ଧ patience ର୍ଯ୍ୟ ସହିତ ତୁମର ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବାକୁ ପଡିବ |ତୁମ ଭିତରେ ଭୟ ଏବଂ ଶତ୍ରୁମାନେଙ୍କୁ ନଆସିବା ପାଇଁ ପଡିବ |ଯେକ any ଣସି ନିଷ୍ପତ୍ତିକୁ ନେବା ପୂର୍ବରୁ, ଆପଣଙ୍କୁ କ plan ଣସି ଯୋଜନା, ଏକ ଘଟଣା କିମ୍ବା କ sitown ଣସି ପରିସ୍ଥିତିକୁ ବିଚାର କରିବାକୁ ପଡିବ;କାରଣ ଅନେକ ଜିନିଷ ଅଛି ଯାହା ଉପରୋକ୍ତରୁ ବହୁତ ଭଲ ଦେଖାଯାଏ, କିନ୍ତୁ ସେମାନଙ୍କ ଭିତରେ ଏକ ରହସ୍ୟ ଅଛି |ଯଦି ତୁମେ ଶାନ୍ତ ଭାବରେ ବସି ଗଭୀର ଭାବରେ ଚିନ୍ତା କର, ତୁମେ ସଠିକ୍ ନିଷ୍ପତ୍ତିରେ ପହଞ୍ଚିବାକୁ ସମର୍ଥ ହେବ |\r\n\r\nଏହି ସମୟରେ ତୁମର ଥିବା ପରିସ୍ଥିତି ସହିତ ତୁମେ ଭୟଭୀତ ନୁହଁ |ତୁମେ ତୁମର ଭବିଷ୍ୟତ ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବା ଏବଂ ଏହାର କାର୍ଯ୍ୟକୁ କ୍ରମାଗତ ଭାବରେ ରଖିବା ଦ୍ୱାରା ତୁମର କାର୍ଯ୍ୟକୁ ଜାରି ରଖିବା |ଯଦି ଏଥିପାଇଁ ଏକ ଆବଶ୍ୟକତା ଅଛି, ତେବେ ତୁମର ପୁରୁଣା ଜୀବନଶ lifestyle ଳୀ ତ୍ୟାଗ କରି ଏକ ନୂତନ ଜୀବନଶ yle ଳୀ ଗ୍ରହଣ କର |ଯଦି ତୁମେ ଏପରି କରିବାରେ ସଫଳ ହୁଅ ଏବଂ ତୁମର ମନୋଭାବକୁ ରୂପାନ୍ତର କର ଏବଂ ଏକ ନୂତନ ଦୃଶ୍ୟ ଗ୍ରହଣ କର, ତେବେ ତୁମେ ତୁମର ଜୀବନରେ କ'ଣ ହାସଲ କରିବାକୁ ଚାହୁଁଛ ତାହା ସମ୍ଭବ ହୋଇପାରେ |ଏହି କାର୍ଡ ଆପଣଙ୍କୁ ଆଶାବାଦୀ, ସାହସ, divine ଶ୍ୱରୀୟ ଚେତନା ଏବଂ ପ୍ରେରଣା ପାଇବା ପାଇଁ ସୂଚାଇଥାଏ |ଏହି କାର୍ଡ ଏତେ ଶକ୍ତିଶାଳୀ ଯେ ଯଦି ଆପଣ ଚାହାଁନ୍ତି, ଆପଣ ବିକାଶରେ ବିନାଶକୁ ରୂପାନ୍ତର କରିପାରିବେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଉଠାଉଥିବା s ଡ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଶାନ୍ତ ହେବ |କାରଣ ଏହା ଆପଣଙ୍କୁ କିଛି ମୂଲ୍ୟ ଦେବାକୁ ପଡିବ |ଯଦି ଆପଣ ଏହା କରନ୍ତି, ତେବେ କେବଳ ଆପଣ ଶାନ୍ତି ପାଇବେ |ରେନ୍, ପ୍ରକୃତ ଚିନ୍ତାଧାରା ଏବଂ ପରିସ୍ଥିତି ଅନୁଯାୟୀ ତୁମେ ତୁମର କଳ୍ପନାର ଘୋଡା ଟାଣିବା ଉଚିତ୍ |ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପରେ ଚିନ୍ତାରେ ନିଅନ୍ତୁ |କ work ଣସି କାମ କରିବା ସମୟରେ ଧ patient ର୍ଯ୍ୟବାନ ହେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ତୁମର ଭୟଙ୍କର ପରିସ୍ଥିତିର ଛାୟା ଥାଇପାରେ |ଯେଉଁଥିପାଇଁ ତୁମେ କେବଳ ବାହାନା କରିବ, ତୁମ ଜୀବନରେ ପ୍ରବୃତ୍ତି ହୋଇପାରେ |ତେଣୁ ତୁମ ଜୀବନକୁ ଖୁସି ଏବଂ ଶାନ୍ତ କରିବାକୁ, ତୁମେ ତୁମର ପଦକ୍ଷୁର ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପ ନେବା ଉଚିତ୍ |\r\n\r\nଆପଣ ସ୍ୱପ୍ନରେ ଅନେକ ବାର୍ତ୍ତା ମଧ୍ୟ ପାଇବେ |ଯଦି ତୁମେ ସେହି ସ୍ୱପ୍ନଗୁଡ଼ିକ ବିଷୟରେ ଶାନ୍ତ ଭାବରେ ଚିନ୍ତା କର, ତେବେ ତୁମର ପାର୍ବତ୍ୟ ତୁମର ବିବେକରୁ ଉତ୍ତର ଦିଆଯିବ |ତୁମର ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତି ବିଷୟରେ ଚିନ୍ତା କରି କ wronglest ଣସି ଭୁଲ ପଦକ୍ଷେପ ନିଅ ନାହିଁ |ତୁମର ଆତ୍ମ-ସଫଳତା ଆଧାରରେ ଭବିଷ୍ୟତ ସ୍ଥିର କରିବାକୁ ଚେଷ୍ଟା କର |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "ସୂର୍ଯ୍ୟ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "20_The Sun.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଏକ ଭଲ ପ୍ରଜାତି ଧଳା ଘୋଡା ଦେଖାଯାଏ |କ lark ଣସି ସାଜସଜ୍ ବିନା ଏକ ଛୋଟ ଉଲଗ୍ନ ପିଲା ବସିଥାଏ ଏବଂ ରେନ୍ ବିନା |ଏକ ଶିଶୁ କିମ୍ବା ଜିନ୍ ପାଇଁ କ is ଣସି ଆବଶ୍ୟକତା ନାହିଁ;କାରଣ ସେ ନିଜେ ସଂପୂର୍ଣ୍ଣ ସନ୍ତୁଳିତ ଏବଂ ସୁନ୍ଦର ପ୍ରଭାବର ପ୍ରତୀକ |ଏହିପରି, ସେ 'ଆତ୍ମନିର୍ଭରଶୀଳତା ଏବଂ ସୁପ୍ତ ସ୍ଥିତ ଅନୁଭବ ମଧ୍ୟରେ ଅଛନ୍ତି |ଘୋଡା ଏବଂ ପିଲାଟି କାନ୍ଥରୁ ପଛ ଭାଗରୁ ପଛ ଭାଗରେ ଥିବା ପଛ ଭାଗରେ ଅବସ୍ଥିତ କାନ୍ଥରୁ ଆସିଛନ୍ତି |ସେ ଚମତ୍କାର ସୂର୍ଯ୍ୟ-ଆଲୋକ ଜଗତରୁ ଆସୁଥିବା ପରି ମନେହୁଏ |ଚାରିଟି ଫୁଲ ସୂର୍ଯ୍ୟମୁଖୀ ସେହି ପିଲା ଆଡକୁ ନଇଁପଡେ |ସେମାନେ ଚାରୋଟି ସୂର୍ଯ୍ୟମୁଖୀ ଖଣିଜ ପଦାର୍ଥ, ଉଦ୍ଭିଦ ଏବଂ ମାନବ ବିଶ୍ୱ ଅର୍ଥାତ୍ ପ୍ରକୃତିର ପ୍ରକୃତ ଅବସ୍ଥା |ଏହାର ଅର୍ଥ ହେଉଛି ପ୍ରକୃତିର ପ୍ରତ୍ୟେକ ସର୍ଜନ ପ୍ରତ୍ୟେକ ସର୍ଜନଙ୍କ ଶେଷ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ବିକାଶ ବାହାରେ |",
        "card_description": "ଏହି କାର୍ଡ ଅନ୍ଧକାରର ଶେଷକୁ ପ୍ରତୀକ କରେ |ତୁମର ଅସୁବିଧାଗୁଡ଼ିକର ଦିନଗୁଡ଼ିକ ବର୍ତ୍ତମାନ ଶେଷରେ ଅଛି |ଆପଣଙ୍କ ଭିତରେ ସକରାତ୍ମକ ଏବଂ ପବିତ୍ର ଶକ୍ତିର ଏକ ସଙ୍କେତ ଅଛି |ଏହା ନୂତନ ଆଶା ଏବଂ ଉତ୍ସାହର ପ୍ରତୀକ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ପୂର୍ଣ୍ଣତାର ବାର୍ତ୍ତା ଦେଇଥାଏ |ତୁମେ ସବୁବେଳେ ସୁସ୍ଥ ରହିବ ଏବଂ ସତେଜତା ଅନୁଭବ କରିବ |ତୁମ ଜୀବନରେ, ବିଜୟ, ସଫଳତା, ସୁଖ, ପ୍ରତିକାର, ପୋଷ୍ଟ ଏବଂ ସମ୍ମାନ ହାସଲ କରିବା ହାସଲ କରାଯାଇପାରିବ |ତାହା ସହିତ, ତୁମର ଜୀବନ ଗ ious ରବମୟ ହୋଇପାରେ |ବିବାହର ଲକ୍ଷଣ ମଧ୍ୟ ଅଛି |ଶିଶୁର ଜନ୍ମ କିମ୍ବା ନୂତନ ସମ୍ପର୍କ ଅନ୍ତର୍ଭୂକ୍ତ କରି ଯେକ any ଣସି ନୂତନ ସୁଯୋଗ ମିଳିପାରିବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବାରେ, ଏହା ସ୍ପଷ୍ଟ ଯେ ଆପଣଙ୍କ ଜୀବନର ଭବିଷ୍ୟତ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ତୁମେ ଯାହା ନିଷ୍ପତ୍ତି କରିଛ ଏବଂ ଯାହା ଲକ୍ଷ୍ୟ ସ୍ଥିର ହୋଇଛି, ବିଜୟ ଏବଂ ସଫଳତା ହାସଲ ହୋଇପାରିବ |ଯଦି ତୁମେ ଏହିପରି ଶକ୍ତିଶାଳୀ ମନୋବଳ ସହିତ ଆଗକୁ ବ chance ିବାକୁ ଲାଗ, ତେବେ ତୁମେ ଆନନ୍ଦ, ପ୍ରମୋଡ, ଲକ୍ଷ୍ୟ, ସମ୍ମାନ ଏବଂ ସମ୍ମାନ ପ୍ରାପ୍ତି |ଯଦି ତୁମର ଏକାକୀ ଜୀବନ ଅଛି, ତେବେ ତୁମେ ବିବାହିତ ଜୀବନର ଆନନ୍ଦ ପାଇବାର ସମ୍ଭାବନା ଅଛି |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ମ in ିରେ ଏକ ନୂତନ ସମସ୍ୟା ଉପୁଜେ, ତେବେ ଆପଣ ଏହା ସହିତ ଭୟଭୀତ ହେବା ଉଚିତ୍ ନୁହେଁ |ସମସ୍ୟାଗୁଡିକ ଦେଖି ତୁମର ଲକ୍ଷ୍ୟକୁ ପରିତ୍ୟାଗ କର ନାହିଁ |ଦୃ strong ମୋରେଲଙ୍କ ସହିତ ଏକ ଦୃ strong ମନୋବଳ ସହିତ ଏବଂ ଦୃଶ୍ୟମାନୀ ଆଦର୍ଶ ଗ୍ରହଣ କରି ଜୀବନରେ ଆଗକୁ ବ .଼ |ଯଦି ଆପଣ ଏହା କରିବାକୁ ସକ୍ଷମ, ତେବେ ସଫଳତା ନିଶ୍ଚିତ ଅଟେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ଭବିଷ୍ୟତ ଯୋଜନାଗୁଡ଼ିକ ଏପର୍ଯ୍ୟନ୍ତ ସ୍ପଷ୍ଟ ନୁହେଁ |ତୁମ୍େଭମାେନ\r\nଜୀବନରେ ମଧ୍ୟ ଏକ ସମ୍ପର୍କ ହୋଇପାରେ |ଏକ ମୂଲ୍ୟବାନ ଜିନିଷ ହରାଇବାର ଏକ ସମ୍ଭାବନା ମଧ୍ୟ ଅଛି |ସମାନ\r\nଚୁକ୍ତିନାମା ସହିତ ଆପଣ ପ୍ରବେଶ କରିଥିବା ଚୁପ୍ ରହିପାରିବେ |ତେଣୁ ତୁମର ପ୍ରତ୍ୟେକ ଜୀବନ ଅଛି |\r\nପାଦରେ ସତର୍କ ହେବା ଆବଶ୍ୟକ |ଯେକ any ଣସି ପି generation ଼ିର କ ende ଣସି ପି generation ିକୁ ବିଚାରକୁ ନେଇ |\r\nଏକ ନିଷ୍ପତ୍ତି ନିଅସର୍ବଦା ସକରାତ୍ମକ ଜିନିଷକୁ ଆତ୍ମ-ସଚେତନ ପ୍ରଭାବରେ ମନରେ ରଖନ୍ତୁ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ର ସୂଚାଇଥାଏ ଯେ ପ୍ରକୃତି ହେଉଛି ସମସ୍ତ ପ୍ରକାରର ଜୀବନ ଏବଂ ବିକାଶର ମାତା |ତୁମେ ସବୁକିଛି ଭଲ ପାଇଛ |ତୁମେ ସମସ୍ତ ପ୍ରକାର କାର୍ଯ୍ୟ, ସମୃଦ୍ଧତା, ସଫଳତା, ଆନନ୍ଦ, ସାମଗ୍ରୀ, ସୁରକ୍ଷା ଏବଂ କୃଷି ଏବଂ ବିଜ୍ଞାନ କ୍ଷେତ୍ରରେ ସବୁକିଛି ଗ୍ରହଣ କରିଛ |ତୁମର ଅସମ୍ପୂର୍ଣ୍ଣ ଅଧ୍ୟୟନ ମଧ୍ୟ ସମ୍ପୂର୍ଣ୍ଣ ହେବ |ତୁମେ ଅସୁବିଧାରୁ ସ୍ୱାଧୀନତାକୁ ପାଇବ, କିନ୍ତୁ ମନେରଖ ଯେ କେବଳ ଜୀବନରେ ଆନନ୍ଦ ହେବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "ନ୍ୟାୟ ଶକ୍ତି",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "21_Judgement.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ, ଜଣେ ମହିଳା, ଜଣେ ପୁରୁଷ ଏବଂ ପିଲା ପ୍ରଭୁଙ୍କ ପ୍ରିୟ ଦୂତ ଗିବ୍ରିଏଲ୍ ନାମକ ଜଣେ ପ୍ରିୟ ଦୂତ ସମ୍ମୁଖରେ ଠିଆ ହୋଇଛନ୍ତି |ସେମାନେ ସମସ୍ତେ କୃତଜ୍ଞ ଏବଂ ପ୍ରବଳ ଚରମ ଆନନ୍ଦ ଅନୁଭବରେ ହାତ ବିସ୍ତାର କରି ଉପରକୁ ଉଠନ୍ତି |ସେମାନଙ୍କ ପରି, ଅନ୍ୟାନ୍ୟ ଜୀବମାନେ ମଧ୍ୟ ସେମାନଙ୍କ ସାମ୍ନାରେ ଦେଖାଯାଏ |ସେହି ତିନି ଜଣ ଏବଂ ଅବଶିଷ୍ଟ ପ୍ରାଣୀମାନେ ମୂଳତ ଚୁପ୍ ଏବଂ ସମୁଦ୍ର କୂଳରେ ଯାଉଛନ୍ତି।ପଛ ଭାଗର ଏକ ତୁଷାରପାତର ଏକ ତୁଷାରପାତର ଅଛି, ଯାହା ଯୁକ୍ତି, ସଂକଳ୍ପ, ଧ୍ୟାନ, ଧ୍ୟାନ ଏବଂ ଉଚ୍ଚ ସ୍ତରର ପ୍ରତୀକ ଅଟେ |\r\n\r\nସେହି ଦୂତ ଗାବ୍ରିଏଲ୍ ଆକାଶରୁ ଆସୁଛନ୍ତି |ପତାକା ତାଙ୍କ ପଦଯାତ୍ରୀଙ୍କ ଉପରେ ଉତ୍ତୋଳନ କରୁଛନ୍ତି।ରୀରଜଗୁଡିକର ନିୟମ ହେଉଛି ନାଭସରମାନଙ୍କ ନାବୁମାରମ୍ |ନାବବ୍ରାମା ମଣିଷ ପୃଥିବୀ।ଦୁନିଆ ବଣ୍ଡ ଏବଂ ସମ୍ମାନରୁ ମୁକ୍ତ ହୋଇପାରେ |ଦ ranning ଡ଼ିବାର ଶବ୍ଦ ହେଉଛି ମୁକ୍ତି ପ୍ରତାରଣାର ବାର୍ତ୍ତା |",
        "card_description": "ଏହି କାର୍ଡ ଦୃଶ୍ୟମାନ ହୁଏ ଯେ ଆପଣଙ୍କର ସମସ୍ତ ନିଷ୍ପତ୍ତି ସ୍ପଷ୍ଟ ହୋଇଛି |ତୁମର ପୁରୁଣା ଅଭ୍ୟାସ, ପୁରୁଣା କଷ୍ଟମ୍ସ ଏବଂ ପୁରୁଣା ଚିନ୍ତାଧାରା ସବୁ ଶେଷ ହେବାର ସମ୍ଭାବନା ଅଛି |ଆପଣ ନୂତନ ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁଛନ୍ତି |ଆପଣଙ୍କ ଜୀବନରେ ଯେକ changes ଣସି ପରିବର୍ତ୍ତନ ଆସେ ଆପଣଙ୍କ ଜୀବନରେ |ଏହି କାର୍ଡରେ ଅବସ୍ଥିତ divine ଶ୍ୱରୀୟ ଉପାଦାନଗୁଡ଼ିକ ଆପଣଙ୍କ ପାଇଁ ବିଜୟର ପ୍ରତୀକ |ଏହି କାର୍ଡରେ ଅବସ୍ଥିତ ସେହି ବ୍ୟକ୍ତି ପୃଥିବୀଠାରୁ ସାମାନ୍ୟ, ଯାହାର ଅବସ୍ଥା ସ୍ୱାଧୀନତା ଏବଂ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଆନନ୍ଦର ଚିହ୍ନ;କାରଣ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି divine ଶ୍ୱର ଶକ୍ତିରେ ସେମାନଙ୍କ ପ୍ରଶ୍ନର ନିରାକରଣ ପାଇଥାଏ |ଯେତେବେଳେ ତୁମେ ଦ୍ୱନ୍ଦ୍ୱରେ ମୁହାଁମୁହିଁ ମୁହାଁମୁହିଁ ହୁଅ କିମ୍ବା କ problem ଣସି ଅସୁବିଧା ନାହିଁ, ଭଗବାନଙ୍କ ରେ ଆଶ୍ରୟ ନିଅ |ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ଏକ ସ୍ପଷ୍ଟ ନିଷ୍ପତ୍ତି ନେବାକୁ ପଡିବ |ତୁମେ ବୃଦ୍ଧ ବିଶ୍ୱାସର ତ୍ୟାଗ କରିବାକୁ ପଡିବ |ସଫଳତା ହାସଲ କରିବା ପାଇଁ ଆପଣଙ୍କ ଜୀବନରେ ଏହା ହେଉଛି ସର୍ବୋତ୍ତମ ସମୟ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା, ତୁମେ ସର୍ବଶେଷରେ ତୁମେ ମିଛ କହୁଥିବା ପରି, ଆଗାମୀ ସମୟରେ ତୁମେ ସ୍ୱାଧୀନତା ପାଇବ ଏବଂ ତୁମେ ବସ୍ତୁ ପରିସ୍ଥିତି ଅନୁଭବ କରିବ |ତୁମର ସାମାଜିକ ସ୍ଥିତି ଏବଂ ତୁମର ସାମାଜିକ ସ୍ଥିତି ମଧ୍ୟ ପରିବର୍ତ୍ତନ ହେବ |ବର୍ତ୍ତମାନ ଆପଣ ଏହା ବିଷୟରେ ଜାଣି ନାହାଁନ୍ତି, କିନ୍ତୁ ଭବିଷ୍ୟତରେ ଆପଣ ଅତୀତରେ କରାଯାଇଥିବା କାର୍ଯ୍ୟ ପାଇଁ ସମ୍ମାନ ପାଇବେ |ଯଦି ତୁମେ ତୁମର ପଦ୍ଧତିକୁ ଏହିପରି ରଖ, ତା'ପରେ ଭବିଷ୍ୟତରେ ସଫଳତା ତୁମର ପଦକ୍ଷେପକୁ ଚୁମ୍ବନ ଦେବ ଏବଂ ସମସ୍ତ ପ୍ରକାରର ନକାରାତ୍ମକ ପରିସ୍ଥିତିରେ ପରିଣତ ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆଗାମୀ ସମୟରେ ସୁଖ ପାଇବାରେ ଆପଣ ବିଫଳତା ପାଇବେ |ଯେକେହି ମରିପାରନ୍ତି |ବିଚ୍ଛିନ୍ନତାର ଏକ ସଙ୍କେତ ମଧ୍ୟ ଅଛି |ତୁମେ ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରତି ଅଧିକ ଧ୍ୟାନ ଦିଅ |ଶାରୀରିକ ଭାବରେ ସୁଖ ଓ ଧନ ମଧ୍ୟ ଅତିକ୍ରମ କରିପାରିବ |ଆପଣ ଯେକ any ଣସି ନିଷ୍ପତ୍ତିରେ ଆପଣଙ୍କର ବୁଦ୍ଧି ବ୍ୟବହାର କରନ୍ତି ନାହିଁ |ଫଳସ୍ୱରୂପ, ଆପଣଙ୍କ ସାମ୍ନାରେ କଠିନ ପରିସ୍ଥିତି ସୃଷ୍ଟି ହୁଏ |ତୁମେ ଯାହା ଯୋଜନା କର, ଏହା ବିଳମ୍ବ ହୁଏ |ଆପଣଙ୍କୁ ଏକ ଆଇନଗତ ବିଷୟ ଉପରେ ନିଷ୍ପତ୍ତି ନେବାକୁ ପଡିବ ଏବଂ ନିଷ୍ପତ୍ତି ନିଅନ୍ତୁ |ନିଷ୍ପତ୍ତି ନେବାକୁ ଭୟ କର ନାହିଁ |ଆପଣଙ୍କର ସମସ୍ତ ବିଫଳତା ଏବଂ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୋଇ ଆପଣ ଆପଣଙ୍କର ଭବିଷ୍ୟତ ଯୋଜନାଗୁଡିକର ପୁନର୍ବିଚାର କରିବା ଉଚିତ୍ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "ଦୁନିଆ",
        "card_category": "Major Arcana",
        "card_translated_category": "ପ୍ରମୁଖ ଆରାନା |",
        "card_image": "22_The World.jpg",
        "card_content": "ଏକ ଅତି ସୁନ୍ଦର ମହିଳା ଏହି କାର୍ଡରେ ନାଚୁଛନ୍ତି |ତାଙ୍କ ହାତରେ ଯାଦୁକରୀ କାଠ ଅଛି |ତାଙ୍କ ଚାରିପାଖରେ ଗଛର ଫସଲର ଏକ ପିଲଲନ୍ ଅଛି |ଚାରୋଟି କୋଣରେ ଥିବା ଚିତ୍ରଟି ଚାରୋଟି କୋଣରେ ଚାରୋଟି ଆକୃତି ଅଛି, ଯାହା ଚାରୋଟି ଦିଗକୁ ଜଗିଥାଏ |ସେହି ଚାରିଟି ଆକୃତିର, ପ୍ରଥମ ମାନବିକ ଆକୃତି ଆକାଶ ଉପାଦାନକୁ ସୂଚିତ କରେ |ଦ୍ୱିତୀୟ ଚିତ୍ର ହେଉଛି ଗାର୍ଉଡ୍, ଯାହା ବାୟୁ ଉପାଦାନକୁ ସୂଚିତ କରେ |ତୃତୀୟ ଚିତ୍ର ହେଉଛି ଷଣ୍ .ର, ଯାହା ଜଳ ଉପାଦାନକୁ ସୂଚିତ କରେ |ଚତୁର୍ଥ ଚିତ୍ର ହେଉଛି ସିଂହର, ଯାହା ଅଗ୍ନି ଉପାଦାନକୁ ସୂଚିତ କରେ |ଏହି ଚାରୋଟି ଉପାଦାନଗୁଡ଼ିକ ଟେରାଙ୍କର ଅଟେ |ସେମାନେ ମଣିଷ କିମ୍ବା ମାନବ ଶକ୍ତି ନିୟନ୍ତ୍ରଣ କରନ୍ତି |ପୃଥିବୀ ସେହି ଚାରୋଟି ଉପାଦାନ ଆଧାରରେ ବିଶ୍ରାମ କରେ |\r\n\r\nପତ୍ରର ଗାର୍ଲାଣ୍ଡ ପ୍ରକୃତିର ସମସ୍ତ-ଟାଇମ୍ ପ୍ରାକୃତିକ ଉପାଦାନଗୁଡ଼ିକୁ ସୂଚିତ କରେ |ସେମାନେ ସର୍ବମାରତାର ମୁକୁଟକୁ ଜ୍ଞାନର ଜ୍ଞାନ ଗ୍ରହଣ କରୁଥିବା ମୁଣ୍ଡ ଉପରେ ରହିବେ |ଯେଉଁମାନେ ଏହି ଚାରୋଟି ଉପାଦାନ ଜୟ କରନ୍ତି I.e. ଅହଂକାରର ଅଭିଭାବକମାନେ ଅହଂକାରର ଅଞ୍ଚଳକୁ ଉଲଗ୍ନ ସତ୍ୟଙ୍କ ଅଞ୍ଚଳ ପହଞ୍ଚାଇଥାନ୍ତି, ସେମାନେ ଜ୍ଞାନର ଆରମ୍ଭ ପାଇଥାନ୍ତି ଏବଂ ସଫଳତାର ମୁକୁଟ ସେମାନଙ୍କ ମୁଣ୍ଡରେ ରଖାଯାଏ |ସୁନ୍ଦର ନାରୀ ନାଚୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ଚରମ ସଫଳତାର ପ୍ରତୀକ |ଯାହା ଅର୍ମି -awakeed, 'ଆତ୍ମର ଅର୍ଥର ଚତୁରତା,' ଆତ୍ମର ଅର୍ଥର ଚେତନା ସହିତ, ଶେଷରେ ମନୁଷ୍ୟର ଉପର ମନର ଅବସ୍ଥାକୁ ନେଇଯାଏ |ଏହି କାର୍ଡ ସଂପୂର୍ଣ୍ଣ ସଫଳତାକୁ ସୂଚିତ କରେ |ପରିବାର ସଦସ୍ୟ ଯେଉଁମାନେ ଆପଣଙ୍କ ଉପରେ ପ୍ରଭାବ ପକାନ୍ତି ଏବଂ ଦୁନିଆରେ ସେମାନଙ୍କର ରହସ୍ୟ ବୁ understand ିବା ଏବଂ ଖୋଜିବା ପାଇଁ ସୂଚାଇଥାଏ |ଏହି କାର୍ଡ ହେଉଛି ସାମଗ୍ରିକ ଚେତନା ର ପ୍ରତୀକ |ଏହା ହେଉଛି ଅତ୍ୟଧିକ ଏବଂ ଉଚ୍ଚ ସ୍ତରର ଚେତନା |ଏହା ସୂଚିତ କରେ ଯେ ତୁମର ଶକ୍ତି ଅଛି, କିମ୍ବା ଏହାକୁ ବ୍ୟବହାର ନକରିବା, ତଥାପି ଫଳାଫଳ ତୁମ ପାଇଁ ଭଲ ହେବ |",
        "card_description": "ଦୀର୍ଘ ସମୟ ପରେ ଆପଣ ପାଇଥିବା ସଫଳତା ସହିତ ଆପଣ ବହୁତ ଆନନ୍ଦରେ ରହିବେ |ତୁମ ସହିତ ଜଡିତ ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କ ସମର୍ଥନ ପାଇବ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଜୀବନରେ ପରସ୍ପର ସହିତ ସଂଳାପକୁ ସୂଚିତ କରେ |ଏହା ସଂପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ, ପ୍ରାମାଣିକତା, ପ୍ରାମାଣିକତା, ଲକ୍ଷ୍ୟ ସଫଳତା ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ସଫଳତା ହାସଲ କରେ |ଏହି କାର୍ଡ ହେଉଛି ଚକ୍ରର ସିଦ୍ଧତାର ପ୍ରତୀକ |ତୁମେ ତୁମର ଭଲ କାର୍ଯ୍ୟର ଫଳ ପାଇବ ଏବଂ ଆହୁରି ମଧ୍ୟ ପାଇବ |ଏହି କାର୍ଡ ହେଉଛି ସମସ୍ତ ପ୍ରକାରର କିଗୁଡ଼ିକର ରହସ୍ୟ ଏବଂ ଫଳାଫଳଗୁଡିକର ମୂଳ ଲକ୍ଷ୍ୟ |ଶେଷରେ, ସମସ୍ତ ରହସ୍ୟର ନିରାକରଣ ମଧ୍ୟ ଚେତନା ଶ୍ରେଣୀର ମାଲିକାନା ହାସଲ କରିବା ସହିତ ଅନ୍ତର୍ଭୂକ୍ତ କରାଯାଇଛି |\r\n\r\nଉପସ୍ଥାପିତ କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ର ଅଧ୍ୟୟନ କରିବା ପରେ, ଏହା ଘଟିବ ଯେ ଭବିଷ୍ୟତରେ ତୁମେ ସମ୍ପୂର୍ଣ୍ଣ ସଫଳତା ପାଇବ, ଏହା ନିଶ୍ଚିତ ଅଟେ |ଆପଣ ଶାରୀରିକ ଏବଂ ଆଧ୍ୟାତ୍ମିକ ଭାବରେ ଅଗ୍ରଗତି କରିବେ |ଯଦି ତୁମେ ଜୀବନରେ ସନ୍ତୁଳନ ବଜାୟ ରଖୁଛ, ତେବେ ତୁମର ସମସ୍ତ ଇଚ୍ଛା ପୂରଣ ହେବ |ଏହି ଦୁନିଆରେ ତୁମର କାର୍ଯ୍ୟ ପାଇଁ ତୁମର ପ୍ରତିଷ୍ଠା ବୃଦ୍ଧି ପାଇବ |ଏହା ମଧ୍ୟ ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣଙ୍କ ସାମ୍ନାରେ ଯାହା ବି ହେଉ ବା ବିଫଳତା ଥିବା ସନ୍ଦେହ ଅଛି, ସେମାନେ ଲଭିବେ ଏବଂ ଜୀବନ ସମ୍ପୂର୍ଣ୍ଣ ଅର୍ଥହୀନ ରହିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ହଠାତ୍ ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ଆପଣ ଶାରୀରିକ ମୂଲ୍ୟ କିମ୍ବା ପଦାର୍ଥ କିମ୍ବା କ in ଣସି ବ୍ୟବସ୍ଥା ସହିତ ଧରିଛନ୍ତି |ଏହି ଉପାୟରେ ଆପଣ କ any ଣସି ଜ୍ଞାନ ବିନା ଅଳସୁଆ ଏବଂ ଅହଂକାରୀ ହେବେ |ତୁମକୁ ତୁମର ଲକ୍ଷ୍ୟ ଏବଂ ପ୍ରେମକୁ ବଳିଦାନ ଦେବାକୁ ପଡିବ |ଏଥିପାଇଁ, ତୁମ ଭିତରେ, ତୁମ ଭିତରେ ନିଜକୁ ରକ୍ତାସରେ ରହିବାକୁ ପଡିବ |ଜୀବନ ପରିବର୍ତ୍ତନ କରିବାର ଆବଶ୍ୟକତା ଅଛି |ଆପଣଙ୍କ ପାଇଁ ଏକ ସୁଯୋଗ ଅଛି, କିନ୍ତୁ ସ୍ୱଚ୍ଛ ନିଷ୍ପତ୍ତି ଶକ୍ତି ଏବଂ ବୁଦ୍ଧି ବ୍ୟବହାର କରି ଏହି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଫରର ଲାଭ ଉଠାନ୍ତୁ |ଅବଶିଷ୍ଟ ସମସ୍ୟା ପାଇଁ ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ସକରାତ୍ମକ ଅଟେ |\r\n\r\nଏହି କାର୍ଡ ସଫଳତାର ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଦାରେସ ପ୍ରଦାନ କରେ |ଶାରୀରିକ ଏବଂ ଆଧ୍ୟାତ୍ମିକ ସ୍ତରରେ ଆପଣଙ୍କର ସମସ୍ତ ଇଚ୍ଛା ପୂରଣ ହେବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "ପେଣ୍ଟାକଲ୍ ର କେଙ୍ଗସ୍ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ରାଜା ସିଂହାସନରେ ବସିଛନ୍ତି।ଧୋନ୍କରେ ବିଛା ଯାଇଛି।ସିଂହାସନ ଷଣ୍ of ର ମୁଣ୍ଡରେ ସଜାଯାଇଛି |ସେ ବୃଷର ପ୍ରତୀକ |ବୃଷ ହେଉଛି ପ୍ରେମ ଏବଂ ସମ୍ପତ୍ତିର ଏକ ସୂଚକ |ରାଜା ତାଙ୍କ ହାତରେ ରାଜଦଣ୍ଡ ଏବଂ ଅନ୍ୟ ହାତରେ ଥିବା ଚିକିତ୍ସାଳୟରେ ପୀଡିତ ଅଛନ୍ତି।ଅଙ୍ଗୁର ଫଳ ଗୁଣ୍ଡ ସହିତ ରାଜାଙ୍କର ପୋଷାକ ସଜାଯାଇଛି |ତାଙ୍କ ପଛରେ ଏକ ଦୁର୍ଗ ଦୃଶ୍ୟ ଦେଖାଯାଏ |",
        "card_description": "ଏହି କାର୍ଡ ଜଣେ ରାଜା ପରି ଜଣେ ରାଜକୀୟ ବ୍ୟକ୍ତିତ୍ୱକୁ ସୂଚିତ କରେ |ଏପରି ବ୍ୟକ୍ତି ବହୁତ ପ୍ରଭାବଶାଳୀ ଏବଂ ସରକାରୀ ଶକ୍ତିରେ ପରିପୂର୍ଣ୍ଣ ହୋଇପାରେ |ସାହସୀ ଏବଂ ଶକ୍ତିଶାଳୀ ଏବଂ ବହୁ ଧନ ପ୍ରାପ୍ତ ସଂସ୍କୃତି ମଣିଷ ତୁମ ଜୀବନ ପ୍ରବେଶ କରିବ, ଯେଉଁଠାରେ ତୁମର ପ୍ରତ୍ୟେକ ବିଷୟରେ କିଏ ସହାୟତ ହୋଇପାରିବ |ସେ ତୁମ ପାଇଁ ଏକ ପ୍ରେରଣାଦାତା ହୋଇପାରନ୍ତି |\r\n\r\nଏହିପରି ବ୍ୟକ୍ତି ବିଜ୍ଞାନ, କଳା ଏବଂ ଅର୍ଥନ posities ତିକ ବିଷୟଗୁଡ଼ିକରେ ଅତି ଦକ୍ଷତା |ଯଦି ଏହି କାର୍ଡ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ସୂଚିତ କରେ ନାହିଁ, ଆପଣଙ୍କର ନିଯୁକ୍ତି କିମ୍ବା କ with ଣସି କମ୍ପାନୀ, ଏହାର ଖ୍ୟାତି ବୃଦ୍ଧି ପାଇବ, ବ୍ୟବସାୟ ବିକାଶ କରିବ ଏବଂ ସମାଜରେ ଏକ ଉଚ୍ଚ ସ୍ଥାନ ପାଇବ |ଆପଣ କ any ଣସି heritage ତିହ୍ୟ ପାଇପାରିବେ |ଜୁଆ ଖେଳ କିମ୍ବା ସାନ୍ତବାଜୀରେ ଲାଭ ହେବ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଜଣେ ଗ ious ରବମୟ ବ୍ୟକ୍ତି ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରବେଶ କରିବେ |ସେ ବହୁତ ସଂସ୍କୃତ ହେବେ।ଆପଣଙ୍କମାନରେ, ଅର୍ଥନ cris ତିକ ସଙ୍କଳନ ଏବଂ ଚାକିରିର ଦୁ hates ଳୀ ଅବସ୍ଥା, ସେହି ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବେ |ଏକ ଉପାୟରେ, ସେ ତୁମ ପାଇଁ ପ୍ରେରଣାଦାୟକ ବୋଲି ପ୍ରମାଣିତ ହେବେ |ତୁମର ସାମ୍ପ୍ରତିକ ଆର୍ଥିକ ପରିସ୍ଥିତି ଅତ୍ୟନ୍ତ ଦୁ hetic ଖଦାୟକ |ଧନ ହେତୁ, ଆପଣ କ business ଣସି ବ୍ୟବସାୟ ଆରମ୍ଭ କରିପାରିବେ ନାହିଁ କିମ୍ବା କ business ଣସି ବ୍ୟବସାୟ ଆରମ୍ଭ କରିପାରିବେ ନାହିଁ |ଏପରି ପରିସ୍ଥିତିରେ, ଏହିପରି ଜଣେ ବ୍ୟକ୍ତି ଆପଣଙ୍କ ପାଇଁ ସହାୟକ ହେବାକୁ ପ୍ରମାଣ କରିବେ, ଯିଏ ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ସାହାଯ୍ୟ କରିପାରିବେ |ଏପରି ବ୍ୟକ୍ତିଙ୍କୁ ଚିହ୍ନଟ କର ଏବଂ ବନ୍ଧୁତା ପାଇଁ ତୁମର ହାତ ବ .ାନ୍ତୁ |ଜଣେ ଅଜ୍ଞାତ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ଏକ ଗଭୀର ସମ୍ପର୍କ କର ନାହିଁ |ନଚେତ୍ ସେ ତୁମକୁ ପ୍ରତାରଣା କରିପାରନ୍ତି |ଯଦି ତୁମେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଚିହ୍ନିବାକୁ ଭୁଲିଯାଅ, ତେବେ ତୁମେ ତୁମର ଫଳାଫଳ ମଧ୍ୟ ଭୟଙ୍କର ପ୍ରମାଣ କରିବ |ତେଣୁ, ଆପଣ ଅବଗତ କରାଯାଇଛି ଯେ ସମାନ ପ୍ରକାରର ବ୍ୟକ୍ତିତ୍ୱ ସହିତ ତୁମର ଏକ ପ୍ରକାରର ବ୍ୟକ୍ତିତ୍ୱ, |ଏପରି ବ୍ୟକ୍ତି ଶୀଘ୍ର ତୁମ ଜୀବନ ପ୍ରବେଶ କରିବ ଏବଂ ବର୍ତ୍ତମାନର ପରିସ୍ଥିତିଠାରୁ ମୁକ୍ତ ହେବାକୁ ପଥ ଦେଖାନ୍ତୁ |\r\n\r\nତେଣୁ, ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ନିରାଶ ହେବାକୁ ପଡିବ ନାହିଁ |ତୁମ ପଥରେ ତୁମେ ଏପରି ସହକର୍ମୀ ପାଇବ, ଯାହା ପ୍ରତ୍ୟେକ ଉପାୟରେ ଏବଂ ପ୍ରତ୍ୟେକ ଅସୁବିଧାରେ ଆପଣଙ୍କୁ ସମର୍ଥନ କରିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଅର୍ଥନ gust ତିକ ବିଷୟରେ ଆଚରଣ ପସନ୍ଦ କରନ୍ତି ନାହିଁ, ତେଣୁ ଆର୍ଥିକ ଅସୁବିଧାରେ ପଡ଼ିବାର ସମ୍ଭାବନା ଅଛି |ଆପଣ ବ୍ୟବହାରିକ ବିଷୟରେ ଜଣେ ନିର୍ଦ୍ଦୟ ବ୍ୟକ୍ତି ପାଇବେ |ଏହିପରି ବ୍ୟକ୍ତି ତୁମକୁ ତାଙ୍କର ସ୍ୱାର୍ଥପରତା ପାଇଁ ମଧ୍ୟ ପ୍ରତାରଣା କରିପାରିବ |ଏହି କାର୍ଡ ଭୟ, ଦୁର୍ବଳତା, ସନ୍ଦେହ, ସନ୍ଦେହ ଇତ୍ୟାଦି ପରି ଅବସ୍ଥା ସୃଷ୍ଟି କରିବ |ଲାଞ୍ଚ ଇତ୍ୟାଦି ହେତୁ ତୁମେ ଅସୁବିଧାରେ ପଡ଼ିବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଭାବପ୍ରବଣ ଏବଂ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ଜଣେ ସାମର୍ଥ୍ୟ ବ୍ୟକ୍ତି ପାଇବେ ଏବଂ ସେ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "ପ୍ୟାଣ୍ଟାକଲ୍ସର ରାଣୀ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ରାଣୀ ରାଜକୀୟ ପୋଷାକ ପିନ୍ଧିଥିବାର ଦେଖାଯାଏ |ସେ ଏକ ସିଂହାସନରେ ସିଂହାସନରେ ବସିଛନ୍ତି।ସିଂହାସନ ପୃଥିବୀର ଫଳ ଦ୍ୱାରା ପରିପୂର୍ଣ୍ଣ |ଛେଳିର ମୁଣ୍ଡ ସିଂହାସନର ମୁଣ୍ଡରେ ପରିଣତ ହୋଇଛି, ଯାହା ସର୍ବୋତ୍ତମତ୍ୱର ଚିହ୍ନ |କୋଣରେ ଏକ ରାବଣ ଛିଡା ହୁଏ, ଯାହାକି ବୃଦ୍ଧିଜନକ ଏକ ପ୍ରତୀକ |ଏହି କାର୍ଡ ଫୁଲ ସହିତ ସଜ୍ଜିତ ଏବଂ ଇଚ୍ଛାର ପ୍ରତୀକ |ରାଣୀଙ୍କ ହାତରେ ଏକ ଚିତ୍ରକଳା ଅଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ଅଭିଳାଷ ପୂରଣ ହୋଇପାରେ |ତୁମ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଅନୁକୂଳ ହେବାର ଏକ ସମ୍ଭାବନା ଅଛି |ଜଣେ ଭାବପ୍ରବଣ ବ୍ୟକ୍ତି ତୁମ ଜୀବନରେ ମିଳିପାରିବ ଯିଏ ବ୍ୟବସାୟରେ ତୁମର ସାହାଯ୍ୟରେ ପରିଣତ ହୁଏ |ପ୍ରାୟତ the ମହିଳା ଏକ ଚରିତ୍ର ହୋଇପାରେ ଯିଏ ସଂପୂର୍ଣ୍ଣ ଦୟାଳୁ ହେବ |ସେହି ବ୍ୟକ୍ତି ବହୁତ ଶାନ୍ତ ଏବଂ ପ୍ରଚୁର ଜୀବନକୁ ନେଇଥାଏ |ତୁମର ଆର୍ଥିକ ସ୍ଥିତି ଏବଂ ସମ୍ମାନ ନିରାପଦ ହେବ |ଆପଣଙ୍କର ଦକ୍ଷତାମାନଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ ଏବଂ ଏହାର ଗୁଣଗୁଡିକ ସମ୍ପୂର୍ଣ୍ଣ ବିଶ୍ୱାସ ରହିବା ଉଚିତ୍ |ଯଦି ଏହି କାର୍ଡ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ସୂଚିତ କରେ ନାହିଁ, ତେବେ ଆପଣଙ୍କ ପାଇଁ ଏକ ସଂପୂର୍ଣ୍ଣ ଅସୁରକ୍ଷିତ ପରିସ୍ଥିତି ସୃଷ୍ଟି ହେବ |ତୁମେ ତୁମର ଶକ୍ତି\r\nବିଶ୍ୱାସ ଦ୍ୱାରା ଆଗକୁ ବ to ିବା ପାଇଁ ପ୍ରେରଣା ପ୍ରାପ୍ତ କରନ୍ତୁ, ଯାହା ଦ୍ your ାରା ଆପଣଙ୍କର ଅଗ୍ରଗତି ସମ୍ଭବ ହୋଇପାରେ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମେ ଆପଣଙ୍କ ଭିତରେ ରଖିଥିବା ପଦବିକ ପାଇଁ ସମୟ ଆସିଛି |ପରିସ୍ଥିତି ଆପଣଙ୍କ ପାଇଁ ଅନୁକୂଳ ହେବ |ତୁମର ବ୍ୟକ୍ତିତ୍ୱ ବହୁତ ଭାବପ୍ରବଣ ଏବଂ ଅନ୍ତରଙ୍ଗତା |ଭବିଷ୍ୟତରେ ତୁମେ ଜଣେ ବ୍ୟକ୍ତି ପାଇବ ଯିଏ ତୁମର ଭାବନାକୁ ବୁ to ିବାକୁ ସକ୍ଷମ ହେବ ଏବଂ ସାମ୍ପ୍ରତିକ ଅସୁବିଧାରୁ ମୁକୁଟ ହେବାକୁ ଚେଷ୍ଟା କର, କିନ୍ତୁ ତୁମେ ମଧ୍ୟ ସୂଚନା ଦେଇଛ, ଯେଉଁମାନେ ତୁମର ଅସୁବିଧାରେ ପକାଇବାକୁ ବିଶ୍ believe ାସ କରନ୍ତି ନାହିଁ |ଯଦିଓ ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ଅନେକ ଉପାୟରେ ସହାୟକ ହୁଏ, କିନ୍ତୁ ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କର ପରିସ୍ଥିତି ଏହିପରି ଏକ ଉପାୟରେ ଜଡିତ ହେବ ଯାହାକୁ ଆପଣ ଅପମାନଜନକ ପରିସ୍ଥିତିକୁ ସାମ୍ନା କରିବେ |ବର୍ତ୍ତମାନ, ତୁମର ମାନସିକ ସ୍ଥିତି ସର୍ବଦା ଜଡିତ |ବେଳେବେଳେ ତୁମର ବିଶ୍ୱାସ ନିଜଠାରୁ ନଷ୍ଟ ହୋଇଯାଏ, କିନ୍ତୁ ଯଦି ଆପଣ ଆପଣଙ୍କର ଶକ୍ତିକୁ ବୁ to ି ପାରନ୍ତି, ତେବେ ସଫଳତା ଆପଣଙ୍କ ପଦକ୍ଷେପରେ ଚୁମ୍ବନ ଦେବ |ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଅଟେ |ତେଣୁ, ସାମ୍ପ୍ରତିକ ଅସୁବିଧା ଏବଂ ଧନ ହେତୁ ଆପଣଙ୍କର ମାନସିକ ବାଲାନ୍ସ ନିଷ୍ପତ୍ତି ନେବାକୁ ଦିଅନ୍ତୁ ନାହିଁ |ଯଦି ଆପଣ ବୁ to ିବାକୁ ସ୍ଥିର କରନ୍ତି, ତେବେ ଭବିଷ୍ୟତର ରାସ୍ତା ନିଜକୁ ଖୋଲିବ |କାହାକୁ ସମର୍ଥନ ମଧ୍ୟ ଗ୍ରହଣ କରାଯିବ, ଯିଏ ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ ଅସୁବିଧାରୁ ମୁକ୍ତ ହେବା ପଥ ଆପଣଙ୍କୁ କହିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଜଣେ ଅହଂକାରୀ ମହିଳାଙ୍କୁ ସୂଚିତ କରେ |ସେ ଜଣେ ଧନୀ ମହିଳା ହୋଇପାରେ, ଯିଏ ଅନେକ ପ୍ରକାରର ଅସୁବିଧାରେ ପକାଇ ପାରିବେ |ସେ ତୁମ ପାଇଁ ଏକ ବିଶ୍ୱସ୍ତ ହୋଇପାରେ |ଆପଣଙ୍କ ପାଇଁ ଏକ ଅପମାନଜନକ ପରିସ୍ଥିତିର ସମ୍ଭାବନା ଅଛି |କାରଣ ଏହା ହେତୁ ଆପଣ ବିରକ୍ତ ହୁଅନ୍ତି କିମ୍ବା କାହା ସହିତ ବିଶ୍ୱାସ କରିବେ ଏବଂ ଏହା ନକରିବାକୁ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି |ତୁମେ ଶତ୍ରୁତାକୁ ଭୟ କରୁଛ, ଫଳସ୍ୱରୂପ ତୁମର ଆତ୍ମବିଶ୍ୱାସ |ଯଦିଓ, ଯଦି ଆପଣଙ୍କର ମାନସିକତା ଏହିପରି, ତେବେ ଏହା ଉପରେ ବିଶ୍ୱାସ କରାଯିବା ଉଚିତ୍ ନୁହେଁ |ସଫଳତାର ପଥ ଆପଣଙ୍କ ପାଇଁ ବହୁତ ଲମ୍ବା ଅଟେ |ବୁଦ୍ଧିମାନ ଭାବରେ ଅଦୃଶ୍ୟ ଏବଂ କଠିନ ପରିଶ୍ରମ ସଫଳତାକୁ ନେଇପାରେ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଜଣେ ସହଭାଗୀ ବନ୍ଧୁ କିମ୍ବା ଉଦାର ହୃଦୟ ଆପଣଙ୍କୁ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "ପେଣ୍ଟାକାଲ୍ସର ରାତି |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "ଜଣେ ଅପରାଧୀ ଘୋଡା ଏହି କାର୍ଡରେ ଚ iding ୁଛି |ବର୍ତ୍ତମାନ ଘୋଡା ଏକ କ୍ଷେତରେ ଛିଡା ହୋଇଛି |ସାମନ୍ତୀ ୟୁନିଫର୍ମ ପିନ୍ଧିଛନ୍ତି |ସେ ଚୁପଚାପ୍ ଆଖପାଖ ପରିବେଶ ଦେଖନ୍ତି।ସେ ଶାନ୍ତ, ଚମତ୍କାର, ଧ patient ର୍ଯ୍ୟଶୀଳ ଏବଂ ସହନଶୀଳ ଅଟନ୍ତି |ସେ ମଧ୍ୟ ଦୟାଳୁ ଏବଂ ବିଶ୍ୱାସନୀୟ |କେତେ ସମୟ ଲାଗେ ତାହା ନିର୍ବିଶେଷରେ, କିନ୍ତୁ ଏହା କେବଳ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିବ |ତାଙ୍କ ମୁଣ୍ଡ ପଛରେ ଏକ ଚିତ୍ରକାର ଅଛି |",
        "card_description": "ଏହି କାର୍ଡ ଏକ ଯାତ୍ରା ସୂଚାଇଥାଏ |ଏହା ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଏହିପରି ବ୍ୟକ୍ତିଙ୍କର ଆଭ୍ୟନ୍ତରୀଣ ଶକ୍ତି ଅଛି |ସେହି ବ୍ୟକ୍ତି ମଧ୍ୟ ଜୁଆ ଖେଳିପାରେ |ଏହି କାର୍ଡ ଆପଣଙ୍କୁ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ଯଥେଷ୍ଟ ଆଭ୍ୟନ୍ତରୀଣ ଶକ୍ତି ଅଛି |ତୁମର ଲକ୍ଷ୍ୟ କ'ଣ, ତୁମର ଇଚ୍ଛା କ'ଣ, ତୁମେ ଏହି ସମସ୍ତ ବିଷୟ ଉପରେ ଧ୍ୟାନ ଦେବ, କିନ୍ତୁ ତୁମେ ଏହାକୁ ପୂରଣ କରିବାକୁ ଚେଷ୍ଟା କରିନାହଁ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ଇଚ୍ଛା ପୂରଣ ହୋଇନାହିଁ, ଏହା rel ଗଡା ଏବଂ ଖଣିଜ କାରଣରୁ ଏହା ଦର୍ଶାଏ |ତୁମର ଆବଶ୍ୟକତା କିମ୍ବା ତୁମର ଅସୁବିଧାରେ କେହି ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପାଇ ପାରିବେ ଯିଏ ତୁମର ଆବଶ୍ୟକତା ପୂରଣ କରି ଅସୁବିଧାର ସମାଧାନ କରିପାରିବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଯଦି ତୁମେ ଭବିଷ୍ୟତରେ ବିରାଟ ସଫଳତା ହାସଲ କରିବାକୁ ପଡିବ, ତେବେ ତୁମକୁ ବର୍ତ୍ତମାନଠାରୁ ଅଧିକ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ଏହା ଏହି କାର୍ଡରୁ ଦେଖାଯାଏ ଯେ ଆପଣଙ୍କ ଉପରେ ଶକ୍ତି ଅଭାବ ନାହିଁ |ପ୍ରଶ୍ନ ଉଠିଥାଏ ଯେ ଭବିଷ୍ୟତ ପାଇଁ ତୁମର ଲକ୍ଷ୍ୟ କ'ଣ?ପ୍ରଥମେ ତୁମେ ତୁମର ଲକ୍ଷ୍ୟ ସ୍ଥିର କର |ଏହା ପରେ, ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ସ୍ଥିର ଭାବରେ ଦୃ strongly ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତୁ |କାର୍ଡ ମଧ୍ୟ ସୂଚାଏ ଯେ ସେହି ସମୟରେ ଯେତେବେଳେ ତୁମର ଇଚ୍ଛା ପୂରଣ ହୁଏ ନାହିଁ, ସେଠାରେ rel ଗଡା ଏବଂ ଯୁଦ୍ଧ ଅଛି |ଏହି ବିଷୟରେ, ଆପଣଙ୍କୁ କ ewheran ଣସି ସ୍ଥାନରେ ଭ୍ରମଣ କରିବାକୁ ପଡିବ |ଭବିଷ୍ୟତରେ ତୁମେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପାଇବ ଯିଏ ଅସୁବିଧାରେ ସାହାଯ୍ୟ କରିପାରିବ |ଏହିପରି ବ୍ୟକ୍ତିଙ୍କୁ ଚିହ୍ନଟ କର, ତା'ପରେ ତାଙ୍କୁ ବିଶ୍ୱାସ କର |ଯଦି ତୁମେ ପୁରୁଷ କିମ୍ବା ସ୍ତ୍ରୀ, ତେବେ ଏହା ତୁମକୁ ସୂଚିତ କରାଯାଇଛି ଯେ ତୁମେ ତୁମର ଦାୟିତ୍ known ଜାଣି ନାହଁ |ଏହା ହେତୁ, ଆପଣଙ୍କ ସାମ୍ନାରେ ବିଭିନ୍ନ ସମସ୍ୟା ଅଛି |ଆପଣ କ any ଣସି ବିଷୟରେ ଅବହେଳିତ ହେବା ଉଚିତ୍ ନୁହେଁ |ଅଳସୁଆତା ଏବଂ ଆସୁଥିବା ପରିସ୍ଥିତିକୁ ଦୂର କରିବା ପାଇଁ ସଂଘର୍ଷ କରେ |ଯଦି ତୁମେ ସମସ୍ତ ପ୍ରକାରର ସୂଚନାକୁ ଧ୍ୟାନ ଦିଅ, ତେବେ ତୁମର ସମସ୍ତ ଅସୁବିଧା ଯିବ ଏବଂ ତୁମେ ଏକ ସଫଳ ଜୀବନକୁ ଆଗେଇ ନେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଯେଉଁ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ଏହି କାର୍ଡ ସହିତ ଜଡିତ, ତାଙ୍କ ପିତାଙ୍କ ସହିତ rel ଗଡା ହୋଇପାରେ |ତୁମେ ଚାକିରିରୁ ବରଖାସ୍ତ ହୋଇପାରିବ |ତୁମର ବ୍ୟବସାୟ ବଞ୍ଚିତ ହୋଇପାରିବ ଏବଂ ତୁମେ ଅଦରକାରୀ ହୋଇପାରିବ |ଏହି କାର୍ଡ ଜଣେ ଚତୁର ଯୁବକ କିମ୍ବା ମହିଳାଙ୍କୁ ସୂଚିତ କରେ |ଯିଏ ତାଙ୍କର ଦାୟିତ୍ real ାସ କରେ ନାହିଁ |\r\n\r\nଯଦି ତୁମେ ତୁମର ଜୀବନରେ କ crisis ଣସି ସଙ୍କଟକୁ ସାମ୍ନା କର, ଏଥିରେ ଅସମ୍ଭବ ହୁଅ ନାହିଁ |ସାହସ ଛାଡ ନାହିଁ |ଅଳସୁଆମାନଙ୍କୁ ଗ୍ରହଣ କରନ୍ତୁ ନାହିଁ |ସାମ୍ନାରେ ଥିବା ପରିସ୍ଥିତିରେ ସଂଘର୍ଷ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ଜୀବନର ସ୍ଥିରତା ପାଇବ |ତୁମେ ଟଙ୍କା ପାଇବ ଏବଂ ତୁମେ ତୁମର ଇଚ୍ଛାର ପୂରଣ ବିଷୟରେ ସୁସମାଚାର ପାଇବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "ପେଣ୍ଟାକାଲ୍ସର ପୃଷ୍ଠା |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ଯୁବକ ଫୁଲରେ ପରିପୂର୍ଣ୍ଣ ଏକ ସବୁଜ କ୍ଷେତ୍ରରେ ଶୋଇଛି |ତାଙ୍କ ହାତରେ ଏକ ଚିତ୍ରକଳା ଅଛି |ସେ ତାଙ୍କୁ ଯତ୍ନର ସହ ଦେଖୁଛନ୍ତି |ସେ ସତର୍କତା ଏବଂ ସାବଧାନ ଥିବା ପରି ମନେହୁଏ |କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପ୍ରସ୍ତୁତ ଦେଖାଯାଏ |ଆମେ ଜାଣୁ ଯେ ପେଣ୍ଟାକାଲ୍ସ ଶାରୀରିକ ସୁବିଧା କିମ୍ବା ପ୍ରାପ୍ତି ସହିତ ଜଡିତ |",
        "card_description": "ଏହି କାର୍ଡ କ good ଣସି ଭଲ ଖବର ପାଇବା ବିଷୟରେ ରିପୋର୍ଟ କରେ |ନୂତନ ଶିକ୍ଷଣ ପ୍ରବୃତ୍ତ ଏବଂ ଛାତ୍ରମାନଙ୍କ ପାଇଁ ପରୀକ୍ଷାରେ ଭଲ ସଫଳତା ସୂଚିତ କରେ |ଯଦି ଜଣେ ବ୍ୟକ୍ତି ଏହି କାର୍ଡକୁ ସୂଚିତ କରେ, ତେବେ ସେହି ବ୍ୟକ୍ତି ଅତି ଦକ୍ଷ, ବୁଦ୍ଧିମାନ, କଳାତ୍ମକ, ଭାବନାତ୍ମକ, ଯୁବକ ପୁରୁଷ କିମ୍ବା ପୁରୁଷ କିମ୍ବା ପୁରୁଷ |ସେ ଷୋହଳ ବର୍ଷ ମଧ୍ୟରେ ଷୋହଳ ବର୍ଷ ମଧ୍ୟରେ ରହିପାରିବେ |\r\n\r\nଏହା ଆପଣଙ୍କୁ ମନୋରଞ୍ଜନ ପାଇବା କିମ୍ବା ଦୁନିଆରେ ଆନନ୍ଦ ଏବଂ ଆନନ୍ଦ ଦେଇଥାଏ |ତୁମେ ଗ ious ରବମୟ ଜୀବନ ଆରମ୍ଭ କରିବ ଏବଂ ପରିସ୍ଥିତି ସନ୍ତୋଷଜନକ ବୋଲି ପ୍ରମାଣ କରିବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଅଧ୍ୟୟନ କ୍ଷେତ୍ରରେ ଆଗକୁ ବ and ନ୍ତି ଏବଂ ଉଚ୍ଚ ସ୍ତର ପ୍ରାପ୍ତ କରିବେ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଆପଣ କ good ଣସି ଭଲ ଖବର ପାଇପାରିବେ |ତୁମେ ବହୁତ ଚତୁର ଏବଂ କାର୍ଯ୍ୟରେ ପାରଦର୍ଶୀ |ଏଥିରୁ ଅଲଗା, ବ intellectual ଦ୍ଧିକ ପ୍ରତିକ୍ରିୟା, ଭାବପ୍ରବଣ ଏବଂ କଳାତ୍ମକ |ଆପଣ 16 ରୁ 22 ବର୍ଷ ମଧ୍ୟରେ ରହିପାରିବେ |ଆପଣ ସର୍ବଦା ମନୋରଞ୍ଜନର ମାଧ୍ୟମ କ anywhere ଣସି ସ୍ଥାନରୁ କିମ୍ବା ଦୁନିଆର ଆନନ୍ଦ ଆପଣଙ୍କ ପାଖକୁ ଆସିବେ |ଆପଣ ଏକ ଗ ious ରବମୟ ଜୀବନ ବଞ୍ଚିବାକୁ ଚାହୁଁଛନ୍ତି, କିନ୍ତୁ ଏହା ପାଇଁ ଆପଣଙ୍କୁ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ଭବିଷ୍ୟତରେ ଆପଣ ଉଚ୍ଚ ସ୍ତରକୁ ବଞ୍ଚିପାରିବେ |ଏଥିପାଇଁ, ତୁମେ ତୁମର ଅଧ୍ୟୟନ ସଂପୂର୍ଣ୍ଣ କରିବା ଏବଂ ବ intelleed ଜ୍ heartally ବିକ ଶକ୍ତି ସଂରକ୍ଷଣ କର |ଆପଣ ବନ୍ଧୁତା କରିବାକୁ ଏବଂ ଆଖି ବନ୍ଦ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ବିଶ୍ trust ାସ କରନ୍ତୁ ନାହିଁ |ଜଣେ ବ୍ୟକ୍ତି ନ ଜାଣି ଯିଏ ତୁମର ବାଧ୍ୟତାମୂଳକ ଲାଭ ନେଇପାରେ, ଏପରି ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ସର୍ବଦା ସାବଧାନ ରୁହ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ତୁମର ଶକ୍ତି ଏବଂ ଶକ୍ତି ବାଇନରେ ବିତାନ୍ତୁ ନାହିଁ |ଆପଣଙ୍କ ଜୀବନରେ ଯେକ changes ଣସି ପରିବର୍ତ୍ତନ ଆସିବ ଆପଣଙ୍କ ଜୀବନରେ ଲାଭଦାୟକ ହେବ |ସେଠାରେ ଆପଣଙ୍କର ଶକ୍ତି ବ୍ୟବହାର କରନ୍ତୁ, ଯାହା ଆପଣଙ୍କ ପାଇଁ ଉପଯୋଗୀ କରିଥାଏ |ଯଦି ଆପଣ ବ୍ୟବସାୟ କରିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ଆପଣ ଏଥିରେ ବହୁତ ବଡ ସଫଳତା ପାଇବେ |କାର୍ଡ ସୂଚିତ କରେ ଯେ ଭବିଷ୍ୟତରେ ଆପଣ ଉଭୟ ସଫଳତା ଏବଂ ସମ୍ମାନ ପାଇବେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଯଦି ଜଣେ ବ୍ୟକ୍ତି ବିଷୟରେ କ problem ଣସି ଅସୁବିଧା ଅଛି, ଏହି କାର୍ଡ ସୂଚନା ଦିଏ ଯେ ବ୍ୟକ୍ତି ଅବାସ୍ତବ ଏବଂ ଚଳପ୍ରଚଳ ହୋଇପାରେ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ବ୍ୟବସାୟିକ ବ୍ୟବସାୟ ପାଇଁ ସର୍ବୋତ୍ତମ ଅଟେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "ପେଣ୍ଟାକାଲ୍ସର S",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଗୋଟିଏ ହାତ, ସୁନା ଚିତ୍ରକାର ଅର୍ଥ ପାଞ୍ଚ କୋଣାର୍କ ଟର୍ନପାସ ମୁଦ୍ରା;ଯାହା ମନ୍ତ୍ର-ତଣ୍ଟ୍ରା ଏବଂ ଯାଦୁଗର ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, ଏହା ସହିତ ମେଘରୁ ବାହାରକୁ ଆସୁଛନ୍ତି |ଏକ ସୁନ୍ଦର ପରିଷ୍କାର ଆନନ୍ଦଦାୟକ ଏବଂ ବ୍ୟବସ୍ଥିତ ଗାର୍ଡେନ୍ ନିମ୍ନରେ ଦେଖାଯାଏ |ତାଙ୍କୁ ଦେଖେ, ଲାଗୁଛି ଯେ ସେ କଠିନ ପରିଶ୍ରମର ଏକ ଫଳାଫଳ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚାଏ ଯେ ଯଦି ଆପଣ ଏକ ନୂତନ କମ୍ପାନୀ, ନୂତନ ଅର୍ଥନ ଆଚରଣ କିମ୍ବା କ business ଣସି ବ୍ୟବସାୟ କରନ୍ତି, ତେବେ ଆପଣ ଏଥିରେ ଅତ୍ୟଧିକ ଅର୍ଥନ ice ତିକ ସଫଳତା ପାଇବେ |ଯଦି ତୁମେ ତୁମର ବ୍ୟବସାୟରେ ଲଜିକାଲ୍ ବୁଦ୍ଧି ସହିତ କାମ କର, ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ସଫଳତା ପାଇବ |\r\n\r\nଯଦି ତୁମେ ତୁମର ଲକ୍ଷ୍ୟ ପ୍ରମାଣ କରିବାକୁ ଚାହୁଁଛ, ତେବେ ଆର୍ଥିକ ସୁରକ୍ଷା ପାଇବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ଯଦି ଆପଣ ଏହା କରନ୍ତି ନାହିଁ, ତେବେ ସମସ୍ୟା ଆପଣଙ୍କ ପାଇଁ ଉଠିପାରେ |ଏହି କାର୍ଡ ସମ୍ପତ୍ତି ଏବଂ ଟଙ୍କା ପାଇଁ ପ୍ରାୟତ the ଉପଯୋଗୀ ହୋଇପାରେ |ଯେଉଁଠାରେ ଆର୍ଥିକ ସଂଘର୍ଷ ଆପଣ ସଂଘର୍ଷ କରୁଛନ୍ତି, ସଫଳତା ସୂଚିତ କରାଯାଇଛି |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କର ଉତ୍ସାହର ଅଭାବ ନାହିଁ |ତୁମର ପ୍ରକୃତି ହେଉଛି ଏପରି ଯେ ତୁମେ ଚିନ୍ତା ନକରି ତତ୍ପରତା ଗ୍ରହଣ କର |ଏହି ପ୍ରକୃତିର ଜଣେ ବ୍ୟକ୍ତି ଅତ୍ୟନ୍ତ ଉଚ୍ଚାଭିଳାଷୀ |ଅଭିଳାଷ ପୂରଣ କରିବାକୁ, ତୁମେ ନିଜ ଭିତରେ ପରିବର୍ତ୍ତନ ଆଣିବାକୁ ପଡିବ |ଦୀର୍ଘ ଦିନ ଧରି, ତୁମେ ସେହି ବ୍ୟକ୍ତିଙ୍କ ବିଷୟରେ ବିଭିନ୍ନ ପ୍ରକାରର କଥା ବିଷୟରେ ଚିନ୍ତା କରୁଛ, କିନ୍ତୁ ତୁମେ ତାଙ୍କୁ ଦେଖା କରିବାରେ ସକ୍ଷମ ନୁହଁ |ତୁମର କାର୍ଯ୍ୟରେ ଆଶା କରୁଥିବା ଫଳାଫଳ ଶୀଘ୍ର ଆପଣଙ୍କ ଆଗରେ ଆସିବ |ପ୍ରତାରଣା ଏବଂ ତନ୍ତା-ମନ୍ତ୍ରରେ ବିଶ୍ believe ାସ କରୁଥିବା ଲୋକଙ୍କୁ ତୁମକୁ ଏଡ଼ାଇବାକୁ ପଡିବ |ଭବିଷ୍ୟତରେ, ଆପଣ ବିଦେଶ ଭ୍ରମଣର ସହାୟତା ମଧ୍ୟ ପାଇବେ ଏବଂ ସୂଚାଇ ମଧ୍ୟ ଯେ ଆପଣ ମଧ୍ୟ ଗୁରୁତର ଅସୁସ୍ଥ ହୁଅନ୍ତୁ |ଆଗକୁ ବ good ିବାବେଳେ, ତୁମେ ମନେ ରଖିବା ଉଚିତ ଯେ ଅତୀତରେ କରାଯାଇଥିବା କ୍ଷତିକ୍ୟାୟ କାର୍ଯ୍ୟ କରିବା ଉଚିତ୍ ନୁହେଁ |ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପରେ ଆପଣ ସର୍ବଦା ଯତ୍ନବାନ ହେବା ଉଚିତ୍ |ଏହି କାର୍ଡ ହୃଦୟଙ୍ଗମ କରେ ଯେ ତୁମର ପରିସ୍ଥିତି ଭବିଷ୍ୟତରେ ପରିବର୍ତ୍ତନ ହେବ, କିନ୍ତୁ ବର୍ତ୍ତମାନ ଏଥିପାଇଁ ବର୍ତ୍ତମାନ ସାବଧାନ ପଦକ୍ଷେପ ନିଅ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ କ any ଣସି ବିଷୟରେ ବିଳମ୍ବକୁ ସୂଚିତ କରେ |ଯଦି ଆପଣ କ any ଣସି ଆର୍ଥିକ ବିଷୟ ପରିଚାଳନା କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଆପଣ ଏଥିରେ ବହୁତ ଯତ୍ନବାନ ହେବାକୁ ପଡିବ |ଆପଣ ଖର୍ଚ୍ଚ କରୁଥିବା ଅର୍ଥର ସମ୍ପୂର୍ଣ୍ଣ ଆକାଉଣ୍ଟ୍ ରଖନ୍ତୁ ଏବଂ ଆପଣ କେଉଁଠାରେ ଖର୍ଚ୍ଚ କରିଛନ୍ତି ତାହାର ଯତ୍ନ ନିଅନ୍ତୁ |ଅନ୍ୟଥା, ଧନ ନଷ୍ଟ ହୋଇପାରେ |ତୁମେ ବହୁତ ଟଙ୍କା ପାଇବ, କିନ୍ତୁ ସେହି ସମୟରେ ତୁମେ ସନ୍ତୁଷ୍ଟ ଏବଂ ଆନନ୍ଦ ପାଇବ |ଯଦି ଆପଣ ଏକ ନୂତନ ବ୍ୟବସାୟିକ ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଏହାର ପୁରା ହିସାବ ରଖନ୍ତୁ;କାରଣ ତୁମେ ତୁମର ସାମର୍ଥ୍ୟଠାରୁ ଅଧିକ ଆଶା କରୁଛ |ଆପଣଙ୍କ ସାମ୍ନାରେ ନୂତନ ସୁଯୋଗ ଆସିଛି, ଆପଣ ବୁ understanding ିବାରେ ନିଷ୍ପତ୍ତି ନେବା ଉଚିତ୍ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "ଦୁଇ ପେଣ୍ଟାକଲ୍ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ବ୍ୟକ୍ତି ଦୁଇଟି ପେଣ୍ଟଚାର୍ଡର ଏକ ଖୁସି ସନ୍ତୁଳନ ସୃଷ୍ଟି କରୁଛନ୍ତି |ସମୁଦ୍ର ତାଙ୍କ ପଛରେ କ୍ରୋଧରେ ଅଛି।ଏହାର ଅର୍ଥ ହେଉଛି ଭାବନା ଡେଇଁପଡୁଛି |ଏହିପରି ଭାବରେ ଜାହାଜରେ ଅସୁବିଧା ହୁଏ, ତରଙ୍ଗକୁ ଡେଇଁବା ତରଙ୍ଗ ଉପରେ ସ୍ଥିର ରହିବ |ସେହିଭଳି, ଯେତେବେଳେ ଭାବନା ବାଉନ୍ସ ହୁଏ, ସେମାନେ ସେମାନଙ୍କୁ ନିୟନ୍ତ୍ରଣ କରିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୁଅନ୍ତି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ବର୍ତ୍ତମାନ ତୁମର ଭାଗ୍ୟ ଖୋଲା ଯାଇଛି |ମନୋରଞ୍ଜନ, ଭଲ ଖବର, କାଜୁଆଲ୍ ଅର୍ଥନ pronoual ତିକ ଉପକାର, ତୁମର ଖରାପ ଅବସ୍ଥା, ତୁମର ଖରାପ ଅବସ୍ଥା, ତୁମର ଖରାପ ଅବସ୍ଥାରେ ଉନ୍ନତି ହେବାର ସମ୍ଭାବନା ଅଛି |ଏହି କାର୍ଡ ମଧ୍ୟ ଏକ ଯାତ୍ରା ସୂଚାଏ |\r\n\r\nଆପଣଙ୍କ କମ୍ପାନୀ କିମ୍ବା ବ୍ୟବସାୟରେ ଆର୍ଥିକ ଅସୁବିଧାର ଏକ ସଙ୍କେତ ମଧ୍ୟ ଅଛି |ବ୍ୟକ୍ତିଗତ ସମ୍ପର୍କର ଟେନସନ ଅଛି |ସଫଳତା ହାସଲ କରିବାକୁ, ତୁମକୁ ତୁମର ମନୋବଳ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଏହିପରି ପରିସ୍ଥିତି ସୃଷ୍ଟି ହେବ, ଯେଉଁଥିରେ ଆପଣଙ୍କୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅର୍ଥନ ନିଷ୍ପତ୍ତି ନ କରିବାର ଚିତ୍ର ଗ୍ରହଣ କରାଯିବ |ଭବିଷ୍ୟତରେ, ଅନେକ ସୁଯୋଗ ଆପଣଙ୍କ ସମ୍ମୁଖ ଆସିବ, ଅନେକ ବିକଳ୍ପ ଉପସ୍ଥାପିତ ହେବ, ବ୍ୟବସାୟ-ଅଟା କାମ ମଧ୍ୟ ଏକ ସୁଯୋଗ ପାଇବ |ଏପରି ପରିସ୍ଥିତିରେ, ତୁମକୁ ଅବଗତ କରାଯାଇଛି ଯେ ତୁମେ ପ୍ରତ୍ୟେକ ପରିସ୍ଥିତିକୁ ଅତି ଯତ୍ନର ସହିତ ପରାମର୍ଶ କରି ପାଦକୁ ଆଗକୁ ନେବା ଉଚିତ୍ |ତୁମର ବର୍ତ୍ତମାନର ପରିସ୍ଥିତିରେ ଅନେକ ପ୍ରକାରର ଭୁଲ ଅନୁଭୂତି ପାଇବ |ବେଳେବେଳେ ଆପଣଙ୍କୁ ବଳପୂର୍ବକ ଏକ ଏଣ୍ଟରଟେନମେଣ୍ଟ ଫିଲ୍ଡକୁ ଯିବ ବୋଲି ପଡ଼ିବ |ଯଦି ଆପଣ ଏଥିରେ ପ୍ରବେଶ କରିଛନ୍ତି, ତେବେ ଖରାପକୁ ଅଟକି ଯିବାର ଭୟ ଅଛି |ତେଣୁ, ତୁମେ ଅବଗତ କର ଯେ ତୁମେ ବାଛିବ ତୁମେ ବାଛିବଣ୍ଟି ତୁମେ ବାଛିବ |ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପକୁ ଯତ୍ନର ସହିତ ନିଅନ୍ତୁ |ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ତୁମେ ତୁମର ଜୀବନ ଏବଂ ତୁମର ବ୍ୟବସାୟରେ ସନ୍ତୁଳନ ବଜାୟ ରଖିବ |ଭବିଷ୍ୟତରେ, ତୁମେ ଜଣେ ବନ୍ଧୁ ପାଇବ ଯିଏ ତୁମର ଉତ୍ସାହ ବୃଦ୍ଧି କରିବ ଏବଂ ତୁମର ମନ ସହିତ ତୁମର ମନର ଓଜନକୁ ହାଲୁକା କରିବ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚନା ଦିଆଯାଇଛି ଯେ ଆପଣ କରିଥିବା ନିଷ୍ପତ୍ତି, ଏକ ପ୍ରୋଗ୍ରାମ ଏବଂ ନିୟମ ତିଆରି କରନ୍ତୁ |ତୁମର ପରମ୍ପରା ତ୍ୟାଗ କର ନାହିଁ |ଯଦି ତୁମେ ଏହିପରି ଜୀବନକୁ ଏହିପରି ଭାବରେ ଜୀବନ୍ତ ଜୀବନଯାପନ କର, ତେବେ ତୁମେ କିଛି ପାଇବ ନାହିଁ |ତୁମର ଆପାଟାଟି ଏବଂ ନିଷ୍କ୍ରିୟତା ପରିତ୍ୟାଗ କର |ଯେଉଁ ଅଞ୍ଚଳରେ ଆପଣ ଆଗକୁ ବ want ିବାକୁ ଚାହାଁନ୍ତି, ଭଲ ଭାବରେ ନିଅନ୍ତୁ, ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ଅଗ୍ରସର ହୁଅନ୍ତୁ |ଏହିପରି ଏହି କାର୍ଡର ସିଦ୍ଧାନ୍ତ ହେଉଛି ଯେ ତୁମେ ସମସ୍ୟାର ସନ୍ତୁଳନ ଏବଂ ସମାଧାନ କରିବା ଉଚିତ୍ ଏବଂ କାହା ଉପରେ ଅତ୍ୟଧିକ ବିଶ୍ୱାସ ନାହିଁ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ଏପର୍ଯ୍ୟନ୍ତ ଭଲ ଅନୁଭୂତି ନାହିଁ |ଯଦି ତୁମେ କାହାକୁ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ମନୋର ern ିବାକୁ କୁହ, ତେବେ ଯଦି ତୁମେ ଏଥିରେ ଆଗ୍ରହ ଦେଖିବ, ତେବେ ଅଟକି ଯିବାର ଭୟ ଅଛି |ତୁମେ ଆର୍ଥିକ ବିଷୟରେ ତୁମକୁ ଦେଖିବାକୁ ପଡିବ, ତୁମକୁ ଦେଖିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ସନ୍ଦେହ, ଦୁ orrow ଖ ଏବଂ ଅନିଶ୍ଚିତ ପରିସ୍ଥିତି ସୂଚାଏ |ବିନା ଆବଶ୍ୟକତା ବିନା ସ୍ୱତ ane ପ୍ରବୃତ୍ତ ଭାବରେ ବିତାନ୍ତୁ ନାହିଁ |\r\nଏହି କାର୍ଡ ସୂଚାଏ ଯେ ତୁମ ଜୀବନରେ ତୁମ ଉପରେ ଯାଦୁ ଏବଂ ଚାପ ଧୀରେ ଧୀରେ ସନ୍ତୁଳିତ ହେବ ଏବଂ ବ୍ୟବସ୍ଥା କରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "ତିନିଟି ପ୍ୟାଣ୍ଟାକଲ୍ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ କାରିଗର ଏକ ମଠ କିମ୍ବା ଚର୍ଚ୍ଚ କାନ୍ଥରେ ଖୋଦିତ କାର୍ଯ୍ୟ କରୁଥିବା କାର୍ଯ୍ୟ କରୁଛି |ଜଣେ ପାଳକ ଏବଂ ଏକ ସାଧିତା ତାଙ୍କ କାର୍ଯ୍ୟର ପ୍ରଶଂସା କରୁଛନ୍ତି କିମ୍ବା ତାଙ୍କୁ ସେହି ସ୍ଥାନ ସହିତ ପରାମର୍ଶ କରୁଛନ୍ତି |ଯଦି ଏହି କାର୍ଡ ଜଣେ କଳାକାରଙ୍କ ଦ୍ୱାରା ପ୍ରାପ୍ତ ହୁଏ, ତେବେ ଏହା ବହୁତ ଶୁଭ ଅଟେ |ଏହି କାର୍ଡ ଖ୍ୟାତି ସହିତ ଜଡିତ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ସଫଳତା କିମ୍ବା ଲାଭ ଦୂର ନୁହେଁ, କିନ୍ତୁ ଏଥିରେ ଚତୁରତା ଏବଂ ଆପଣଙ୍କ କ ill ଶଳ ଦେଖାଇବାକୁ ପଡିବ |ତୁମର ପ୍ରତିଭାକୁ ମନେ ରଖିବା, ଯଦି ତୁମେ ଟିକିଏ କଠିନ ପରିଶ୍ରମ କର, ତେବେ ବହୁତ ଲାଭ ରହିବ |ଆପଣଙ୍କୁ ଏକ ଯୋଜନା ପ୍ରଦାନ କରାଯାଇପାରିବ, ଯେଉଁଥିରେ ଆପଣ ଦୀର୍ଘ ସମୟ ପାଇଁ ସଫଳତା ପାଇପାରିବେ |ଯଦି ଏହି କାର୍ଡ ଏକ ବାଣିଜ୍ୟ ବ୍ୟବସାୟରେ ଆଗକୁ ବ ,, ଏହା ତାଙ୍କୁ ଭଲ ଫଳାଫଳ ଦେଇପାରେ |ବଜାରରେ ଆପଣଙ୍କର ବିଶ୍ୱସନୀୟତା ଖରାପ ହୋଇ ନାହିଁ, ଏହା ଉନ୍ନତି କରିପାରିବ |କ work ଣସି କାର୍ଯ୍ୟ କିମ୍ବା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା ସମୟରେ, ଆପଣଙ୍କୁ ଏହାର ମୂଳଦୁଆକୁ ଶକ୍ତିଶାଳୀ ରଖିବାକୁ ପଡିବ |ଯେଉଁମାନଙ୍କ ଉପରେ ଆପଣ ଭବିଷ୍ୟତରେ ଆଗକୁ ବ can ିପାରିବେ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣ ବହୁତ ଆରାମଦାୟକ ବଞ୍ଚିବା ପାଇଁ ବ୍ୟବହୃତ ହେଉଛନ୍ତି |ତୁମେ ଯେଉଁଠାକୁ ଯାଅ, କେବଳ ତୁମର ରୂପ ଲୋକଙ୍କୁ ଆନନ୍ଦ ଦିଏ |ଏହାର କାରଣ ହେଉଛି ତୁମର ବ୍ୟକ୍ତିତ୍ୱ |ତୁମକୁ ଯାହା ଚାକିରୀଙ୍କ ମୂଳଦୁଆ ରଖାଯିବ |ଯଦି ଏହା ହୁଏ, ତେବେ ବ୍ୟସ୍ତ ହେବାର କ is ଣସି ଆବଶ୍ୟକତା ନାହିଁ |ଆପଣ ଭବିଷ୍ୟତରେ ଆଗକୁ ବ .ିବେ |ଆପଣ ବିଶେଷ ଭାବରେ ସୂଚିତ ହୁଅନ୍ତି ଯେ ଆପଣ ଯାହା ଚାକିରୀ କରନ୍ତି, ଏଥିରେ କାମ କରିବାର ଅଭ୍ୟାସ ପ୍ରସ୍ତୁତ କରନ୍ତୁ |ଏଥିପାଇଁ ତୁମେ ତୁମର ସମସ୍ତ ଶକ୍ତି ସଂଗ୍ରହ କରିବା ଜରୁରୀ |ଯେକ any ଣସି ନିଯୁକ୍ତି ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଭଲ ଭାବରେ ଯୋଜନା କରନ୍ତୁ |ତା'ପରେ କେବଳ ଭବିଷ୍ୟତ ପାଇଁ ପ୍ରସ୍ତୁତ ହୁଅ |ତୁମର ବ୍ୟକ୍ତିତ୍ୱ ହେଉଛି ଯେପରି ତୁମର ସହଯୋଗୀମାନଙ୍କ ଉପରେ ତୁମର ଅଧିକ ବିଶ୍ୱାସ ଅଛି |ଯେଉଁ କାରଣରେ ସଂଗଠନ ସୃଷ୍ଟି ହୁଏ |ବେଳେବେଳେ ତୁମର ସହଯୋଗୀମାନେ ଆପଣଙ୍କ ସହ ସହମତ ନୁହଁନ୍ତି, କିନ୍ତୁ ସ୍ପଷ୍ଟ ଭାବରେ ଆପଣଙ୍କୁ କିଛି କୁହନ୍ତି ନାହିଁ |ଫଳାଫଳ ହେଉଛି ଏକ ପ୍ରକାର ଦିଗ ହେଉଛି କମ୍ ଏବଂ କାର୍ଯ୍ୟ କରିବାରେ ଅକ୍ଷମତା |ତେଣୁ, ତୁମେ ଅବଗତ କର ଯେ ତୁମେ ଯୋଜନାରେ ତୁମର କ skills ଶଳ ବୁ understand ିଛ, ଯାହାଫଳରେ ତୁମର ନୂତନ ବନ୍ଧୁମାନେ ଜନ୍ମ ହୋଇ ଆପଣଙ୍କୁ ସଫଳତାରେ ସମର୍ଥନ କରୁଛନ୍ତି |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର କ ill ଶଳ ପ୍ରଶଂସନୀୟ ଏବଂ ସୁଖ ମଧ୍ୟ ସମସ୍ତ ଲୋକଙ୍କଠାରୁ ମଧ୍ୟ ଉପଲବ୍ଧ |ଭବିଷ୍ୟତରେ ଏହି କାର୍ଡ ତୁମର ଅନନ୍ୟ ସଫଳତାକୁ ସୂଚିତ କରେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କୁ ଧ patience ର୍ଯ୍ୟ ଦରକାର |ତୁମର ଶାରୀରିକ ଦୁର୍ବଳତା ଏହି କାର୍ଡ ସହିତ ସ୍ପଷ୍ଟ ହୋଇଛି |ଯଦି ଆପଣଙ୍କର ଏକ ପ୍ରକଳ୍ପ ଅଛି, ତେବେ ଆପଣ ଏହାକୁ ଠିକ୍ ସମୟରେ ସଂପୂର୍ଣ୍ଣ କରିବାକୁ କାହାକୁ ସଂଯୋଗ କରୁନାହାଁନ୍ତି |ଫଳସ୍ୱରୂପ, ଆପଣ ଏକୁଟିଆ ସମାପ୍ତ କରିବାକୁ ସମର୍ଥ ହେବେ ନାହିଁ |\r\n\r\nଏହି କାର୍ଡ ଦକ୍ଷତା ସୂଚାଏ |ତୁମର କ ill ଶଳ ଏବଂ ତୁମର ବ୍ୟବହାରିକ ଦୃଶ୍ୟକୁ ପ୍ରଶଂସା କରିବା ଯୋଗ୍ୟ |ତୁମର ନୂଆ ସାଙ୍ଗମାନେ ତିଆରି ହେବେ |ଏହି କାର୍ଡ ବ୍ୟବସାୟ, ଖ୍ୟାତି ଏବଂ ଗ୍ରହଣକୁ ସୂଚିତ କରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "ଚାରି ପେଣ୍ଟାକାଲ୍ସ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ମଣିଷ ଦେଖାଯାଏ, ଯାହାର ଦୁଇ ହାତରେ ଭେଟେଟାକାଲ ଅଛି |ଦ୍ୱିତୀୟ ପେଣ୍ଟାକାଲେ ତାଙ୍କ ମୁଣ୍ଡରେ ଦେଖାଯାଏ |ସେ ଗୋଟିଏ ଗୋଡ ତଳେ ଗୋଟିଏ ପେଣ୍ଟାକାରୀ ଦବାଇଛନ୍ତି।ବୋଧହୁଏ ସେ ଏହାକୁ କଠିନ କରିଥାନ୍ତେ |ଏହାର ପଛ ଭାଗରେ ଏକ ସହର ଦୃଶ୍ୟମାନ ହୁଏ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଏକ ସମ୍ପତ୍ତି ଉତ୍ତରାଧିକାରୀ ହୋଇପାରନ୍ତି |ଆପଣ ଏକ ମୂଲ୍ୟବାନ ଅଫର୍ କିମ୍ବା ଉପହାର ପାଇପାରିବେ |ତୁମର ବର୍ତ୍ତମାନ ପରିସ୍ଥିତିରେ, ତୁମେ ଖୁସିରେ ଏବଂ ଖୁସିରେ ବଞ୍ଚିପାରିବ |ଏହି ସମୟରେ ତୁମର ଯାହା ଅଛି ତାହା ରଖିବାକୁ ଚେଷ୍ଟା କର |ଅଧିକ ଗ୍ରହଣ କରିବାକୁ ଲୋଭ ଆପଣଙ୍କୁ ହରାଇପାରେ |ତୁମର ଦାୟିତ୍ of ର ଅନୁଭବ ତୁମ ଭିତରେ ଜାଗ୍ରତ ହେବ |ତୁମେ ଅବଗତ କର ଯେ ତୁମେ ବସ୍ ହେବାକୁ ଇଚ୍ଛା କରୁନାହଁ |ତୁମର ଯାହା ଅଛି ତାହା ରକ୍ଷା କର |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣ ଏହି ସମୟରେ ଯାହା ପାଇଛନ୍ତି କିମ୍ବା ଏହି ସମୟରେ ଆପଣଙ୍କ ପରି ପରିସ୍ଥିତିକୁ ଖୁସି ହେବାକୁ ଚେଷ୍ଟା କରିବା ଉଚିତ୍ |ବର୍ତ୍ତମାନ ପର୍ଯ୍ୟନ୍ତ ତୁମେ ତୁମର ଦାୟିତ୍ despti ବୋଲି ଚିହ୍ନଟ କରିଆସୁଛ, କିନ୍ତୁ ଭବିଷ୍ୟତରେ ତୁମେ ତୁମର ଦାୟିତ୍ filly ଅନୁଭବ କରିବ ଏବଂ ତୁମେ ତୁମର ଦାସିତା ଅନୁସରଣ କରିବ |ତୁମର ଆବଶ୍ୟକତା ହେଉଛି ଯେ ତୁମର ଯାହା ଅଛି ତାହା ହେଉଛି ଏହାକୁ ବର୍ତ୍ତମାନ ସୁରକ୍ଷିତ ରଖିବାକୁ ଚେଷ୍ଟା କର |ତୁମର ବ୍ୟକ୍ତିତ୍ୱ ବିଶ୍ଳେଷଣ କରିବା ଉପରେ, ଲାଗୁଛି ଯେ ତୁମେ ଶୀଘ୍ର ଦାୟିତ୍ .ରେ ଆସିଛ |କାର୍ଡ ମଧ୍ୟ ସୂଚିତ କରେ ଯେ ତୁମର ହୃଦୟ ବିରାଟ ଏବଂ ତୁମର ଆର୍ଥିକ ଅବସ୍ଥା ସନ୍ତୋଷଜନକ ଅଟେ |ତୁମ ଜୀବନରେ ଯଥାଶୀଘ୍ର ତୁମ ଜୀବନରେ ଏପରି ପରିବର୍ତ୍ତନ ହେବ, ଯାହା ତୁମେ ମଧ୍ୟ ନିର୍ଦ୍ଦୟ ଭାବରେ ରହିବେ |ତୁମର ଦକ୍ଷତା, ଆରାମ, କିନ୍ତୁ ଆପଣଙ୍କର ନିୟନ୍ତ୍ରଣ ସ୍ଥାପିତ ହୋଇନାହିଁ |ତେଣୁ, ତୁମେ ଅବଗତ କର ଯେ ତୁମେ ପ୍ରଥମେ ନିଜକୁ ନିୟନ୍ତ୍ରଣ କର |ଯଦି ଏହା ସମ୍ଭବ, ଭବିଷ୍ୟତରେ ସଫଳତା ତୁମର ପଦକ୍ଷେପକୁ ଚୁମ୍ବନ ଦେବ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ଅନେକ ପ୍ରକାରର ସମ୍ପତ୍ତି ଅଛି, ତାହା ଆପଣଙ୍କ ପାଇଁ ସଠିକ୍ ଭାବରେ ନିୟନ୍ତ୍ରଣ ଏବଂ ବ୍ୟବହାର କରିବା ଆବଶ୍ୟକ |\r\n\r\nଏହିପରି, ଯଦି ତୁମେ ଦେଖ, ତେବେ ତୁମର ଯାହା ଫୁଲିଛି କିମ୍ବା ସେଠାରେ ଯାହା ବେଶ୍ୟ ଅଛି, କିନ୍ତୁ ତୁମେ ପ୍ରେମ ଏବଂ ଟଙ୍କା ଅଂଶୀଦାର କରିପାରିବ ନାହିଁ |ଆବଶ୍ୟକତା ହେଉଛି ତୁମର ଶିଳ୍ପକୁ ଆଗକୁ ବ to ିବା ପାଇଁ ଅତିରିକ୍ତ କ ill ଶଳ ଆବଶ୍ୟକ କରିବ |ଏହା ସମ୍ଭବ ଯେ ଏଥିରେ କିଛି ବ୍ୟାଘାତ ମଧ୍ୟ ଉପସ୍ଥିତ ରହିବା ଉଚିତ୍;ତୁମେ ଏଥିପାଇଁ ସତର୍କ ହେବା ଆବଶ୍ୟକ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଦ୍ୱାରା ଏହା ଅବଗତ କରାଯାଇଛି ଯେ ତୁମେ ଯାହା ରୋଜଗାର କରିଛ, ତାହା ତୁମର ଟଙ୍କା ଜଳ ପରି ପ୍ରବାହିତ ହେବ |ଅନିଶ୍ଚିତତା ଏବଂ ଅସ୍ଥିରତା ତୁମ ଜୀବନରେ ଉତ୍ପନ୍ନ ହେବ |ତେଣୁ, ଶୀଘ୍ର କ dechising ଣସି ନିଷ୍ପତ୍ତି ନିଅ ନାହିଁ |ତୁମର ଅନେକ ବିରୋଧୀମାନେ ଆପଣଙ୍କ ସାମ୍ନାରେ ଠିଆ ହେବେ |ଏକ ଘଟଣା ତୁମ ସହିତ ହୋଇପାରେ, ଯାହା ଭାରି କ୍ଷତି ଘଟାଇବାର ସମ୍ଭାବନା ଅଛି |କାହା ସହିତ ଏକ ଯୁଦ୍ଧ ହୋଇପାରେ |\r\nଏହି କାର୍ଡ ମାଲିକାନା ହକ୍, ସମ୍ପତ୍ତିର ସମ୍ପତ୍ତି ଏବଂ ଏହା ଉପରେ ନିୟନ୍ତ୍ରଣ ସହିତ ମାଲିକାନା |ତୁମେ ତୁମର ପ୍ରେମ ଏବଂ ଟଙ୍କା ଅଂଶୀଦାର କରିପାରିବ ନାହିଁ |ତୁମେ ଇଚ୍ଛା କର ଯେ ତୁମର କାମ ସୁଗମ ଭାବରେ ଶେଷ ହେବ, ତୁମକୁ ସେହି ପର୍ଯ୍ୟନ୍ତ ବିପଦ ଦେବାକୁ ପଡିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "ପାଞ୍ଚଟି ପ୍ୟାଣ୍ଟାକ୍ଲେସ୍ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଦୁଇ ଭିକାଲି ଏକ ଧର୍ମରଙ୍କ ନିକଟରେ ଚାଲି ଯାଉଛନ୍ତି |ଧର୍ମର window ରକା ଠାରୁ ଆଲୋକ ବାହାରିବେ |ବରଫ storm ଡ ପିଅନ୍ତି |ସେହି ଦୁଇ ଭିକାରୀଙ୍କ ମଧ୍ୟରେ ଏକ ଛୋଟା ଅଛି |ସେମାନଙ୍କୁ ଦେଖିବା ପରି ମନେହୁଏ ଯେ ଦୁହେଁ ଦିବସ ଏବଂ ଅଭାବ |ଜେନେରାଲରେ ପେଣ୍ଟାକେଲ୍ କାର୍ଡଗୁଡ଼ିକ ଭାଗ୍ୟବାନ, କିନ୍ତୁ ପ୍ୟାଣ୍ଟାକଲ୍ ଏହାର ବ୍ୟତିକ୍ରମ |ତାଙ୍କଠାରୁ ପ୍ରାପ୍ତ ବାର୍ତ୍ତା ଅଧିକ ଏସୋଷ୍ଟିକ୍ ଏବଂ ତୀବ୍ର ଅଟେ |ଏହାର ଅର୍ଥ ହେଉଛି ସେହି ଭିକାରୀମାନେ ସେମାନଙ୍କର ଆଧ୍ୟାତ୍ମିକ ଦର୍ଶନ ହରାଇଛନ୍ତି;କାରଣ ସେମାନେ ଧର୍ମଶାସ୍ତାନର ପ୍ରେମ ଏବଂ ଦୟାଳୁ ପରିବେଶ ଦେଖନ୍ତି ନାହିଁ |ସେଗୁଡ଼ିକ ମଧ୍ୟ ଘଟିବ ଯେ ସେଗୁଡ଼ିକଗୁଡ଼ିକ ଘଟିବ!",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ବର୍ତ୍ତମାନର ସମୟ ଆପଣଙ୍କ ବ୍ୟବସାୟ କିମ୍ବା ଅର୍ଥନ connections ତିକ କାରବାର ପାଇଁ ବହୁତ କ୍ଷତିକାରକ |ଆପଣ ଆର୍ଥିକ ସମସ୍ୟା ଅନୁଭବ କରିବେ |ବ୍ୟବସାୟ ବ୍ୟବସାୟରେ ତୁମେ ଟଙ୍କା ପାଇବ, ତୁମର ଆର୍ଥିକ ପରିସ୍ଥିତ ରହିବ, ତଥାପି ଏହାକୁ ମଧ୍ୟ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ କ୍ଷତି ସାମ୍ନାକୁ ଫେରିବାକୁ ପଡିବ |ତୁମେ ତୁମର ଜୀବନରେ ଏକ ପ୍ରିୟ କାର୍ଯ୍ୟ ପାଇବ ନାହିଁ ଏବଂ ତୁମେ ଭାରି କ୍ଷତି ଦୂର କରିବ |ଯେତେବେଳେ ତୁମର ସମସ୍ତ ସାଙ୍ଗ ଏବଂ ବନ୍ଧୁ ଇତ୍ୟାଦି ତୁମ ସହିତ ଲାଇଭ୍ ହେଲେ ଆପଣ ଏକାକୀ ଅନୁଭବ କରିବେ |ତେଣୁ, ଯଦି ଆପଣ କ business ଣସି ବ୍ୟବସାୟିକ ବ୍ୟବସାୟ କରନ୍ତି କିମ୍ବା ଯଦି ଆପଣ ଆପଣଙ୍କ ପାଇଁ କ work ଣସି କାର୍ଯ୍ୟ କରିବାର ସୁଯୋଗ ପାଆନ୍ତି, ତେବେ ତୁମେ ଏହାକୁ ଛାଡିବ ନାହିଁ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ବର୍ତ୍ତମାନ ସମୟରେ ଆପଣ ଏପରି ନୂତନ ନିଯୁକ୍ତି କିମ୍ବା ନୂତନ ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା ଉଚିତ୍ ନୁହେଁ |ଧନ ଦୃଷ୍ଟିରୁ ଆପଣଙ୍କ ପାଇଁ ଅନୁକୂଳ ନୁହେଁ |ଆପଣଙ୍କର ଅର୍ଥନ command ତିକ ପରିସ୍ଥିତି ଧନ ସହିତ ଉନ୍ନତି କରିପାରିବ, କିନ୍ତୁ ସେହି ସମୟରେ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କ ପାଇଁ କ୍ଷତି କରିବାର ଏକ ଚିହ୍ନ ଅଛି |ତେଣୁ, ଆପଣ କେଉଁ ରୋଜଗାର ଆପଣଙ୍କ ହାତରେ ଯାହା means ଣ ଅଛି, ତାହା ପରିଚାଳନା କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ଆପଣ ଯାହା କରନ୍ତି |ଆପଣଙ୍କ ସହିତ ଅନେକ ବନ୍ଧୁ ଅଛନ୍ତି, ସାଥୀମାନେ, ଯିଏ ବର୍ତ୍ତମାନ ଆପଣଙ୍କ 'ହଁ ହଁ' ସହିତ ଚାଲନ୍ତି |ତୁମେ ବୁ that ିପାରୁ ନାହଁ ଯେ ସେମାନେ ସର୍ବଦା ଆପଣଙ୍କ ସହିତ ରହିବେ |ଭବିଷ୍ୟତରେ, ତୁମର ପରିସ୍ଥିତି ମଧ୍ୟ ହୋଇପାରେ ଯେ ସମସ୍ତ ସାଥୀ ଏବଂ ବନ୍ଧୁମାନେ ହଜିଯିବେ ଏବଂ ଆପଣ ଏକୁଟିଆ ଅନୁଭବ କରିବେ |ପରିସ୍ଥିତିରେ ଯାହା ପରିବର୍ତ୍ତନ ହୁଏ ତାହା ତୁମକୁ ସୂଚିତ କରାଯାଏ, ତୁମେ ସେହି ପରିବର୍ତ୍ତନକୁ ଗ୍ରହଣ କର ଏବଂ ସର୍ବଦା ଆଗକୁ ବ to ିବାକୁ ଚେଷ୍ଟା କର |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ପରିସ୍ଥିତିରେ ଯାହା ପରିବର୍ତ୍ତନ ଆସେ, ତୁମେ ଏହାକୁ ଗ୍ରହଣ କରିବା ଉଚିତ୍ |ଏହା ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ନିକଟ ଭବିଷ୍ୟତରେ ights ଗଡା ଏବଂ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୁଏ |ଏହା ଏକ ସଙ୍କଟ ସୃଷ୍ଟି କରିବ |ଆପଣ ପ୍ରତାରଣା କରିପାରିବେ |ଫଳସ୍ୱରୂପ, ତୁମେ ଦୁ ief ଖ ଏବଂ ଚାପଗ୍ରସ୍ତ ପରିସ୍ଥିତିକୁ ସାମ୍ନା କରି ପାରିବ |ତେଣୁ, ସେହି ସମୟରେ, ତୁମେ ଧ pati ର୍ଯ୍ୟର ସହିତ ଅସୁବିଧାରେ ପକାଇ ପାରିବ |ତୁମର ପୁରୁଣା ପରିସ୍ଥିତି ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଅଦୃଶ୍ୟ ହେବ ଏବଂ ଏକ ନୂତନ ଏବଂ ଖୁସି ପରିସ୍ଥିତି ଆପଣଙ୍କୁ ପ୍ରକାଶ ପାଇବ |\r\n\r\nଏହି କାର୍ଡ ଦାରିଦ୍ର୍ୟର ସୂଚକ ଅଟେ |ଯଦି ତୁମେ God ଶ୍ବରଙ୍କ ଆଶ୍ରୟସ୍ଥଳୀକୁ ଯାଅ, ତେବେ ତୁମର ଆର୍ଥିକ ସ୍ଥିତି ଉନ୍ନତି ହୋଇପାରେ |ଆପଣ ସମସ୍ତ ବିଷୟ ଆର୍ଥିକ, ଭାବଗତ ଏବଂ ଆଧ୍ୟାତ୍ମିକ, ଅତି ନିକଟବର୍ତ୍ତୀ ବିଚାର କରିବା ଉଚିତ୍ |ଯଦି ତୁମେ ସଂପୂର୍ଣ୍ଣ ପଚାର, ତୁମେ ଭାରି କ୍ଷତି ସାମ୍ନା କରିପାରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "ଛଅଟି ପେଣ୍ଟାକାଲାଲ୍ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ବ୍ୟବସାୟୀ ଦେଖାଯାଏ |ସେ ନିଜ ବାମ ହାତରେ ଏକ ମାପକାଠି ଅଛି ଏବଂ ସେ ଡାହାଣ ହାତରେ ଟଙ୍କା ଅଂଶୀଦାର କରୁଛନ୍ତି |ଦୁଇଟି ଅଭାବୀ ଲୋକ ତାଙ୍କ ନିକଟରେ ବସି ତାଙ୍କ ଦୟା ଗ୍ରହଣ କରୁଛନ୍ତି |ବ୍ୟବସାୟୀ ତାଙ୍କ ମୁଣ୍ଡରେ six ଟି ପେଣ୍ଟାକ୍ଲେସ୍ ଅଛି |",
        "card_description": "ଏହି କାର୍ଡ ବ୍ୟବସାୟରେ ଏକ ପରିବର୍ତ୍ତନ ସୂଚାଏ |ଆପଣ କେଉଁ ବ୍ୟବସାୟ କିମ୍ବା ସ୍କିମ୍ ଆରମ୍ଭ କରନ୍ତି କିମ୍ବା ଆପଣ କେଉଁ ଟଙ୍କା ଖର୍ଚ୍ଚ କରନ୍ତି, ଆପଣଙ୍କ ପରିସ୍ଥିତିରେ ରହିବ |ତୁମେ ତୁମର ପୁରୁଣା ସଙ୍କଟରୁ ମୁକ୍ତ ହୋଇପାରିବ କିମ୍ବା ତୁମ ପାଇଁ ଅସୁବିଧା |ଅନ୍ୟମାନଙ୍କ ପ୍ରତି ଯତ୍ନ ନିଅ |ଆପଣଙ୍କର ଏକ ଭଲ ସୁଯୋଗ, ସମ୍ପତ୍ତି, ଧନ ଅଛି, ଆପଣ ଅନ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବେ |ଏହି କାର୍ଡ ଦୟାଳୁ ଏବଂ ଜନସଂଖ୍ୟାନକୁ ସୂଚିତ କରେ |କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଅତୀତରେ ଦୁ distress ଖୀ ପରିସ୍ଥିତି ଭବିଷ୍ୟତରେ ନିର୍ଣ୍ଣୟ ହେବ |ପରିସ୍ଥିତି ବଦଳିଯିବ |\r\n\r\nଏହି ସମୟରେ ଆପଣଙ୍କର ପ୍ରତ୍ୟେକ ପ୍ରକାରର ଦକ୍ଷତା ଅଛି |ଧନ ସବୁକିଛି |ଅନ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଏବଂ ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଆପଣ ଏହାକୁ ଖର୍ଚ୍ଚ କରିବେ |ଏହା ତୁମର ଭବିଷ୍ୟତକୁ ଉଜ୍ଜ୍ୱଳ କରିବ |କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ପ୍ରକୃତି ବହୁତ ଦୟାଳୁ ଏବଂ ତୁମେ ସର୍ବସାଧାରଣ କଲ୍ୟାଣର କାର୍ଯ୍ୟ ପାଇଁ ଅଧିକ ଗୁରୁତ୍ୱ ଦିଅ |ତୁମର କାର୍ଯ୍ୟକୁ ଦେଖ, ଅନେକ ଲୋକ ମଧ୍ୟ ତୁମକୁ ealous ର୍ଷା କରନ୍ତି |ଏହା ତୁମକୁ କଷ୍ଟ ଦିଏ, କିନ୍ତୁ ତୁମେ ତୁମର ନିଷ୍ପତ୍ତିରେ ଅଛ୍ୟକ୍ତି ଉଚିତ୍ |ତୁମେ ଏପରି ଏକ ଉପାୟରେ ବାସ୍ତୁ ସୁଖରେ ବୁଡ଼ିବା ଉଚିତ୍ ନୁହେଁ ଯାହା ତୁମର କର୍ତ୍ତବ୍ୟକୁ ଭୁଲିଯାଏ |ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଅଟେ |ଧନ ପ୍ରଚୁରତା ଏବଂ ସମସ୍ତ ପ୍ରକାରର ଭୋଗିବାକୁ ସୂଚିତ କରେ |ଏହା ସହିତ, ଏହା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଏକ ସମୟ ହୋଇପାରେ ବୋଲି ଆପଣଙ୍କୁ ସୂଚାଇ ଦିଆଯିବ ଯେ ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ସଂଘର୍ଷ କରିବାକୁ ପଡିବ |ବର୍ତ୍ତମାନର ସମୟ ମଧ୍ୟରେ ଯାହା ଅଛି ତାହା ମଧ୍ୟ ଶେଷ ହୋଇପାରେ |ତେଣୁ ତୁମେ ସବୁବେଳେ ସତର୍କ ହେବା ଉଚିତ୍ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ବ୍ୟକ୍ତିତ୍ୱ ଉଦାର ଏବଂ ଏକ ସ୍ନେହପୂର୍ଣ୍ଣ |ଆପଣ ଏହି ସମୟରେ ଯାହା କାଟନ୍ତି, ତୁମର ଭବିଷ୍ୟତ ସମୃଦ୍ଧ ହେବ |ଯେତେବେଳେ ବି ତୁମେ ଚାହଁ, ତୁମେ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ସାହାଯ୍ୟ ପାଇବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ପ୍ରତି ealous ର୍ଷା କରୁଥିବା ଲୋକଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇବ |ଆପଣ ଏହା ସହିତ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବେ |ଆପଣ ଅର୍ଥନ w ତିକ ବିଷୟରେ ବିଶ୍ୱାସଘାତକତା ହୋଇପାରନ୍ତି |ତେଣୁ, ତୁମେ ତୁମର ଟଙ୍କା ବୁ understanding ାମଣା ଖର୍ଚ୍ଚ କରିବା ଉଚିତ୍ |ଏହି କାର୍ଡ ଉଦାରତା ସୂଚାଇଥାଏ |ଆପଣ ଯାହା ଖର୍ଚ୍ଚ କରନ୍ତି ତାହାଠାରୁ ଆପଣ ଅଧିକ ପାଇବେ |ବର୍ତ୍ତମାନ ସମୟରେ, ଅନ୍ୟ ଲୋକଙ୍କ ମଧ୍ୟରେ ଥିବା ସମୃଦ୍ଧତାକୁ ବିଭକ୍ତ କରନ୍ତୁ |ଯେତେବେଳେ ତୁମେ ଚାହଁ, ସର୍ବୋତ୍ତମ କଥା ହେଉଛି, ତୁମେ ସାହାଯ୍ୟ ଜାରି ରଖିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Pentacles ର ବ୍ୟବହାର |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ଯୁବକ ଏକ ବର୍ଚ୍ଛା ପାଇଁ ଏକ ବର୍ଚ୍ଛା ଦିଅନ୍ତି |ସେ ନିଜର ବୁଣାଯାଇଥିବା ଫସଲ ଯାଞ୍ଚ କରୁଛି |ସେ ନିଜର ଫସଲ କାଟିବା ପାଇଁ ଦ୍ୱିଧାର ଅଟନ୍ତି।ବୋଧହୁଏ ସେ କ'ଣ ନେବାକୁ ଏବଂ କଣ କରିବେ ବୋଲି ଭାବୁଛନ୍ତି ବୋଲି ଭାବୁଛନ୍ତି |ଏହି କାର୍ଡ ଭ୍ରମଣକୁ ମଧ୍ୟ ସୂଚାଏ |",
        "card_description": "ଏହି କାର୍ଡ ହେଉଛି ଲାଭ ଏବଂ ଆପଣଙ୍କ ପାଇଁ ଭଲ ଭାଗ୍ୟର ପ୍ରତୀକ |ତୁମେ ଯେତେ କଠିନ ପରିଶ୍ରମ କର, ବର୍ତ୍ତମାନ ତୁମେ ଭଲ ଫଳାଫଳ ପାଇବ |ତୁମର ଭବିଷ୍ୟତର ସ୍ଥିର ଏବଂ ଭଲ କରିବା ପାଇଁ ଏହା ହେଉଛି ସର୍ବୋତ୍ତମ ସମୟ |ତୁମେ ବର୍ତ୍ତମାନ ଯାହା ନିଷ୍ପତ୍ତି ନିଅ, ତୁମର ଭବିଷ୍ୟତ ଉପରେ ଏହାର ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ହେବ |ତୁମେ ଯାହା କାମ କର, ବୁ understanding ିବା ଏବଂ ସଂଗଠିତ କରିବା ସହିତ ଏହାକୁ କର |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଅଟେ |ବର୍ତ୍ତମାନର ସମୟ ମଧ୍ୟରେ ତୁମେ ଯାହା କରିବା ଉଚିତ୍, ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ଏହାର ଫଳାଫଳ ପାଇବ |ଏହି ସମୟରେ ଆପଣ ଯେଉଁ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ଏହା ଆପଣଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବୋଲି ପ୍ରମାଣିତ ହେବ |ତୁମେ ଅବଗତ କର ଯେ ବର୍ତ୍ତମାନର ସମୟ ମଧ୍ୟରେ ତୁମେ ଯାହା ନିଷ୍ପତ୍ତି ନିଅ, ତୁମେ କେଉଁ ଚାକିରୀକୁ ଆରମ୍ଭ କର, ପ୍ରତ୍ୟେକ ଦିଗରେ ଭଲ ଭାବରେ ଭାବନ୍ତୁ |ଯେତେବେଳେ ତୁମେ ଅର୍ଥନ c ତିକ ସଙ୍କଟ ଦେଇ ଯିବାବେଳେ ତୁମ ଜୀବନରେ ଏକ ସମୟ ରହିବ |ତୁମର ସାଥୀ ଏବଂ ବନ୍ଧୁ ତୁମକୁ ଛାଡିବେ |ଫଳାଫଳ ହେବ ଯାହା ଦ୍ e ାରା ଆପଣ ଅତ୍ୟଧିକ କ୍ଷତି ସହିବେ |ଆର୍ଥିକ ଅସୁବିଧା ଦ୍ୱାରା ଘେରି ରହିବା ହେତୁ ଆପଣଙ୍କ ପ୍ରକୃତିର ପରିବର୍ତ୍ତନ ହେବ |ତେଣୁ, ଆପଣ ଅବଗତ ହୁଅନ୍ତୁ ଯେ ଆପଣ ଏହି ସମୟରେ କେଉଁଆଡ଼େ ଅଛନ୍ତି ତାହା ଯାଞ୍ଚ କରିବା ଉଚିତ୍ |ଭବିଷ୍ୟତରେ ଆପଣ କଣ କରିବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ବିଚାର କରନ୍ତୁ |ଅସୁବିଧା ହେତୁ, ଆପଣ ତୁମ ସାମ୍ରେ ଏପରି କିଛି ବିକେଶକୁ ଦେଖନ୍ତି ନାହିଁ, ଯେଉଁଥିରେ ଆପଣ ଏହାକୁ ଚାଲିବା କିମ୍ବା କାର୍ଯ୍ୟକାରୀ କରି ଅଗ୍ରଗତି କରିପାରିବେ |ଏହା ନିଶ୍ଚିତ ଯେ ଆପଣଙ୍କର ନିର୍ଦ୍ଦେଶ ନିଶ୍ଚିତ ଭାବରେ ରୂପାନ୍ତରିତ ହେବ |ଯେତେବେଳେ ତୁମେ ବିକଳ୍ପ ପାଇବ, ଏକ ଦ୍ରୁତ ଗତିରେ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିବାକୁ ଚେଷ୍ଟା କର |ନଚେତ୍ ତୁମର ଅସୁବିଧା ଶେଷ ହେବ ନାହିଁ |ଯଦି ତୁମେ ଅତୀତର ଅନୁଭୂତିରୁ କିଛି ଶିଖିପାରିବ, ତେବେ ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ହେବ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ଭାଗ୍ୟ ଶକ୍ତିଶାଳୀ |ଅତୀତରେ ଆପଣ କରିଥିବା କଠିନ ପରିଶ୍ରମ ଯାହା ନିଶ୍ଚିତ ଭାବରେ ଏହାର ଫଳାଫଳ ପାଇବା ଆବଶ୍ୟକ |ଆପଣ ଏହି ସମୟରେ ଯେଉଁ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କ ଭବିଷ୍ୟତ ଉପରେ ପ୍ରଭାବ ପକାଇବ |ତେଣୁ, ଆପଣ ବର୍ତ୍ତମାନରେ ଅବଗତ କର, ଆପଣ ଯେକ concison ଣସି ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ତେବେ ଏହାର ସମସ୍ତ ବିକଳ୍ପ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ |ଭବିଷ୍ୟତରେ କିମ୍ବା ଆପଣ କେଉଁ ବିକଳ୍ପ କରିବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ବିଷୟରେ ସମ୍ପୂର୍ଣ୍ଣ ସୂଚନା ପ୍ରାପ୍ତ କରନ୍ତୁ |ତୁମର ବ୍ୟକ୍ତିତ୍ୱ ହେଉଛି ଏପରି ଯେ ତୁମେ ଅନ୍ୟମାନଙ୍କ ଜୀବନ ବଞ୍ଚିବାକୁ ଚାହୁଁଛ, କିନ୍ତୁ ତୁମର ପ୍ରକୃତିର ପରିବର୍ତ୍ତନ କର ଏବଂ ଭାବ |ଯଦି ଆପଣ ଯୋଜନାଗୁଡ଼ିକୁ ସୁରୁଖୁଣ ଭାବରେ ବିଚାର କରନ୍ତି, ଅସୁବିଧାଗୁଡ଼ିକ ହ୍ରାସ ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଆର୍ଥିକ ଅସୁବିଧା ରିପୋର୍ଟ କରେ |ଯଦି ଆପଣଙ୍କର ଯୋଗାଯୋଗ କାହା ସହିତ ବିସର୍ଜନ ହୋଇଛି, ତେବେ ଆପଣଙ୍କର କ୍ଷତିର ସମ୍ଭାବନା ଅଛି |ଯଦି ଆପଣ a ଣ ନେବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ ଏହା ପାଇବା ଅତ୍ୟନ୍ତ କଷ୍ଟସାଧ୍ୟ ହେବ ଏବଂ ପରେ ଏହାକୁ ଦେୟ ଦେବାରେ ଅସୁବିଧା ହେବାରେ ଅସୁବିଧା ହେବ |ଆର୍ଥିକ ବିଷୟରେ ତୁମେ ବହୁତ ବିବ୍ରତ ଓ ଅଶାନ୍ତ ହୋଇଯିବ |ତେଣୁ, ବହୁତ ବୁ understanding ାମଣା ନିଅନ୍ତୁ |ଏହି କାର୍ଡ ଏହି ଯୋଜନାକୁ ସୂଚିତ କରେ |ତୁମେ ଶୀଘ୍ର ସ୍ଥିର କର |ଯଦି ଆପଣ ଅତୀତର ପ୍ରୟାସ ରଖନ୍ତି, ତେବେ ଆପଣ ସଫଳ ହେବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "ପେଣ୍ଟାକାଲ୍ସର ବିଟ୍ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "ଜଣେ ଦକ୍ଷ କଳାକାର ଏହି କାର୍ଡରେ ପେଣ୍ଟାକାଲେସ୍ ତିଆରି କରୁଛନ୍ତି |ଛଅଟି ପେଣ୍ଟାକଲେସ୍ ଫାଶୀ ଦେଉଛି ଏବଂ ଜଣେ ଗୋଟିଏ ତିଆରି କରୁଛି |ଜଣେ ତାଙ୍କ ନିକଟରେ ପଡ଼ିଛି।କଳାକାର ତାଙ୍କ କାର୍ଯ୍ୟ ବିଷୟରେ ଅଧିକ ଉତ୍ସାହିତ ଏବଂ ଗାଦନର କାମରେ ବ୍ୟସ୍ତ ଅଛନ୍ତି |ଏହି କାର୍ଡ କଳାକାରଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ଅଟେ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚନା ଦିଏ ଯେ ଆପଣ ଯାହା କାମ କରନ୍ତି, ଏହା ଅଧିକ ପ୍ରଶଂସିତ ହେବ ଏବଂ ତୁମେ ଉତ୍ସାହ ପାଇବ |ଏହି କାର୍ଡ ନିକଟ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କ ପାଇଁ ସଫଳତାକୁ ସୂଚିତ କରେ |ଯଦି ଆପଣ କ any ଣସି ବାଣିଜ୍ୟ କିମ୍ବା କ business ଣସି ବ୍ୟବସାୟରେ ଅଛନ୍ତି, ଯଦି ଆପଣ କମିଶନ ଉପରେ କାମ କରନ୍ତି, ତେବେ ଏକ ଭଲ କମିଶନ ଉପଲବ୍ଧ ହେବାକୁ ଯାଉଛନ୍ତି |ଏହି କାର୍ଡ ଏକ ନୂତନ ଚାକିରି କିମ୍ବା ବ୍ୟବସାୟ ସୁଯୋଗ ପାଇବା ପାଇଁ ଏକ ସଙ୍କେତ ଅଟେ |ଆପଣ କେଉଁ ଦିଗକୁ ଯାଉଛନ୍ତି, ଆପଣଙ୍କୁ ମନେ ରଖିବାକୁ ପଡିବ |ଆପଣ କ'ଣ ଚାହୁଁଛନ୍ତି ଏବଂ ତୁମେ ଯାହା ପାଇବ, ତାହା କେବଳ ଏହି ଜିନିଷଗୁଡ଼ିକୁ ବିଚାର କରିବା ପରେ ଆଗକୁ ଯିବ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣ ବର୍ତ୍ତମାନ ସମୟରେ ଏହାର ଫଳ ପାଇବେ |ଏହି ସମୟରେ ଆପଣ ଯେଉଁ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ଏହା ଆପଣଙ୍କ ଭବିଷ୍ୟତ ଉପରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପଡ଼ିବ |ଆପଣ ଆର୍ଥିକ ଅସୁବିଧା ସମ୍ମୁଖୀନ ହୋଇପାରନ୍ତି |ଅତୀତରେ, ଆପଣ ଏପରି ଲୋକଙ୍କ ସହିତ ଜଡିତ ଥିଲେ ଯେଉଁମାନେ ପ୍ରତ୍ୟେକ ନିଷ୍ପତ୍ତିରେ ଆପଣଙ୍କୁ ସମର୍ଥନ କରୁଥିଲେ, କିନ୍ତୁ ବର୍ତ୍ତମାନ ସମୟରେ ଆପଣ ସମସ୍ତଙ୍କ ସହିତ ଥିବା ସମସ୍ତଙ୍କୁ ଭରି ଦେଇଛନ୍ତି।ଏହାର ଫଳାଫଳ ହେଉଛି ତୁମର ଭିନ୍ନ ପ୍ରକାରର ଶାରୀରିକ ଅସୁବିଧା ଅଛି |ଭବିଷ୍ୟତରେ ଆପଣ କଣ କରିବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ବିଚାର କରନ୍ତୁ |ବର୍ତ୍ତମାନ ପର୍ଯ୍ୟନ୍ତ, ତୁମେ ନିଷ୍ପତ୍ତି ଏବଂ ଉଦାସୀନ ଅବସ୍ଥାରେ ଫାଶ ଥିଲ, କିନ୍ତୁ ବର୍ତ୍ତମାନ ତୁମର ନିଷ୍ପତ୍ତିରେ ପୁନର୍ବାର ଚିନ୍ତା କରିବା ପାଇଁ ସମୟ ଆସିଛି |ତୁମର କାର୍ଯ୍ୟ ଏବଂ ଯୋଜନାରେ ଯାହା ଆସିବ ତାହା ଗ୍ରହଣ କର |କେବଳ ଏହା ନୁହେଁ, ଆପଣ ଯେଉଁ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି ତାହା କାର୍ଯ୍ୟ ଆରମ୍ଭ କରନ୍ତୁ |ବର୍ତ୍ତମାନ ସମୟରେ, ତୁମେ ଏପରି ପରିସ୍ଥିତି ଦେଇ ଯାଉଛ ଯେ କ ewhere ଣସି ସ୍ଥାନରେ ଟିକିଏ ଲାଭ ଏବଂ ଅସୁବିଧାରୁ ଅଧିକ |ତେଣୁ, ଯେକ action ଣସି କାର୍ଯ୍ୟ ପାଇଁ ଅଧିକ ସମୟ ଅପେକ୍ଷା ନକରିବା ଆପଣଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ତୁରନ୍ତ ନିଷ୍ପତ୍ତି ନିଅ ଏବଂ ପ୍ରକ୍ରିୟା ଆରମ୍ଭ କର |ଯଦି ଏହା ସମ୍ଭବ, ଭବିଷ୍ୟତରେ ଆପଣ ସଫଳ ହେବେ |\r\n\r\nତେଣୁ, ନିଷ୍ପତ୍ତି ଏବଂ ନିର୍ଣ୍ଣୟ ପରିସ୍ଥିତିରୁ ମୁକ୍ତ ହୋଇଥିବାରୁ ଭବିଷ୍ୟତ ପାଇଁ ଏକ ଯୋଜନା କରିବା ଆପଣଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ଯଥାଶୀଘ୍ର କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିବା ଉଚିତ୍ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ଲକ୍ଷ୍ୟ ଯାହା ଅଛି କିମ୍ବା ଲକ୍ଷ୍ୟ ଅଛି, ତାହା ନିଶ୍ଚିତ ନୁହେଁ |ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପଥର ଅନୁପସ୍ଥିତିରେ, ତୁମର ଦିଗହୀନ ପରିସ୍ଥିତି ଯୋଗୁଁ ତୁମେ ଅସୁବିଧାରେ ପଡ଼ିବ |ତୁମେ ତୁମର କାମ ଆଡକୁ ପ୍ରାମାଣିକ ନୁହଁ ଏବଂ ବିଶ୍ୱସ୍ତ ନୁହେଁ |ସେଥିପାଇଁ, ତୁମେ ଏକ ସଙ୍କଟ ସୃଷ୍ଟି କର |ତୁମେ ଚାହୁଁଥିବା ସଫଳତା ପାଇଁ, ତୁମର ଶକ୍ତି ଅଭାବ |ଏହାକୁ ଖୋଜ ଏବଂ ତୁମର ଶକ୍ତି ବିକାଶ କର |\r\n\r\nଏହି କାର୍ଡରୁ ଆପଣ ଶିଖିବା ବିଷୟରେ ସୂଚନା ପାଇବେ |ଯଦି ତୁମେ ତୁମର ବ୍ୟବସାୟରେ ତୁମର ଅସୁବିଧା ବ୍ୟବହାର କର, ଏହା ଲାଭଦାୟକ ହେବ |ତୁମର କ ill ଶଳ ଏବଂ କଠିନ ପରିଶ୍ରମ ହେତୁ ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ହୋଇପାରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "ନଅଟି ପେଣ୍ଟାକାଲ୍ସ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "ଜଣେ ଧନୀ ମହିଳା ଏହି କାର୍ଡରେ ସର୍ବୋତ୍ତମ ପୋଷାକ ପିନ୍ଧି ବହୁତ ସୁନ୍ଦର ବଗିଚାରେ ଠିଆ ହୋଇଥିବାର ଦେଖାଯାଏ |ବଗିଚା ଫୁଲରେ ପରିପୂର୍ଣ୍ଣ | ଫଳଗୁଡିକ |ମହିଳା ଜଣକ ଏକ ଉତ୍କ୍ରୋଶ ପକ୍ଷୀ ତାଙ୍କ ହାତରେ ଏକ ଗ୍ଲୋଭ୍ ପିନ୍ଧିଛନ୍ତି |ଇଗଲ ପକ୍ଷୀ ହେଉଛି ସେହି ମହିଳାଙ୍କ ନିୟନ୍ତ୍ରିତ ଚିନ୍ତାଧାରାର ପ୍ରତୀକ |ମହିଳା ଜଣକ ଏକାକୀ ଠିଆ ହୋଇଛନ୍ତି, କିନ୍ତୁ ଏହାର ଅର୍ଥ ନୁହେଁ ଯେ ତାଙ୍କର କ mileies ଣସି ସମ୍ପର୍କୀୟ ଅଛନ୍ତି।ସେ ନିଜେ ଶାନ୍ତ ଏବଂ ଚିନ୍ତାଧାରାରେ ବୁଡ଼ି ଯାଇଛନ୍ତି |ସେ ତାଙ୍କ ସହିତ କାହାକୁ ଖୁସି କରିବା ଆବଶ୍ୟକ କରନ୍ତି ନାହିଁ |ଏହା ପଛରେ ଏକ ପ୍ରାସାଦ ଅଛି, ଯାହା ଶାରୀରିକ ଆନନ୍ଦ ସୂଚାଇଥାଏ |",
        "card_description": "ଏହି କାର୍ଡ ସମ୍ପର୍କରେ ଲାଭ, ତୁମର ଧନ କିମ୍ବା ଆପଣଙ୍କ ଡାହାଣରେ ଯେକ item ଣସି ଆଇଟମ୍ ସୂଚିତ କରେ |ତୁମେ ତୁମର ଧନକୁ ପ୍ରତାରଣା ଏବଂ ଚତୁରତା ସହିତ ବଞ୍ଚାଇବାକୁ ପଡିବ ଏବଂ ଅସୁବିଧା ଦୂର କର |ତୁମର ଲକ୍ଷ୍ୟ ଯାହା, ଏହାକୁ ଭଲ ଭାବରେ ବୁ understand ିପାରୁଛି ଏବଂ ଏହାକୁ ପ୍ରମାଣ କରିବାକୁ ଚେଷ୍ଟା କର |ତୁମର ଆତ୍ମବିଶ୍ୱାସ ଏବଂ ଯତ୍ନର ସହ ଘଟଣା ଆପଣଙ୍କୁ ସଫଳତା ଦେଇପାରେ |ତୁମେ ଏପରି ଆନନ୍ଦଦାୟକ ସଫଳତା ପାଇବ ଯାହା ଅର୍ଥନ econe ତିକ ବିଷୟକୁ ଅଣଦେଖା କରିବ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କର ଧନ ଏବଂ ସମ୍ପତ୍ତି ସଂରକ୍ଷଣ ପାଇଁ ଆପଣଙ୍କୁ ବ intellectual ସ୍ୱ ସ୍ୱୀକାୟୀ କାରବାର ଆବଶ୍ୟକ ବୋଲି ସୂଚାଇଥାଏ |ଯେକ way ଣସି ପ୍ରକାରେ ତୁମେ ତୁମର ସମ୍ପତ୍ତି ରକ୍ଷା କର |ତୁମର ଲକ୍ଷ୍ୟ ଯାହା, ଏହାକୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ତୁମକୁ ଚତୁରତା ଦରକାର |ତୁମେ ତୁମର ମନରେ ବହୁତ ଆତ୍ମବିଶ୍ୱାସୀ, ଏହା ଭଲ, କିନ୍ତୁ ଅତ୍ୟଧିକ ଆତ୍ମବିଶ୍ୱାସ ରଖିବା କାହାକୁ ତୁମକୁ ପ୍ରତାରଣା କରିପାରେ କିମ୍ବା ବିଶ୍ୱାସଘାତକତା କରିପାରିବ |ତୁମେ ଏହି କାର୍ଡ ସହିତ ଅବଗତ କରାଗଲା ଯାହା ତୁମର ନିଜ ଉପରେ ବିଶ୍ୱାସ ଅଛି ଏବଂ ଏକ ନିଷ୍ପତ୍ତି ନିଅ ଏବଂ ତୁମେ ଯାହା ଘଟୁଛ ତାହା ତୁମ ସାମ୍ନାରେ ଆସିବ ନାହିଁ |ତୁମ ଭିତରେ ବହୁତ ସୁନ୍ଦର ଭାବନା ଅଛି |ତାହା ସହିତ, ଆପଣଙ୍କୁ ଅନୁଶାସନ ଏବଂ ଆତ୍ମ-ଯୋଗାଯୋଗର ଅଭାବ ଅଛି |ଏହି ବ୍ୟାଘାତକୁ ହଟାଇ, ତୁମେ ତୁମର ଭବିଷ୍ୟତ ପାଇଁ ଉପଯୁକ୍ତ ପଥ ଖୋଜି ପାରିବ |ତୁମେ ତୁମର ସହକର୍ମୀ, ବନ୍ଧୁ ଏବଂ ପରିବାର ସଦସ୍ୟଙ୍କ ସହିତ କାମ କରିବା ଆବଶ୍ୟକ |ଯାହା ଅସୁବିଧା ହୁଏ ତାହା ଆପଣଙ୍କ ସାମ୍ନାରେ ଆସେ, ଭୟଭୀତ ହୁଅ ନାହିଁ |ଅସୁବିଧାକୁ ବିଶ୍ଳେଷଣ କରିବା ପରେ, ଏହାକୁ ଭଲ ଭାବରେ ବିଶ୍ଳେଷଣ କରିବା ପରେ, ଆପଣ ଯାହା ପାଉଥିବା ପଥ ଉପରେ ଶୀଘ୍ର ନିଷ୍ପତ୍ତି ନିଅନ୍ତୁ |ତୁମର ବ୍ୟକ୍ତିତ୍ୱ ହେଉଛି ଯେ ସେ ଜୀବନ ବଞ୍ଚିବାକୁ ଚାହାଁନ୍ତି |ଭବିଷ୍ୟତରେ ତୁମେ ପର୍ଯ୍ୟାପ୍ତ ଅର୍ଥ ପାଇବ ଏବଂ ଆନନ୍ଦ ଦିନକୁ ଫେରି ଆସିବ |ତୁମର ଜୀବନର ଏକାକୀତା ବାହାର କରି ତୁମେ ଶାରୀରିକ ସମୃଦ୍ଧତା ପାଇପାରିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଅନୁଶାସନର ଅଭାବକୁ ସୂଚିତ କରେ |ଯଦି ତୁମେ ତୁମର ଯୋଜନାରେ ସତର୍କ ନୁହଁ, ତୁମେ ଆଶା କରାଯାଉଥିବା ସଫଳତା ପାଇବ ନାହିଁ |ଅନ୍ୟର ବସ୍ତୁ ଇତ୍ୟାଦି ଦେବା ପାଇଁ ତୁମକୁ ମନ୍ଦତା ଇତ୍ୟାଦି ପର୍ଯ୍ୟନ୍ତ ଖସିଯିବାକୁ ପଡିବ ନାହିଁ, ଅନ୍ୟର ବସ୍ତୁ ଇତ୍ୟାଦି |ଅର୍ଥନ abouts ତିକ ବିଷୟଗୁଡ଼ିକରେ ବୁ understanding ିବା |\r\n\r\nଏହି କାର୍ଡ ବିଶ୍ରାମ ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ |ତୁମେ ଯଥେଷ୍ଟ ଧନ ଏବଂ ସୁଖ ପାଇବ, କିନ୍ତୁ ତୁମ ଜୀବନରେ ଏକାକୀତା ରହିବ |ଆପଣ ଭଲ ଖବର ଏବଂ ଶାରୀରିକ ସମୃଦ୍ଧତା ପାଇପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "ଦଶଟି ପେଣ୍ଟଚାଲ୍ |",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ବୟସ୍କ ବ୍ୟକ୍ତି ତାଙ୍କ ପରିବାର ସଦସ୍ୟଙ୍କ ଦ୍ୱାରା ଘେରି ରହିଛନ୍ତି |ଦୁଇଟି ବିଶ୍ୱସ୍ତ କୁକୁର ତାଙ୍କ ପାଦ ନିକଟରେ ଠିଆ ହୋଇଛି |ଏହା ଚାରିପାଖରେ ଏକ ଦୁର୍ଗ ଏବଂ ଜଗର ଭଲ ଦେଖାଯାଏ |ସେ ହେଉଛନ୍ତି ସେହି ଲୋକର ସମ୍ପତ୍ତି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ଭାଗ୍ୟ ଉପରେ ବିଶ୍ୱାସ କରିବାକୁ ପଡିବ ନାହିଁ |ଏହା season ତୁ ପରି ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ତୁମେ ଚାରିଆଡ଼େ ବନ୍ଧା, ଏହା ଲାଗୁଛି |ସଫଳତା ପାଇବାରେ ତୁମକୁ ବିଳମ୍ବ କରାଯିବ |ଆର୍ଥିକ ବିଷୟ ଆଚରଣ କରିବା ସମୟରେ ଆପଣଙ୍କୁ ସତର୍କ ରହିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ବିଫଳତାକୁ ସୂଚିତ କରେ, ଚୋରି ଏବଂ ଜୁଆ ଖେଳକୁ ଆପଣଙ୍କ ସହିତ କିମ୍ବା ଯଦି ଏକ ଦୁର୍ଘଟଣା ଥାଏ |\r\n\r\nଏହି କାର୍ଡ ଧନ ସୂଚାଇଥାଏ |ଏହା ତୁମର ତିନୋଟି ପି generations ଼ି ପାଇଁ ଏକ ବଡ଼ ପରିମାଣର ଶାରୀରିକ ସମୃଦ୍ଧତା ଏବଂ ଭାବନାତ୍ମକ ସଫଳତାକୁ ସୂଚିତ କରେ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ଏହି କ୍ଷେତ୍ରରେ ଚିତ୍ରଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣ କରେ ଯେ ଭବିଷ୍ୟତରେ ଆପଣ ଆପଣଙ୍କର ବ୍ୟବସାୟ ଏବଂ ପରିବାର ସମାଜରେ ଏକ ଉନ୍ନତ ସ୍ଥାନ ସ୍ଥାପନ କରିପାରିବେ |ସମାଜ ଏବଂ ସାଙ୍ଗମାନଙ୍କ ଇତ୍ୟାଦି ମଧ୍ୟରେ ଆପଣ ଏକ ସୁନାମ ପାଇପାରିବେ |ତୁମେ ଜଣେ କଠିନ ପରିଶ୍ରମୀ ବ୍ୟକ୍ତି |ତେଣୁ, ତୁମର ବ intellectual ଦ୍ଧିକ କ skills ଶଳ ସହିତ ତୁମେ ସୂଚନାଭୁକ୍ତ କର ଯେ ତୁମେ ସମାଜରେ ଏକ ଉଚ୍ଚ ସ୍ଥାନକୁ ପାଇପାରିବ |ତୁମେ ଧନଠାରୁ ଅଳ୍ପ ରହିବ ନାହିଁ |ପରିବାରରେ ଆପଣ କାହାକୁ ବହୁତ ସାହାଯ୍ୟ କରିପାରିବେ |ତୁମମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ତୁମର ଭାଗ୍ୟକୁ ବିଶ୍ trust ାସ କରନ୍ତି, କିନ୍ତୁ ବର୍ତ୍ତମାନ ସମୟରେ, ନିରାଶାର ମେଘ, ଭବିଷ୍ୟତରେ, ଏହି ମେଘଗୁଡ଼ିକ ସମାନ ଭାବରେ ଗୁଡ଼ାଯିବ;ରାତି ପରେ ଦୀପାବଳି ଭାବରେ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ବିଫଳତା ବିଷୟରେ ତୁମେ ଅତ୍ୟଧିକ ବିବ୍ରତ |ଏହା ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କର ଏକ ପ୍ରମୁଖ ଦୁର୍ଘଟଣା ହୋଇପାରେ |ତେଣୁ ଆପଣ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ସଚେତନ ହେବା ଉଚିତ୍ |ପ୍ରାୟତ you ଆପଣ ବସ୍ତୁ ଆନନ୍ଦ ଏବଂ ମଜା ଜୀବନ ଜୀବନଯାପନ କରିବାକୁ ଚାହାଁନ୍ତି, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ନିଜକୁ ସମସ୍ତ ପ୍ରକାର ନିୟମ ଅନୁସରଣ କରି ସଂଗଠିତ ହୁଅନ୍ତି ସେତେବେଳେ ଏହା ସମ୍ଭବ |ଆପଣଙ୍କ ପରିବାରର ପରମ୍ପରା ଅନୁସରଣ କରନ୍ତୁ |ଆପଣଙ୍କ ପାଖରେ ଏକ ମୋଟା ସମ୍ପର୍କ ଥାଇପାରେ |ଆପଣଙ୍କର ସମ୍ପର୍କ ବଜାୟ ରଖିବା ପାଇଁ ପରିବାର ସମ୍ପର୍କକୁ ଅଗ୍ରାହ୍ୟ କରନ୍ତୁ ନାହିଁ |ଯେତେବେଳେ ଆପଣ ସ୍ଥାୟୀ ଭାବରେ ଆପଣଙ୍କର ସମ୍ପର୍କକୁ ସ୍ଥାୟୀ ଭାବରେ ପରିଚାଳନା କରନ୍ତି ଆପଣ ବର୍ତ୍ତମାନର ପରିସ୍ଥିତି ଉପଭୋଗ କରିପାରିବେ |ଭବିଷ୍ୟତରେ ଆପଣ ଏକ ଅଜ୍ଞାତ କ୍ଷେତ୍ରକୁ ଯାଇପାରିବେ |ତେଣୁ, ତୁମେ ସୂଚନାଭୁକ୍ତ କରାଯାଇପାରିବ ଯେ ପ୍ରତ୍ୟେକ ପରିସ୍ଥିତିରେ ସତର୍କ ଏବଂ ସାନ୍ତ୍ୱନାରେ ପରିଣତ ହୋଇପାରିବ |ବର୍ତ୍ତମାନ, ଆପଣଙ୍କର ଅନେକ ପ୍ରକାରର ଅସୁବିଧା ଅଛି |ଅର୍ଥର ଅଭାବ ଅଛି |ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଏହି ସମସ୍ତ ଅସୁବିଧା ଏବଂ ପାଣ୍ଠିର ଅଭାବ ଦୂର ହେବ |ପ୍ରତ୍ୟେକ ପରିସ୍ଥିତିରେ ଆପଣଙ୍କର ସତ୍ୟତା ବଜାୟ ରଖନ୍ତୁ |ବନ୍ଧୁ ଏବଂ ସହକର୍ମୀମାନଙ୍କୁ ଭଲ ଭାବରେ ଚିହ୍ନଟ କର ଏବଂ ସେମାନଙ୍କ ସହିତ ସମ୍ପର୍କ କର, କିନ୍ତୁ ତୁମର କର୍ତ୍ତବ୍ୟକୁ ଅଣଦେଖା କର ନାହିଁ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଯଦି ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ କ problem ଣସି ଅସୁବିଧା ଅଛି, ତେବେ ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ବ୍ୟକ୍ତି ଅବିସ୍ମରଣୀୟ |ଯଦି ସଂପୂର୍ଣ୍ଣ ଉଡିବାର ଅଛି, ତେବେ ତୁମର ଜୀବନ ପ୍ରବେଶ କରି ସେ ସବୁକିଛି ଭିନ୍ନ କରିପାରେ |ଏହି କାର୍ଡ ବ୍ୟବସାୟ ଏବଂ ଟଙ୍କା ପାଇଁ ସର୍ବୋତ୍ତମ ଆରାମ ଏବଂ ଅଭିଳାଷକୁ ସୂଚିତ କରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "କପ୍ ର ରାଜା",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "01_King of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ରାଜା କ୍ରୋଧିତ ସ୍ଥିତିରେ ସମୁଦ୍ର ମଧ୍ୟରେ ସିଂହାସନ ଉପରେ ସିଂହାସନ ଉପରେ ଡାଉଛନ୍ତି |ଏକ ମାଛ ସମୁଦ୍ରରେ ଡେଇଁପଡେ |ମାଛଗୁଡ଼ିକ ହେଉଛି କାର୍ଯ୍ୟକ୍ଷମ କଳ୍ପନାର ପ୍ରତୀକ |ରାଜା ବହୁତ ଅହଂକାରୀ।ବିଶ୍ରାମ ସ୍ଥିତିରେ ନୁହେଁ;କାରଣ ତାଙ୍କ ପାଦ ପାଣି ସ୍ପର୍ଶ କରେ ନାହିଁ |ସେ ତାଙ୍କ ସାଙ୍ଗମାନଙ୍କୁ ଇଚ୍ଛାରେ ପରିବର୍ତ୍ତନ କରିପାରିବେ |ସେ ତାଙ୍କର ଭାବର ଗୁରୁ ଅଟନ୍ତି।",
        "card_description": "ଏହି କାର୍ଡ ଜଣେ ଉଦାର କିମ୍ବା ଆକର୍ଷଣୀୟ ହୃଦୟ ସହିତ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ସୂଚିତ କରେ |ସେ ସମ୍ବେଦନଶୀଳ ଏବଂ ପରିପକ୍ୱ ଅଟନ୍ତି |କଳ୍ପନାକାରୀ ହେବା ସତ୍ତ୍ୱେ ସେ ଏକ ଦୃ firm ବ୍ୟକ୍ତିତ୍ୱର ପ୍ରଭୁ ହୋଇପାରିବେ ଏବଂ କଳାତ୍ମକ ମଧ୍ୟ ହୋଇପାରେ |\r\n\r\nଯଦି ଏହି କାର୍ଡ ଆପଣଙ୍କ ସାମ୍ନାରେ ଆସେ, ତେବେ ଏପରି ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ସିଧାସଳଖ କ any ଣସି ପ୍ରକାରେ ସାହାଯ୍ୟ କରିପାରିବ ନାହିଁ |ଶୀଘ୍ର, ସେ ତୁମର ଲୋକଙ୍କ ପାଇଁ ଦେଶପ୍ରେମୀ ହୋଇପାରନ୍ତି, ଅନ୍ୟ ଲୋକଙ୍କ ପାଇଁ ଯେତେବେଳେ ସେ ସିଧାସଳଖ ଦୟାଳୁ ଏବଂ ସହକାରୀ ନିବେ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କୁ ବ୍ୟବହାରିକ ହେବାକୁ ପଡିବ |ସାଧାରଣତ ,, ଆପଣ ଖସିଯିବେ ଏବଂ ବଞ୍ଚାଇବା ପୂର୍ବରୁ ତୁମ ସହିତ ଥିବା ଅନେକ ସୁଯୋଗକୁ ବିଚାର କରି ତୁମେ ପାଇଥିବା ଅନେକ ସୁଯୋଗକୁ ବିଚାର କରି ଚେଷ୍ଟା କର |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣ ଏକ ଉଦାର ହୃଦୟ ଅଟନ୍ତି |ଏହା ବ୍ୟତୀତ ତୁମେ ବୁଦ୍ଧିମାନ ଏବଂ ପରିପକ୍ୱ |ତୁମ ସାମ୍ନାରେ ଯାହା ଆସିବ, ଏହାକୁ ଭଲ ଭାବରେ ଯାଞ୍ଚ କର ଏବଂ ତାଙ୍କ ସହିତ ସମ୍ପର୍କ ସ୍ଥାପନ କର |ତୁମ ସହିତ ସଂଯୋଗ କରୁଥିବା ଜଣେ ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ଭୁଲ ପଥରେ ଯିବାକୁ ବାରଣ କରିପାରିବ |ଏଥିପାଇଁ, ତୁମେ ତୁମର ବିକଳ୍ପକୁ ବୁଦ୍ଧିମାନ ଭାବରେ କର |ଆପଣ ଉପସ୍ଥିତ ଅନେକ ବିକଳ୍ପ ଥିବା ସମୟରେ ଆପଣ ମଧ୍ୟ ଦ୍ୱନ୍ଦ୍ୱରେ ରହିପାରିବେ |ଏପରି ପରିସ୍ଥିତିରେ, ତୁମର ବନ୍ଧୁ କିମ୍ବା କେହି ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ |ତେଣୁ, ଆପଣ ବାଛିଥିବା ବିକଳ୍ପର ଲକ୍ଷ୍ୟ ସ୍ଥିର କରିବାକୁ ଆପଣଙ୍କ ପାଇଁ ଏହା ଉପଯୁକ୍ତ ହେବ |ଲକ୍ଷ୍ୟର ସଫଳତା ପଥରେ ଅନେକ ପ୍ରକାରର ଅସୁବିଧା ଉତ୍ପନ୍ନ ହେବ |ସେହି ଅସୁବିଧାକୁ ଯିବା ଏବଂ ଆଗକୁ ବ to ିବାକୁ ତୁମର ମନୋବଳ, ଆତ୍ମବିଶ୍ୱାସ, ତେଣୁ କଠିନ ପରିଶ୍ରମ କଲାବେଳେ ତୁମର ଗନ୍ତବ୍ୟସ୍ଥଳ ପାଅ |\r\n\r\nଏହି କାର୍ଡ ଆପଣଙ୍କୁ ଚେତାବନୀ ଦେଇଥାଏ ଯେ ତୁମେ ବିଶ୍ୱାସ କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ବିଶ୍ believe ାସ କରୁନାହଁ କିମ୍ବା ଅସୁରକ୍ଷିତ ଏବଂ ଚତୁରତା |ଯଦି ତୁମେ ଅସମ୍ଭବ, ଆପଣଙ୍କ ଆଗରେ ଏକ ନୂତନ ସମସ୍ୟା ଉତ୍ପନ୍ନ ହୋଇପାରେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଏପରି ବ୍ୟକ୍ତି ଶୃଙ୍ଖଳିତ ଭାବନା ହୋଇପାରେ |ଫଳସ୍ୱରୂପ, ବିଶ୍ୱାସଘାତକତା ଆପଣଙ୍କ ପାଇଁ ମଧ୍ୟ ଘଟିପାରେ |ଏପରି ବ୍ୟକ୍ତି ଅସ୍ୱାଭାବିକ, ଚତୁର ଏବଂ କୃତ୍ରିମ ହୋଇପାରିବ, ଯେହେତୁ ଅନେକ ପ୍ରକାରର ସମସ୍ୟା ତୁମର ବ୍ୟକ୍ତିଗତ ସମ୍ପର୍କ କିମ୍ବା ବ୍ୟବସାୟରେ ଉତ୍ପନ୍ନ ହୋଇପାରେ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଚାକିରୀ, ବ୍ୟବସାୟ ଏବଂ ସମ୍ପର୍କରେ ଅଗ୍ରଗତି ହୋଇପାରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "କପ୍ ରାଣୀ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ, ଏକ ସୁନ୍ଦର ମହିଳା ସିଂହାସନରେ ବସିଥିବା ପରି ଦେଖାଯାଏ |ସିଂହାସନ ଶିଶୁ ଏବଂ ମତ୍ସ୍ୟ ଦ୍ୱାରା ସଜ୍ଜିତ |ସିଂହାସନ ଚାରିପାଖରେ ଜଳ ଦୃଶ୍ୟମାନ ହୁଏ |ମହିଳା ଜଣକ ତାଙ୍କ କଳ୍ପନା ଆଖିରେ ଥିବା କପ୍ ଆଡକୁ ଚାହିଁ ରହିଛନ୍ତି |ତାଙ୍କର ଉଭୟ ଦୂତ ଜଣେ ଦୂତ ପରି ରହିଲେ।କପ୍ ଉପରେ ଏକ lid ାଙ୍କୁଣୀ ଅଛି, କୁ ରାଣୀଙ୍କ ଚିନ୍ତାଧାରା ସହଜରେ ଦେଖାଯାଏ ନାହିଁ |",
        "card_description": "ଏହି କାର୍ଡ ମାତୃତ୍ୱ ଏବଂ ଭେଟେୟାଣ୍ଟା ଭବା ଏବଂ ସୃଜନଶୀଳ ପ୍ରବେଶର ନିରାପଦ ସ୍ଥିତିକୁ ସୂଚିତ କରେ |ଏହା ଏକ ସ୍ଥିର ଏବଂ ସ୍ଥାୟୀ ସମ୍ପର୍କକୁ ସୂଚିତ କରେ |ଯଦି ତୁମ ଜୀବନରେ ଜଣେ ପୁରୁଷ ସହିତ ଜଡିତ କ problem ଣସି ଅସୁବିଧା ଅଛି, ତେବେ ଏହି କାର୍ଡ ମନୁଷ୍ୟର ଅନେକ ସତର୍କତା ଏବଂ ତାଙ୍କ ପାଇଁ ବହୁତ ସତର୍କ କରେ |ତୁମେ ଏପରି ମହିଳାଙ୍କ ଉପରେ ଅନ୍ଧ ଭାବରେ ବିଶ୍ believe ାସ କରିପାରିବ |ଯଦି ଜଣେ ବ୍ୟକ୍ତି ତୁମକୁ ସୁରକ୍ଷା ଦେଉଛି, ତୁମେ ମୁହଁର ସଙ୍କଟ ସମୟରେ ield ାଲ ପରି ତୁମ ସାମ୍ନାରେ ଛିଡା ହୁଏ, ଏହି ପରିସ୍ଥିତି ତୁମ ଜୀବନରେ ଆସିପାରେ |ତୁମର କ୍ଷେତରେ ଏବଂ ବ୍ୟବସାୟରେ ମଧ୍ୟ ତୁମର ସମ୍ପର୍କ ଭଲ ହେବା ଉଚିତ ଏବଂ ମିଠା ରହିବ, ଏହି କାର୍ଡ ଏହି କାର୍ଡରୁ ଉପଲବ୍ଧ |\r\n\r\nଉପସ୍ଥାପିତ କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମେ ବହୁତ ଭାବପ୍ରବଣ ଏବଂ ଉଦାର ବ୍ୟକ୍ତି |ଏପରି ପରିସ୍ଥିତିରେ, ଯିଏ ତୁମ ସାମ୍ନାରେ ଆସେ ସେ ତୁମର ଦୟା ଏବଂ ଉଦାରତାରେ ତୁମର ଅନୁଗ୍ରହ ହୋଇପାରିବେ |ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଆପଣ ବ୍ୟବହାରିକ ପ୍ରବେଶକୁ ରଖନ୍ତି |ଏପରି ପରିସ୍ଥିତିରେ, ଯେତେବେଳେ ତୁମେ କାହା ସହିତ ସମ୍ପର୍କ ସ୍ଥାପନ କର, ସେତେବେଳେ ଏହାକୁ ଭଲ ଭାବରେ ବିଚାର କରିବା ପରେ କେବଳ ନିଷ୍ପତ୍ତି ନିଅ;କାରଣ ଆପଣଙ୍କ ସହିତ ସମ୍ପର୍କ ସ୍ଥାପନ କରିବା ପରେ କେହି ଆପଣଙ୍କୁ ପରେ ଠକେଇ କରିପାରିବେ |ଆପଣ ଭବିଷ୍ୟତ ପାଇଁ ଯାହା ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ଏହା ବିଷୟରେ ସକରାତ୍ମକ ଚିନ୍ତା ରଖନ୍ତୁ |ସମ୍ପର୍କ ବିଷୟରେ ସଚେତନତା ସହିତ ତୁମର ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତି ବିଷୟରେ ସାବଧାନ ପଦକ୍ଷେପ ଗ୍ରହଣ କର |ଅନ୍ୟଥା, ଏପରି ପରିସ୍ଥିତିରେ ଏପରି ପରିସ୍ଥିତି ଉତ୍ପନ୍ନ ହୋଇପାରେ ଯେ ଏପରି ବ୍ୟକ୍ତି ଆପଣଙ୍କ ଜୀବନରେ ଆସିଛନ୍ତି ଏବଂ ସମ୍ପର୍କର ସୁଯୋଗ ନେଇ ଆପଣଙ୍କୁ ବିଶ୍ୱାସଘାତକତା କରିଥିଲେ |ତେଣୁ, ତୁମ ପାଇଁ ଯେତିକି ଯେରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତାହା ତୁମ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେ ତାଙ୍କ ସହିତ ଯୋଗାଯୋଗରେ ଆସିଥାଏ, ଯତ୍ନର ସହିତ ସେମାନଙ୍କ ସହିତ ଯତ୍ନର ସହ ଯତ୍ନବାନ ସମ୍ପର୍କ ସ୍ଥାପନ କର |ନଚେତ୍ ଏହା ହୋଇପାରେ ଯେ ଆପଣ ଆଶା କରୁଥିବା ବ୍ୟକ୍ତି ତୁମକୁ ପ୍ରତାରଣା କରିପାରିବ |ତେଣୁ ତୁମର ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ଦୃ strong ମନୋରଙ୍କ ସହିତ ପାଦରେ ପହଞ୍ଚିବା ପାଇଁ ଚେଷ୍ଟା କର |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଜଣେ ବ୍ୟକ୍ତି ତୁମକୁ ବିଶ୍ୱାସଘାତକତା କରେ, ତେବେ ଏଥିରୁ ନିଜକୁ ରକ୍ଷା କରନ୍ତୁ |ଏହା ସମ୍ଭବ ଯେ ବ୍ୟକ୍ତି ଅତ୍ୟନ୍ତ ପ୍ରସିଦ୍ଧ ଏବଂ ଜଣାଶୁଣା, ତଥାପି ସେ ବିଶ୍ୱାସର ଚରିତ୍ର ହୋଇପାରିବ ନାହିଁ |ଅତୀତ ଏବଂ ଖରାପ ଅତୀତରେ କ city ଣସି ପରିସ୍ଥିତି ଛାଡି ପାରିବେ ନାହିଁ, କିନ୍ତୁ ଭବିଷ୍ୟତରେ ଆପଣ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ସମର୍ଥ ହେବେ |\r\n\r\nଏହି କାର୍ଡ ସୂଚନା ଦେଇଛି ଯେ ଆପଣ ଆଶା କରୁନଥିବା ବ୍ୟକ୍ତି ଯେତେବେଳେ ଆଶା କରନ୍ତି ସମାନ ବ୍ୟକ୍ତି ସମୟ ଆସିଲେ ସମାନ ବ୍ୟକ୍ତି ପ୍ରମାଣିତ ହେବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "କପ୍ ର ରାତି |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "ଜଣେ ସୁନ୍ଦର ଯୁବକ ଏହି କାର୍ଡରେ ଏକ ଉଜ୍ଜ୍ୱଳ ଘୋଡା ଉପରେ ଚ iding ୁଛନ୍ତି |ସେ ଏକ ଶାନ୍ତ ଗ୍ରାମାଞ୍ଚଳରେ ଘୋଡା ଚଳାଉଛନ୍ତି।ସେ ତାଙ୍କ ଶରୀର ଉପରେ ଅସ୍ତ୍ର ପିନ୍ଧିଛନ୍ତି, ଯେଉଁଥିରେ ପକ୍ଷ ଅଛି।କଭାଚ୍ ହେଉଛି କଳ୍ପନା ଏବଂ ଆଧ୍ୟାତ୍ମିକ ଆକାଂକ୍ଷା ଏକ ପ୍ରତୀକ |",
        "card_description": "ଏହି କାର୍ଡ 21 ରୁ 30 ବର୍ଷ ବୟସର ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ସୂଚିତ କରେ |ଏପରି ପରିସ୍ଥିତିରେ ଏହା ଉତ୍ସାହର ଆଲୋକ ପାଇବା ସ୍ୱାଭାବିକ |ତୁମ ଜୀବନରେ ତୁମର ଅସୁବିଧା ସମୟରେ ସାହାଯ୍ୟ କରିବାକୁ ତୁମେ ଜଣେ ବନ୍ଧୁ ପାଇ ପାରିବ, ଯାହା ଆପଣଙ୍କୁ ସକରାତ୍ମକ ଫଳାଫଳ ଦେଇପାରେ |ସେ ଭାବପ୍ରବଣ ଭାବରେ ନିଜର ଭାବନାକୁ ପ୍ରକାଶ କରିବେ |ତୁମର ବ୍ୟକ୍ତିଗତ ପାରିବାରିକ ବନ୍ଧୁ ପରି ତୁମକୁ ବ୍ୟବହାର କରିବ |ସେ ପ୍ରାମାଣିକ, ଅକ୍ଷମ ଏବଂ ବିଶ୍ ver ାସୀ ହୋଇପାରେ |\r\n\r\nଯଦି କାହା ସହିତ ତୁମର ସମ୍ପର୍କ ଖରାପ ହୋଇଥାଏ, ତେବେ ଏପରି ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ଆପଣଙ୍କର ସମ୍ପର୍କକୁ ପୁନ ex ଭାବରେ ପୁନ ex ଭାବରେ ସାହାଯ୍ୟ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ |ଯଦି ତୁମେ ଯେକ any ଣସି ବିଷୟର ଯେକ anywhere ଣସି ସ୍ଥାନରେ ଅଟକି ଯିବ କିମ୍ବା ବିବ୍ରତ ହେବ, ତେବେ ସେହି ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ସର୍ବୋତ୍ତମ ମାର୍ଗଦର୍ଶନ ଦେବ |ଦୀର୍ଘ ସମୟ ଧରି ଆପଣଙ୍କ ଜୀବନରେ ଗୋଟିଏ ପରିବେଶ ଅଛି |କାରଣ ଏହା ହେତୁ ଆପଣ ଯନ୍ତ୍ରଣା ଏବଂ ଦ୍ୱନ୍ଦ୍ୱ ଅନୁଭବ କରିବେ |ସେହି ବ୍ୟକ୍ତି ସେହି ପରିସ୍ଥିତିରୁ ତୁମକୁ ପରାସ୍ତ କରିପାରିବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମର ବ୍ୟକ୍ତିତ୍ୱ ବହୁତ ଭାବପ୍ରବଣ ଏବଂ ଉତ୍ସାହୀ |ଭବିଷ୍ୟତରେ, ଆପଣ ଜଣେ ବନ୍ଧୁ ପାଇପାରିବେ ଯିଏ ଆପଣଙ୍କ ପାଇଁ ଚାକିରୀ କିମ୍ବା ବ୍ୟବସାୟରେ ସହାୟକ ହୋଇପାରେ |ସେହି ବ୍ୟକ୍ତିଙ୍କ ଆଚରଣ ଆପଣଙ୍କ ସହିତ ବନ୍ଧୁ ପରି ହେବ |ଯଦି ତୁମର ସମ୍ପର୍କ ଭବିଷ୍ୟତରେ କାହା ସହିତ ବିସର୍ଜନ ହେବ, ତେବେ ଏପରି ବ୍ୟକ୍ତି ଆପଣଙ୍କ ପାଇଁ ସହାୟକ ହୋଇପାରିବ |ଆପଣଙ୍କ ଜୀବନରେ ଦୀର୍ଘ ସମୟ ଅତିବାହିତକାରୀ ସମାନ ବ୍ୟବସ୍ଥା ବିଚଳିତ ହୋଇପାରେ |ଏହିପରି ଏକ ସମୟରେ, ତୁମର ବନ୍ଧୁ ଜଣେ ସହକାରୀ ସହିତ ଆପଣଙ୍କ ସହିତ ଠିଆ ହେବେ |ଏପରି ବ୍ୟକ୍ତିଙ୍କ ସହିତ, ତୁମେ ତୁମର ନଷ୍ଟ ହୋଇଥିବା ସମ୍ପର୍କକୁ ପୁଣି ରଖିପାରିବ |ଭବିଷ୍ୟତରେ ଏପରି ପରିସ୍ଥିତି ମଧ୍ୟ ଆପଣଙ୍କ ପାଇଁ ଉତ୍ପନ୍ନ ହୋଇପାରେ ଯେ ଯେକ person ଣସି ବ୍ୟକ୍ତି ତୁମକୁ ତୁମର ଭାବନା ନେଇ ପ୍ରତାରଣା କରିପାରିବ, କିନ୍ତୁ ତୁମେ ଏପରି ବ୍ୟକ୍ତିଙ୍କ ସହିତ ସତବାନ ହେବା ଉଚିତ୍ |ବନ୍ଧୁ କିମ୍ବା ସହାୟକ ଚୟନ କରିବାବେଳେ, ଆପଣ ଭଲ ଯାଞ୍ଚ କରନ୍ତୁ |ଯେକ case ଣସି କ୍ଷେତ୍ରରେ, ଆପଣ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ଧ patient ର୍ଯ୍ୟବାନ ହେବା ଉଚିତ୍ |ଯଦି ଆପଣ ଭଲ ଏବଂ ଖରାପ ବିଚାର କରନ୍ତି ନାହିଁ, ତେବେ ଆପଣ କ any ଣସି ଦ୍ୱନ୍ଦ୍ୱରେ ଜଡିତ ହୋଇପାରନ୍ତି |ଏପରି ପରିସ୍ଥିତିରେ ଆପଣଙ୍କର ବ୍ୟବସାୟ କିମ୍ବା ଆପଣଙ୍କର ସମ୍ପର୍କ ଖରାପ ହୋଇପାରେ |ତେଣୁ, ତୁମର ନିଷ୍ପତ୍ତି ପାଳନ କରିବା ଦ୍ୱାରା ତୁମର ନିଷ୍ପତ୍ତି ପାଳନ କରିବା, ତା'ପରେ ଭବିଷ୍ୟତରେ ତୁମର ପ୍ରେମ ଏବଂ ସମ୍ପର୍କ ସଂପର୍କରେ ସୃଷ୍ଟି ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ପ୍ରତାରଣାକୁ ସୂଚିତ କରେ |ଉଦାହରଣ ସ୍ୱରୂପ, ମେଣ୍ mine ିରେ ଥିବା ଚର୍ମରେ ଲୋକାଲ କିମ୍ବା ଯଦି ଆପଣ ଏକ ଦଉଡିଟି ଅନ୍ଧାରରେ ସାପ ଭାବରେ ବିବେଚନା କରନ୍ତି, ତେବେ ସମାନ ପରିସ୍ଥିତି ଆପଣଙ୍କୁ ଉପସ୍ଥାପିତ କରାଯିବ |ଯଦି ଜଣେ ବ୍ୟକ୍ତି କିମ୍ବା କ human ଣସି ମଣିଷ ପାଇଁ ଅସୁବିଧା ଅଛି, ତେବେ ସେହି ପ୍ରକାରର ବ୍ୟକ୍ତି ତୁମର ଭାବନାକୁ ଦୁ iev ଖ ଦିଏ |ପ୍ରେମ, ସମ୍ପର୍କ ଏବଂ ବ୍ୟବସାୟ ବିଷୟରେ ଏହି କାର୍ଡ ଆପଣଙ୍କୁ ସୁଖଦ ଖବର ପାଇପାରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "କପ୍ ର ପୃଷ୍ଠା |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ଯୁବକ ତାଙ୍କ ହାତରେ ଏକ କପ୍ ଧରି ଠିଆ ହୋଇଥିଲେ।ଏହା ପଛରେ ଏକ ନଦୀ ଅଛି, ଯେଉଁଥିରେ ଜଳ ତରଙ୍ଗ ଡେଇଁପଡେ |ଗୋଟିଏ ମାଛ କପ୍ ରୁ ବାହାରକୁ ଆସୁଥିବା ପରି ଦେଖାଯାଏ |ଯୁବକ ଜଣକ ତାଙ୍କୁ ଦେଖୁଛନ୍ତି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ 22 ବର୍ଷରୁ କମ୍ ଜଣେ ବ୍ୟକ୍ତି ହେଉଛନ୍ତି ଜଣେ ବ୍ୟକ୍ତି ଯିଏ ଯେକ any ଣସି ଆଚରଣ କିମ୍ବା ଆପଣଙ୍କ ଜୀବନର କ any ଣସି ସମ୍ପର୍କର ଏକ ସମ୍ପର୍କ ଅଟେ |ସେହି ବ୍ୟକ୍ତି ବହୁତ ଚିନ୍ତିତ, ପରିଶ୍ରମୀ ଏବଂ ଉଦାରବାଦୀ ବ୍ୟକ୍ତିତ୍ୱର |ମୋଟ ଉପରେ, ତାଙ୍କର ବ୍ୟକ୍ତିତ୍ୱ ଅତ୍ୟନ୍ତ ସମ୍ବେଦନଶୀଳ |ଏହି କାର୍ଡ ଜନ୍ମକୁ ସୂଚିତ କରେ |ଏକତ୍ର ଉଚ୍ଚଶିକ୍ଷା ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ |ଏକ ନୂତନ ବିଷୟରେ ପହଞ୍ଚିବା ବିଷୟରେ ସୂଚନା |ଯଦି କେହି ଆପଣଙ୍କ ସହିତ ଚାକିରୀ ବ୍ୟବସାୟରେ ଅଂଶଗ୍ରହଣ ପ୍ରସ୍ତାବ ଦିଅନ୍ତି, ତେବେ ବିବାହର ପ୍ରସ୍ତାବ ଦିଅନ୍ତି, ଏକ ନୂତନ ବ୍ୟବସାୟ କିମ୍ବା ନୂତନ ନିର୍ମାଣର କାର୍ଯ୍ୟକୁ ପ୍ରସ୍ତାବ ଦିଅନ୍ତି, ଏହି ସମସ୍ତ ପ୍ରସ୍ତାବଗୁଡ଼ିକ ଆପଣଙ୍କ ପାଇଁ ପଜିଟିଭ୍ |\r\n\r\nଏହି କାର୍ଡକୁ ବିଶ୍ଳେଷଣ କରିବା ପରେ, ଏହିପରି ଏପରି ଜଣେ ବ୍ୟକ୍ତି ତୁମ ଜୀବନରେ ଆସିପାରିବେ, ଯିଏ ଆପଣଙ୍କ ଜୀବନ କିମ୍ବା ନିଯୁକ୍ତି କିମ୍ବା ଭବିଷ୍ୟତ ପାଇଁ କ fif ଣସି କ୍ଷେତ୍ରରେ ସାହାଯ୍ୟକାରୀ ହୋଇପାରନ୍ତି |ଏକ ଉପାୟରେ, ସେ ମଧ୍ୟ ଆପଣଙ୍କର ସାଥୀ ହୋଇପାରେ |ଏହିପରି ବ୍ୟକ୍ତିର ବ୍ୟକ୍ତିତ୍ୱ ପ୍ରେମ, ଚିନ୍ତିତ, କଳାତ୍ମକ ଏବଂ ଉଦାର ହୋଇପାରେ |ଏହା ଏହି କାର୍ଡରୁ ମଧ୍ୟ ଏହା ମଧ୍ୟ ଜଣାଶୁଣା ଯାହା ଏହିପରି ବ୍ୟକ୍ତି ତୁମ ଜୀବନରେ ମଧ୍ୟ ଆସିପାରିବେ, ଯାହାର ପ୍ରକୃତି ତୁମେ ସଂପୂର୍ଣ୍ଣ ଅପରିଚିତ |ଏହି ସୂଚନାରେ, ତୁମେ ଏହିପରି ଏକ ବ୍ୟକ୍ତିଙ୍କ ବ୍ୟକ୍ତିତ୍ୱକୁ ଚିହ୍ନି ପାରିବ ଏବଂ ତାଙ୍କୁ ତୁମର ସାଥୀ କର, ନଚେତ୍ ତୁମର ଉଦାରତା ଏବଂ ତୁମର ବ୍ୟକ୍ତିତ୍ୱର ଲାଭ ଉଠାଇ ପାରିବ |ଅତଏବ, ଏହିପରି ଭାବରେ, ତାହା ବିଷୟରେ ବିଶେଷ ସୂଚନା ଚିହ୍ନିବା ଦ୍ୱାରା ବ୍ୟକ୍ତି ବିଶେଷ ସୂଚନା ଚିହ୍ନିବା ଉଚିତ୍ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ପ୍ରେମ ଏବଂ ବନ୍ଧୁତ୍ୱର ସୂଚକ |ଆବଶ୍ୟକତା ହେଉଛି ତୁମର ବ୍ୟବସାୟରେ କିମ୍ବା ତୁମ ଜୀବନରେ ଏପରି ବ୍ୟକ୍ତିଙ୍କୁ କିମ୍ବା ତୁମ ଜୀବନରେ ଏପରି କରିବା ଉଚିତ୍ ନୁହେଁ, ଯେଉଁ ବିଷୟରେ ତୁମର ସମ୍ପୂର୍ଣ୍ଣ ଜ୍ଞାନ ନାହିଁ |ଏକ ଉପାୟରେ, ଏହା କାର୍ଡ ସମ୍ପର୍କର ଏକ ପ୍ରତୀକ ଅଟେ |ଏପରି ପରିସ୍ଥିତିରେ, ବେଳେବେଳେ ଆପଣଙ୍କ ପାଇଁ ଏପରି ଭ୍ରମ ହୋଇଥାଇପାରେ ଯେ ଏହିପରି ବ୍ୟକ୍ତି ଆପଣଙ୍କ ପାଇଁ ସହାୟକ ହେବ, କିନ୍ତୁ ବାସ୍ତବରେ ସେହି ବ୍ୟକ୍ତି ତୁମର ବନ୍ଧୁତାକୁ ଅପବ୍ୟବହାର କରି ବିଫଳତାରେ ଠେଲି ଦେଇପାରେ |ତେଣୁ, ଏପରି ପ୍ରସ୍ତାବ ଗ୍ରହଣ କରିବା ପୂର୍ବରୁ, ଆପଣ ଏହାକୁ ଭଲ ଭାବରେ ଯାଞ୍ଚ କରିବା ଉଚିତ୍, ତାପରେ ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ସ୍ଥିର କରନ୍ତୁ |ଯଦି ଆପଣ ଶିଳ୍ପ-ବ୍ୟବସାୟ କ୍ଷେତ୍ରରେ ଯିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଏହାକୁ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ଭଲ ଭାବରେ ବିଚାର କରନ୍ତୁ ଏବଂ ତା'ପରେ ଆଗକୁ ବ cone ଼ନ୍ତୁ |ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ସ୍ଥିରତା ନିଅ ଏବଂ ସାହସ ସହିତ ଆଗକୁ ବ .ନ୍ତୁ |ତୁମର ଭବିଷ୍ୟତ ଆପଣଙ୍କ ପାଇଁ ଉଜ୍ଜ୍ୱଳ |କାହା ସହିତ ଅଂଶଗ୍ରହଣ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଭଲ ଭାବରେ ବିଚାର କରିବା ପାଇଁ ତୁମେ ଏହି କାର୍ଡ ଦ୍ୱାରା ଅବଗତ କର |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଯେକ person ଣସି ବ୍ୟକ୍ତି ଆପଣଙ୍କ ସହିତ ଖେଳିପାରେ, ତେଣୁ ତୁମେ ସର୍ବଦା ସତର୍କ ରୁହ |ଏହି ସମୟ ହେଉଛି ତୁମ ପାଇଁ ବହୁତ ଯତ୍ନବାନ ହେବା;କାରଣ ତୁମ ଜୀବନରେ କ event ଣସି ଘଟଣା ହୋଇପାରେ |ଆପଣ କ any ଣସି ଖବର ପାଇପାରିବେ ଯାହା ଶୁଣି ଆପଣ କ୍ରୋଧିତ ହେବେ |ଯଦି ତୁମ ଜୀବନରେ ଜଣେ ଛାତ୍ରଙ୍କ ପାଇଁ ଏକ ଅସୁବିଧା ଅଛି, ତେବେ ତାଙ୍କ ଅଧ୍ୟୟନକୁ ବହୁତ ଧ୍ୟାନ ଦେବାକୁ ପଡିବ ଏବଂ ଅତ୍ୟଧିକ କଠିନ ପରିଶ୍ରମ ଆବଶ୍ୟକ କରିବ |ପ୍ରେମ, ବିବାହ, ବ୍ୟବସାୟ ଏବଂ ମାତୃତ୍ୱ ସମ୍ବନ୍ଧରେ ଏହି କାର୍ଡ ଆପଣଙ୍କୁ ଆନନ୍ଦଦାୟକ ଖବର ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S କପ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ମେଘରୁ ଆସୁଥିବା ଗୋଟିଏ ହାତ ଦେଖାଯାଏ, ଯେଉଁଥିରେ ଏକ ସୁନ୍ଦର କପ୍ ଧରିଛି |ସେହି କପ୍ ରୁ ପାଞ୍ଚଟି ସ୍ରୋତରୁ ବାହାରିଲା ଏବଂ ପୋଖରୀରେ ପଡ଼ିଯାଇଛି |ଏକ ଛଦ୍ମନାମ ତାଙ୍କ ବିକ୍ ରେ ଏକ ଆଡମିଟ୍ କାର୍ଡ ସହିତ ଆସିଥାଏ |ଏହା ଭାବପ୍ରବଣ ଅଭିବୃଦ୍ଧିର ଏକ ସଙ୍କେତ |",
        "card_description": "ଏହି ଫାଇଲରେ ଥିବା ଚିତ୍ରଗୁଡ଼ିକ ସବୁଜ, ସୁଖଦ ପାଣିପାଗ ଏବଂ ଶକ୍ତିଶାଳୀ ସଂଗଠନକୁ ସୂଚିତ କରେ |ତୁମର ଏପରି ସୁଯୋଗ ଅଛି ଯାହା ତୁମ ଜୀବନରେ ପ୍ରେମ, ଆନନ୍ଦ ଏବଂ ସୁଖ ଆଣିପାରେ |କେବଳ ଏହାକୁ ଚିହ୍ନିଦିଅ ଏବଂ ଏହାକୁ ଶୀଘ୍ର ଗ୍ରହଣ କର |ତୁମର ଭାବନା ସନ୍ତୁଷ୍ଟ ହେବା ଉଚିତ୍, ଆଧ୍ୟାତ୍ମିକ ବିକାଶ ପାଇଁ ଏହା ସର୍ବୋତ୍ତମ ସମୟ |ତେଣୁ ଏଥର ବୃଥା ହେବାକୁ ଦିଅ ନାହିଁ |ତୁମ ଜୀବନରେ ଅଧିକ ଭାବପ୍ରବଣ ହେବା ଉଚିତ୍ ନୁହେଁ |ଯଦି ତୁମେ ଏହା ବଦଳରେ ବ୍ୟବହାରିକ ହେବ, ତା'ପରେ ତୁମର କ harm ଣସି କ୍ଷତି ହେବ ନାହିଁ, କିନ୍ତୁ ଲାଭ ହେଉଛି ଲାଭ |\r\n\r\nକାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖେ, ଏହା ଏକ ବିକାଶ କାର୍ଡ ବୋଲି କୁହାଯାଇପାରିବ ବୋଲି କୁହାଯାଇପାରିବ |ବିକାଶ ପାଇଁ ଏହି କାର୍ଡ ବହୁତ ପ୍ରଭାବଶାଳୀ |\r\n\r\nଏହି କାର୍ଡ ଅଧ୍ୟୟନ ସୂଚାଇଥାଏ ଯେ ତୁମର ଅଭିଳାଷ ବହୁତ ଶକ୍ତିଶାଳୀ |ଯଦିଓ ତୁମେ ଜଣେ ପ୍ରାମାଣିକ ବ୍ୟକ୍ତି ଏବଂ ତୁମର ଚିନ୍ତାଧାରା ମଧ୍ୟ ସକରାତ୍ମକ ଅଟେ |କାର୍ଡ ମଧ୍ୟ ସୂଚାଏ ଯେ ଆପଣଙ୍କର ବୟସ ଗଣିବାରେ ପ୍ରାୟ 30-35 ବର୍ଷ ପୁରୁଣା ହୋଇପାରେ |ସାମ୍ପ୍ରତିକ ସମୟ ଆପଣଙ୍କ ପାଇଁ ଅଧିକ ଉପଯୁକ୍ତ ଅଟେ |ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ ତୁମେ ଯେକ anything ଣସି ଲକ୍ଷ୍ୟ ଅନୁଯାୟୀ ତୁମେ ଯାହା ସେଟ୍ କରିଛ ତାହା ସେଟ୍ କରିବ, ତୁମକୁ ବହୁତ ସମ୍ବେଦନଶୀଳ ଏବଂ ସନ୍ତୁଳିତ ହେବାକୁ ପଡିବ |ଏହି ସମୟ ଆପଣଙ୍କ ପାଇଁ ପ୍ରଗତିର ଏକ ସୂଚକ |ତୁମ ଜୀବନରେ ପ୍ରେମ, ଆନନ୍ଦ, ଆନନ୍ଦ, ଆନନ୍ଦ, ଆନନ୍ଦ, ସନ୍ତୁଳନ ଏବଂ ଉତ୍ସାହକୁ ଚିହ୍ନିବା ପାଇଁ ତୁମକୁ ମାନସିକ ଏକାଗ୍ରତା କରିବାକୁ ପଡିବ |ନକାରାତ୍ମକ ଚିନ୍ତାଧାରାକୁ ଛାଡିଦିଅ |ସକରାତ୍ମକ ପ୍ରବେଶ ଗ୍ରହଣ କରନ୍ତୁ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ସଂଘର୍ଷର ଦିନ ସମାପ୍ତ ହୋଇଛି |ଆଗାମୀ ସମୟ ତୁମ ପାଇଁ ପ୍ରେମ ଏବଂ ସହାନୁଭୂତି ହୋଇପାରେ |ତୁମର ସମ୍ପର୍କରେ ସାମ୍ପ୍ରତିକ ଶୂନ୍ୟତା ଅପସାରିତ ହେବ ଏବଂ ଆନନ୍ଦ ଆରମ୍ଭ ହେବ |ତେଣୁ, ନିଜକୁ ବୁଦ୍ଧି, ଜ୍ଞାନ, ନ୍ୟାୟ, ସତ୍ୟ ଏବଂ ସତ୍ୟ ପରି ଗୁଣରେ ପରିପୂର୍ଣ୍ଣ ରଖନ୍ତୁ |\r\n\r\nଏହି କାର୍ଡ ସମାନ ଅନୁଭବ କରେ ଯେ ତୁମର ରାଶିଫଳ ଆପଣଙ୍କ ପାଇଁ ଅନୁକୂଳ ଅଟେ |ସମସ୍ତ ଉପାୟ ଏବଂ ସମସ୍ତ ଟିପ୍ସ ଆପଣଙ୍କ ଦର୍ଶନରେ ଅଛି, କିନ୍ତୁ ସେଗୁଡିକୁ ଚିହ୍ନିବା ପରିବର୍ତ୍ତେ, ତୁମେ ଅନିଶ୍ଚିତତାକୁ ତ୍ୟାଗ କରିବା ଉଚିତ୍ ଯେ ତୁମେ ବିଚ୍ୟୁତ ହୋଇ ଭବିଷ୍ୟତ ପଥରେ ଦୃ firm ଭାବରେ ଗତି କର |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଆପଣଙ୍କ ଜୀବନରେ ଅନିଶ୍ଚିତ ଅବସ୍ଥାକୁ ସୂଚିତ କରେ |ଟେନସନ in ରେ ହୋଇପାରେ |ଆପଣଙ୍କର କାର୍ଯ୍ୟକ୍ରମ ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ଆପଣଙ୍କ ଜୀବନରେ ବହୁତ ବିଶ୍ ver ାସ ତୁମକୁ ବିଶ୍ୱାସଘାତକତା କରିପାରିବ |ଏହି କାର୍ଡ ପ୍ରେମକୁ ସୂଚିତ କରେ, ଭାବପ୍ରବଣ ଇଚ୍ଛା କିମ୍ବା ନୂତନ ସମ୍ପର୍କର ଆରମ୍ଭ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "କପ୍ ରୁ",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ପୁରୁଷ ଏବଂ ସ୍ତ୍ରୀ କପ୍ ବଦଳାଉଛନ୍ତି |ଦୁଇଜଣଙ୍କ ମଧ୍ୟରେ ଏକ ଦଣ୍ଡ ଅଛି, ଯେଉଁଥିରେ ଦୁଇଟି ସାପ ଗୁଳାଯାଇଥାଏ |ପକ୍ଷୀମାନଙ୍କରଡ଼ ସମାପ୍ତ ହେଲା, ଯାହାର ମୁଖ ସିଂହ ସଦୃଦ୍ଧ।",
        "card_description": "ଏହି କାର୍ଡ କାର୍ଯ୍ୟ, ଶକ୍ତି, ଉତ୍ସାହ ଏବଂ ଉତ୍ସାହର ଗୁଣଗୁଡ଼ିକୁ ସୂଚିତ କରେ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଜୀବନରେ ନୂତନତାକୁ ସୂଚିତ କରେ |ଏହି କାର୍ଡ ସମ୍ପର୍କ ଏବଂ ଭାବନା ସହିତ ଜଡିତ |ଯେକ any ଣସି ଦୁଇ ଜଣଙ୍କ ପାରସ୍ପରିକ ପ୍ରେମକୁ ସୂଚିତ କରେ |ଏହି କାର୍ଡ ବିବାହ ସହିତ ଜଡିତ |ଅନ୍ୟ ଶବ୍ଦରେ, ଏହି କାର୍ଡଗୁଡ଼ିକ ପ୍ରେମ-ବିବାହ ପାଇଁ |ତୁମ ଜୀବନରେ, ତୁମର ଜୀବନର ଏକତା ଏବଂ ସହଯୋଗକୁ ସୂଚିତ କରାଯାଇଛି |ତୁମର ବିକାଶର ଏକ ସମ୍ଭାବନା ଅଛି |ଆପଣଙ୍କ ସାଥୀଙ୍କ ସହିତ ସହଯୋଗ ସହିତ ଆପଣଙ୍କର ସମ୍ପର୍କ ରହିବ |\r\n\r\nକାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ର ଅଧ୍ୟୟନ କରିବା ପରେ, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ଏହି କାର୍ଡ ତୁମର ବିଭିନ୍ନ ସମ୍ପର୍କ ଏବଂ ତୁମର ଭାବନା ସହିତ ଜଡିତ |ଏହା ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ କିଛି ଦୁଇ ଜଣ (ମହିଳା କିମ୍ବା ପୁରୁଷ) ପ୍ରେମରେ ବନ୍ଧା |ଏହା ସମ୍ଭବ ଯେ ଉଭୟ ମ୍ୟାଟ୍ରିମୋନିଆଲ୍ ସମ୍ପର୍କ କିମ୍ବା ପ୍ରେମିକ-ଗର୍ଲଫ୍ରେଣ୍ଡ କିମ୍ବା ବନ୍ଧୁ ମଧ୍ୟ ତୁଳନା କରାଯାଇପାରେ |ଯେତେ ଦୂର ତୁମର ନିଯୁକ୍ତି ବ୍ୟବସାୟ ଚିନ୍ତିତ, ଆପଣ ବିକାଶ କରିବେ ଏବଂ ଆପଣ ମଧ୍ୟ ବିରାଟ ସଫଳତା ପାଇପାରିବେ |ଯିଏ ତୁମର ବ୍ୟବସାୟରେ ଅଂଶଗ୍ରହଣ କରେ, ତୁମର ଭଲ ସମ୍ପର୍କ ତାଙ୍କ ସହିତ ପ୍ରତିଷ୍ଠିତ ହେବ |ତୁମେ ନିଜକୁ ଏକାଗ୍ର ରଖିବା ଆବଶ୍ୟକ ଏବଂ ତୁମର ମାନସିକ ସନ୍ତୁଳନ ହରାଇ ବିଭିନ୍ନ ଜିନିଷ ଉପରେ ଭଲ ଚିନ୍ତାଧାରା ସହିତ ଭବିଷ୍ୟତର ଲକ୍ଷ୍ୟ ସ୍ଥିର କରିବା ଆବଶ୍ୟକ |ଲୋକମାନେ ତୁମ ଚାରିପାଖରେ ତୁମକୁ ଘେରି ରହିଛନ୍ତି, ସେମାନେ ତୁମର ଅଗ୍ରଗତି କରିବେ |ସେହି ଲୋକମାନେ ଲକ୍ଷ୍ୟସ୍ଥଳରେ ପହଞ୍ଚିବା ପାଇଁ ଅବରୋଧିତ ହେବେ |ଏପରି ପରିସ୍ଥିତିରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ କେବଳ ଗୋଟିଏ ଉପାୟ ଅଛି ଯାହାକୁ ତୁମେ ଏକାକୀ ଏବଂ ଏକାକୀ ରହିବାକୁ ବ୍ୟବସ୍ଥା କରିବା ଉଚିତ୍ |ଆପଣ ସେଥିରୁ ଅଧିକ ଲାଭ ପାଇବେ |ଏହି କାର୍ଡର ଏକ ନକାରାତ୍ମକ ପ୍ରବେଶ ମଧ୍ୟ ଅଛି |ତାହା ହେଉଛି, ଆପଣଙ୍କର ବନ୍ଧୁ ସମ୍ବନ୍ଧୀୟ କି ପ୍ରେମ ସମ୍ବନ୍ଧୀୟ କିମ୍ବା ସ୍ୱାମୀ ଏବଂ ସ୍ତ୍ରୀ ସମ୍ବନ୍ଧୀୟ;ଏଥିରେ ବାଧା ହୋଇପାରେ ଏବଂ ସମ୍ପର୍କ ମଧ୍ୟ ଭାଙ୍ଗିପାରେ |ତେଣୁ, ଯେକ C ଣସି ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ତୁମେ ଏହି ସମସ୍ତକୁ ଭଲ ଭାବରେ ବିଚାର କରି ପଦକ୍ଷେପ ନେବା ଉଚିତ୍ |\r\n\r\nଏହି କାର୍ଡରେ ଯାହା ସୂଚକ ଗ୍ରହଣ କରାଯାଏ, ସିଦ୍ଧାନ୍ତ ହେଉଛି ଯେ ଆପଣ ନିଜ ବିଷୟରେ ଯାହା ଗ୍ରହଣ କରନ୍ତି, ତାହା ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ ଅନେକ ପ୍ରତିବନ୍ଧକ ସାମ୍ନା କରିବାକୁ ପଡିବ |ଏକ ଉପାୟରେ, ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ଅସୁବିଧାଜନକ ଏବଂ ଅସନ୍ତୋଷର ଏକ କାର୍ଡ |ତୁମର ସମ୍ପର୍କ ପରିବର୍ତ୍ତନ ହୋଇପାରେ, ବ ital ବାହିକ ସମ୍ପର୍କ ଭାଙ୍ଗିପାରେ ଏବଂ ଆପଣଙ୍କର ସାଙ୍ଗମାନେ ଆପଣଙ୍କ ତରଫରୁ ମୁହଁ ମଧ୍ୟ ବୁଲାଇ ପାରିବେ |ଏହା ଆବଶ୍ୟକ ଯେ ଆପଣ ନିଜକୁ ଚିହ୍ନିଛନ୍ତି ଏବଂ ଅସୁବିଧା ବିଶ୍ଳେଷଣ କରି ଏକ ମଧ୍ୟମ ପଥ ଖୋଜନ୍ତି, ସଫଳତା ଆଶା କରାଯାଏ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଭବିଷ୍ୟତରେ, ତୁମର ଭାବନା ଏବଂ ତୁମର କାମ ହେତୁ ଭବିଷ୍ୟତରେ ସୂଚିତ କରେ, ତୁମେ ଏକ ସଙ୍କଟରେ ପ୍ରବେଶ କରିପାରିବ |କାର୍ଯ୍ୟ କରିବାରେ ତୁମର ଭାବନା ନଷ୍ଟ ହୋଇଯିବ |ଏପରି ପରିସ୍ଥିତି ଉତ୍ପନ୍ନ ହୋଇପାରେ |ଏହା ମଧ୍ୟ ଯୁଦ୍ଧର ଫଳାଫଳ ହୋଇପାରେ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଦିନେ ଦିନେ ଦିନେ ପ୍ରେମ ରହିବ, ତେବେ ଦ୍ୱିତୀୟ ଦିନରେ ଯୁଦ୍ଧ ଏବଂ ଯୁଦ୍ଧ କରିବେ |ଏହି ଉପାୟରେ, ସମ୍ପର୍କରେ ଅକ୍ଷୁସନ୍ ରହିବ |ଏହା ମଧ୍ୟ ହୋଇପାରେ ଯେ ତୁମର ମୂଷାଙ୍କ ସମ୍ପର୍କକୁ ଭାଙ୍ଗେ |ଏହି କାର୍ଡ ଦୁଇଟି ବ୍ୟକ୍ତିଙ୍କ ମଧ୍ୟରେ ପ୍ରତିବଦ୍ଧତା ଏବଂ ପାରସ୍ପରିକ ସହଯୋଗକୁ ସୂଚିତ କରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "ତିନୋଟି କପ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "ତିନୋଟି ସୁନ୍ଦର ମହିଳା ଏକତ୍ର ଏହି କାର୍ଡରେ ନାଚୁଛନ୍ତି |ଅତ୍ୟଧିକ ଗାତ ହେତୁ ସେମାନେ ସେମାନଙ୍କର କପ୍ କୁ ଏକ ସୁଖଦ ପରିବେଶରେ ଉଠାଉଛନ୍ତି |ସେମାନଙ୍କର ହାତ ପରସ୍ପରର ହାତକୁ ଛୁଇଁଥାଏ।ଲାଗୁଛି ଯେ ସେମାନେ ପରସ୍ପର ସହିତ ସେମାନଙ୍କର ଭାବନାକୁ ସଂଯୋଗ କରୁଛନ୍ତି |ତାଙ୍କ ପାଦ ନିକଟରେ ଏକ ଗଦା ଏବଂ ଫୁଲ ଅଛି |",
        "card_description": "ଏହି କାର୍ଡ ହେଉଛି ଆନନ୍ଦ, ଉତ୍ସବ ଏବଂ ସୁଖର ପ୍ରତୀକ |ଏହା ସାମାଜିକ ଏବଂ ପରିବାର ବ୍ୟାପାରକୁ ସୂଚିତ କରେ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ର ପସନ୍ଦ କରିବାର ସୁଯୋଗ ଅଛି |ଆପଣ ଯାହା ପସନ୍ଦ କରନ୍ତି ଏବଂ ଆପଣ ଯାହା ଅନୁକୂଳ ଅନୁଭବ କରନ୍ତି ତାହା ଆପଣ ପସନ୍ଦ କରିପାରିବେ |\r\n\r\nଏହି କାର୍ଡ ରୋଜଗାର ସମୟରେ ସତର୍କ ରହିବାକୁ ରିପୋର୍ଟ କରେ |ତୁମର ଗ୍ରାହକଙ୍କ ପ୍ରତି ତୁମର ପ୍ରତିଜ୍ଞା ପୂରଣ କରିବ |ଭବିଷ୍ୟତରେ ତୁମେ ସଫଳତା ପାଇବ |ଆପଣ ଚାକିରୀ କ୍ଷେତ୍ରରେ ସଫଳତା ପାଇବେ |ତାଙ୍କ ପାଇଁ କଣ୍ଡିଶନ୍ ହେଉଛି ତୁମର ରୋଜଗାର ସହଭାଗୀତାରେ ରହିବା ଉଚିତ୍ |ଯଦି ଆପଣ ଏକାକୀ ବ୍ୟବସାୟ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଆପଣ ସଫଳ ହେବେ ନାହିଁ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କ ଆଗରେ ଅନେକ ବିକଳ୍ପ ଉପସ୍ଥାପିତ ହୋଇଛି, ଯେଉଁଠାରୁ ଆପଣ କ any ଣସି ବିକଳ୍ପକୁ ବାଛିପାରିବେ |ଏହା ଆପଣଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ହେବ ଯେ ଆପଣ ପସନ୍ଦ କରୁଥିବା ବିକଳ୍ପକୁ ପସନ୍ଦ କରନ୍ତି କିମ୍ବା ଆପଣ ଯାହା ସହଜ କରିପାରିବେ ତାହା ପସନ୍ଦ କରେ |ଯଦି ଆପଣ ଏକ ଶିଳ୍ପକୁ ଯିବାକୁ ଚାହୁଁଛନ୍ତି କିମ୍ବା ବ୍ୟବସାୟର ଏକ କ୍ଷେତ୍ରକୁ ଯିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଏହି କାର୍ଡ ଆପଣଙ୍କୁ ସୂଚିତ କରେ ଯେ ଆପଣ ବହୁତ ସତର୍କ ରୁହନ୍ତୁ |ତୁମର ଗ୍ରାହକଙ୍କୁ ବିଶ୍ believe ାସ କରୁଥିବା ଆତ୍ମବିଶ୍ୱାସ ପୂରଣ କରିବାକୁ ଚେଷ୍ଟା କର |ଯଦି ଆପଣ ଏକ ବ୍ୟବସାୟ କ୍ଷେତ୍ର ପସନ୍ଦ କରନ୍ତି, ତେବେ ଆପଣଙ୍କର ସାଥୀମାନଙ୍କ ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ଶକ୍ତି ସହିତ ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |ତୁମର ଶକ୍ତି ଅଛି, ତୁମେ ସେହି ପାୱାରକୁ ଉତ୍ସାହ ସହିତ ବ୍ୟବହାର କର, ତେଣୁ ତୁମେ ସଫଳତା ପାଇବ |ଏହି କାର୍ଡ ସହିତ ଆପଣଙ୍କୁ ମଧ୍ୟ ସୂଚନା ଦିଆଯାଇଛି ଯେ ଯଦି ଆପଣଙ୍କୁ ଅନେକ ଲୋକଙ୍କ ସହିତ କାମ କରିବାକୁ ପଡିବ ଏବଂ ଆପଣ ଏଥିରେ ସଫଳ ହୁଅନ୍ତି, ତେବେ ଏହାକୁ ଏକାକୀ କିମ୍ବା ସମାନ ଅଞ୍ଚଳ ଗ୍ରହଣ କରନ୍ତୁ ଏବଂ ସମାନ ଅଞ୍ଚଳକୁ ଗ୍ରହଣ କରନ୍ତୁ |କିନ୍ତୁ ଆପଣଙ୍କ ସାମ୍ନାରେ ଏକ ସମସ୍ୟା ଆସିବ ଯାହାକୁ ଆପଣ ଏକାକୀ କ any ଣସି ସମସ୍ୟାର ସମାଧାନ ଖୋଜିବାକୁ ସମର୍ଥ ହେବେ ନାହିଁ |ଯଦି ତୁମେ ଏକାକୀ ପଡ, ଏହା ତୁମକୁ ଆଘାତ କରିପାରେ |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଆପଣ କିଛି ପ୍ରକାରର କ୍ଷତ ମଧ୍ୟ ପାଇପାରିବେ |ଦିନେ ଆପଣଙ୍କ ଜୀବନରେ ଏକ ସମୟ ଆସିବ ଯାହା ସଫଳତା ପରେ ତୁମେ ଆନନ୍ଦ ଅନୁଭବ କରିବ ଏବଂ ସମସ୍ତ ଦୁ orrow ଖ ମଧ୍ୟ ଶେଷ ହୋଇପାରେ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା ମଧ୍ୟ ଅନୁଭବ କରାଯାଏ ଯେ ଦିନେ ଆପଣଙ୍କ ଜୀବନ ଆନନ୍ଦ ଏବଂ ସୁଖକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରେ ଯେତେବେଳେ ସାମାଜିକ ଏବଂ ପରିବାର ସମସ୍ୟାର ଶେଷ ଶେଷ ହୁଏ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନର କ'ଣ ଆନନ୍ଦ କରେ ଏହା ଏକ ସ୍ୱଳ୍ପ ସମୟ ପାଇଁ ହେବ |ତୁମେ ତୁମର କାର୍ଯ୍ୟରେ ପାଇବ ଆନନ୍ଦ ମଧ୍ୟ ସଂକ୍ଷିପ୍ତ ହେବ |ଆପଣଙ୍କ ଜୀବନରେ ସୁଖ ହେବ ଏବଂ ଭବିଷ୍ୟତରେ ତୁମର ଦୁ ows ଠକ ଶେଷ ହେବ |ତୁମର ଧ patience ର୍ଯ୍ୟ ଏବଂ ଆତ୍ମବିଶ୍ୱାସ ରଖ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "ଚାରି କପ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ଯୁବକ ଗୋଟିଏ ଗଛ ତଳେ ବସିଥିବାର ଦେଖାଯାଏ |ସେ ତାଙ୍କ ସାମ୍ନାରେ ତିନି କଫକୁ ଦେଖୁଛନ୍ତି, କିନ୍ତୁ ସେ ଚତୁର୍ଥ ପାତକୁ ପ୍ରତାରଣା କରନ୍ତି ଯେ ସେ ମେଘରୁ ତାଙ୍କୁ ମୋତେ ମେଘରୁ ବାହାର କରୁଛନ୍ତି |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ସେ ତାଙ୍କୁ ନେବାକୁ ମନା କରୁଛନ୍ତି |ତାଙ୍କ ଉପରେ କିଛି ଭାରୀ ଚାପ ଅଛି |ସେ ବହୁତ ଖରାପ ହୋଇ ଦ୍ୱନ୍ଦ୍ୱରେ କିମ୍ବା ଦୁ sad ଖୀ ଦେଖାଯାଉଛନ୍ତି |ତାଙ୍କ ଆଖପାଖରେ ରଖାଯାଇଥିବା ଭଲ ଜିନିଷଗୁଡ଼ିକର ଲାଭ ଉଠାଇବାକୁ ସେ ପ୍ରସ୍ତୁତ ନୁହଁନ୍ତି ଏବଂ ସେ ପାଇଥିବା ସୁଯୋଗ ମଧ୍ୟ |",
        "card_description": "ଏହି କାର୍ଡକୁ ଦେଖିବା ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଏକ ନୂତନ ଆଶା ଜନ୍ମ ହୋଇପାରେ |ଆପଣ ଏହାକୁ ପସନ୍ଦ କରିବାର ସମୟ ପାଇବେ |ନକାରାତ୍ମକ ପ୍ରବେଶ ହେତୁ ଆପଣ ଗ୍ରହଣ କରିଛନ୍ତି, ସଫଳତା ଆପଣଙ୍କଠାରୁ ବହୁତ ଦୂରରେ ଯାଉଛି |ତୁମର ବିବାହ ବିଳମ୍ବ ହେବ |ଏହା ତୁମ ଜୀବନରେ ଅସନ୍ତୋଷ ସୃଷ୍ଟି କରିବ |ଯଦି ତୁମେ ଦିନେ ଆନନ୍ଦ ଏବଂ ସନ୍ତୁଷ୍ଟତା ପାଇବ, ତେବେ ତୁମେ ଦ୍ୱିତୀୟ ଦିନରେ ଏହାକୁ ପାଇବାକୁ ସମର୍ଥ ହେବ ନାହିଁ |ଏହିପରି, ତୁମ ଜୀବନରେ ସର୍ବଦା ଉପରକୁ ଉଠିବ ଏବଂ ଡାଉନ୍ ରହିବ |ଚିତ୍ରକୁ ଦେଖେ, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣଙ୍କ ମନରେ ସର୍ବଦା ଚିନ୍ତା ଅଛି |ଏହା ହେତୁ, ଏହା ମଧ୍ୟ ହୋଇପାରେ ଯଦି କେହି ତୁମ ଜୀବନରେ ଯେକ any ଣସି ଆର୍ଥିକ କିମ୍ବା ଚାକିରୀ ସମ୍ବନ୍ଧୀୟ କିମ୍ବା ବିବାହକୁ ପ୍ରସ୍ତାବ ଦେଇଛ, ତେବେ ତୁମେ ସେହି ବ୍ୟକ୍ତିର କଥା ଉପରେ ବିଶ୍ୱାସ କରିବା ଉଚିତ୍ ନୁହେଁ |ଆପଣଙ୍କ ସାମ୍ନାରେ ଉପସ୍ଥିତ ଥିବା ସୁଯୋଗର ଲାଭ ଉଠାନ୍ତୁ |ଯଦି ଆପଣ କରିଥିବା ପୁରୁଣା ଯୋଜନାଗୁଡିକରେ ଆପଣ କାମ କରନ୍ତି, ତେବେ ଆପଣ ଅପ୍ରତ୍ୟାଶିତ ସଫଳତା ପାଇବେ |ଆପଣଙ୍କୁ ଚିନ୍ତା ଏବଂ ବିଶ୍ୱାସଘାତକତା ଠାରୁ ଦୂରେଇ ରହିବାକୁ ପଡିବ |ଆପଣଙ୍କୁ କାହା ଉପରେ ଆଧାର କରି କାମ କରିବାକୁ ପଡିବ ନାହିଁ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା, ଏହାକୁ ମଧ୍ୟ ବିଶ୍ଳେଷଣ କରାଯାଇପାରେ ଯେ ନୂତନ ଆଶା ଆପଣଙ୍କ ଜୀବନରେ ଅନ୍ତର୍ଭୂକ୍ତ ହେବ |ବିଭିନ୍ନ ପ୍ରକାରର ନକାରାତ୍ମକ ଚିନ୍ତାଧାରା ଆପଣଙ୍କ ମନରେ ଘୂର୍ଣ୍ଣନ କରନ୍ତୁ |ନକାରାତ୍ମକ ଚିନ୍ତାଧାରାର ଫଳାଫଳ ହେଉଛି ଯେ ଆପଣ ଆଗକୁ ବ to ିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ଅଧିକ ସଫଳତା ଚାଲିଯାଏ |ତୁମ ଭିତରେ ଥିବା ଅସନ୍ତୋଷ ଆପଣଙ୍କ ପାଇଁ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ |ତୁମେ ନିଜ ମନରେ ଆନନ୍ଦ ଏବଂ ସନ୍ତୁଷ୍ଟ ଅନୁଭବ କରିବା ଉଚିତ୍, କିନ୍ତୁ ସେହି ଆନନ୍ଦ ଏବଂ ସନ୍ତୁଷ୍ଟତା କ୍ଷଣସ୍ଥ ହେବା ଉଚିତ ନୁହେଁ |ଜୀବନରେ ଉଦ୍ବେ ଏବଂ ପୋକ ଅଛି |ତୁମ ସହିତ ଭୟଭୀତ ହୁଅ ନାହିଁ |ଯଦି ଆପଣ ନିଜ ଜୀବନରେ କ any ଣସି କ୍ଷେତ୍ର ଗ୍ରହଣ କରନ୍ତି, ତେବେ ଏହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ଉତ୍ସାହ ସହିତ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ |ଚିନ୍ତା କରିବାର କ is ଣସି ଆବଶ୍ୟକତା ନାହିଁ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚିତ କରେ ଯେ ଆପଣ ଗୋଟିଏ ଦିନ ଆଶାରେ ବିତାଇ ଦ୍ୱିତୀୟ ଦିନରେ ନିରାଶ ହୁଅନ୍ତି |ଯଦି ଆପଣ ଏହି ଚିନ୍ତାର ପରିସ୍ଥିତିରୁ ମୁକ୍ତ ହେବାକୁ ଚାହାଁନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ନୂତନ ଶକ୍ତି ଏବଂ ନୂତନ ଉତ୍ସାହ ସହିତ ଆପଣଙ୍କ କ୍ଷେତ୍ରକୁ ଡେଇଁବାକୁ ପଡିବ, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଆପଣଙ୍କ ଭିତରେ ଭରସା ଅନୁଭବ କରିବେ ସେତେବେଳେ ଏହା ସମ୍ଭବ |ଆପଣମାନେ ଜଟିଳ ହେବାକୁ ପସନ୍ଦ କରନ୍ତି, କିନ୍ତୁ ଏହା ସଫଳତାର ପଥ ନୁହେଁ |ସଫଳତା ହାସଲ କରିବା ପାଇଁ ଏକାକୀ ଦ run ଡିବାର କ is ଣସି ଆବଶ୍ୟକତା ନାହିଁ |ତୁମେ ତୁମର ଆପାଟାଟି ଏବଂ ଚିନ୍ତା ପରିତ୍ୟାଗ କର |ଯଦି ଆପଣ ଏହା ଭାବନ୍ତି, ତେବେ ଏହା ନିଶ୍ଚିତ ଯେ ଆପଣ ଯାହା ପାଇବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ଆପଣଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚନା ଦିଏ ଯେ ଆପଣ ନୂଆ ସମ୍ପର୍କ ସହିତ ଅସୁବିଧାରେ ପଡ଼ିବେ |ତୁମର ଭାବନା ନଷ୍ଟ ହୋଇଯିବ |ଏହିପରି ନକାରାତ୍ମକ ସୁଯୋଗ ଉପସ୍ଥିତ ଥାଇପାରେ |ତୁମେ ତୁମ ଜୀବନରେ ଏକ ନୂତନ ଅଭିଜ୍ଞତା ପାଇବ |ଆପଣଙ୍କ ଜୀବନରେ ଏହା ସମ୍ଭବ ଯେ ଏକ ଆକସ୍ମିକ ଦୁର୍ଘଟଣା ଘଟିଥାଏ |ତୁମ ଜୀବନରେ ଯାହା ଭୁଲ ହେବ ତାହାଠାରୁ ତୁମେ ଶିକ୍ଷା ପାଇବା ଉଚିତ୍ |ତୁମ ଜୀବନରେ ସବୁବେଳେ ଆପାଟାଟି ରହିବ |ତୁମେ ତୁମର ଜୀବନକୁ ସତେଜତା ସହିତ ପୂର୍ଣ୍ଣ କର |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "ପାଞ୍ଚଟି କପ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଏକ ଚିତ୍ର କଳା ପୋଷାକରେ ଦେଖାଯାଏ |ନିମ୍ନରେ ତିନି କପ୍ ମିଛ କହିବା ପରେ ସେ କାନ୍ଦୁଛି, କିନ୍ତୁ ତାଙ୍କ ପଛରେ ଦୁଇଟି ଭରପୂର କପ ପାତ୍ରକୁ ଦେଖୁନାହିଁ |ଏହା ସାମ୍ନାରେ ଦୁର୍ଗ ଆଡକୁ ଯାଉଥିବା ମାର୍ଗରେ ଏକ ସେତୁ ଅଛି |ସାମ୍ନାରେ ଏକ ଜଳପ୍ରପାତ ପ୍ରବାହିତ ହେଉଛି |ସେହି ଚିତ୍ର ତାଙ୍କର ଭାବନାକୁ ଦର୍ଶାଏ |ସେହି ବ୍ୟକ୍ତିଙ୍କ ଅତୀତର କାର୍ଯ୍ୟ ପାଇଁ ଦୁ ief ଖ ଅଛି |ସେ କିଛି ହରାଇଛନ୍ତି, ତଥାପି ସେ ତଥାପି କିଛି ବାକି ରହିଲା |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ କ surmar ଣସି କ୍ଷତିକାରକ ଘଟଣାଗୁଡ଼ିକ ତୁମ ଜୀବନରେ ଘଟିବାକୁ ଯାଉଛି |ତେଣୁ, ଆପଣ ସକରାତ୍ମକ ଅଞ୍ଚଳ ରଖନ୍ତୁ ଯାହା ଦ୍ you ାରା ଆପଣ ଏପରି ପରିସ୍ଥିତିରୁ ବାହାରି ପାରିବେ |ଏହି ବିଷୟରେ ତୁମର ଆଚରଣ ହେଉଛି ବର୍ତ୍ତମାନର ପରିସ୍ଥିତିଗୁଡ଼ିକର କାରଣ |ତୁମର ଏହାକୁ ପସନ୍ଦ କରିବାର ସମୟ ଆସିଛି |ତୁମ ପାଇଁ, ଚ୍ୟାଲେସରେ ଏକ ପରିସ୍ଥିତି ଥିଲା, ତଥାପି ଯଦି ତୁମେ ଚାହୁ ତୁମେ ଏହାକୁ ଉପଭୋଗ କରି ପାରିବ |ଆପଣଙ୍କ ସାମ୍ନାରେ ସୁଖ ଏବଂ ସୁଖ ସହିତ ସୁଖ ଅଛି, କିନ୍ତୁ ଆପଣ ସୁଖ ଦେଖିପାରିବେ ନାହିଁ କିମ୍ବା ଆପଣ ସେଠାରେ ଜାଣି ନାହାଁନ୍ତି |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଅସନ୍ତୋଷ ତୁମର ବିବାହିତ ଜୀବନରେ ଉତ୍ପନ୍ନ ହେବ |ସାଧାରଣତ ,, ଏହି କାର୍ଡ ଅସୁବିଧାକୁ ସୂଚିତ କରେ, ଦୁ ocour ଖ ଇତ୍ୟାଦି |ଏପରି ପରିସ୍ଥିତିରୁ ବାହାରିବା ପାଇଁ ଆପଣଙ୍କୁ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା, ନିଶ୍ୱାସ, ଧ patience ର୍ଯ୍ୟ ଏବଂ ସାହସର ଇତ୍ୟାଦି ଭାବରେ ପରିପୂର୍ଣ୍ଣ ହେବାକୁ ପଡିବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା, ଏଥିରୁ ଜଣାପଡିଛି ଯେ ତୁମ ଜୀବନର ଅତୀତରେ ଆପଣ ଅନେକ ଆପତ୍ତିଜନକ କାର୍ଯ୍ୟ କରିଛନ୍ତି |ଆଜି ଆପଣ ନିଜେ କରାଯାଇଥିବା କାର୍ଯ୍ୟ ପାଇଁ ଦୁ sorry ଖିତ |ତୁମର ଅତୀତର କାର୍ଯ୍ୟର ପରିଣାମ ସ୍ୱରୂପ, ତୁମେ ବହୁତ ହରାଇଛ |ତୁମେ ସୂଚନାଭୁକ୍ତ କର ଯେ ସମୟ ଆସିବ, ତୁମେ ତୁମର କାର୍ଯ୍ୟ ସହିତ ଶିକ୍ଷା ନେବା ଉଚିତ ଏବଂ ଏହାକୁ ଏଡାଇବାକୁ ଚେଷ୍ଟା କରିବା ଉଚିତ୍ |ଆପଣଙ୍କ ଜୀବନରେ ଅନେକ ପ୍ରକାରର ବିକଳ୍ପ ଉପସ୍ଥାପିତ ହେବ, ତୁମେ ତୁମର ବୁଦ୍ଧି ସହିତ ଗୋଟିଏ କ୍ଷେତ୍ର ବାଛିବା ଉଚିତ ଏବଂ ଏଥିରେ ସଫଳତା ପାଇବା ପାଇଁ ନୂତନ ଉତ୍ସାହୀ ସହିତ କାର୍ଯ୍ୟରେ ନିୟୋଜିତ ହେବା ଉଚିତ୍ |ଭବିଷ୍ୟତରେ ତୁମେ ଆନନ୍ଦ ପାଇବ |ବର୍ତ୍ତମାନର ସମୟରେ, ଦିନେ ତୁମେ ଖୁସି, ତାପରେ ତୁମେ ଦ୍ୱିତୀୟ ଦିନରେ ଦୁ orrow ଖ ଅନୁଭବ କରୁଛ |ଯଦିଓ ଆପଣ ସୁଖ ଦେଖିପାରିବେ ନାହିଁ |ଅନ୍ୟ ଅର୍ଥରେ, ଖୁସି ହେବା ସତ୍ତ୍ୱେ ତୁମେ ଦୁ sad ଖିତ |ତୁମେ ସକାରାତ୍ମକ ଭାବୁଛ |ଯଦି ଆପଣ ନିଷ୍ଠା, ଧ patience ର୍ଯ୍ୟ ଏବଂ ସାହସ ସହିତ ପରିସ୍ଥିତି, ତେବେ ଆପଣ ସାମ୍ପ୍ରତିକ ଅସୁବିଧାରୁ ମୁକ୍ତ ହୋଇପାରିବେ |ଏହା ମଧ୍ୟ ଏହି କାର୍ଡ ଦ୍ୱାରା ବ୍ୟାଖ୍ୟା କରାଯାଇଛି ଯାହା ଦିନେ ତୁମକୁ ସମସ୍ତ ତ୍ରୁଟି ଏବଂ ଏହି ସମସ୍ତ ଅସୁବିଧା ଆପଣଙ୍କ ଜୀବନଠାରୁ ପରାଜିତ ହେବ |ବର୍ତ୍ତମାନ, ଆପଣ ବହୁତ ଦ୍ୱାଧମାଙ୍କ ସାମ୍ନା କରୁଛନ୍ତି, କିନ୍ତୁ ଧ patient ର୍ଯ୍ୟବାନ ହୁଅନ୍ତୁ |ତୁମର ସମ୍ପର୍କରେ ବିଭେଦ ପରିସ୍ଥିତି ପରିସ୍ଥିତି ନିକଟ ଭବିଷ୍ୟତରେ ଆରମ୍ଭ ହେବ ଏବଂ ତୁମେ ଆନନ୍ଦ ଏବଂ ସୁଖ ଅନୁଭବ କରିବ |ଏଥିପାଇଁ ତୁମେ ନୂତନ ବିକଳ୍ପକୁ ବହୁତ ଯତ୍ନର ସହିତ ସନ୍ଧାନ ଜାରି ରଖିବା ଏବଂ ତୁମେ ପସନ୍ଦ କରୁଥିବା ଅପ୍ସନ୍ ରେ ସମ୍ପୂର୍ଣ୍ଣ ଶକ୍ତି ସହିତ ଓହ୍ଲାଇବାକୁ ପଡିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଦ୍ୱାରା ଏହା ସୂଚିତ ହୋଇଛି ଯେ ଉତ୍ତରାଧିକାର ଆପଣ ପାଇଥିବା ଉତ୍ତରାଧିକାରୀ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଖୁସି ହେବେ ନାହିଁ |ତୁମ ଜୀବନରେ, ଚିନ୍ତାର କଠିନ ପରିସ୍ଥିତି, ଦୁ orrow ଖ, ନିରାଶା ଇତ୍ୟାଦି ଉତ୍ପନ୍ନ ହେବ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ବର୍ତ୍ତମାନ, ଦୁ sad ଖ କିମ୍ବା କ୍ଷତିକାସନକାରୀ ପରିସ୍ଥିତି ଭିତରୁ ବାହାରିବା ପାଇଁ ଆପଣଙ୍କୁ ଏକ ନୂତନ ବିକଳ୍ପ ପାଇବାକୁ ପଡିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "ଛଅଟି କପ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ପୁଅ ଏକ girl ିଅକୁ ଫଳ ଭ୍ରାନ୍ତ କରୁଥିବା ଏକ କପ୍ ଦେଉଛି |ଅନ୍ୟ ପାଞ୍ଚଟି କପ୍ ଫୁଲରେ ପରିପୂର୍ଣ୍ଣ ରଖାଯାଏ |ଏକ ହାଟ ଏବଂ ଗାଁ ପଛ ଭାଗରେ ଦେଖାଯାଏ |ତାଙ୍କୁ ଦେଖିବା, ଘର ଏବଂ ପିଲନ୍ଦର ସ୍ମୃତି ସତେଜ ହୋଇଯାଏ |",
        "card_description": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖେ, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ତୁମେ ପିଲାମାନଙ୍କ ପରି ମୁକ୍ତ ହେବା ଉଚିତ |ଏହି କାର୍ଡ ହେଉଛି ପ୍ରେମର ପ୍ରତୀକ |ତୁମର ସମ୍ପର୍କ ମଧ୍ୟରେ କ count ଣସି ପ୍ରକାରର ସନ୍ଦେହ କରିବାର ଆବଶ୍ୟକତା ନାହିଁ |ଆପଣଙ୍କ ଜୀବନରେ ଏକ ନୂତନ ପରିବେଶ ସୃଷ୍ଟି ହୋଇଛି ଏବଂ ଆପଣ ଏକ ନୂତନ ପରିସ୍ଥିତିରେ ପ୍ରବେଶ କରିଛନ୍ତି |ଆପଣ ଏଥିରୁ ବହୁତ ଆନନ୍ଦ ପାଇବେ |ଯଦି ତୁମେ କ ewhere ଣସି ସ୍ଥାନରେ କାମ କର ଏବଂ ତୁମର ସ୍ଥାନ ପରିବର୍ତ୍ତନ କର, ତେବେ ଏହା ଆପଣଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ |ଆପଣ ଅନ୍ୟତ୍ର ଭଲ ସ୍ଥାନ ପାଇପାରିବେ ଏବଂ ପୁରୁଣା ସ୍ଥାନ ମଧ୍ୟ ସହଜରେ ଛାଡି ଦିଆଯାଇପାରେ |ବର୍ତ୍ତମାନ ତୁମ ସହିତ କ'ଣ ଘଟୁଛି ଭୁଲିଯାଅ କିମ୍ବା ଅତୀତରେ ଯାହା ଘଟିଛି ତାହା ଭୁଲିଯାଅ |ଏହା ଆପଣଙ୍କ ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ |ଏହି ସମୟରେ ସେଠାରେ ଥିବା ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହେବା ପାଇଁ ଆପଣ ଅତୀତ ପ୍ରତି ଧ୍ୟାନ ଦେବା ଉଚିତ୍ କିମ୍ବା ଯାହା ବିପଜ୍ଜନକ ଅଟେ |ଆପଣ ଅତୀତରେ ସହ୍ୟ କରିଥିବା ପ୍ରକାରର ଅସୁବିଧାର ସମାଧାନ ପାଇଁ ଆପଣ କିପରି ବ୍ୟବହାର କରିଥିଲେ, ଯେହେତୁ ତୁମେ ଦୁ orrow ଖ ଭୋଗୁଛ |ସେହିଭଳି ତୁମକୁ ତଥାପି ଏହା କରିବାକୁ ପଡିବ |ଯଦି ଜଣେ ବ୍ୟକ୍ତି କିମ୍ବା ଏକ ଘଟଣା ପ୍ରେରଣା ଦିଏ, ଯେଉଁମାନେ ତୁମର ଜୀବନରେ ଭଲ ପରିସ୍ଥିତି ସୃଷ୍ଟି କରନ୍ତି, ତେବେ ଆପଣ ଆପଣଙ୍କର କିଛି ପୁରୁଣା ବନ୍ଧୁଙ୍କୁ ଭେଟି ପାରିବେ, ତେବେ ସେମାନେ ଆପଣଙ୍କୁ ଲାଭରେ ପାଇପାରିବେ |ପ୍ରେମ ଶୀଘ୍ର ଆପଣଙ୍କ ଜୀବନରେ ଆସିବ ଏବଂ ଏକ ଦୃ firm ସମ୍ପର୍କ ପ୍ରତିଷ୍ଠା ହେବ |\r\n\r\nଉପସ୍ଥାପିତ କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖେ, ଏହା କୁହାଯାଇପାରେ ଯେ ତୁମେ ସନ୍ଦେହଜନକ ପ୍ରକୃତିର ପରିତ୍ୟାଗ କରିବା ଉଚିତ୍ |ପିଲାମାନଙ୍କ ପରି, ପ୍ରତ୍ୟେକ ଜିନିଷରେ ସନ୍ଦେହ ବନ୍ଦ କର ଏବଂ ସନ୍ଦେହ କର |ଆପଣଙ୍କ ଜୀବନରେ ଏକ ନୂତନ ପରିବେଶ ସୃଷ୍ଟି ହେବ |ସେହି ନୂତନ ପରିବେଶରେ, ଏକ ନୂତନ ପରିସ୍ଥିତି ଆପଣଙ୍କ ସମ୍ମୁଖରେ ଠିଆ ହେବ |ଯଦି ଆପଣ ଚାକିରିରେ କିମ୍ବା ବ୍ୟବସାୟରେ ଅଛନ୍ତି, ତେବେ ଏହା ପରିବର୍ତ୍ତନର ସଙ୍କେତ ଅଟେ |ଆପଣଙ୍କ ସମ୍ମୁଖରେ ଠିଆ ହେବାର ଅସୁବିଧା, ଯାହା ବି ହେଉ, ସମସ୍ୟା ଏବଂ ସମସ୍ୟାଗୁଡ଼ିକରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ, ତୁମର ଅତୀତକୁ ପୁନର୍ବିଚାର କରିବାକୁ ପଡିବ |ଏଥିପାଇଁ, ତୁମେ ଦୁର୍ନୀତି, ନକାରାତ୍ମକ ଚିନ୍ତାଧାରା ଏବଂ ଲୋଭ ତ୍ୟାଗ ପରିତ୍ୟାଗ କରିବା ଜରୁରୀ |ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ତୁମେ ବହୁତ ଶୀଘ୍ର କାହାକୁ ବିଶ୍ୱାସ କର, ଏହି ବିଷୟକୁ ପୁଣି ବିଚାର କର |ପ୍ରତ୍ୟେକ ବିଷୟ ଉପରେ ଆପଣଙ୍କର ସ୍ୱାର୍ଥପର ଆଗ୍ରହ ଦେଖ ନାହିଁ |ତେଣୁ, ଯଦି ତୁମେ ତୁମର ଅତୀତରୁ ଶିକ୍ଷା ନିଅ ଏବଂ ଭବିଷ୍ୟତର ଭବିଷ୍ୟତକୁ ବିଚାର କର, ତେବେ ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ତୁମର ସୁରକ୍ଷା ମୂଲ୍ୟରେ ବିକାଶ କର |ତୁମ ଜୀବନକୁ ଅସୁବିଧାରେ ପକାଇବାରେ ତୁମେ ଅସୁବିଧାରେ ପଡ଼ିଲ |ଏକ ନିରାପଦ ଅବସ୍ଥାରେ ରହିବାକୁ, ତୁମେ ଏପରି ଏକ ପାଦ ନିଅ, ଯାହା ତୁମ ପାଇଁ ବିପଜ୍ଜନକ, କିନ୍ତୁ ଯଦି ତୁମେ ତୁମର ଆତ୍ମବିଶ୍ୱାସ ଏବଂ ଧ patience ର୍ଯ୍ୟ ସହିତ ପଦକୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ଫେରିବ, ତେବେ ତୁମେ ଏଥିରୁ ଉପକୃତ ହେବି, ତୁମେ ଏଥିରୁ ଉପକୃତ ହେବି, ତୁମେ ଏଥିରୁ ଉପକୃତ ହେବି, ତୁମେ ଏଥିରୁ ଉପକୃତ ହେବି, ତେବେ ତାହା ପୂରଣ କରିବ |ଏହି କାର୍ଡ ସ୍ମୃତିକୁ ସୂଚିତ କରେ |ଅତୀତରେ କରାଯାଇଥିବା ପ୍ରୟାସ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କ ପାଇଁ ଲାଭଦାୟକ ହେବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "କପ୍ ର ବ୍ୟବହାର |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ମେଘରେ ଦେଖାଯାଉଥିବା ସାତୋଟି ନିର୍ଦ୍ଦେଶନାମା ମଧ୍ୟ ଏକ ଦିଗହୀନ ବ୍ୟକ୍ତିଙ୍କ ସାମ୍ନାରେ ଦେଖାଯାଉଥିଲା |ସେମାନଙ୍କର ପୁରୁଷର ମୁଖ, ଏକ ଛୋଟ, ସାପ, ଡ୍ରାଗନ୍ ଏବଂ ଏକ ପ୍ରାସାଦ ଅଛି |ଏକ କପରେ ଏକ ରତ୍ନ ଅଛି, ଯାହା ତଳେ ସ୍କୁଲ୍ ଦେଖାଯାଏ |ବର୍ତ୍ତମାନ ସେହି ବ୍ୟକ୍ତି ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣକୁ ଯିବାକୁ ପଡିବ, ଯାହା ବହୁତ କଷ୍ଟସାଧ୍ୟ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ତୁମ ଜୀବନରେ କଳ୍ପନାକାରୀ ଏବଂ ଲମ୍ବା-ଟର୍ମ ହେବାକୁ ପଡିବ |ଶୋଇବା ସମୟରେ ତୁମର ଅନେକ ସାଙ୍କେତିକ ସ୍ୱପ୍ନ ଅଛି, ଯାହା ଆପଣଙ୍କୁ ତୁମର ଭବିଷ୍ୟତର ଏକ ଦର୍ଶନ ଦେଇଥାଏ |ତୁମେ ଅତ୍ୟଧିକ କଳ୍ପନାକାରୀ ଏବଂ ସ୍ୱପ୍ନ, କିନ୍ତୁ ସେମାନେ ସମସ୍ତ କଳ୍ପନାକୁ ଅନୁମତି ଦିଅନ୍ତି ନାହିଁ ଏବଂ ତୁମର ଚିନ୍ତାଧାରା ଆପଣଙ୍କୁ ବ୍ୟବହାରିକ ଆଭାସେନ୍ ଗ୍ରହଣ କରିବାକୁ ଦିଅନ୍ତି ନାହିଁ |ଏହି କାରଣରୁ କ work ଣସି କାର୍ଯ୍ୟ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇନାହିଁ |ତୁମର ଜୀବନ, ​​ତୁମର କାର୍ଯ୍ୟ ଏବଂ ଯେକ any ଣସି ଅର୍ଥଡୋକ୍ସ ମନୋଭାବକୁ ପରିବର୍ତ୍ତନ କର, ଏବଂ ତୁମର ଲକ୍ଷ୍ୟ ସ୍ଥିର କର |ଏହା ପରେ ଏହା ସ୍ପଷ୍ଟ ଭାବରେ କାର୍ଯ୍ୟ କରିବାର ପଦ୍ଧତି ସ୍ଥିର କର |ତୁମର ବହୁତ କାର୍ଯ୍ୟ କରିବାକୁ ଅଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକ ମଧ୍ୟରେ ତୁମେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟ ଧରି ରଖ, ତା'ପରେ ତୁମେ ଭବିଷ୍ୟତରେ ଅଗ୍ରଗାମୀ ହେବ |ତୁମ ଆଗରେ ଅସଂଖ୍ୟ ପ୍ରସ୍ତାବ ଆସେ |ତୁମର ଆଭ୍ୟନ୍ତରୀଣ ଇଚ୍ଛା ପୂରଣ କରିବାକୁ ବର୍ତ୍ତମାନ ତୁମର ସମୟ ବିତାନ୍ତୁ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣ ଭବିଷ୍ୟତ ପ୍ରତି କଳ୍ପନା କରିବା ଏବଂ ଏକ ଦୀର୍ଘ ଜଗତ ରଖିବା ଉଚିତ୍ |କ୍ଷଣସ୍ଥାୟୀ ଲାଭ ଦୃଷ୍ଟିରୁ ସ୍ଥିର କରିବା ସମୟରେ ଆପଣ ବହୁତ ହରାଇବାକୁ ଭୟ କରୁଛନ୍ତି |ତୁମର ମନରେ ବିଭିନ୍ନ ପ୍ରକାରର ସ୍ୱପ୍ନ ଅଛି |ଏହା ମଧ୍ୟ ଠିକ ଅଛି, ସ୍ୱପ୍ନ ଦେଖିବା ଏକ ଖରାପ ଜିନିଷ ନୁହେଁ, କିନ୍ତୁ ଆପଣ ଦେଖୁଥିବା ସ୍ୱପ୍ନରେ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି ନାହିଁ |ତୁମେ ତୁମର ରକ୍ଷଣଶୀଳ ଚିନ୍ତାଧାରାକୁ ତ୍ୟାଗ କରୁଛ |ଏପର୍ଯ୍ୟନ୍ତ, ତୁମର ଅତୀତରେ ତୁମେ ଯାହା କରିଛ ତାହା ବିଚାର କର |ଯଦି ଆପଣ ଏହା କରନ୍ତି, ତେବେ ବର୍ତ୍ତମାନର ସମୟରେ କ'ଣ କରିବାକୁ ଆପଣ ସଠିକ୍ ଜ୍ଞାନ ପାଇବେ |ଏହା ଆପଣଙ୍କ ଲକ୍ଷ୍ୟ ଉପରେ ଧ୍ୟାନ ଦେବା ପାଇଁ ଏହା ଉପଯୁକ୍ତ ଏବଂ ଲକ୍ଷ୍ୟ ଆଡକୁ ଦୃ firm |\r\n\r\nବେଳେବେଳେ ଏପରି ପରିସ୍ଥିତି ଆପଣଙ୍କ ଜୀବନରେ ସୃଷ୍ଟି ହୁଏ ଯାହା ଆପଣଙ୍କର କାହା ସହିତ ବହୁତ ସଂଲଗ୍ନ ଅଛି |ଏହା ଏକ ପ୍ରକାର ଅନ ality ତିକତା |ତୁମର ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ତୁମର ମନରେ ସୃଷ୍ଟି ହୋଇଥିବା ଭୁଲ ଚିନ୍ତାଧାରା ଦାୟୀ |ତେଣୁ, ନୂତନ ବିକଳ୍ପକୁ ମନେ ରଖିବା, ସର୍ବଦା ଅନ୍ତର୍ନିହିତ ରଖ ଏବଂ ଏକ ନୂତନ ଉପାୟ ସହିତ ତୁମର ଲକ୍ଷ୍ୟ ଆଡକୁ ଯାଅ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ନିଜ ଜୀବନର ପ୍ରତ୍ୟେକ କାର୍ଯ୍ୟକୁ ଗଣନା କରିପାରିବେ ଏବଂ ପ୍ରଥମେ କ any ଣସି ଯୋଜନାର ସମ୍ପୂର୍ଣ୍ଣ ସଂଗଠିତ କରିପାରିବେ |ଯଦି ଆପଣ ଏହା କରନ୍ତି ନାହିଁ, ତେବେ ଆପଣଙ୍କର ଯୋଜନା ବିଫଳ ହେବ ଏବଂ ଭାରି କ୍ଷତି ହେବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ କ any ଣସି ଯୋଜନା ପାଇଁ ଯେକ any ଣସି ବିକଳ୍ପ ବାଛିଛନ୍ତି |ଯଦି ଆପଣ ଏହି ଜିନିଷଗୁଡ଼ିକ ପ୍ରତି ଧ୍ୟାନ ଦିଅନ୍ତି ନାହିଁ, ତେବେ ତୁମର ସ୍ୱପ୍ନ ଏବଂ ତୁମର ଚିନ୍ତାଧାରା କେବେବି ସାକାର ହେବ ନାହିଁ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "କପ୍ ର ଓଟ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଛାପାଯାଇଥିବା ଚିତ୍ରରେ ଜଣେ ବ୍ୟକ୍ତି ପର୍ବତ ଆଡକୁ ଯାଉଛନ୍ତି |ତାଙ୍କ ପଛରେ ଏକ ବ୍ୟବସ୍ଥିତ manner ଙ୍ଗରେ ଆଠଟି କପ୍ ସମାନ ଧାଡିରେ ରଖାଯାଇଛି |ଚନ୍ଦ୍ରଟି ଆକାଶରେ ସ୍ପଷ୍ଟ ଦେଖାଯାଏ ଏବଂ ଚତୁର୍ଥ ଭାଗର ମଧ୍ୟ ଦେଖାଯାଏ |ଏହା ସୂଚିତ କରେ ଯେ କିଛି ଶେଷ ହେଉଛି ଏବଂ କିଛି ନୂଆ ଆରମ୍ଭ ହେବାକୁ ଯାଉଛି |ସେ କେବଳ ills ାଳ କିମ୍ବା ପ୍ରତାରଣା ଇତ୍ୟାଦି ମଧ୍ୟ ସୂଚାଉଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଯାହା ବିଷୟରେ କହିଥିଲେ, ଯାହାଠାରୁ ଆପଣ ଉଚ୍ଚ ଆଶା କରନ୍ତି, ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ସେହିସବୁ ଜିନିଷ ଖୋଜିବ, କିନ୍ତୁ ତୁମେ ଧ୍ୟାନ ଦେବାର କାରଣ ପାଇଁ ତୁମେ ସତୀଷୀ ନୁହେଁ |ଯଦି ଆପଣ କ fored ଣସି କ୍ଷେତ୍ର କିମ୍ବା କ problem ଣସି ଅସୁବିଧାରେ ବହୁତ ଆଗ୍ରହୀ ହେବେ, ତେବେ ତୁମେ କ୍ଷତି ସହିବ |ଏହା ପରିବର୍ତ୍ତେ, ପ୍ରତ୍ୟେକ ବିଷୟକୁ ସହଜରେ ଏବଂ ସହଜରେ ଗ୍ରହଣ କରିବା ପରିବର୍ତ୍ତେ, ଏକ ଆରାମଦାୟକ ଦୃଶ୍ୟ କରନ୍ତୁ |\r\n\r\nଆପଣଙ୍କୁ ଆଗକୁ ବ to ିବାକୁ ପଡିବ କି ନାହିଁ, ଆପଣ ସଫଳତା ହାସଲ କରିପାରିବେ କିମ୍ବା ନଥିବେ, ଆପଣ ଏହା ସ୍ଥିର କରିପାରିବେ |ବର୍ତ୍ତମାନ ଯେକ any ଣସି ପ୍ରକାରର ଲାଭ ଏବଂ ଭଲ ଫଳାଫଳ ପାଇଁ ଆପଣଙ୍କ ପାଇଁ ଅନୁକୂଳ, କିନ୍ତୁ ଯଦି ଆପଣ ଏହି ପୁରୁଣା ଚିନ୍ତାଧାରାକୁ ବଳିଦାନ ଦେଇ ନାହାଁନ୍ତି, ତେବେ ତୁମେ ଭୟର ଭୟ ଶୁଣି ତୁମେ ମଧ୍ୟ ହରାଇଛ | ଉଠିବଦୀର୍ଘ ଦିନ ଧରି ତୁମେ ତୁମକୁ ଅପେକ୍ଷା କରିଛ, ତୁମେ ତୁମର ଲାଜୁଆ ପ୍ରକୃତି ଏବଂ ଆତ୍ମବିଶ୍ୱାସର ଅଭାବରୁ ବଞ୍ଚିତ ହେବ |ଫଳାଫଳ ହେବ ଯାହା ତୁମେ ସଫଳତା ପାଇବ ନାହିଁ ଏବଂ ତୁମର ଲକ୍ଷ୍ୟ ପୂରଣ ହେବ ନାହିଁ |\r\n\r\nଏହି କାର୍ଡ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମେ ଅତି ଉଚ୍ଚାଭିଳାଷୀ ବ୍ୟକ୍ତି |ଆପଣଙ୍କ ମନରେ ବିଭିନ୍ନ ପ୍ରକାରର ଚିନ୍ତାଧାରା ଉତ୍ପନ୍ନ ହୁଏ, ଯେଉଁଥିରେ କେତେକ ସକରାତ୍ମକ ଏବଂ କେତେକ ନକାରାତ୍ମକ ଅଟନ୍ତି |ତୁମର ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତି ବିଷୟରେ ପ୍ରତାରଣା ଦ୍ୱାରା ତୁମେ ସବୁକିଛି ହାସଲ କରିବାକୁ ଚାହୁଁଛ, କିନ୍ତୁ ତୁମେ ସେଥିରେ ସଫଳତା ପାଇବ ନାହିଁ |ଯଦି ତୁମେ ପ୍ରକୃତରେ ତୁମର ଅଭିଳାଷ ପୂରଣ କରିବାକୁ ଚାହୁଁଛ ଏବଂ ସଫଳତା ହାସଲ କରିବାକୁ ଚେଷ୍ଟା କର, ତେବେ ତୁମେ ଆଗକୁ ବ, \"ତୁମର ଲକ୍ଷ୍ୟ କ'ଣ?ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ, ଆପଣଙ୍କୁ ମ basic ଳିକ ପ୍ରକୃତି ଛାଡିବାକୁ ପଡିବ |ଏହା ସତ ଯେ ଯଦି ତୁମେ ଆଜି ପର୍ଯ୍ୟନ୍ତ ଯାହା ପାଇଛ ତାହା ସଞ୍ଚୟ କରିବାକୁ ଚାହୁଁଛ ଏବଂ ଆଗକୁ ବ, ିବାକୁ ଚାହୁଁଛ, ତେବେ ତୁମେ ତୁମର ପ୍ରକୃତି ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ |ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ, କଠିନ ପରିଶ୍ରମ ଏବଂ ନିଷ୍ଠା ସହିତ ଆଗକୁ ବ .ନ୍ତୁ |ନକାରାତ୍ମକ ଚିନ୍ତାଧାରା ତ୍ୟାଗ କରି ତୁମର ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ଅଛି, ତେବେ ତୁମର ଲକ୍ଷ୍ୟ ଦୂର ନୁହେଁ, କିନ୍ତୁ ଯାହା ପାଇଁ ତୁମକୁ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କୁ ଏକ ସ୍ଥାନକୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯାତ୍ରା କରିବାକୁ ପଡିବ |ଏହା ମଧ୍ୟ ହୋଇପାରେ ଯେ ଆପଣଙ୍କର ନୂତନ ପରିବେଶକୁ ମୁକ୍ତ କରିବା!ପରିବେଶରେ ପରିବର୍ତ୍ତନ ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ରହିବା ଉଚିତ୍ ନୁହେଁ |ତୁମର ଲକ୍ଷ୍ୟ ସ୍ଥିର କର ଏବଂ ସେହି ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ କଠିନ ପରିଶ୍ରମ କର, ତେବେ ସଫଳତା ବହୁତ ଦୂରରେ ନୁହେଁ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ସୂଚନା ଦିଆଯାଇଥିବା ଜିନିଷଗୁଡ଼ିକୁ ମନେ ରଖିବା ଉଚିତ୍ |ଏପରି ସୁଯୋଗ ଆପଣଙ୍କ ପାଇଁ ଉପସ୍ଥିତ ଅଛି ଯାହାକୁ ଆପଣ କ property ଣସି ସମ୍ପତ୍ତି କିଣି ପାରିବେ |ଯେକ any ଣସି ବିଷୟରେ କିପରି ଆଚରଣ କରିବେ ଏବଂ ଏହା ଆପଣଙ୍କ ଉପରେ ପ୍ରଭାବ ପକାଇବ, ଏହି ଜିନିଷଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରି ଆଗକୁ ବ step ାଧୀନ ପଦକ୍ଷେପ ନିଅ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ କିଛି ପ୍ରକାଶ କରନ୍ତି |ଅତୀତର ଜିନିଷ ଛାଡିବା, ବର୍ତ୍ତମାନର ସମୟରେ ଭବିଷ୍ୟତର ନିର୍ଦ୍ଦେଶ ସ୍ଥିର କର |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "ନଅଟି କପ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "ଜଣେ ବ୍ୟକ୍ତି ସୁନ୍ଦର ପୋଷାକ ପିନ୍ଧି ଏହି କାର୍ଡରେ ବସିଛନ୍ତି |ତାଙ୍କର ଉଭୟ ହାତ ବନ୍ଧା ହୋଇଛି।ନଅ କପ୍ ଏହା ପଛରେ କମାଣ୍ଡ ଆକାରରେ ରଖାଯାଇଛି |ବ୍ୟକ୍ତି ଶାରୀରିକ ଏବଂ ଭାବପ୍ରବଣ ଭାବରେ ସୁରକ୍ଷିତ ଦେଖାଯାଏ |",
        "card_description": "ମୁଖ୍ୟତ this ଏହି କାର୍ଡ ହେବ ବୋଲି ଏକ କାର୍ଡ |ତୁମେ ଯାହା ଭଲ ଏବଂ ଖରାପ ପାଇବାକୁ ପଡିବ ଏବଂ ତୁମେ ଯାହା ଆଶା କରୁଛ, ଶୀଘ୍ର ପୂରଣ ହେବ |ଏହି ବିଷୟରେ, ତୁମେ କ'ଣ କଳ୍ପନା କରି ନାହଁ, ତୁମେ କ'ଣ କଳ୍ପନା କରି ନାହଁ, ସ୍ୱପ୍ନରେ ମଧ୍ୟ, ଏପରିକି ଭଲ ଫଳାଫଳ ଏବଂ ଭଲ ସର୍ତ୍ତଗୁଡ଼ିକ ଆପଣଙ୍କ ସାମ୍ନାରେ ଅଛି |ତୁମର ଅସୁବିଧା ଏହିପରି ପରାଜିତ ହେବ, ତୁମେ ଏହା କଳ୍ପନା କରିପାରିବ ନାହିଁ |ସାମ୍ପ୍ରତିକ ସଙ୍କଟର ପରିସ୍ଥିତି ହେତୁ ତୁମେ ଶୀଘ୍ର ବାହାରକୁ ଆସିବ |କ any ଣସି ବିଷୟରେ ଆପଣଙ୍କୁ ବହୁତ ଧ patience ର୍ଯ୍ୟ ଦରକାର |ଭବିଷ୍ୟତର ଯୋଜନାଗୁଡିକରେ ଆପଣ କେଉଁ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ଯତ୍ନର ସହିତ ଚିନ୍ତା କରି ତୁମର ପଦକ୍ଷେପକୁ ଆଗକୁ ନିଅ |ଏହି କାର୍ଡ ସୁଖଦ ସୂଚାଇଥାଏ, ଜୀବନରେ ଇଚ୍ଛା ଏବଂ ସନ୍ତୁଷ୍ଟତା ପୂରଣ କରେ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମର ଆଭ୍ୟନ୍ତରୀଣ ଇଚ୍ଛା ପୂରଣ କରିବା ପାଇଁ ତୁମେ ଅଧିକ ଆଗ୍ରହୀ |ଫଳାଫଳ ଆପଣ ହାସଲ କରିବାକୁ ଆଶା କରୁଥିବା ଫଳାଫଳ, ଭଲ ଫଳାଫଳ ପାଇବା ମଧ୍ୟ ଅଛି |ଆପଣ ଏହା କରିବାକୁ ଆବଶ୍ୟକ କରନ୍ତି ଯେ ଆପଣ ଏହାକୁ ପସନ୍ଦ କରନ୍ତି ପାଇଁ ବିକଳ୍ପ ଅଛି |ଗୋଟିଏ ବିକଳ୍ପ ବାଛନ୍ତୁ ଏବଂ ଏଥିରେ କାମ କରିବାକୁ ଅଗ୍ରଗତି କରନ୍ତୁ |ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ରଖିବା ତାଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ଅନେକ ବିକଳ୍ପଗୁଡ଼ିକର ଭ୍ରମରେ ଜଡିତ ହୁଅନ୍ତୁ ନାହିଁ |ଯଦି ତୁମେ ତୁମର ସମସ୍ତ ଶକ୍ତି ନିଷ୍ଠା ସହିତ ଲକ୍ଷ୍ୟ ହାସଲ କରିବାରେ ବିତାଇବ, ତେବେ ଏହା ନିଶ୍ଚିତ ଯେ ଏହି ସଫଳତା ବହୁତ ଶୀଘ୍ର ହାସଲ ହେବ |ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ ନିଷ୍ଠା ଆବଶ୍ୟକ |ନିର୍ଣ୍ଣୟ ସହିତ ଆଶା କରାଯାଉଥିବା ସଫଳତା ହାସଲ କରିବା ପାଇଁ କଠିନ ପରିଶ୍ରମ ବାଧ୍ୟତାମୂଳକ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ତୁମେ ତୁମର ଶାରୀରିକ ଆନନ୍ଦ ପ୍ରତି ବହୁତ କମ୍ ଧ୍ୟାନ ଦେବ |ଶାରୀରିକ ଆନନ୍ଦର ଅନୁପସ୍ଥିତିରେ, ତୁମର ମନ ବିଭ୍ରାନ୍ତ ହୋଇଯାଏ, ତେଣୁ ତୁମର ଶାରୀରିକ ସୁଖକୁ ଅବମାନନା ନକରିବା ଆବଶ୍ୟକ |ଯଦି ତୁମେ ଏହି ଜିନିଷଗୁଡ଼ିକୁ ଭଲଭାବେ ବିଚାର କରି ଆଗକୁ ନେଇଯାଅ, ତେବେ ତୁମେ ଏପରି ସଫଳତା ହାସଲ କରିପାରିବ, ଯାହା ତୁମେ କେବେ କଳ୍ପନା କରିନଥାନ୍ତ |ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଅଟେ |ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ଆଗକୁ ବ to ିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡରେ ଓଲଟା ପରି କିଛି ନାହିଁ |ସବୁକିଛି ସକରାତ୍ମକ;ତଥାପି, ତୁମେ ଏତେ ସୂଚନା ଦେଇଛ ଯେ ତୁମର ସ୍ୱାର୍ଥପରତା କିମ୍ବା ତୁମର ଅଗ୍ରଗତି ପାଇଁ ତୁମେ ତୁମର ପ୍ରେମକୁ ବଳିଦାନ ଦିଅ ନାହିଁ |ପରିବାର କିମ୍ବା ଆପଣଙ୍କ ସମ୍ପର୍କୀୟଙ୍କ ପ୍ରତି ଥିବା ଭାବପ୍ରବଣ ସଂଲଗ୍ନକୁ ପରିତ୍ୟାଗ କରନ୍ତୁ ନାହିଁ |ଯଦି ତୁମେ ତୁମର ଧ patience ର୍ଯ୍ୟ ଏବଂ ଆତ୍ମବିଶ୍ୱାସରେ ତୁମର ଧ patience ର୍ଯ୍ୟ ଏବଂ ଆତ୍ମବିଶ୍ୱାସ ବିଷୟରେ ଚିନ୍ତା ନକରି ତୁମର ପାଦ ଆଗକୁ ବ chn ାଇ, ତେବେ ସଫଳତା ନିଶ୍ଚିତ ଭାବରେ ମିଳିଲା |ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ଜୀବନରେ ସୁଖ ଏବଂ ସନ୍ତୁଷ୍ଟିକୁ ସୂଚିତ କରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "ଦଶଟି କପ୍ |",
        "card_category": "Cups",
        "card_translated_category": "କପ୍",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଏକ ସୁନ୍ଦର ଦମ୍ପତି ଦେଖାଯାଏ |ତାଙ୍କର ଦୁଇଟି ନିରୀହ ପିଲାମାନେ ଅଛନ୍ତି।ସେମାନଙ୍କ ପଛରେ ଗୋଟିଏ ଘର ଦେଖାଗଲା, ଯାହା ଗଛ ଏବଂ ଜଳ ଦ୍ୱାରା ଘେରି ରହିଛି |କପ୍ ରେ ନିର୍ମିତ ଏକ ଇନ୍ଦ୍ରଧନୁ ସେହି ପରିବାରର ସେହି ପରିବାର ଉପରେ ଆଶୀର୍ବାଦ ବର୍ଷା କରୁଛି |ଦମ୍ପତି ସେମାନଙ୍କ ହାତକୁ ବୃଦ୍ଧି କରି ଇନ୍ଦ୍ରଧନୁରେ କୃତଜ୍ଞତା ପ୍ରକାଶ କରୁଛନ୍ତି।ଉଭୟ ପିଲା ଘର ସାମ୍ନାରେ ନାଚୁଛନ୍ତି |କପ୍ କାହାକୁ ଦିଆଯାଇପାରେ, ତେଣୁ ଚରମ ଚରମ କ୍ଲାଇମାକ୍ସର ଆନନ୍ଦ ଅନୁଭବ କରୁଛି |",
        "card_description": "ଏହି କାର୍ଡ ସମ୍ପର୍କରେ ପ୍ରକୃତ ପ୍ରେମକୁ ସୂଚିତ କରେ |ଏହା ଅତ୍ୟନ୍ତ ଆନନ୍ଦଦାୟକ ସମ୍ପର୍କକୁ ସୂଚିତ କରେ |ଏହାର ଅର୍ଥ ହେଉଛି ଯେ ଆପଣ ନିଜ ଜୀବନରେ ସମସ୍ତଙ୍କ ମଧ୍ୟରେ ଆନନ୍ଦ ଏବଂ ସୁଖ ଅନୁଭବ କରିବେ |ଘରେ କିମ୍ବା ଚାକିରୀ କିମ୍ବା ସାଙ୍ଗମାନଙ୍କ ମଧ୍ୟରେ ଏକ ସନ୍ତୋଷଜନକ ସମ୍ପର୍କ ପ୍ରତିଷ୍ଠା ହେବ |ଯଦି ଆପଣଙ୍କର ଏକ ବ୍ୟବସାୟ ଅଛି, ଚାକିରି କିମ୍ବା ଆପଣଙ୍କ ମାଲିକାନା ଅଧୀନରେ ଏକ ସ୍ଥାନ, ଆପଣ ସବୁଆକୁ ସମ୍ମାନ ଏବଂ ସମ୍ମାନ ପାଇବେ |ତୁମର ବ୍ୟବହାରିକ ପ୍ରଶ୍ନ, ସମ୍ପର୍କ ଏବଂ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ସୁରକ୍ଷା ପାଇବ |\r\n\r\nଏହି କାର୍ଡକୁ ବିଶ୍ଳେଷଣ କରିବା ଉପରେ, ଏହା ହେଉଛି ଭବିଷ୍ୟତରେ ତୁମର ପ୍ରେମ ସମ୍ପର୍କ ସ୍ଥାପିତ ହୋଇପାରେ |ତୁମେ ଦେଖୁଥିବା ଆନନ୍ଦ ଖୋଜିବା ଏବଂ ଏହାର କଳ୍ପନା କର;ସେହି ଆନନ୍ଦ ପ୍ରକୃତରେ ଆପଣଙ୍କ ଘରେ ଅଛି |ଏହା ଆବଶ୍ୟକ ଯେ ଏହା ଜଣେ ବନ୍ଧୁ, ଗର୍ଲଫ୍ରେଣ୍ଡ କିମ୍ବା ପତ୍ନୀ, ତାଙ୍କୁ ଚିହ୍ନିବା ପାଇଁ ଚେଷ୍ଟା କରନ୍ତୁ |ଯଦି ତୁମେ ଏଥିରେ ସଫଳତା ପାଇବ, ତେବେ ଅବଶିଷ୍ଟ ଜୀବନ ଆନନ୍ଦିତ ହୋଇପାରେ |ଭବିଷ୍ୟତରେ ସମ୍ପର୍କ ଭାଙ୍ଗିବାର ଭୟର ଭୟ ଅଛି |ଫଳସ୍ୱରୂପ, ଆପଣ ଦୁ orrow ଖ ଏବଂ ଅନୁତାଙ୍ଗରେ ଜଟ୍ରାଇ ପାରିବେ, ତେଣୁ ସତର୍କ ରୁହ |ଯଦି କେହି ମିଥ୍ୟା ପ୍ରେମରେ ଫସି ନଥାଏ, ତେବେ ତୁମର ସମ୍ପର୍କରେ ବିଶ୍ୱାସ ରଖ, ତେବେ ଲକ୍ଷ୍ୟ ଦୂର ନୁହେଁ |ଏହି କାର୍ଡ ଭବିଷ୍ୟତ ପାଇଁ ସଫଳତାର ସୂଚକ ଅଟେ |\r\n\r\nଏକ ଉପାୟରେ, ଏହି କ୍ଷେତ୍ରରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା ଦ୍ୱାରା କୁହାଯାଇପାରେ ଯାହା ଆପଣଙ୍କ ପାଇଁ ଅପେକ୍ଷା ଅନତ୍ୱ କରୁନାହାଁନ୍ତି;କିନ୍ତୁ ଅଭିଳାଷର ପୂର୍ଣ୍ଣତା ପାଇଁ, ସମସ୍ତ ଉପାଦାନଗୁଡ଼ିକ ଆବଶ୍ୟକ ହେବା ଆବଶ୍ୟକ |ଏହାକୁ ହାସଲ କରିବା ପାଇଁ, ତୁମର ପ୍ରେମ କାର୍ଯ୍ୟ ସୃଷ୍ଟି କରି ନିର୍ଣ୍ଣୟ ଏବଂ ସକରାତ୍ମକ ଚିନ୍ତାଧାରାକୁ ବାଧ୍ୟତାମୂଳକ କରିବା ବାଧ୍ୟତାମୂଳକ ଅଟେ |ବେଳେବେଳେ ନକାରାତ୍ମକ ଜିନିଷଗୁଡ଼ିକ ଆପଣଙ୍କ ମନରେ ଅନ୍ତର୍ଭୁକ୍ତ |ଏହାକୁ ଦୂର କରିବାକୁ, ତୁମେ ତୁମର ପ୍ରକୃତି ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ |ଯଦି ଆମେ ତୁମର ଚିନ୍ତାଧାରା ପରିବର୍ତ୍ତନ କରୁ, ତେବେ ଆଗକୁ ପଥ ସ୍ପଷ୍ଟ ଭାବରେ ଦୃଶ୍ୟମାନ ହେବ |ଏହା ପରେ, ତୁମର ଆଶା ପୂରଣ କରିବାକୁ ସ୍ଥିରତା ସହିତ ଆଗକୁ ବ, 'ପ୍ରେମ ସମ୍ପର୍କ ବଜାୟ ରଖିବା ଦ୍ୱାରା ଏହାକୁ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ବ୍ୟବହାର କର |ଭବିଷ୍ୟତରେ ଆପଣ ଆଶା କରାଯାଉଥିବା ସଫଳତା ହାସଲ କରିପାରନ୍ତି |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଦ୍ୱାରା ଏହା ସୂଚନାଯୋଗ୍ୟ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଭାବପ୍ରବଣ ସମ୍ପର୍କ ହେତୁ ଏହାକୁ ଅବିସ୍ମରଣୀୟ el ଗଚ୍ଛe ଏବଂ ଦେବତା ଇତ୍ୟାଦି କରାଯିବ |ତୁମକୁ ସମସ୍ତଙ୍କୁ ଏଡ଼ାଇବାକୁ ପଡିବ |କାହାର ମିଥ୍ୟା ଭାବନାକୁ କେବେ ଆସନ୍ତୁ ନାହିଁ |ସେହି ସହିତ କାହାକୁ ଅନୁଗ୍ରହ କରନ୍ତୁ ନାହିଁ |\r\n\r\nଯଦି ତୁମ ଜୀବନରେ ଅସୁବିଧା ହେବ, ତେବେ ଏହାର ନିରାକରଣ ଏବଂ ଏହାର ସମ୍ମୁଖୀନ ହୁଅ |ତୁମର ଜୀବନ ସମସ୍ୟାରୁ ଦୂରେଇ ଯାଅ ନାହିଁ ଏବଂ ଏଥିରୁ ମୁକ୍ତି ପାଇବ ନାହିଁ |ଯଦି ତୁମେ ଆତ୍ମବିଶ୍ୱାସରେ କଠିନ ପରିଶ୍ରମ କର, ଏହା ତୁମକୁ ଉପକୃତ କରିବ ଏବଂ ଫଳସ୍ୱରୂପ ତୁମର ସପକ୍ଷରେ ରହିବ |\r\n\r\nଏହି କାର୍ଡ ସୂଚନା ଦିଏ ଯେ ସନ୍ତୁଷ୍ଟତା ଆପଣଙ୍କ ଜୀବନରେ ରହିବ |ତୁମେ ତୁମର ପରିବାର ଏବଂ ସାଙ୍ଗମାନଙ୍କଠାରୁ ସମ୍ପୂର୍ଣ୍ଣ ସମର୍ଥନ ପାଇବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "ଖଣ୍ଡା ଚାବି |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "01_King of Swords.jpg",
        "card_content": "ଜଣେ ରାଜା ଏହି କାର୍ଡରେ ଏକ ଗ୍ରାଣ୍ଡ ସିଂହାସନରେ ବସିଛନ୍ତି |ତାଙ୍କର ଡାହାଣ ହାତରେ ଖଣ୍ଡା ଅଛି ଏବଂ ସେ ଆଗରେ ଦେଖୁଛନ୍ତି |ତାଙ୍କ ପଛରେ ଏକ ଷ୍ଟର୍ମ ପରିବେଶ ଅଛି |ରାଜା ସମ୍ପୂର୍ଣ୍ଣ ଶାନ୍ତ ଏବଂ ସ୍ଥିର ଅଛନ୍ତି।ସେ ସତ୍ୟ ଏବଂ ନ୍ୟାୟ ପାଇଁ ଭଲ ପାଆନ୍ତି |ବନ୍ଧୁତା ପାଇଁ ତାଙ୍କର ଏକ ପ୍ରତିବଦ୍ଧତା ଅଛି |ସେ ପକ୍ଷପାତ ନକରି କଠୋର ନ୍ୟାୟ କରନ୍ତି |",
        "card_description": "ଏହି କାର୍ଡଟି ପୁରୁଷତ୍ୱର ପ୍ରତୀକ |ଏହା କ୍ଷମତାକୁ ନେଇଥାଏ, ତଥାପି ଏହି କାର୍ଡ କ୍ଷତିକାରକ |ଏହା ମଧ୍ୟ କ୍ଷତିକାରକ ଅଟେ।ଏହିପରି ବ୍ୟକ୍ତି ଜଣେ ବ୍ୟକ୍ତି ବହୁତ ଶକ୍ତିଗଲାରି, ଘୁଞ୍ଚିଯୁକ୍ତ ଏବଂ ଲଜିକାଲ୍, କିନ୍ତୁ ତାଙ୍କର ଚରିତ୍ର ବ୍ୟବହାରିକ ଅଟେ |\r\n\r\nଯଦି ଏପରି ବ୍ୟକ୍ତି ତୁମ ସହିତ ଜଡିତ, ତେବେ ସେହି ବ୍ୟକ୍ତି ତୁମ ସହିତ କ'ଣ କରିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ସେ ତାଙ୍କର ଉଦ୍ଦେଶ୍ୟ ଏବଂ ତାଙ୍କ ଉଦ୍ଦେଶ୍ୟ ବିଷୟରେ ମନେ କରିପାରନ୍ତି ନାହିଁ |ଅନେକ ଥର ଏପରି ବ୍ୟକ୍ତି ବହୁତ ଭଲ ବନ୍ଧୁ ହୋଇଯାଏ |ତୁମେ ତୁମର ବନ୍ଧୁ ହୁଅ, କିନ୍ତୁ ହଠାତ୍ ସେ ତୁମର ଅତ୍ୟଧିକ ଶତ୍ରୁ ମଧ୍ୟ ହୋଇପାରନ୍ତି |ଯଦି ଏକ ପରିସ୍ଥିତି ବିଷୟରେ ଏକ ସମସ୍ୟା ଅଛି, ତେବେ ଏହି କାର୍ଡ ସୂଚନା ଦିଅନ୍ତୁ ଯେ ଆପଣ ଆପଣଙ୍କ ସାମ୍ନାରେ ଆସୁଥିବା ନୂତନ ସୁଯୋଗର ଯତ୍ନ ନେବା ଉଚିତ୍ |ତୁମର ବୁ understanding ାମଣା ସ୍ପଷ୍ଟ ରଖ ଏବଂ ଯଦି ତୁମେ ସେହି ଅନୁସାରେ ଆଚରଣ କର, ତୁମେ ସଫଳ ହେବ |ଏହି କାର୍ଡ ଏପରି ସୂଚନା ଦେଇଥାଏ ଯେ ଜଣେ ଅତି ଉଚ୍ଚାଭିଳାଷୀ ବ୍ୟକ୍ତି ତୁମର ଭୟଙ୍କର ଶତ୍ରୁ ହୋଇପାରନ୍ତି |ଆପଣ ଆପଣଙ୍କର ବ୍ୟବସାୟ ଏବଂ ଆପଣଙ୍କର ଆଭ୍ୟନ୍ତରୀଣ ସମ୍ପର୍କରେ ସମସ୍ୟା ସୃଷ୍ଟି କରିପାରିବେ |ଏହା ସମ୍ଭବ ଯେ ସେ ତୁମ ପାଇଁ କ୍ଷତି କରୁଛନ୍ତି |ଯଦି ତୁମେ ଜଣେ ମହିଳା, ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ବ୍ୟକ୍ତିଙ୍କ ସହିତ ଆପଣଙ୍କର କ connection ଣସି ସଂଯୋଗ ନାହିଁ |ସେହି ବ୍ୟକ୍ତି ବିଶ୍ୱାସଯୋଗ୍ୟ ହୋଇପାରେ |ସେ ତୁମକୁ ଶାରୀରିକ ଭାବରେ କ୍ଷତି ପହଞ୍ଚାଇ ପାରିବେ |ଏହି କାର୍ଡ ଦୁ orrow ଖ, ଚିନ୍ତା ଏବଂ ଶାରୀରିକ କ୍ଷତି କୁ ସୂଚିତ କରେ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣ ବହୁତ ଯାଜକ ଏବଂ ଶକ୍ତିରେ ପରିପୂର୍ଣ୍ଣ, କିନ୍ତୁ ସେହି ସମୟରେ କାର୍ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଚାପର ପ୍ରବର୍ତ୍ତନ ସତ୍ତ୍ୱେ ଆପଣ ଏକ ଶୃଙ୍ଖଠନିକ ବ୍ୟକ୍ତି |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ତୁମର ଅଭିଳାଷ ବହୁତ ଶକ୍ତିଶାଳୀ |ତୁମର ବ୍ୟବସାୟ ଯାହା ବି ବ୍ୟବସାୟ, ପରବର୍ତ୍ତୀ ପ୍ରକାରର ସମସ୍ୟା ସୃଷ୍ଟି ହୋଇପାରିବ |ଯଦି ଆପଣ କ୍ଷମତାକୁ ଏଡାଇବାକୁ ଚାହାଁନ୍ତି, ତେବେ ତୁମେ ସୂଚନାଭୁକ୍ତ କର ଯେ ତୁମର କ୍ଷତି କରିଥିବା ବ୍ୟକ୍ତିଙ୍କ ସହିତ କ with ଣସି ସମ୍ପର୍କ ରହିବା ଉଚିତ୍ ନୁହେଁ |ଯଦି ଜଣେ ବିଶ୍ୱସ୍ତ ବ୍ୟକ୍ତି ତୁମ ଜୀବନରେ ଆସନ୍ତି, ତେବେ ସେ ଆର୍ଥିକ କ୍ଷତି ସହିତ ଶାରୀରିକ କ୍ଷତି କରିପାରେ |ଯଦିଓ ଆପଣଙ୍କର ମସ୍ତିଷ୍କ ଅତ୍ୟଧିକ ଶକ୍ତିଶାଳୀ, ଯଦି ଆପଣ ଏପ୍ରଣ୍ଡରୁ ମୁକ୍ତି ପାଇବାକୁ ଚାହାଁନ୍ତି, ତେବେ ଆପଣ ସେହି ବ୍ୟକ୍ତିଙ୍କୁ ଚିହ୍ନିବାରେ ଭୁଲ୍ କରନ୍ତି, ତେବେ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ନିର୍ଣ୍ଣୟ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ଲକ୍ଷ୍ୟକୁ ଅଗ୍ରଗତି କରିବା |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଏପରି ବ୍ୟକ୍ତି ମୂର୍ଖ ଏବଂ ଅବିଭକ୍ତ ହୋଇପାରେ |ସେ ଅନ୍ୟମାନଙ୍କ ସହିତ ଅନୁଶାସନରେ ରହିଛନ୍ତି, କିନ୍ତୁ ତାଙ୍କର ନିଜର ମାନସିକତା ଶକ୍ତିର ନୁହେଁ |ଏହିପରି ବ୍ୟକ୍ତିଙ୍କର ମସ୍ତିଷ୍କ ବହୁତ ଶକ୍ତିଶାଳୀ, ତଥାପି ତାଙ୍କର ଅନୁଭବ ସମ୍ପୂର୍ଣ୍ଣ ସ୍ୱାର୍ଥପର |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ନ୍ୟାୟ ପାଇବ ଏବଂ ତୁମେ ସମସ୍ତ ପ୍ରତିବନ୍ଧକ ପାର ହୋଇ ପୁନର୍ବାର ଶିଖର ସମ୍ମିଳନ କରିପାରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "ଖଣ୍ଡାଗୁଡ଼ିକର ରାଣୀ |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଏକ ସୁନ୍ଦର ରାଣୀ ସିଂହାସନରେ ବସିଛନ୍ତି |ସେ ସିଂହାସନ ସ୍ୱର୍ଗଦୂତ ଓ କିଟ୍ ସହିତ ସଜ୍ଜିତ।ରଣି ଗୋଟିଏ ହାତରେ ଖଣ୍ଡା ଅଛି ଏବଂ ଅନ୍ୟ ହାତରେ ସେ କାହାକୁ ସୂଚାଉଛି |ତାଙ୍କ ଚେହେରା ଗମ୍ଭୀର |ସେ ଦୁ ief ଖ ଅନୁଭବ କରିଛନ୍ତି ଏବଂ ସେ ତାଙ୍କୁ ଚୁପଚାପ୍ ଭୋଗ କରିଛନ୍ତି।",
        "card_description": "ଏହି କାର୍ଡ ଜଣେ ମହିଳା କିମ୍ବା ବ୍ୟକ୍ତିଙ୍କର ଯେଉଁ ବ୍ୟକ୍ତିଙ୍କୁ ଶକ୍ତି ଏବଂ ଶକ୍ତି ଅଛି |ସେହି ବ୍ୟକ୍ତି ବହୁତ ସ୍ୱାର୍ଥପର ହୋଇପାରନ୍ତି ଏବଂ ତାଙ୍କ ମନ ପାଳନ କରନ୍ତି ଏବଂ କରନ୍ତି |ସେହି ବ୍ୟକ୍ତି ବହୁତ ନିର୍ଦ୍ଦୟ, ନିଷ୍ଠୁର ଏବଂ ସ୍ୱାର୍ଥପର |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ କ୍ଷତି ସମାପ୍ତ ହୋଇଛି |ଯେକ Any ଣସି ଆରୋହଣ ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ଅତ୍ୟଧିକ କ୍ଷତି କରିପାରେ |ତୁମର ଭାବନା ନଷ୍ଟ ହୋଇପାରେ ଏବଂ ତୁମେ ଭିତରୁ ଭାଙ୍ଗିପାରିବ |ଯଦି ତୁମେ ପୁରୁଷ, ତେବେ ଏପରି ବ୍ୟକ୍ତିତ୍ୱ ସହିତ ଏପରି ବ୍ୟକ୍ତି ସହିତ ସମ୍ପର୍କକୁ ଭାଙ୍ଗ |ଲାଗୁଛି ଯେ ମହିଳା ତୁମକୁ ଅଧିକ ସାହାଯ୍ୟ କରେ, କିନ୍ତୁ ବାସ୍ତବରେ ଏହା ହୁଏ ନାହିଁ ଏହା ସେପରି ନୁହେଁ |ସେ କେବଳ ତୁମକୁ ବ୍ୟବହାର କରୁଛନ୍ତି |ତୁମେ ଯେତିକି ଭାବୁଛ ତୁମର ବନ୍ଧୁ ତୁମକୁ ବିଶ୍ୱାସଘାତକତା କରିପାରିବ |ଯଦି ଏହି ବିଷୟରେ ତୁମ ବ୍ୟତୀତ ଅନ୍ୟ କ be ଣସି ଜିନିଷ ଅଛି, ତେବେ ଏହି କାର୍ଡ ଦୁ orrow ଖ, ସମ୍ପର୍କର ପୃଥକତା, ବ valid ଧତା ଇତ୍ୟାଦି ସୂଚିତ କରେ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଯେଉଁ ବ୍ୟକ୍ତିଙ୍କର ଶକ୍ତି ଏବଂ ଶକ୍ତି ଅଛି, ସେ ବହୁତ ସ୍ୱାର୍ଥପର ପ୍ରକୃତିର |ଏପରି ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପରିତ୍ୟାଗ କରିବା ତୁମ ପାଇଁ ଲାଭଦାୟକ ହେବ |ଆପଣ କେଉଁ ଯୋଜନା ଯୋଜନା କରୁଛନ୍ତି ତାହା ଉପରେ ଶୀଘ୍ର ଯାଆନ୍ତୁ ନାହିଁ ଏବଂ ସଂକୀର୍ଣ୍ଣ ମାନସିକତା ଛାଡିଦିଅନ୍ତୁ |ତୁମେ ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ବହୁତ ସ୍ୱାର୍ଥପର ପ୍ରକୃତି ଦ୍ୱାରା ଅସୁବିଧାରେ ପଡ଼ନ୍ତି |ତୁମେ ଚାହୁଁଛ ଯାହା ତୁମେ ଭାବୁଛ ଏବଂ ତୁମେ ଯାହା କହିବ, ତାହା ସବୁକିଛି ଘଟେ, କିନ୍ତୁ ଏହି ଅନୁଭବକୁ ଅପ୍ କରିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଆପଣ ଅତୀତରେ ଅଧିକ କ୍ଷତି କରିଛନ୍ତି |ତୁମେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ଉପରେ ବିଶ୍ୱାସ କର ଯିଏ ତାଙ୍କର ଶକ୍ତି ଏବଂ ଶକ୍ତିର ଶକ୍ତି ଉପରେ ସବୁକିଛି ପାଇବାକୁ ଚାହୁଁଛି |ଯଦି ଏପରି ଜଣେ ବ୍ୟକ୍ତି ତୁମ ଜୀବନରେ ଆସେ, ସେ ଆପଣଙ୍କ ମାନସିକତାକୁ ଅପବ୍ୟବହାର କରିପାରନ୍ତି |ଏପରି ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଦୂରରେ ରହିବା ପାଇଁ ଏହା ସର୍ବୋତ୍ତମ ହେବ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ତୁମେ ତୁମର ଅତୀତରେ ବହୁତ ହରାଇଛ |ଏହାକୁ ପାଇବା ପାଇଁ, ଆପଣଙ୍କୁ ଏକ ନୂତନ ଆତ୍ମ-ସଫଳତା ଏବଂ ଏକ ନୂତନ ଯୋଜନା ଦରକାର |ତେଣୁ ତୁମେ ଯାହା ହାତରେ କାମ କର ବିଷୟରେ ଚିନ୍ତା କର |ତୁମକୁ ତୁମର ଛେପ ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇ ତୁମର ସ୍ୱାର୍ଥପରତା ପ୍ରମାଣ କରେ ବୋଲି ବିଶ୍ୱାସ କର ନାହିଁ |ଜୀବନରେ ଆଗକୁ ଯିବା ଏବଂ ତୁମର ହଜିଯାଇଥିବା ପ୍ରତିଷ୍ଠା ଫେରାଇବା ପାଇଁ |ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ନିର୍ଣ୍ଣୟ କର, କେବଳ ତୁମେ ତୁମର ଲକ୍ଷ୍ୟ ହାସଲ କରିପାରିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ଅତୀତର ଅନୁଭୂତି ଉପରେ ଆଧାର କରି ଆପଣ ଏହି ସମୟରେ ଅଗ୍ରଗତି କରିପାରିବେ ନାହିଁ |ଏହି କାର୍ଡ ଚେତାବନୀ ଦେଇଛି ଯେ ତୁମେ ତୁମର ସଂକୀର୍ଣ୍ଣ ମାନସିକତା ଛାଡିଥାଏ ଏବଂ କ୍ଷଣିକ କ୍ରୋଧକୁ ପରିତ୍ୟାଗ କର |ଦୁଷ୍ଟ, ପାପୀ, କ icks ଶଳ, କ icks ଶଳ ଏବଂ ମଇଳା ମାନସିକ ଥିବା ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଦୂରରେ ରହିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଜଣେ ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "ଖଣ୍ଡାଗୁଡ଼ିକର ରାତି |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ସୁନ୍ଦର ଯୁବକ ଏକ ଦ୍ରୁତ ଗତିରେ ଗ୍ରାମାଞ୍ଚଳରେ ଏକ ଘୋଡା ଚଳାଉଛି |ତାଙ୍କର ଡାହାଣ ହାତରେ ଖଣ୍ଡା ଅଛି |ତାଙ୍କ ପଛରେ ପ୍ରବଳ ପବନ ହେତୁ ଗଛଗୁଡ଼ିକ ବଙ୍କା ହୋଇଥାଏ |ସେହି ଯୁବକ ଶରୀର ହେଉଛି ସମସ୍ତଙ୍କର ଆକର୍ଷଣ ଏବଂ ପ୍ରେମର କେନ୍ଦ୍ର |ତଥାପି, ସେ ଅତ୍ୟଧିକ ନିର୍ଦ୍ଦୟ ହୋଇପାରନ୍ତି ଏବଂ ତାଙ୍କର ସ୍ୱାର୍ଥପରତାକୁ ପୂରଣ କରିବା ପାଇଁ ଅନ୍ୟ ଲୋକଙ୍କ କ୍ଷତି କରିପାରେ |",
        "card_description": "ଏହି କାର୍ଡରେ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଥିବା ବ୍ୟକ୍ତି 21 ରୁ 35 ବର୍ଷ ପୁରୁଣା ହୋଇପାରେ |ସେହି ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ଭିତର ଗଭୀରତାରେ ଆଘାତ ଦେଇପାରେ |ଯଦି ଆପଣଙ୍କର ଏକ ପୁରୁଣା ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ କିମ୍ବା କାହା ସହିତ ଘୃଣ୍ୟ ଘୃଣା ଅଛି, ତେବେ ଏହାକୁ ଏଡାଇବା ପାଇଁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ |ଏହି କାର୍ଡ ବିନାଶ ଏବଂ ମୃତ୍ୟୁ ଇତ୍ୟାଦି ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ |ଯେକ any ଣସି ଠକ ଯୁବକ ଯୁବକ ତୁମ ଜୀବନରେ ପ୍ରବେଶ କରିବ, କିଏ ବହୁତ ସ୍ୱାର୍ଥପର ଆତ୍ମା ​​ହୋଇପାରେ ଏବଂ ଆପଣଙ୍କ ପାଇଁ ଏକ ଓଜନ ହୋଇପାରେ |ଆପଣ ଏପରି ବ୍ୟକ୍ତିଙ୍କୁ ବିରୋଧ କରିପାରିବେ କିମ୍ବା ଆପଣଙ୍କ ଘରକୁ ଯିବା ଦ୍ୱାରା ଆପଣଙ୍କୁ ଯାହା କରିବାକୁ ପଡିବ ତାହା ଅନୁସରଣ କରିପାରିବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମେ ସେହି ନିରାଶା ଭିତରେ ଏତେ ଦୁ sad ଖୀ, ଯାହା ଆପଣଙ୍କ ମୁହଁରେ ସର୍ବଦା ଦୃଶ୍ୟମାନ ହୁଏ |ଏହା ସମ୍ଭବ ଯେ ତୁମର ଏକ ପୁରୁଣା ବନ୍ଧୁ ତୁମର ପ୍ରତିପକ୍ଷରେ ପରିଣତ ହୋଇଛି ଏବଂ ଏହାକୁ ଏଡାଇବା ପାଇଁ, ଆପଣ ବିଭିନ୍ନ ପ୍ରକାରର କ icks ଶଳ ଭାବନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କ ସାମ୍ନାରେ କ dice ଣସି ଚିତ୍ର ସ୍ପଷ୍ଟ ହୋଇଛି |ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ବିନାଶ ଏବଂ ମୃତ୍ୟୁ ସୂଚାଏ |ଭବିଷ୍ୟତରେ, କେହି ଜଣେ ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରବେଶ କରିବେ, ଯିଏ ବହୁତ ସ୍ୱାର୍ଥପର ହୋଇପାରେ |ସେହି ବ୍ୟକ୍ତି ଧୀରେ ଧୀରେ ଆପଣଙ୍କ ଉପରେ ଏକ ଭାର ହୋଇଯିବ |ଏହାକୁ ଏଡାଇବା ପାଇଁ, ଆପଣଙ୍କୁ ଏକ ଆଭ୍ୟନ୍ତରୀଣ ଆଲର୍ଟ ହେବାକୁ ପଡିବ |ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ତୁମର ବ୍ୟକ୍ତିଗତ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ଅଛି |ଯେଉଁ ବ୍ୟକ୍ତି ତାଙ୍କ ହାତରେ ଶକ୍ତି ଏବଂ ପଦବୀ ଆପଣଙ୍କ ପାଇଁ ସାଂଘାତିକ ପ୍ରମାଣିତ କରିପାରିବ |ଯଦି ତୁମେ ଜଣେ ମହିଳା, ତେବେ ତୁମେ ଯାହା ଭାବୁଛ, ତୁମେ ଯାହା ସାଙ୍ଗମାନଙ୍କୁ ବିବେଚନା କରିପାରିବ ତାହା ତୁମକୁ ପ୍ରତାରଣା କରିପାରିବ |\r\n\r\nଏହି କାର୍ଡ ଆପଣଙ୍କୁ ସୂଚନା ଦେଇଥାଏ ଯେ ଆପଣଙ୍କର ଅତୀତର ଅନୁଭୂତି ହେତୁ ଆପଣ ସର୍ବଦା କଷ୍ଟ ପାଇଛନ୍ତି |ଆପଣ ଯେକ any ଣସି ଯୋଜନା କିମ୍ବା କ open ଣସି ବିକଳ୍ପ ଉପରେ ଗଭୀର ଭାବରେ ଚିନ୍ତା କରନ୍ତି ନାହିଁ |ବିଭ୍ରାଟ ବାରମ୍ବାର ବିଚଳିତ ହୁଏ |ଦୁଷ୍ଟ ଓ କ icks ଶଳଗୁଡ଼ିକ ଦୁଷ୍ଟ ଲୋକମାନଙ୍କଠାରୁ ରକ୍ଷା ପାଇବା ପାଇଁ ତୁମେ ସଜାଇଛ |ଯଦି ତୁମେ ଜଣେ ପୁରୁଷ, ଅସୀମ ମହିଳାମାନଙ୍କୁ ତୁମଠାରୁ ଅଲଗା ରଖ |କାର୍ଡ ସୂଚିତ କରେ ଯେ ଭବିଷ୍ୟତରେ ତୁମେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପାଇପାରିବ ଯିଏ ତୁମର ଭାବନାକୁ ବୁ understand ିବ ଏବଂ ତୁମକୁ ସାହାଯ୍ୟର ହାତ ବ lenk ାଇବ |ଯଦି ଏହା ସମ୍ଭବ, ଏହା ନିଶ୍ଚିତ ଯେ ଆପଣ ନିଜ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିପାରିବର ସାହାଯ୍ୟରେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଏକ ମହଙ୍ଗା ପରିସ୍ଥିତି ଆପଣଙ୍କ ପାଇଁ ସୃଷ୍ଟି ହୋଇପାରେ |ତୁମେ ଦୁର୍ବଳ ହୋଇ ସେହି ସ୍ଥାନରେ ବୁଡ଼ାଇଛ, ତୁମେ କ any ଣସି ପୋଷ୍ଟ, ଗୋଷ୍ଠୀର କିମ୍ବା ଏକ ବଡ଼ ସ୍ଥିତିରେ ଥିବା କ any ଣସି ପୋଷ୍ଟ, ନେତା କିମ୍ବା ଏକ ବଡ଼ ସ୍ଥିତିରେ |\r\n\r\nଆପଣଙ୍କୁ କ kind ଣସି ପ୍ରକାରର ଗର୍ବ କରିବାକୁ ପଡିବ ନାହିଁ |କଦାପି ମୂର୍ଖତା ଦେଖାଇଲା ନାହିଁ |ସର୍ବଦା ଆପଣଙ୍କ ପଛରେ ମନେରଖ ଏବଂ ଆଗାମୀ ସଙ୍କଟ ବିଷୟରେ ସଚେତନ ରୁହନ୍ତୁ |କେହି କେହି ଆପଣଙ୍କ ସହିତ ଡବଲ୍ ଗେମ୍ ଖେଳିପାରିବେ |ଯଦି ତୁମେ ଏହାର ଯତ୍ନ ନିଅ, ତୁମେ ବଞ୍ଚିପାରିବ |ଏହି କାର୍ଡ ସୂଚନା ଦେଇଥାଏ ଯେ କେହି ଜଣେ କିମ୍ବା ଏପରି ଘଟଣା ଆପଣଙ୍କ ଜୀବନରେ ଘଟୁଛି, ଯାହାକୁ ଆପଣ ଆଶା କରନ୍ତି ନାହିଁ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "ଖଣ୍ଡାଗୁଡ଼ିକର ପୃଷ୍ଠା |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ଯୁବକ ଏକ ଅସ୍ପଷ୍ଟ ଜମିରେ ଠିଆ ହୋଇଛନ୍ତି |ସେ ପଡ଼େ ଯେପରି ଆକ୍ରମଣ କରିବାକୁ ପ୍ରସ୍ତୁତ, ସେ ବିନାଶକୁ ଗ୍ରହଣ କରିବାକୁ ପ୍ରସ୍ତୁତ ଅଛି |ସେ ନିଜକୁ ରକ୍ଷା କରିବାକୁ ପ୍ରସ୍ତୁତ |ତାଙ୍କର ପୋଷାକ ଅନ୍ଧକାର ବାଇଗଣୀ ରଙ୍ଗର |ଏହା ବୁଦ୍ଧି ଏବଂ ନ୍ୟାୟର ପ୍ରତୀକ |ବ୍ରାଉନ୍ କପଡା ହେଉଛି ଶୀତ ପରିବେଶର ପ୍ରତୀକ |ଚିତ୍ରରେ ଦେଖାଯାଇଥିବା ବ୍ୟକ୍ତି ଚତୁର ଏବଂ ବହୁତ ଭୟଙ୍କର ଅଟେ |ଅନ୍ୟମାନଙ୍କର ଭାବନା ସହିତ ତାଙ୍କର କ relation ଣସି ସମ୍ପର୍କ ନାହିଁ |",
        "card_description": "ହ୍ରାସ ହୋଇପାରେ |ଏହି କାର୍ଡରେ ଦେଖାଯାଉଥିବା ବ୍ୟକ୍ତି, ବହୁତ ଉତ୍ସାହିତ ଏବଂ ଶୀଘ୍ର ବୟସ 21 ବର୍ଷ ବୟସ |ବିପଦ ସାମ୍ନାରେ ଯାହା ଅଛି, ସେହି ବ୍ୟକ୍ତି ସର୍ବଦା ସଂଘର୍ଷ ପାଇଁ ପ୍ରସ୍ତୁତ |ଏହିପରି ବ୍ୟକ୍ତିମାନେ ସର୍ବଦା ନିଜକୁ ଗୁରୁତ୍ୱ ଦିଅନ୍ତି |ସେମାନଙ୍କ ପ୍ରାଣରେ ସେମାନଙ୍କର ଦୃ strong ବିଶ୍ୱାସ ଅଛି |ଏହିପରି ବ୍ୟକ୍ତିଙ୍କର ବନ୍ଧୁମାନେ କପଟୀ ହେବେ |ଏହି କାର୍ଡ କ ewhere ଣସି ସ୍ଥାନରେ ଏକ ବାୟୁ ଭ୍ରମଣ କିମ୍ବା ବିଦେଶୀ ଯାତ୍ରା ସୂଚିତ କରେ |ଦୀର୍ଘ ସମୟ ଧରି, ବିଷୟ ବିଷୟରେ ଖବର ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ବ୍ୟକ୍ତି ଶୀଘ୍ର ଗ୍ରହଣ କରିବେ |ଯଦି ଆପଣଙ୍କର ସମସ୍ୟା ରୋଜଗାରରୁ ଆସିଛି, ତେବେ ଆପଣଙ୍କର ଜଣେ ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଚାକିରିର ଏକ ପ୍ରସ୍ତାବ ଥାଇପାରେ |ଏହା ସମ୍ଭବ ଯେ ଆପଣ ଏହାର ଚୁକ୍ତିନାମା ମଧ୍ୟ ପାଇବେ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଆପଣ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯାତ୍ରା ପାଇଁ ଏକ ସୁଯୋଗ ପାଇପାରନ୍ତି |ଆପଣ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପାଇପାରିବେ ଯିଏ ଆପଣଙ୍କ ଚାକିରୀରେ ସହାୟକ ହେବାକୁ ପ୍ରମାଣିତ ହେବେ |ଏହି କାର୍ଡଟି ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାରେ ତୁମକୁ ଶୀଘ୍ର ନଥିବା ଚେତାବନୀ ଦେଇଥାଏ |ତୁମର ପ୍ରକୃତି ବହୁତ ଗତିଶୀଳ ଅଟେ |ତେଣୁ, ତୁମେ ଏକ ତତ୍ପର, ଅହଂକାରୀ, ଯିଏ ଶୀଘ୍ର, ଅହଂକାର ଏବଂ ଟାଣ୍ଟ୍ରା-ମନ୍ତ୍ର ଉପରେ ବିଶ୍ believes ାସ କରେ |ଏପରି ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ମଧ୍ୟ ପ୍ରତାରଣା କରିପାରନ୍ତି |ଆପଣ ଯାହା ନିଷ୍ପତ୍ତି ଦିଅନ୍ତି, ଆପଣ ସର୍ବଦା ସତର୍କ ହେବା ଉଚିତ୍ |ଏପରି ବ୍ୟକ୍ତିଙ୍କ ସହ ବିଶ୍ୱାସ କରିବା ପୂର୍ବରୁ ତାଙ୍କୁ ଭଲରେ ନେଇ ଭଲ ଲାଗେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡର ଶୀଘ୍ର, ଗତିଶୀଳତା ଏବଂ ପ୍ରସ୍ତୁତତା ଦେଖାଏ |ଯଦି ତୁମେ ଯାହା ସୂଚନା ଚାହୁଁଛ ତାହା ପାଇଁ ସୂଚନା ଚାହୁଁଛ ଏବଂ ଏଥିରେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଉଲ୍ଲେଖ କର, ବୁ understand, ସେଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ଠକ, ଅହଂକାରୀ ଏବଂ ତରଣ୍ଟ୍ରା-ମନ୍ତ୍ର ମଧ୍ୟ ହୋଇପାରେ |ଏପରି ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ଖରାପ ବିଚଳିତ କରି ଦୁ ieve ଖ ଦେଇପାରେ |ଯଦି ଜଣେ ବ୍ୟକ୍ତି ଉଲ୍ଲେଖ କରାଯାଇ ନାହିଁ, କିଛି ଖରାପ ଖବର କିଛି ସମୟ ପରେ ମିଳିପାରିବ |ଏକ ଆପତ୍ତିଜନକ ଏବଂ ରୋଗ ମଧ୍ୟ ଆସିପାରେ |\r\n\r\nଏହି କାର୍ଡକୁ ଦେଖିବା, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ତୁମ ପ୍ରତି କାହାର ଉଦ୍ଦେଶ୍ୟ ଖରାପ ଅଟେ |କେହି ଜଣେ ତୁମ ଉପରେ ଗୁପ୍ତଚର |ନିଜକୁ ଏଥିରୁ ରକ୍ଷା କର |ଯଦି ଆପଣ ଏକ ସ୍ୱତନ୍ତ୍ର ପ୍ରସ୍ତୁତି କରନ୍ତି, ଆର୍ଥିକ ଭାବରେ ବିନିଯୋଗ କରିବାକୁ ଚାହାଁନ୍ତି, ଏକ ନୂତନ ନିର୍ମାଣ କରିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ଯଦି ସମସ୍ତ ପ୍ରସ୍ତୁତି ଶେଷ ପର୍ଯ୍ୟନ୍ତ ସମାପ୍ତ ହୁଏ, ତେବେ ସାବଧାନ ରୁହନ୍ତୁ |ହଠାତ୍ ସବୁକିଛି ନଷ୍ଟ ହୋଇଯିବ |ତୁମେ ଆଗକୁ ଯିବା ମାତ୍ରେ ତୁମେ ନିରନ୍ତର ପ୍ରତି ଧ୍ୟାନ ଦେବା ଜାରି ରଖିବା;କାରଣ ଆପଣଙ୍କ ପଛରେ ଏକ ଅସୁରକ୍ଷିତ ଘଟଣା ହୋଇପାରେ କିମ୍ବା ଜଣେ ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ କ୍ଷତି ପହଞ୍ଚାଇପାରେ |ତୁମେ ସବୁବେଳେ ସତର୍କ ରୁହ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ପରିସ୍ଥିତି ଉନ୍ନତି ହେବ କିମ୍ବା କ solain ଣସି ସମାଧାନ ମିଳିବ |ଏହି ପାଇଁ, ଆପଣଙ୍କୁ ଏକ ଜ୍ଞାନୀ ନିଷ୍ପତ୍ତି ନେବାକୁ ପଡିବ ଏବଂ ସର୍ବଦା ସତର୍କ ରୁହ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "ଖଣ୍ଡାଗୁଡ଼ିକର",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ମେଘ ଭିତରୁ ଗୋଟିଏ ହାତ ଖଣ୍ଡା ଦ୍ୱାରା ଦୁଇଟି ଆଘାତ ଦ୍ୱାରା ଦେଖାଯାଏ |ଖଡ୍ଗରେ ଏକ ମୁକୁଟ ଅଛି |ସେହି ମୁକୁଟ ହେଉଛି ଲାଭ ଏବଂ ପ୍ରଗତିର ଏକ ସୂଚକ |ଅଲିଭ୍ ଗଛର ଏକ କାଷ୍ଟ ମୁକୁଟରୁ ing ୁଲୁଥିବା ଦେଖାଯାଏ |ସେ ଶାନ୍ତିର ଏକ ସୂଚକ |ଅନ୍ୟ ପାର୍ଶ୍ୱରେ, ତାରର ପତ୍ର ମୁକୁଟରୁ ing ୁଲୁଛି।ସେ ବିଜୟର ପ୍ରତୀକ |ଖଡ୍ଗର ଉପର ଭାଗରେ six ଟି ପତ୍ର ଦେଖାଯାଏ |ସେମାନେ ଆନନ୍ଦ, ହରମୋନି ଏବଂ ଜ୍ଞାନ ସଙ୍କେତ ଦିଅନ୍ତି |ଏକ ନଦୀ ଏବଂ ପର୍ବତ ପୃଷ୍ଠଭୂମିରେ ଦେଖାଯାଏ |",
        "card_description": "ଜୋରରେ ଜୟ କରିଛନ୍ତି |ଏହି କାର୍ଡ ନୂତନ ସାହସକୁ ସୂଚିତ କରେ, ନୂତନ ଯୁଦ୍ଧକୁ ଏହି କାର୍ଡକୁ ସୂଚାଇଥାଏ, ସୂଚାଇଥାଏ, ଏବଂ ନୂତନ ସଂଘର୍ଷକୁ ସୂଚିତ କରେ |ତୁମେ ଯାହା କରିବାକୁ ପଡିବ ତାହା କରିବାକୁ ନିଶ୍ଚିତ ହୁଅ ଏବଂ ତା'ପରେ ତୁରନ୍ତ ଏହା ଉପରେ କାମ କରିବା ଆରମ୍ଭ କର |ଏହା ପରେ ମଧ୍ୟ, ତୁମର ସାମର୍ଥ୍ୟ ବାହାରେ କାମ କରିବାକୁ ସାହସ କର ନାହିଁ |ଆପଣଙ୍କର ଭାବନାକୁ ନିୟନ୍ତ୍ରଣରେ ରଖନ୍ତୁ ଏବଂ ଆପଣଙ୍କର ଚାର୍ଜ ରଖନ୍ତୁ |ଆପଣ ଯାହା ଲକ୍ଷ୍ୟ କରିଛନ୍ତି ତାହା ପୂରଣ କରିବାକୁ, ସମସ୍ତ ପ୍ରକାରର ଶକ୍ତି କାର୍ଯ୍ୟରେ ରଖନ୍ତୁ |ଯଦି ଆପଣ ଏହା କରନ୍ତି, ବିଜୟ ନିଶ୍ଚିତ ଭାବରେ ମିଳିବ |\r\n\r\nଉପସ୍ଥାପିତ କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରର ବିଶ୍ଳେଷଣ ଆପଣଙ୍କ ବ୍ୟକ୍ତିତ୍ୱର ପ୍ରଭାବକୁ ପ୍ରକାଶ କରେ |ତୁମର ଇଚ୍ଛା ହେଉଛି ବଳପୂର୍ବକ ଶକ୍ତି ହାସଲ କରିବା କିମ୍ବା ସଂଘର୍ଷ ନକରି କାହାକୁ ନିନ୍ଦା କରିବା କିମ୍ବା କାର୍ଯ୍ୟ କରିବା ପାଇଁ ସବୁକିଛି କରିବା;କିନ୍ତୁ ଏହା ଅସମ୍ଭବ ଅଟେ |ଯଦି ଆପଣଙ୍କୁ ପ୍ରକୃତରେ ଆପଣଙ୍କର ବ୍ୟବସାୟ କିମ୍ବା ଯେକ anything ଣସି କ୍ଷେତ୍ରରେ ଜିତିବାକୁ ପଡିବ, ତେବେ ଏହାର ପ୍ରକ୍ରିୟା ପୂର୍ବରୁ ଭଲ ଭାବରେ ବିଶ୍ଳେଷଣ କର |ଏହା ପରେ, ବାଟରେ ଥିବା ସମ୍ଭାବନାକୁ ହାସଲ କରିବାକୁ, ବୁ understand ନ୍ତୁ, ବୁ understand ନ୍ତୁ |ତା'ପରେ ଏକ ନୂତନ ଶକ୍ତି ଏବଂ ନୂତନ ଆତ୍ମ-ସଫଳତା ସହିତ ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ଅଗ୍ରଗତି କରନ୍ତୁ |ଯଦି ଏପରି ବ୍ୟକ୍ତି ତୁମ ସହିତ ଯୋଗାଯୋଗରେ ଆସିଥାଏ, ତେବେ ତୁମେ ତୁମର ଦୁର୍ବଳତା ଜାଣିଛ, ତେବେ ତୁମେ ଏହିପରି ଭାବରେ ଏହିପରି ଦୂରରେ ରୁହ |ସଫଳତା ହାସଲ କରିବା ପାଇଁ କ୍ରମାଗତ ଭାବରେ ସଂଘର୍ଷ କରନ୍ତୁ |ନଚେତ୍ ତୁମେ ଯାହା ପାଇବାକୁ ଚାହୁଁଛ ତାହା ତୁମଠାରୁ ଦୂରେଇ ରହିବ |ଆପଣଙ୍କର ଆତ୍ମନିର୍ଭରଶୀଳ, ଆଦର୍ଶବାଦ, ନ୍ୟାୟ, ନୀତି ଏବଂ ନୀତି ଅଛି;ତେବେ ତୁମର ଭୟ କ'ଣ?ବିଜୟ ହାସଲ କରିବାକୁ, ତୁମ ସାମ୍ନାରେ ଠିଆ ହୋଇଥିବା ବାଧାବିଘ୍ନକୁ ବାହାର କରିବାକୁ ପଡିବ ଏବଂ ଏହା ସହିତ ତୁମର ଲକ୍ଷ୍ୟ ସଂଗ୍ରହ କରି ତୁମର ଲକ୍ଷ୍ୟ ପ୍ରମାଣ କରିବାକୁ ତୁମକୁ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ଏକ କ୍ଷତିକାରକ ଫଳାଫଳ |ସେଠାରେ ଚାପ, ଚିନ୍ତା ଏବଂ ଚିନ୍ତାର କାରଣ ହେବ |ପାରସ୍ପରିକ ଚିନ୍ତାଧାରାର ପାର୍ଥକ୍ୟ ବୃଦ୍ଧି ଏବଂ ଫଳସ୍ୱରୂପ ବିବାଦ ହେବ |ଚିନ୍ତାଧାରାରେ ସମାନତା ଅଭାବ ରହିବ |କ reason ଣସି କାରଣରୁ, ଭାବପ୍ରବଣ ସମ୍ପର୍କରେ ପାର୍ଥକ୍ୟ ମିଳିବ |ଏହା ସହିତ ପରିବର୍ତ୍ତନର ଏକ ଚିହ୍ନ ମଧ୍ୟ ଅଛି |ତେଣୁ, କ any ଣସି ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ଶାନ୍ତିରେ ବିଚାର କରନ୍ତୁ |ଏହା ସମ୍ଭବ ଯେ ଆପଣ ଏହା କରି ସଫଳତା ପାଇବେ |ତୁମେ ତୁମର କାର୍ଯ୍ୟରେ ସିଦ୍ଧତାକୁ ବିଚାର କର ନାହିଁ |ତୁମର କାମକୁ ଆଗକୁ ବ .଼ ରଖ |ଏହି କାର୍ଡ ଶକ୍ତିର ବାର୍ତ୍ତା ପ୍ରଦାନ କରେ |ଆପଣଙ୍କ ସାମ୍ନାରେ ଉପସ୍ଥିତ ପ୍ରତିବନ୍ଧକକୁ ହଟାଇ ଶକ୍ତି କା remove ଼ିଦିଅ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "ଖଣ୍ଡାଗୁଡ଼ିକର",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "ଏହା ଦେଖାଯାଏ |ସେ ଆଖି ବୁଜି ଯାଇଛନ୍ତି।ଏହା ସୂଚିତ କରେ ଯେ ମହିଳା ତା'ର ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତି ଦେଖିପାରିବ ନାହିଁ |ତାଙ୍କ ହାତରେ ଦୁଇଟି ଖଣ୍ଡା ଅଛି, ଯାହାର ତାଙ୍କ ସନ୍ତୁଳନ ସହିତ ବହୁତ ସ୍ଥିର ଅଛି |ପଛ ଭାଗରେ ଅବସ୍ଥିତ ସମୁଦ୍ର ହେଉଛି ମହିଳା ଏବଂ ତା'ର ଦୃ ever ତା କରିବାର ପ୍ରତୀକ |ଏକ ସେମି ଚନ୍ଦ୍ର୍ଷା ଉପର ଭାଗରେ ଦେଖାଯାଏ |ଏହା ଛେପକୁ ସୂଚିତ କରେ |ଏହାର ଅର୍ଥ ହେଉଛି ତୁମେ ଏକ ଭୟଙ୍କର ପରିସ୍ଥିତିରେ ପାସ୍ କରୁଛ ଏବଂ ବର୍ତ୍ତମାନ ତୁମେ କଣ କରିବାକୁ ବୁ understand ିବାକୁ ସକ୍ଷମ ନୁହଁ |ଫଳସ୍ୱରୂପ, ତୁମେ ଜାଣିଶୁଣି ଏହିପରି ବସ୍ତୁଗୁଡ଼ିକ ପ୍ରତି ଅବହେଳା କରୁଛ |ଆପଣଙ୍କ ମନରେ ମଧ୍ୟ ଏକ ଅନୁଭବ ଅଛି ଯେ ଯଦି ଲକ୍ଷ୍ୟ ପରିସ୍ଥିତି ଆଡକୁ ସେଟ୍ ହୋଇନାହିଁ, ତେବେ ସମସ୍ୟା ଦୂର ହେବ |",
        "card_description": "ଏହି କାର୍ଡ ଆପଣଙ୍କ ସପକ୍ଷରେ ଦେଖାଯାଏ |ଏହା ବନ୍ଧୁତା ଏବଂ ସଂଗଠନକୁ ସୂଚିତ କରେ |ଭବିଷ୍ୟତରେ ଆପଣଙ୍କୁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାକୁ ପଡିବ |ଆପଣ କାହା ସହିତ ମୋଟା ବନ୍ଧୁତା ପାଇପାରିବେ, କିନ୍ତୁ ତାହା ସହିତ ଆପଣଙ୍କୁ ଯତ୍ନର ସହ ଆଚରଣ କରିବାକୁ ପଡିବ |ଅଭ୍ୟାସରେ ତୁମକୁ ସର୍ବଦା ଯତ୍ନବାନ ହେବାକୁ ପଡିବ |ଯାହାଫଳରେ ତୁମର ସମ୍ପର୍କ ବାକି ଅଛି |କ any ଣସି ନିଷ୍ପତ୍ତିକୁ ନେବା ପୂର୍ବରୁ, ତୁମକୁ ଧ୍ୟାନ ଦେବାକୁ ପଡିବ ଯେ ତୁମର ନିଷ୍ପତ୍ତି ଦ୍ your ାରା ତୁମର ନିଷ୍ପତ୍ତି ନଷ୍ଟ ହେବା ଉଚିତ୍ ନୁହେଁ |ତୁମର ଯୋଜନାରେ, ତୁମର ବ୍ୟବସାୟରେ, ତୁମର ଆଚରଣକୁ ବହୁତ କିଛି କରିବାକୁ ପଡିବ |ଏହା ପରେ ଆପଣ ଆଗକୁ ବ can ିପାରିବେ |ତୁମକୁ କ ewhere ଣସି ସ୍ଥାନରେ ଆପୋଷ ବୁ .ାମଣା କରିବାକୁ ପଡିବ |ଆପଣ ଯେକ any ଣସି ଜିନିଷଗୁଡ଼ିକ ସାମ୍ନା କରିବେ, ସେମାନଙ୍କ ମଧ୍ୟରୁ କେବଳ ଗୋଟିଏ ପସନ୍ଦ କରିବାକୁ ପଡିବ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ଏହି କ୍ଷେତ୍ରରେ ଘଟଣା ଘଟୁଥିବା ଘଟଣାଗୁଡ଼ିକ ଆପଣଙ୍କ ପାଇଁ ଲାଭଦାୟକ ବୋଲି ପ୍ରମାଣିତ ହେବ |ଭବିଷ୍ୟତ ପାଇଁ ଆପଣଙ୍କୁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାକୁ ପଡିବ |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଭବିଷ୍ୟତରେ ତୁମେ କାହାକୁ ପାଇବ ଯିଏ ତୁମ ପାଇଁ ଅତି ଉପଯୋଗୀ ଏବଂ ସାହାଯ୍ୟକାରୀ ବୋଲି ପ୍ରମାଣ କରିବ |ଆପଣ ଯେକ collace ଣସି ବିକଳ୍ପ ଯାହା ଆପଣ ପାଇଛନ୍ତି କିମ୍ବା ଆପଣ ଯାହା ଯୋଜନା କରନ୍ତି ତାହା ଆପଣଙ୍କୁ ଭଲ ପାଇବାକୁ ପଡିବ |ତୁମ ପଥରେ ଅନେକ ପ୍ରକାରର ଅସୁବିଧା ହେବ, କିନ୍ତୁ ତୁମେ ଏହା ଦ୍ୱାରା ବିଭ୍ରାନ୍ତ ହେବା ଉଚିତ୍ ନୁହେଁ |ଯଦି କ oth ଣସି ବାଧାବିଘ୍ନ କିମ୍ବା କ other ଣସି ପ୍ରତିବନ୍ଧକ ସୃଷ୍ଟି ହୁଏ, ବୁଦ୍ଧି ସହିତ ସମାଧାନ ଖୋଜ |ଏହା ଭଲ ହେବ ଯେ ତୁମେ ସମାନ ବିକଳ୍ପରେ ତୁମର ଧ୍ୟାନକୁ ଧ୍ୟାନ ଦେବ |ଆପଣ ଏକତ୍ର ଅନେକ ବିକଳ୍ପ ନେଇ ଏହାକୁ ଜଡିତ କରିବେ |ଏପରି ପରିସ୍ଥିତିରେ, ଜଣେ ବ୍ୟକ୍ତି ସାହାଯ୍ୟ କିମ୍ବା ବନ୍ଧୁତା ନାମରେ ତୁମକୁ ପ୍ରତାରଣା କରିପାରେ |ଏଥିରୁ ଦୂରେଇ ଯିବା ପରିବର୍ତ୍ତେ, ତୁମେ ଏଥିରୁ ଦୂରେଇ ଯିବା ପରିବର୍ତ୍ତେ ତୁମର ଦାୟିତ୍ at ସମାଧାନ ପାଇବ, କିନ୍ତୁ ତୁମେ ସବୁବେଳେ ତୁମର ଭାବନାକୁ ଗୋଟିଏ ପାର୍ଶ୍ୱରେ ରଖିବାକୁ ପଡିବ ଏବଂ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ପାଇବ |ଆପଣଙ୍କୁ ନିର୍ଣ୍ଣୟ ସହିତ ଆଗକୁ ବ to ିବାକୁ ପଡିବ ଏବଂ ସର୍ବଦା ବାସ୍ତବତା ଉପରେ ଏକ ଦର୍ଶନ ପାଳନ କରିବାକୁ ପଡିବ |ଯଦି ତୁମେ ତୁମ ଜୀବନରେ ଏହି ଜିନିଷଗୁଡ଼ିକୁ ତୁମ ଜୀବନରେ ନିଅ, ତା'ପରେ ଭବିଷ୍ୟତରେ ଏହା ନିଶ୍ଚିତ ଯେ ତୁମେ ବିଜୟ ପାଇବ ଏବଂ ଯାହା କରିବାକୁ ଚାହୁଁଛ, ତୁମେ ଏଥିରେ ସଫଳତା ପାଇବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ଯାହା ପ୍ରତିଷ୍ଠା କର ଏବଂ ଏହା ପ୍ରତିଷ୍ଠା କରେ ଏବଂ ଆଗକୁ ବ chance ିପାରେ, ଏହା ମଧ୍ୟ ଶୀଘ୍ର ଶେଷ ହୋଇପାରେ |ତେଣୁ, ତୁମର ସମ୍ପର୍କରେ ତୁମକୁ ଏତେ ଯତ୍ନବାନ ହେବାକୁ ପଡିବ ଯେ ଏହା ଭାଙ୍ଗିବ ନାହିଁ |ଏହା ପରେ ତୁମର ନିଷ୍ପତ୍ତି ନିଆଯିବ।ଅନ୍ୟ ଲୋକମାନେ ଆପଣଙ୍କ ପ୍ରତି ପ୍ରାମାଣିକ ହୋଇନପାରନ୍ତି, କିନ୍ତୁ ତୁମ ପ୍ରତି ପ୍ରାମାଣିକ ରହିବାକୁ ପଡିବ |ଭବିଷ୍ୟତରେ ଆପଣ ମଧ୍ୟ ପ୍ରତାରଣା କରିପାରିବେ |ଅନେକ ପ୍ରକାରର ଅଭିଯୋଗ ମଧ୍ୟ ତିଆରି କରାଯାଇପାରେ |ତେଣୁ ସେଥିପାଇଁ ଆପଣଙ୍କୁ ସତର୍କ ରହିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ସନ୍ତୁଳନାରେ ନିଶ୍ଚିତ ଭାବରେ ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରତିଷ୍ଠିତ ହେବ |ତୁମର ସାହସ ଏବଂ ଆତ୍ମବିଶ୍ୱାସର ଶକ୍ତି ଉପରେ ତୁମେ ଏକ ଭଲ ପରିସ୍ଥିତିକୁ ସାମ୍ନା କରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "ତିନି ଖଣ୍ଡା",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଏକ ହୃଦୟ ଚିତ୍ର ଦେଖାଯାଏ, ଯେଉଁଥିରେ ତିନୋଟି ଖଣ୍ଡାଟି ପ୍ରାଧାନ୍ୟ ଦେଖାଯାଏ |ଏହାର ପଛ ଭାଗରେ ବର୍ଷା ଏବଂ ମେଘ ଅଛି |ଏହିପରି storm ଡ଼ର ଏପରି ପ୍ରତୀକ ହେଉଛି ଭାବପ୍ରବଣତାର ପ୍ରତୀକ |ଏହା ଅତ୍ୟନ୍ତ ଦୁ orrow ଖ, ପାରସ୍ପରିକ rel ଗଡା ଏବଂ ଲୁହକୁ ସୂଚିତ କରେ |ସଂଯୋଗ ବିଚ୍ଛିନ୍ନତା କିମ୍ବା କଠୋର ପ୍ରେମୀ ହେତୁ ଏହି ପରିସ୍ଥିତି ସୃଷ୍ଟି କରିଛି |ଏହି କାର୍ଡ ବ୍ୟକ୍ତିଗତ କିମ୍ବା ବୃତ୍ତିଗତ ଜୀବନରେ ବିଶ୍ୱାସଘାତକତାକୁ ସୂଚିତ କରେ |ହୃଦୟ, ହୃଦଘାତ କିମ୍ବା ଅପରେସନ୍ କିମ୍ବା ଅପରେସନ୍ ସହିତ ଜଡିତ କ pass ଣସି ରୋଗ ସୂଚିତ କରାଯାଇଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ବର୍ତ୍ତମାନ ସମୟରେ ଆପଣ କଠିନ ପରିସ୍ଥିତି ମାଧ୍ୟମରେ ଯାଉଛନ୍ତି |ଏପରି ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ଏକ ଦୃ strong ମନୋରତା ରଖିବାକୁ ପଡିବ |ଜୀବନରେ ଯାହା ପରିସ୍ଥିତି ସୃଷ୍ଟି ହୁଏ ତାହା ସାମ୍ନା କରିବା |ଏହି କାର୍ଡ ବିଚ୍ଛିନ୍ନତା ଏବଂ ପ୍ରାନ୍ ତ୍ରିରଙ୍ଗା ସୂଚିତ କରେ |ଆପଣ ଏକାକୀ ଅନୁଭବ କରିବେ |ତୁମେ ଯେତେ ଅଧିକ ମୁକ୍ତ ଏବଂ ସ୍ପଷ୍ଟ, ତୁମର ଜାହାଜର ଚାପକୁ ହ୍ରାସ ପାଇବ ଏବଂ ପାର୍ଥକ୍ୟଗୁଡିକ ମଧ୍ୟ ଅପସାରଣ କରାଯିବ |କ any ଣସି ବିଷୟରେ ଭାବପ୍ରବଣ ଗଭୀରତା ଯାଅ ନାହିଁ, ନଚେତ୍ ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରଭାବିତ ହେବ |ତେଣୁ ଆପଣଙ୍କୁ ବ୍ୟବହାରିକ ହେବାକୁ ପଡିବ |ଯଦି ଆପଣ ଏହି ପ୍ରକାରର ସତର୍କତା ନିଅନ୍ତି, ତେବେ ଆପଣଙ୍କର ଅଗ୍ରଗତି ସମ୍ଭବ |\r\n\r\nଏହି କାର୍ଡ ହର୍ସ ରୋଗ ସହିତ ସମ୍ପୂର୍ଣ୍ଣରୂପେ ଜଡିତ |ଏହା ସୂଚିତ କରେ ଯେ ଯଦି ଆପଣ ସଂପର୍କରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୁଅନ୍ତି, ତେବେ ଏହା ନିରାକରଣ କରିବା ସମ୍ଭବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ଉପରେ, ଲାଗୁଛି ଯେ ତୁମର ଅଭିଳାଷ ବହୁତ ଶକ୍ତିଶାଳୀ |ଏହା ସହିତ, ତୁମ ଭିତରେ ପର୍ଯ୍ୟାପ୍ତ ଶକ୍ତି ଏବଂ ଶକ୍ତି ଯୋଗାଯୋଗ ଅଛି, ଯେଉଁଥିରେ ତୁମର ଆଗ୍ରହ ଯଥାଶୀଘ୍ର ଜାଗ୍ରତ ହୁଏ |ଏହାର ଫଳାଫଳ ହେଉଛି ଯେ ଆପଣ ଚିନ୍ତା ନକରି ଶୀଘ୍ର ଗ୍ରହଣ କରନ୍ତି |ଏହା ସହିତ, ଶୁଭ ସିମ୍ପାଣ୍ଟ ହେଉଛି ତୁମେ ଏକ ଆଦର୍ଶବାଦୀ, କେବଳ ଏବଂ ନୀତି ବ୍ୟକ୍ତି |ନୂତନ ଆତ୍ମା ​​ଏବଂ ନୂତନ ପ୍ରେମ ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରବେଶ କରୁଛି |ତୁମର ବ୍ୟକ୍ତିତ୍ୱର ଆଦର୍ଶବାଦ, ନ୍ୟାୟ ଏବଂ ମାନସିକ ସ୍ୱଚ୍ଛତା ଥାଏ |ଭବିଷ୍ୟତ ପାଇଁ, ତୁମେ ଅସୀଗୁଣିତ ସାହସ ଏବଂ ସଂଘର୍ଷ କରିବାକୁ ଶକ୍ତି ପୂର୍ଣ୍ଣ |ତୁମର ଯାହା କରିବାକୁ ହେବ, ସେହି ଧମକରେ ପ୍ରତ୍ୟେକ ଦିଗକୁ ଭଲ ଭାବରେ ରଖିବା ଦ୍ୱାରା ତୁମେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଲକ୍ଷ୍ୟ ସ୍ଥିର କରିବା ଉଚିତ, କେବଳ ଆଗକୁ ବ .଼ିବା ପରେ |ଶୀଘ୍ର ନିଷ୍ପତ୍ତି ସାଂଘାତିକ ପ୍ରମାଣ କରିପାରିବ |ତାହା ସହିତ, ତୁମର ଭାବନାକୁ ନିୟନ୍ତ୍ରଣ କରିବା ଏବଂ ସାହସିକ ଏବଂ ଶୀଘ୍ର ଏବଂ ଶୀଘ୍ର ରଖିବା ପାଇଁ ତୁମେ ଏହି କାର୍ଡରେ ଅବଗତ କର |ଯଦି ତୁମେ ଏପରି ନିଷ୍ପତ୍ତି ନିଅ, ତେବେ ଭବିଷ୍ୟତରେ, ସଫଳତା ତୁମର ପଦକ୍ଷେପକୁ ଚୁମ୍ବନ ଦେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ବର୍ତ୍ତମାନ ସମୟରେ ଆପଣ କଠିନ ପରିସ୍ଥିତି ସହିତ ଜଡିତ ହେବେ |ଏଥିପାଇଁ, ତୁମେ ଯାହା ଜୀବନରେ ଆସେ, ତାହା ଦୃ firm ଭାବରେ ମୁହାଁମୁହିଁ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଏ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ତିନୋଟି ବ୍ୟକ୍ତିତ୍ୱ ଅଛି, ଯେଉଁ ଆଡକୁ ତୁମର ହୃଦୟରେ ପ୍ରେମର ଭାବନା ଅଛି |ଅନ୍ୟ ଅର୍ଥରେ, ତୁମେ ପ୍ରan ରାଖନ୍ ସ୍ଥାନରେ ଠିଆ ହୋଇଛ |ଏପରି ପରିସ୍ଥିତିରେ, ତୁମେ ଏକୁଟିଆ ଅନୁଭବ କର |ତେଣୁ, ତୁମେ ସୂଚନାଭୁକ୍ତଛ ଯେ ଏହି ପ୍ରାନାଟେରିକା ମାଧ୍ୟମରେ ତୁମେ ଏକ ଅସ୍ପଷ୍ଟ ଏବଂ ସ୍ପଷ୍ଟ ରଖିବା ଉଚିତ୍ |ତୁମର ହୃଦୟର ଗଭୀରତାରେ କିଛି ଅପସାରଣ କର ନାହିଁ, ନଚେତ୍ ଏହା ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ଖରାପ ପ୍ରଭାବ ପକାଇବ |ଆପଣ ଏକ ବ୍ୟବହାରିକ ଆଭିମୁଖ୍ୟ ଗ୍ରହଣ କରନ୍ତି |ଅଗ୍ରଗତି ପଥ ଆପଣଙ୍କ ପାଇଁ ସ୍ପଷ୍ଟ ହେବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "ଚାରି ଖଣ୍ଡଗୁଡ଼ିକ",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଏକ ଅଂଶରେ ଜଣେ ଅପରାଧୀ ଶୋଇଛନ୍ତି |ତାଙ୍କର ହାତ ପ୍ରାର୍ଥନାରେ ସଂଯୁକ୍ତ |ତିନୋଟି ଖଣ୍ଡା ତାଙ୍କ ଉପରେ ing ୁଲୁଛି ଏବଂ ସାନ ଖଣ୍ଡା ପାର୍ଟି ପାଖରେ ମିଛ କହୁଛି |ୱିଣ୍ଡୋକୁ ଦେଖିବା, ଏହା ଜଣାପଡିଛି ଯେ ଏହା ଏକ ଆରଗିଦ ପାମ (ଭର୍ତ୍ତି) |ଯେଉଁଠାରେ ରୋଗୀମାନେ ଏହାର ଚିକିତ୍ସା କରନ୍ତି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ସମସ୍ତ ପ୍ରକାରର କ୍ଷତିର ସମସ୍ତ ପ୍ରକାରର କ୍ଷତି କରି ଆପଣଙ୍କୁ ଏକ ନୂତନ ଉପାୟରେ ନିଜକୁ ସ୍ଥାପନ କରିବାକୁ ପଡିବ, କିନ୍ତୁ ଏଥିରେ ଆପଣଙ୍କୁ ଅଧିକ ସତର୍କ ରହିବାକୁ ପଡିବ |ତୁମକୁ ଶାନ୍ତ ହେବାକୁ ପଡିବ, କିନ୍ତୁ ଜଣେ ସ soldier ନିକ ପରି ପ୍ରସ୍ତୁତତା ଏବଂ ପ୍ରସ୍ତୁତି ରଖ |ତୁମେ ଯାହା କାମ କରିବ ତାହା ତୁମ ହାତରେ କାମ କର, ଏହାକୁ ଶାନ୍ତ ଏବଂ ସନ୍ତୁଳିତ କର |ଯଦି ଆପଣ କ any ଣସି ଘଟଣା ସାବଧାନତାର ସହିତ କରନ୍ତି, ତେବେ ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ସଫଳତା ପାଇବେ |ଦୀର୍ଘ ସମୟ ଧରି ସାମ୍ପ୍ରତିକ ସଙ୍କଟ ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ଶାନ୍ତି ଏବଂ ଧ ence ର୍ଯ୍ୟର ଆବଶ୍ୟକତା ରହିବା ଆବଶ୍ୟକ |ଯଦି ତୁମେ ଏହା କର, ତେବେ ତୁମେ ତୁମର ଦୁଖତ୍ରରୁ ବାହାରକୁ ଆସିବ |ବର୍ତ୍ତମାନର ପରିସ୍ଥିତି ଆପଣଙ୍କ ପାଇଁ ଅସ୍ୱାସ୍ଥ୍ୟକର ରିପୋର୍ଟ କରେ |ଆପଣଙ୍କୁ ଉଭୟ ଆର୍ଥିକ ଏବଂ ମାନସିକ ଅବସ୍ଥାରେ ଯତ୍ନବାନ ହେବାକୁ ପଡିବ |ଏକ ବିରକ୍ତିକର ପରିସ୍ଥିତିରେ ଆପଣ ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ସାହାଯ୍ୟ ପାଇପାରିବେ |ଆପଣ ତାଙ୍କ ଦୁ suffering ଖରେ ସହାୟକ ହୋଇପାରନ୍ତି |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣ ଯାହା ବି ଥିବା ବିକଳ୍ପ ଆପଣଙ୍କ ସାମ୍ନାରେ ଚିନ୍ତା ନକରି ଶୀଘ୍ର କାମ କରିବା ଆରମ୍ଭ କରନ୍ତି |ବୁ understanding ିବା ବିନା ତୁମର ବିକଳ୍ପ ଏବଂ ଲକ୍ଷ୍ୟ ବିଷୟରେ ତୁମେ ଅବଗତ ନୁହଁ ଏବଂ ଏହା ଦ୍ୱାରା ହୋଇଥିବା କ୍ଷତି |ଏହି କାରଣରୁ ଆପଣ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଗୋଟିଏ କ୍ଷତି ପରେ ଅନ୍ୟ ଏକ କ୍ଷତି ସହ୍ୟ କରୁଛନ୍ତି |ଏହି କାରଣରୁ ଆପଣ ସର୍ବଦା ମାନସିକ ଚାପର ଅନୁଭବ କରନ୍ତି |ଏହାର ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟା ହେଉଛି ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ଭଲ ନୁହେଁ |ଦ୍ୱିତୀୟ ପ୍ରଭାବ ହେଉଛି ଆପଣ ମଧ୍ୟ ଆର୍ଥିକ କ୍ଷତି ସହାୟନ କରୁଛନ୍ତି ଏବଂ ଆପଣଙ୍କର ଆର୍ଥିକ ପରିସ୍ଥିତି ଏହି ସମୟରେ ଖରାପ ହୋଇଯାଇଛି |ଏହାର ଫଳାଫଳ ହେଉଛି ତୁମେ ପ୍ରକାରର ବଣ୍ଡ୍ରେ ଅଟକି ଯାଇଛ |ଯଦି ଆପଣ ସଫଳତା ହାସଲ କରିବାକୁ ଚାହାଁନ୍ତି, ପ୍ରଥମେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପଡିବ |ମାନସିକ ଜଟିଳତାନରୁ ମୁକ୍ତ ଏବଂ ଗୋଟିଏ ବିକଳ୍ପ ବାଛନ୍ତୁ ଏବଂ ଏଥିରେ କାମ କରନ୍ତୁ |ପ୍ରତ୍ୟେକ ଦିଗକୁ ଧ ently ର୍ଯ୍ୟର ସହିତ ବିଚାର କରନ୍ତୁ ଏବଂ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ଆଗକୁ ବ continue ଼ନ୍ତୁ |ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ଆପଣଙ୍କୁ ବହୁତ ସଂଘର୍ଷ କରିବାକୁ ପଡିବ |ଏପରି ପରିସ୍ଥିତିରେ, ତୁମର ଆତ୍ମବିଶ୍ୱାସ ହରାଇ ତୁମର ଆତ୍ମବିଶ୍ୱାସ ହରାଇ ଦୃ strong ମନୋରଙ୍କ ସହିତ ଆଗକୁ ବ moft ିବାକୁ ପ୍ରତିଶ୍ରୁତି ଦିଅ |ଯଦି ତୁମେ ଏହି ଚେତାବନୀ ପ୍ରତି ଧ୍ୟାନ ଦିଅ, ତେବେ ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ସଫଳତା ପାଇବ ଏବଂ ସମସ୍ତ ଅସୁବିଧା ଦୂର ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଭୁଲ ସ୍ୱପ୍ନ ଆପଣଙ୍କ ମନକୁ ଆସେ |ବହୁତ ଶୀଘ୍ର ରୋଗର ଏକ ଚିହ୍ନ ମଧ୍ୟ ଅଛି |ଅଳ୍ପ ସମୟ ପାଇଁ ସମସ୍ୟା ଉତ୍ପନ୍ନ ହେବ |ଅତ୍ୟଧିକ ଆତ୍ମବିଶ୍ୱାସ ହେତୁ ଆପଣ ପାଇଥିବା ସୁଯୋଗ ହରାଇ ପାରିବେ |ତୁମେ ତୁମର ସମ୍ପର୍କ, ତୁମର ଅନୁଭବ, ବ୍ୟବସାୟ କିମ୍ବା କ kind ଣସି ପ୍ରକାରର ବଣ୍ଡ୍ରେ ରହିବ ଏବଂ ତୁମର ସୀମା ମଧ୍ୟରେ ରହିବ |\r\n\r\nଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟ ସୁବିଧା ପାଇବାକୁ ସୂଚାଇଥାଏ |ଆପଣ ଦ daily ନନ୍ଦିନ କାର୍ଯ୍ୟରେ ଅଧିକ ସମୟ ବିତାଇଥିବେ, ଏହି କାର୍ଡ ସହିତ ଏହା ସୂଚିତ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "ଖଣ୍ଡା ମଧ୍ୟରୁ ପାଞ୍ଚଟି ଖଣ୍ଡା |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "ଜଣେ ବ୍ୟକ୍ତି ଏହି କାର୍ଡରେ ଦେଖାଯାଏ ଯିଏ ଭୂମିରେ ଭୂମିରେ ଦେଇଛନ୍ତି |ବାମ ହାତରେ ପଡ଼ିଥିବା ଖଣ୍ଡା ତାଙ୍କ କାନ୍ଧରେ ଦେଖାଯାଏ |ଏକ ଦ୍ୱୀପ ଏହାର ପଛ ଭାଗରେ ଦେଖାଯାଏ |ଆକାଶ ମେଘୁଆ |ଅନ୍ୟ ଦୁଇ ଜଣ ସମୁଦ୍ର ଆଡକୁ ଯାଉଛନ୍ତି |ବାଲିରେ ଦୁଇଟି ଖଣ୍ଡା ଅଛି, ତଳେ ବିସ୍ତାରିତ |ବ୍ୟକ୍ତି ଜଣକ ସମୁଦ୍ର ଆଡକୁ ଗତି କରୁଥିବା ଲୋକଙ୍କୁ ଦେଖୁଛନ୍ତି |ତାଙ୍କୁ ସେହି ଲୋକଙ୍କ ଖଣ୍ଡା ବାହାର କରିବାକୁ କିମ୍ବା ତାଙ୍କୁ ଯୁଦ୍ଧରେ ପରାସ୍ତ କରିବାକୁ ପଡିବ |ଅନ୍ୟ କ solution ଣସି ସମାଧାନ ନାହିଁ କିନ୍ତୁ ଉଭୟ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ପରାଜିତ ଅପମାନକୁ ଗ୍ରହଣ କରିବାକୁ |",
        "card_description": "ଏହି କାର୍ଡ ଦୁର୍ଭାଗ୍ୟର ଏକ ସୂଚକ ଅଟେ |ଏହା ମଧ୍ୟ ସେଥିରେ ନକାରାତ୍ମକ ଅଟେ |ଏହାର ନିରାଶା ଏବଂ ଚିନ୍ତା ଅଛି |ଏହାକୁ ଦେଖୁଛି, ଲାଗୁଛି ଯେ ଦୃ ever ର ଏକ ଅଭାବ ଅଛି |ଏହା ଦାରିଦ୍ର, ବିନାଶ ଏବଂ ନଷ୍ଟ ହୁଏ |ତୁମର ସମସ୍ତ ଯୋଜନା, କାର୍ଯ୍ୟ, ସିଷ୍ଟମ କିମ୍ବା କ any ଣସି ପରିସ୍ଥିତି ଅଧୀନରେ ଖରାପ ସମସ୍ୟା ହେବ |ଏଥିରେ କ cremtion ଣସି ପରିସ୍ଥିତିରେ ସୃଷ୍ଟି ହୋଇଥିବା ପରିସ୍ଥିତିଠାରୁ ତୁମକୁ ପଳାଇବାକୁ ପଡିବ ନାହିଁ, କିନ୍ତୁ ଏହାକୁ ସାମ୍ନା କରିବାକୁ |ଯଦି ତୁମେ ତୁମର ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତିରୁ କିଛି ଆରାମ ପାଇବାକୁ ଚାହୁଁଛ, ତେବେ ତୁମେ ଯଥାସମ୍ଭବ ଚେଷ୍ଟା କର, ଯେହେତୁ ତୁମେ ଏହି ଖରାପ ପରିସ୍ଥିତିରୁ ବାହାରକୁ ଆସିପାରିବ |\r\nଏହି କାର୍ଡକୁ ବିଶ୍ଳେଷଣ କରିବା ପରେ, ତୁମର ସଠିକ୍ ଚିତ୍ର ବାହାରକୁ ଆସେ |ଏହି ସମୟରେ ଅନେକ ନିରାଶା ଦ୍ୱାରା ଘେରି ରହିଛନ୍ତି |ଯେଉଁ କାରଣରୁ ଆପଣଙ୍କ ପ୍ରକୃତିରେ ଚିନ୍ତାର ଏକ ଅନ୍ତର୍ଭୂକ୍ତ ଅଛି |ତାହା ସହିତ, ଆପଣ ଆର୍ଥିକ ଅଭାବ, ଅସୁବିଧା ଏବଂ ବିଶୃଙ୍ଖଳା ପରିସ୍ଥିତିର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି |ଆପଣଙ୍କ ଜୀବନରେ ଏକ ସର୍ଜନ ଦୁ orrow ଖ ଏବଂ କରୁଣାର ଏକ ସର୍ଜନ ଅଛି |ଏହା ସମ୍ଭବ ଯେ ଆପଣଙ୍କୁ ଏକ ଅପମାନଜନକ ପରିସ୍ଥିତିକୁ ସାମ୍ନା କରିବାକୁ ପଡିବ |ତେଣୁ, ନିୟମ ଅନୁଯାୟୀ ତୁମେ ଜଣାଇଛ ଯେ ନିୟମ ଅନୁଯାୟୀ ସମସ୍ତଙ୍କ ସହିତ ଗତି କରି ତୁମର ପରିଶ୍ରମ କର |ଏଥିପାଇଁ, ଆପଣଙ୍କୁ ବହୁ ଦୂରକୁ ଯିବାକୁ ପଡିବ ନାହିଁ, କିନ୍ତୁ ତୁମର ସତ୍ୟତା ଏବଂ ଦୟା ସଠିକ୍ ଭାବରେ ବ୍ୟବହାର କର |ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଅଟେ |\r\n\r\nଯଦି ଏକ ଅପମାନଜନକ ପରିସ୍ଥିତି ଘଟେ ଯଦି ଏପରି ପରିସ୍ଥିତି ସୃଷ୍ଟି କରି ପରସ୍ପରର ସହଯୋଗକୁ ଆଗକୁ ବ to ିବାକୁ ଚେଷ୍ଟା କରିବା ଆପଣଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ହେବ ଏବଂ ଆପଣଙ୍କୁ ଅନ୍ୟମାନଙ୍କଠାରୁ ଅଲଗା ହେବାକୁ ପଡିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ଦୁ ief ଖ, ସମ୍ବେଦନଶୀଳତା ଏବଂ କରୁଣାର ସମ୍ଭାବନା ଅଛି |ଏହା ସମ୍ଭବ, ଆପଣ ବଦନାମ ହୋଇ ବିବେଚନା କରିପାରିବେ |ତାହା ସହିତ, କିଛି ଫର୍ମରେ ବିନାଶ ଏବଂ ଭାରୀ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ଅଛି |ତୁମର ଲୁକ୍କାୟିତ ଶତ୍ରୁମାନେ ତୁମର ଭାରୀ କ୍ଷତି କରିପାରିବେ |ଏପରି ପରିସ୍ଥିତି ତୁମ ସାମ୍ନାରେ ସୃଷ୍ଟି ହୋଇପାରିବ, ଯାହା ତୁମର ସାହସ ଭାଙ୍ଗିବ |ଫଳସ୍ୱରୂପ, ତୁମେ ଅପମାନଜନକ ଅବସ୍ଥାରେ ଅନୁଭବ କରିବ |କିଛି ସମୟ ପାଇଁ, ତୁମର ଲୁକ୍କାୟିତ ଶତ୍ରୁ ଠିଆ ହୋଇପାରନ୍ତି, ଯେଉଁଥିପାଇଁ ତୁମେ ପରାସ୍ତ ହେବାର ସମ୍ଭାବନା ଅଛି |ବିତର୍କଠାରୁ ଦୂରରେ ରୁହନ୍ତୁ |ନଚେତ୍ ତୁମର ପ୍ରତିଷ୍ଠା କ୍ଷତି ହୋଇପାରେ |ଏହି ପରିସ୍ଥିତିରେ ଏକ ସମାଧାନର ସମ୍ଭାବନା ସତ୍ତ୍ ,, କେହି ଆପଣଙ୍କୁ ସମର୍ଥନ କରିବେ ନାହିଁ |ତେଣୁ, ତୁମର ଚିନ୍ତାଧାରାକୁ ଶୁଦ୍ଧ ରଖିବା ଏବଂ ନିଜକୁ ପ୍ରାମାଣିକ ରଖିବା ତୁମ ପାଇଁ ଉପଯୁକ୍ତ ହେବ |\r\n\r\nଭବିଷ୍ୟତ ଯୋଜନାରେ ତୁମର ପରାଜୟ ସମ୍ଭବ ବୋଲି ଏହି କାର୍ଡ ସୂଚିତ କରେ |ତୁମେ ତୁମର FALSE EGO ଛାଡିଦିଅ ଏବଂ ଅଧିକ ପଦକ୍ଷେପ ନେବା ପୂର୍ବରୁ ତୁମର ସୀମା ଗ୍ରହଣ କର |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "ଛଅ ଖଣ୍ଡା |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ନାବିକ ଦୁ ver ଖୀ ମହିଳା ଏବଂ ତାଙ୍କ ସନ୍ତାନ ଏକ ଡଙ୍ଗାରେ ନେଉଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ ନଦୀର ବ୍ୟାଙ୍କ ଆଡକୁ ନେଇଯାଆନ୍ତି |ଡଙ୍ଗାର ଗୋଟିଏ ପାର୍ଶ୍ୱରେ ଜଳ ବହୁତ ac ରଣା ହୋଇଗଲା, ଯେତେବେଳେ ଅନ୍ୟ ପାର୍ଶ୍ୱରେ ପାଣି ଶାନ୍ତ ଅଛି |ଡଙ୍ଗାରେ six ଜଣ ଛିଡା ହୋଇଛି |ସେହି ଖଡ୍ଗ ତୁମ ଜୀବନରେ ଅସୁବିଧାଜନକ ଏବଂ ଦୁର୍ଭାଗ୍ୟର ପ୍ରତୀକ କରେ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର କ୍ଷତ ସୁସ୍ଥ ହେବାକୁ ପ୍ରସ୍ତୁତ ହେଉଛି |ତୁମର ଖରାପ ବ୍ୟାଟ୍ ଉନ୍ନତି ପାଇଁ ଯାଉଛି |ତୁମର ଯୋଜନାରେ ଧୀରେ ଧୀରେ ସଫଳତା ପାଇବ |ଏହି କାର୍ଡ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କୁ ଏକ ଯାତ୍ରା ସୂଚାଇଥାଏ |ଏହା ସମ୍ଭବ, କାହା ଦ୍ୱାରା ପ୍ରେମର ଏକ ପ୍ରସ୍ତାବ ଅଛି କିମ୍ବା ଆସିବାର ସମ୍ଭାବନା ଅଛି |ତୁମର ଚିନ୍ତା ହେଉଛି ଅପସାରଣର ଏକ ଚିହ୍ନ |ଯଦିଓ ତୁମ ସାମ୍ନାରେ ସଙ୍କଟ ଅଧିକ, ତୁମେ ଏଥିରୁ ବାହାରକୁ ଯିବାକୁ ମାନସିକ ସ୍ତରରେ ପ୍ରସ୍ତୁତ |ତୁମ ଜୀବନରେ କ shawhen ଣସି ସ୍ଥାନରେ ଏକ ଯାତ୍ରା ହୋଇପାରେ, କିନ୍ତୁ ତାଙ୍କ ସ୍ଥାନ ପାଇଁ ସ୍ଥାନ ନାହିଁ ଏବଂ ଅଟକି ଯାଅ ନାହିଁ |ତୁମର ବ୍ୟକ୍ତିତ୍ୱ, ଜୀବନ କିମ୍ବା ପରିସ୍ଥିତିରେ ଏପରି ପରିବର୍ତ୍ତନ ହୋଇପାରେ, ଯାହାର କଳ୍ପନା ବାହାରେ ଏହାର ପ୍ରଭାବ ଅଛି |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଏହା ପରିବର୍ତ୍ତନ ଏକ ଅଦ୍ଭୁତ ଉପାୟରେ ହୋଇପାରେ |ବିଫଳତା ଖୋଜିବା ପରେ ଏହି କାର୍ଡ ଆଶା ସୂଚାଇଥାଏ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସମୟରେ ବାହାରକୁ ଆସିବା ସମୟରେ ବାହାରକୁ ଆସେ ଯେ ଆପଣଙ୍କୁ କ ewhere ଣସି ସ୍ଥାନରେ ଭ୍ରମଣ କରିବାକୁ ପଡିବ |ତୁମ ପାଇଁ ସୁଖଦ ଖବର ହେଉଛି ଯେ ପ୍ରେମର ଏକ ପ୍ରସ୍ତାବ ମଧ୍ୟ କାହା ଦ୍ୱାରା ଆସିପାରେ |ବର୍ତ୍ତମାନ ସମୟରେ ଆପଣ ଅଧିକ ଚିନ୍ତିତ |ସେଥିରୁ ମୁକ୍ତ ହେବା ପାଇଁ ତୁମକୁ ମାନସିକ ସ୍ତରରେ ପ୍ରସ୍ତୁତ ହେବାକୁ ପଡିବ |ଅନ୍ୟ ସମୟରେ ଆପଣଙ୍କ ଆଗରେ ନଥିବା ପରିସ୍ଥିତିରେ ବାହାରକୁ ଯିବା ପାଇଁ, ଆପଣ ଯତ୍ନର ସହିତ ଆପଣଙ୍କର ଲକ୍ଷ୍ୟକୁ ବିଚାର କରି ସକାରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ଆଗକୁ ବ should ିବା ଉଚିତ୍ |ତୁମର ସାହସ ଏବଂ ବିକଳ୍ପ ଅଛି |ଯଦି ଆପଣ ସେଲ୍ଫ୍-କଣ୍ଟିପେନ୍ସ ସହିତ ସଂଘର୍ଷ କରନ୍ତି, ତେବେ ଏହାର ଫଳ ଆପଣଙ୍କ ପାଇଁ ସୁଖଦ ହେବ |ଏହା ଆବଶ୍ୟକ ଯେ ଆପଣ କ any ଣସି ବିବାଦରେ ଧରାପଡ଼ନ୍ତି ନାହିଁ |କାହା ସହିତ ବିବାଦୀୟ ଅବସ୍ଥାରେ, ଉଦାର ଭାବରେ ତାଙ୍କ ସହିତ ଏକ ସମ୍ପର୍କ ସ୍ଥାପନ କରନ୍ତୁ |ଏହି କାର୍ଡ ଭବିଷ୍ୟତରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଆନନ୍ଦ ଏବଂ ସଫଳତା ବିଷୟରେ ବାର୍ତ୍ତା ଦେଇଥାଏ |\r\n\r\nଆପଣଙ୍କ ଜୀବନରେ କେଉଁ ପରିସ୍ଥିତିରେ ଉତ୍ପନ୍ନ ହୁଏ ତାହା ହେଉଛି ପରିବର୍ତ୍ତନର ସଙ୍କେତ |ତୁମ ଜୀବନରେ ଏପରି ପରିବର୍ତ୍ତନ ମଧ୍ୟ ହୋଇପାରେ, ଯାହା ତୁମେ କଳ୍ପିତ ନଥାନ୍ତା |ଯଦିଓ ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ବିଫଳତାକୁ ସୂଚିତ କରେ, ଯଦି ଆପଣଙ୍କର ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ଏବଂ ଆଶାବାଦୀତା ଅଛି, ମାର୍ଗର ସମସ୍ତ ବାଧାବିଘର ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଚାଲିଯିବ |ଆବଶ୍ୟକତା ହେଉଛି ତୁମେ ନିଜକୁ ଅପ୍ଟିମାଇଜ୍ କର |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ତୁମର ଅସୁବିଧା କିମ୍ବା ଯାହା ଅସୁବିଧା ହୁଏ, ତୁମର ଅସୁବିଧା, ଯଦି ତୁମେ କ wrong ଣସି ଭୁଲ କିମ୍ବା ସଠିକ୍ କାର୍ଯ୍ୟ କରିଛ, ତେବେ ଏହାକୁ ଲୁଚାନ୍ତୁ ନାହିଁ |ପ୍ରେମର ଏକ ପ୍ରସ୍ତାବ ଆପଣଙ୍କ ସମ୍ମୁଖକୁ ଆସିପାରେ |ଆପଣ ଏକ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଉପହାର ପାଇପାରିବେ |ଏପରି ଖବର ଶୁଣି ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇପାରନ୍ତି |ତୁମେ ନିଜେ ଅସୁବିଧାର କାରଣ ବୁ understood ିଛ ଏବଂ ଯଦି ତୁମେ ଏଥିରୁ ବାହାରକୁ ଯିବାକୁ ଚେଷ୍ଟା କର, ତେବେ ଏହା ସମ୍ଭବ ଯେ ଆପଣ ସେହି ଅସୁବିଧାରୁ ମୁକ୍ତ ହେବେ |\r\n\r\nଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ଏକ ଯାତ୍ରା ସୂଚାଏ |ଏହା ସୂଚିତ କରେ ଯେ ତୁମର ଚାପ ଏବଂ ତୁମର ଚିନ୍ତା ଶେଷ ହୋଇପାରେ |ଭବିଷ୍ୟତ ପରିସ୍ଥିତି ଅନୁଯାୟୀ, ଆପଣ କାହା ସହିତ ଏକ ସଭା ଅନୁଭବ କରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "ଖଣ୍ଡାଗୁଡ଼ିକର ବ୍ୟବହାର |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ବ୍ୟକ୍ତି ପାଞ୍ଚଟି ଖଣ୍ଡା ମଧ୍ୟରୁ ଏକ ବ୍ୟାଚ୍ ସହିତ ପଳାୟନ କରୁଛନ୍ତି |ଅନ୍ୟ ଦୁଇଟି ଖଣ୍ଡା ଦ୍ୱାରା ଭୂମିରେ ସମାଧି ଦିଆଯାଇଛି।ପଛ ଭାଗରେ ଏକ କ୍ୟାଣ୍ଟନମେଣ୍ଟ ଦେଖାଯାଏ |ସେ ପଛକୁ ଫେରି ଆସୁଛନ୍ତି ଏବଂ ପଛକୁ ଚାହିଁ ରହିଛନ୍ତି, ଯେପରି ସେ ଏକ ଅପରାଧ କରିଥିଲେ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ହଠାତ୍ ଏକ ସଙ୍କଟକୁ ଘେରି ରହିପାରନ୍ତି |ସକରାତ୍ମକ ଆଶା, ଧ patience ର୍ଯ୍ୟ ଏବଂ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ଆପଣ ସେହି ପରିସ୍ଥିତିରୁ ବାହାରି ପାରିବେ |ବର୍ତ୍ତମାନ ସମୟ ଆପଣଙ୍କ ପାଇଁ ଭରସା ଏବଂ ଆତ୍ମବିଶ୍ୱାସରେ ପରିପୂର୍ଣ୍ଣ |ଏକ ଦ୍ରୁତ ଗତିରେ କାମ କରିବା ଆପଣଙ୍କ ପାଇଁ ଏକ ସୁଯୋଗ ଅଛି |ଆପଣ ମଧ୍ୟ ଏଥିରେ ସଫଳତା ପାଇବେ |ଯଦି ତୁମେ ଧ patience ର୍ଯ୍ୟ ସହିତ ଶାନ୍ତ ମନ ସହିତ କାମ କର, ତେବେ ତୁମର ସମସ୍ତ ଇଚ୍ଛା ପୂରଣ ହେବ |\r\n\r\nଏହି କାର୍ଡ ସମ୍ପର୍କରେ ସକରାତ୍ମକ ଭାବନା ସୂଚାଏ ନାହିଁ, କିନ୍ତୁ ନକାରାତ୍ମକ ଭାବନାରେ ପରିପୂର୍ଣ୍ଣ |ତୁମେ କ any ଣସି ବ୍ୟକ୍ତିର ଦୁଷ୍ଟ ବିବାଦକୁ ଏଡ଼ାଇବା ଉଚିତ୍ |ଅଭ୍ୟାସରେ କାହାକୁ ପ୍ରତାରଣା କର ନାହିଁ |ଏହି ସମୟରେ ଚାଲିଥିବା ଖରାପ ସମୟ, ବର୍ତ୍ତମାନ ଏହା ସମାପ୍ତ ହେବାକୁ ଯାଉଛି |ତୁମର ସୁଖଦ ଭବିଷ୍ୟତ ପାଇଁ କିମ୍ବା ଭଲ ଫଳାଫଳ ପାଇଁ, ପୁନର୍ବାର ଆପଣଙ୍କର ସମ୍ପର୍କକୁ ବିଚାର କର ଏବଂ ଆଗକୁ ବ .଼ିବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ତୁମେ ବହୁତ ବିଶ୍ୱାସୀ |ତୁମର ସମ୍ପର୍କରେ ତୁମର ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ନାହିଁ |ବେଳେବେଳେ ଜଣେ ବ୍ୟକ୍ତି ତୁମର ବିଶ୍ୱାସ ହେତୁ ତୁମକୁ ପ୍ରତାରଣା କରିପାରେ |ଅତଏବ, ଜଣେ ଦୁଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ଥିବା ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଦୂରରେ ରୁହ।ଆପଣଙ୍କୁ ମଧ୍ୟ ସୂଚନା ଦିଆଯାଇଛି ଯେ ସମ୍ପର୍କର ଲାଭ ଉଠାଇ ତୁମେ କାହାକୁ ଠକିବା ଉଚିତ୍ ନୁହେଁ |ତୁମର ପରିସ୍ଥିତି ଉତ୍ସାହର ପଥରୁ ବାହାରିପାରେ |ଆବଶ୍ୟକତା ହେଉଛି ତୁମେ ତୁମର ପୁରୁଣା ମାନସିକତା ତ୍ୟାଗ କର ଏବଂ କାର୍ଯ୍ୟ କରିବାର ପଦ୍ଧତି ପରିବର୍ତ୍ତନ କର |ଯଦି ଆପଣ ଏହା କରନ୍ତି, ଆପଣ ଆପଣଙ୍କର କ୍ଷତିରୁ ଦୂରେଇ ରହିପାରିବେ |ଲୋକଙ୍କ ସହିତ କାମ କରିବା ତୁମ ପାଇଁ ଅଧିକ ଉପଯୁକ୍ତ ହେବ |ଏହିପରି ଆପଣ ଆପଣଙ୍କର ଦାୟିତ୍ .କୁ ପୂରଣ କରିପାରିବେ |ଭବିଷ୍ୟତରେ ଏହା ସୂଚାଇଥାଏ ଯେ ଏହା ଆପଣଙ୍କ ଜୀବନରେ ଏକ ନିରୀହ ପ୍ରକାର ଏବଂ ସ୍ପଷ୍ଟ ବ୍ୟକ୍ତି ମିଳିପାରିବ, ଯାହା ଆପଣଙ୍କ ପାଇଁ ସହାୟକ ହେବ |ତୁମର ନିଜ ପାଇଁ ବିଶ୍ୱାସ ଅଛି ଏବଂ ତୁମର ଇଚ୍ଛା ଅନୁଯାୟୀ ତୁମର ଯୋଜନାକୁ କାର୍ଯ୍ୟକାରୀ କର |ଯଦି ଆପଣ ନିର୍ଣ୍ଣୟ ଏବଂ କଠିନ ପରିଶ୍ରମ ସହିତ ଲକ୍ଷ୍ୟ ଆଡକୁ ଗତି କରନ୍ତି, ସଫଳତା ନିଶ୍ଚିତ ଅଟେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ପୁରୁଣା ମାନସିକତା ଏବଂ କାର୍ଯ୍ୟ ଶ style ଳୀକୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ସମୟ ଆସିଛି |ଭବିଷ୍ୟତରେ କ୍ଷତି ନହେବା ପାଇଁ ଆପଣଙ୍କୁ ସତର୍କ ରହିବାକୁ ପଡିବ |ତୁମର ଯୋଜନା ଫଳହୀନ ହୋଇପାରେ |ଆପଣ ନିନ୍ଦିତ ହେବେ, ତୁମେ ଏପରି କ eap ଣସି ଜିନିଷ କରିବା ଉଚିତ୍ ନୁହେଁ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଅସ୍ୱାଭାବିକ ଭାବରେ କାର୍ଯ୍ୟ କରିପାରିବେ ଏବଂ ସେମାନଙ୍କ ସଂଘର୍ଷରୁ ନିଜକୁ ରକ୍ଷା କରିପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "ଖଣ୍ଡା ରାଇଟ୍ ରାଇଟ୍ |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ମହିଳା କଏଡ୍ ଭର୍ତ୍ତି ଭୂମିରେ ବନ୍ଧା ହୋଇଛନ୍ତି |ଏକ ବ୍ୟାଣ୍ଡେଜ୍ ମଧ୍ୟ ତାଙ୍କ ଆଖିରେ ବନ୍ଧା ହୋଇଛି |ତାଙ୍କୁ ଘେରି ରହିଥିବା ଆଠ ଖଣ୍ଡା ଦ୍ୱାରା ଦିଆଯାଏ |ଏହାର ପଛ ଭାଗରେ ଦୃଶ୍ୟମାନ ପାହାଡରେ ଏକ ଦୁର୍ଗ ଅଛି |",
        "card_description": "ଏହା ଏହି କାର୍ଡରୁ ଦେଖାଯାଏ ଯେ ତୁମର ଜୀବନ ଅନେକ ପ୍ରକାରର ସମ୍ମାନ ଏବଂ ବଣ୍ଡ ଦ୍ୱାରା ଘେରି ରହିଛି |ଯଦି ଆପଣ ଜୀବନର ସତ୍ୟକୁ ବୁ to ିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ କେବଳ ଆପଣ ଆଗକୁ ବ cannot ିବାକୁ ସକ୍ଷମ ହେବେ |\r\n\r\nଏହି କାର୍ଡ ମଧ୍ୟ ନକାରାତ୍ମକ ଏବଂ ଭୟଙ୍କର ଅଟେ |ତୁମ ମୁଣ୍ଡରେ କ any ଣସି ଆପତ୍ତି ହୋଇପାରେ, ରୋଗ ମଧ୍ୟ ଆସିପାରେ |ଏହା ସହିତ, ଆପଣ ଭବିଷ୍ୟତରେ କିଛି ଖରାପ ଖବର ପାଇପାରିବେ |ଏହି ସବୁ ଜିନିଷ ଦେଖାଯାଏ ଯେ ଆପଣ ପରାଜୟ ଗ୍ରହଣ କରିଛନ୍ତି |ବର୍ତ୍ତମାନ ସମୟରେ, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ତୁମେ ଏକ ଭୟଙ୍କର ପରିସ୍ଥିତିରେ ଘେରି ରହିଛ ଏବଂ ସେଥିରୁ ବାହାରକୁ ଯିବାକୁ ସକ୍ଷମ ନୁହଁ |ଏତେ ମନେ ରଖ, ଯାହାକୁ ତୁମେ ନିଜକୁ ରକ୍ଷା କରିବାକୁ ପଡିବ |କାହାର ସାହାଯ୍ୟ ଉପରେ ବିଶ୍ୱାସ କର ନାହିଁ।ସାହସ କର, ତୁମେ ସାହସ ସହିତ ପୁଣି ଠିଆ ହୋଇପାରିବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଜଣେ ବ୍ୟକ୍ତି ଆପଣଙ୍କୁ ବିଶ୍ୱାସଘାତକତା କରିପାରେ, ଯେଉଁଥିରେ ଆପଣ ଅଧିକ ବିଶ୍ୱାସ କରନ୍ତି |ଜଣେ ବ୍ୟକ୍ତି ଯାହାଙ୍କ ସହିତ ତୁମେ ଅଧିକ ଆଶା କରୁଛ, ହଠାତ୍ ତୁମ ଉପରେ ଠକି ପାରିବ |ଏପରି ପରିସ୍ଥିତିରେ, ତୁମେ ତୁମର ଆତ୍ମବିଶ୍ୱାସ ବଜାୟ ରଖ ଏବଂ ତୁମର ପଥରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉ ତୁମର ଶକ୍ତି ଏବଂ ନିର୍ଭୟରେ |ଯଦି ତୁମେ ତୁମର ସାମର୍ଥ୍ୟ ସହିତ ଏକ ଯୋଜନା ବିଷୟରେ ବିଚାର କର ଏବଂ ବିବେକ ସହିତ ଆଗକୁ ବ ,, ସଫଳତା ସୂଚିତ କରାଯାଇଥାଏ |କାରଣ ଆପଣ ହୁଏତ ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ପ୍ରତିବନ୍ଧକ ସ୍ଥିତିର ଅବସ୍ଥା ମଧ୍ୟ ମଧ୍ୟ କିମ୍ବା ଆରମ୍ଭ କରିପାରିବେ |ଏପରି ସମୟରେ ଆପଣଙ୍କୁ ଏକ ସ୍ପଷ୍ଟ ହେବାକୁ ପଡିବ |ତୁମେ ସବୁବେଳେ ମାନସିକ ରୋଗୀଙ୍କୁ ଦ୍ୱନ୍ଦରେ ପକାଉଛ |ଫଳସ୍ୱରୂପ, ତୁମେ ସବୁବେଳେ ଦୁର୍ବଳତା ଅନୁଭବ କର |ଯଦି ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ସମସ୍ୟାର ସମାଧାନରେ ସକରାତ୍ମକ ଚିନ୍ତାଧାରାକୁ ଆଗକୁ ବ chn ାଇଥିବେ, ତେବେ ଏହା ନିଶ୍ଚିତ ଯେ ଆପଣଙ୍କର ସମସ୍ତ ପ୍ରତିବନ୍ଧକମାନେ ଚାଲିବେ ଏବଂ ସଫଳତା ଆପଣଙ୍କ ପଦକ୍ଷେପକୁ ଚୁମ୍ବନ ଦେବ |\r\n\r\nଏହି ସମୟରେ ତୁମର ଜୀବନ ଅନେକ ପ୍ରକାରର ବଣ୍ଡ ଏବଂ ସୀମା ଦ୍ୱାରା ଘେରି ରହିଛି |ଯଦି ତୁମେ ସତ୍ୟରେ ଏହି ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ପରିସ୍ଥିତିକୁ ବିଚାର କର, ତେବେ ଆଗକୁ ଯିବା ପ୍ରତ୍ୟେକ ସମ୍ଭାବନା ଅଛି |ତୁମେ ତୁମର ନକାରାତ୍ମକ ଚିନ୍ତାଧାରା ଛାଡି ପଜିଟିଭ୍ ଚିନ୍ତାଧାରାକୁ ଗ୍ରହଣ କର |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ପ୍ରତାରଣା ହୋଇପାରନ୍ତି |ଏଥିରେ ଥିବା ତୁମକୁ ଅନେକ ପ୍ରକାରର ବିରୋଧରେ ମୁହାଁଇବାକୁ ପଡିବ, ଯାହା ତୁମର ଆଶା ପାଇଁ ବିପରୀତ ହେବ |ଭବିଷ୍ୟତରେ ଆପଣ ମଧ୍ୟ ଦୁର୍ଘଟଣା ମଧ୍ୟ ପାଇପାରିବେ;ତେଣୁ ନିଜକୁ ପରିଚାଳନା କର |\r\n\r\nଏହି କାର୍ଡ ଶକ୍ତିର ବାର୍ତ୍ତା ପ୍ରଦାନ କରେ |ଏହି କାର୍ଡ ସମାନ ଅନୁଭବ କରେ ଯେ ଯଦି ତୁମେ ତୁମର ସାହସ ବଜାୟ ରଖିବ, ତେବେ ତୁମର ସମସ୍ୟା ଦୂର ହୋଇପାରେ |ତୁମର ଭୟକୁ ସବୁଦିନ ପାଇଁ ତୁମେ ଚକିତ ହେବା ଉଚିତ୍ ନୁହେଁ |ସାହସ ପାଇବ, କେବଳ ସେତେବେଳେ ଆପଣ ବର୍ତ୍ତମାନର ସ୍ଥିତିରୁ ବାହାରକୁ ଆସିପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "ଖଣ୍ଡାଗୁଡ଼ିକ ଖଣ୍ଡା |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ମହିଳା ବିଛଣାରେ ବସି ନିଜ ହାତ ସହିତ ମୁଣ୍ଡ ଧରି ମୁଣ୍ଡ ଧରିଥିଲେ।ସେ ଶୋଇପଡି ନ ପାରେ।ତାଙ୍କ ଚେହେରା ବହୁତ ଦୁ sad ଖଦାୟକ ଦେଖାଯାଏ |ଦୁଇଟି ଖଣ୍ଡା ତାଙ୍କ ଶଯ୍ୟା ତଳେ ଏକ ଟ୍ରଣ୍ଡ ଉପରେ ଲ fighting େଇ ଦେଖାଯାଏ |ତାଙ୍କ ମୁଣ୍ଡରେ ନଅ ଖଣ୍ଡା ମଧ୍ୟ ଦୃଶ୍ୟମାନ |କମ୍ବଳଗୁଡିକ ରଖାଯାଇଛି, ଯାହା ଉପରେ ଗୋଲାପ ଫୁଲ ସଜାଯାଇଛି |ବାର ରାଶକ୍ ଚିହ୍ନଗୁଡ଼ିକର ଲକ୍ଷଣ ମଧ୍ୟ ଏଥିରେ ଲେଖା ହୋଇଛି |କମ୍ବଳରେ ରଖାଯାଇଥିବା ଗୋଲାପଗୁଡ଼ିକ ଅଜ୍ଞାତ ଇଚ୍ଛାର ପ୍ରତୀକ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ସ୍ୱପ୍ନ ମାଧ୍ୟମରେ ତୁମେ ତୁମର ସମସ୍ୟାର ସମାଧାନ କରିବ |ଏହି କାର୍ଡ ମୃତ୍ୟୁ, ବିଫଳତା, ନିରାଶା ଏବଂ ଆପଣଙ୍କ ଭିତରେ ଭଙ୍ଗା ମନୋର |ତାହା ସହିତ, ଯଦି ଅନ୍ୟ କ citer ଣସି ଘଟଣା ଅଛି, ତେବେ ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଏହି ରୋଗ ସାମ୍ନାକୁ ଫେରିବା ଉଚିତ୍ |ଅର୍ଥନ cris ତିକ ସଙ୍କଟ ମଧ୍ୟ ଉପସ୍ଥିତ ରହିବ |ଆପଣଙ୍କର ସମ୍ପତ୍ତି ଯେକ any ଣସି କ୍ଷତି ଘଟାଇପାରେ |ତୁମର ନିଷ୍ପତ୍ତି-ଶକ୍ତି ତୁମର ପ୍ରତ୍ୟେକ କାର୍ଯ୍ୟରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିବ |ଏକ ଦୃ strong ସ୍ୱପ୍ନ ଆପଣଙ୍କୁ ଦର୍ଶାଇପାରେ କିମ୍ବା ଆପଣଙ୍କୁ କିପରି ଆସୁଥିବା ଆପତ୍ତିରୁ ଆପଣଙ୍କୁ କିପରି ସୁରକ୍ଷା ଦେବ, ତାହା ସୂଚିତ କରିପାରିବ କି?ସ୍ୱପ୍ନରେ ପ୍ରାପ୍ତ ସଙ୍କେତଗୁଡ଼ିକୁ ଚିହ୍ନଟ କର ଏବଂ ସେହି ଅନୁଯାୟୀ କର |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣ ତୁମର ସ୍ୱପ୍ନକୁ ସମାଧାନ କରିପାରିବେ ଏବଂ ଆପଣ ଆପଣଙ୍କ ସାମ୍ନାରେ ଥିବା ସମସ୍ୟାର ସମାଧାନ କରିପାରିବେ |କିଛି ପରିସ୍ଥିତି ଆପଣଙ୍କ ଜୀବନରେ ଆସିବାକୁ ଯାଉଛି, ଯେଉଁଥିରେ ଆପଣ କିଛି କ୍ଷେତ୍ରରେ ଭାରୀ ବିଫଳତା ପାଇବେ ଏବଂ ବିଭିନ୍ନ ପ୍ରକାରର ନିରାଶା ପରିସ୍ଥିତି ସୃଷ୍ଟି କରିବେ |କାର୍ଡ ମଧ୍ୟ ସୂଚିତ କରେ ଯେ ଆପଣ ମଧ୍ୟ ଏକ ଗୁରୁତର ରୋଗର ଶିକାର ହୋଇପାରନ୍ତି |ଫଳସ୍ୱରୂପ, ତୁମକୁ ଧନ ନଷ୍ଟ କରିବାକୁ ମଧ୍ୟ ପଡିବ |ଏହି ପ୍ରକାର ଭୟଭୀତ ଅବସ୍ଥାରୁ ମୁକ୍ତ ହେବା, ସ୍ଥିରତା ଏବଂ ମାନସିକ ଶାନ୍ତି ରହିବା ଆପଣଙ୍କ ପାଇଁ ଆବଶ୍ୟକ |ଏପରି ପରିସ୍ଥିତିରେ, ତୁମେ ଗତିଶୀଳ ହେବା ଉଚିତ ଏବଂ ନିଜକୁ ଜଣେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବ୍ୟକ୍ତିଙ୍କୁ ବିବେଚନା କର, ଏହା ତୁମକୁ ମାନସିକ ଶାନ୍ତି ଦେବ ଏବଂ ତୁମର ପରିସ୍ଥିତିକୁ ବୁ understand ିବା ପାଇଁ ଏକ ନୂତନ ଦୃଶ୍ୟ ପାଇବ |ଆପଣଙ୍କ ମନରେ ନିରାଶା ହେତୁ ଆନନ୍ଦର ଅଭାବ ଅଛି |ଏଥିରୁ ମୁକ୍ତି ପାଇବା ପାଇଁ, ତୁମର ମାନସିକ ସ୍ଥିତିକୁ ଦୃ strong ଼ ରଖ |ଯେକ any ଣସି ବ୍ୟକ୍ତିଙ୍କ ସହିତ ସମ୍ପର୍କ ରଖିବା ପୂର୍ବରୁ, ଆପଣ ଏହା ବିଷୟରେ ଏହା ଭଲ ସୂଚନା ପାଇପାରିବେ, ନଚେତ୍ ସେ ତୁମକୁ ବିଶ୍ୱାସଘାତକତା କରିପାରନ୍ତି |ଏହି ସମୟରେ ଆପଣ ଯାଉଥିବା ପରିସ୍ଥିତି ମଧ୍ୟ ଜଣେ ବ୍ୟକ୍ତିର ବିଶ୍ୱାସଘାତକଙ୍କ ଫଳାଫଳ |ତୁମର ମନର ନିରାଶା ଏବଂ ତୁମର ମନର ଅଭାବ, ତୁମେ ଅସନ୍ତୁଷ୍ଟ ଏବଂ ଚିନ୍ତିତ |ଆପଣ ନିଜେ ଏହି ପରିସ୍ଥିତି ପାଇଁ ଦାୟୀ;କାରଣ ଯେତେବେଳେ ବି ଏପରି ପରିସ୍ଥିତି ଆପଣଙ୍କ ଜୀବନରେ ଆସେ, ତୁମେ ହତାଶ ଏବଂ ଚିନ୍ତିତ ହୁଅ |ତେଣୁ, ତୁମେ ଅବଗତ କର ଯେ ପ୍ରବଳ ମନୋବଳ ଏବଂ ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ରଖିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ଯଦି ତୁମେ ତୁମର ଅତୀତର ଅନୁଭୂତିରୁ ଶିକ୍ଷା ଗ୍ରହଣ କର ଏବଂ ଅଧିକ ପାଇଁ ଏକ ଦୃଶ୍ୟ ପଦକ୍ଷେପ ନିଅ, ତେବେ ସଫଳତା ନିଶ୍ଚିତ ଅଟେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ନିକଟ ଭବିଷ୍ୟତରେ ଆପଣ ଲଜ୍ଜାଜନକ ପରିସ୍ଥିତିରେ ଫସି ରହିପାରିବେ |ବର୍ତ୍ତମାନ ସମୟ ହେଉଛି ହେଉଛି ଯେପରି ଆପଣ ନିରାଶା, ଚିନ୍ତା, ନିରାଶା ଏବଂ ରୋଗ ଅନୁଭବ କରିପାରିବେ |ମାନସିକ ସ୍ତରରେ ଆପଣ ଭାଙ୍ଗି ପାରିବେ |ଏହା ସହିତ ଆପଣଙ୍କୁ ଭୟ ଏବଂ ଅନେକ ପ୍ରକାରର ସନ୍ଦେହର ସାମ୍ନା କରିବାକୁ ପଡିବ |ଏହା ସମ୍ଭବ ଯେ କେହି ଆପଣଙ୍କୁ ବିଶ୍ୱାସଘାତକତା କରନ୍ତି |ବର୍ତ୍ତମାନର ଅବସ୍ଥା ଯାହା ହେଉ, ଜଣେ ବ୍ୟକ୍ତି ଏହା ପାଇଁ ଦାୟୀ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ନିଷ୍ପତ୍ତିର କଠିନ ପରିସ୍ଥିତିକୁ ପ୍ରତିରୋଧ କରିପାରିବେ |ଏପରି ଏକ କଠିନ ପରିସ୍ଥିତିର ସମ୍ମୁଖୀନ ହୁଏତ ଆପଣଙ୍କୁ ଭୟଭୀତ କରିପାରେ, ଯାହା ଦ୍ you ାରା ଆପଣଙ୍କର ସମସ୍ୟା ଅଧିକ ଭୟଙ୍କର ହୋଇପାରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "ଦଶଟି ଖଣ୍ଡା |",
        "card_category": "Swords",
        "card_translated_category": "ଖଣ୍ଡା",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ବ୍ୟକ୍ତି କାଦୁଅରେ ଶୋଇଛି |ଦଶଟି ଖଣ୍ଡା ତାଙ୍କ ପିଠିରେ ଭୁକିବା |ଉତ୍ତାପର ଲାରକା ଚାରିପାଖରେ ଥିବା ପ୍ରାଧାନ୍ୟ ବିସ୍ତାର କରେ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚାଏ ଯେ ଯଦି ଆପଣଙ୍କ ଜୀବନରେ ଆପଣଙ୍କ ଜୀବନରେ କ so ଣସି ଦୁ orrow ଖ କିମ୍ବା ବିପର୍ଯ୍ୟୟତା ନାହିଁ, ତେବେ ଏହା ଆସିବ ନାହିଁ |ଏହି କାର୍ଡ 50 ପ୍ରତିଶତ ମୃତ୍ୟୁକୁ ସୂଚିତ କରେ |ପରିସ୍ଥିତି ଆପଣଙ୍କ ଚାକିରୀ ବ୍ୟବସାୟରେ ଯାହା ହେଉ, ଭଲ କି ଖରାପ, ଏହାର ଶେଷ ନିକଟତର |ତୁମର ସାଙ୍ଗମାନଙ୍କ ସହିତ ତୁମର ସମ୍ପର୍କ ନିରାପଦ ହେବ ନାହିଁ |ତୁମେ କେଉଁ ଯୋଜନା କରିବା ଆରମ୍ଭ କର, ଏହା ଭଲ ଆରମ୍ଭ ହୁଏ, କିନ୍ତୁ ଏହାର ଶେଷ ବହୁତ ଖରାପ |ଫଳସ୍ୱରୂପ, ତୁମେ କରୁଥିବା ସମସ୍ତ ଜିନିଷ, ସବୁ ଜିନିଷ ବିଫଳ ହୁଏ |\r\n\r\nବର୍ତ୍ତମାନ ସମୟରେ, ତୁମ ଉପରେ ଯାହା ଦୁ orrow ଖ ଅଛି କିମ୍ବା ତୁମେ ଯାହା ଚିନ୍ତିତ, ଏହା ଶୀଘ୍ର ଶେଷ ହେବ |କାରଣ ଏହା ହେତୁ ତୁମେ ବହୁତ ଶକ୍ତିଶାଳୀ, ଦୃ firm, ଶକ୍ତିଶାଳୀ ଏବଂ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ସହିତ ପରିପୂର୍ଣ୍ଣ ହେବ |ଦୀର୍ଘ ସମୟ ଧରି ଆପଣ ଆଶା କରୁଥିବା ପରିବର୍ତ୍ତନ ବର୍ତ୍ତମାନ ପୂରଣ ହେବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ବିଶ୍ଳେଷଣ କରିବା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ଜୀବନର ଜଣେ ବ୍ୟକ୍ତି ଜଣକ ମିଳିବ, ଯାହାଙ୍କ ସହିତ ତୁମର ସମ୍ପର୍କ ରହିବ, କିନ୍ତୁ ତୁମେ ସବୁବେଳେ ସେହି ସାଙ୍ଗଠାରୁ ଅସୁରକ୍ଷିତ ଅନୁଭବ କରିବ |କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣ ଯୋଜନା କରନ୍ତି, ଏହାକୁ ଆରମ୍ଭ କରନ୍ତୁ, କିନ୍ତୁ ପରିଶେଷରେ ଏହାର ଫଳାଫଳ ଆପଣଙ୍କ ଆଶା ବିରୁଦ୍ଧରେ ଆସେ |ତୁମ ଜୀବନରେ ଆପଣ ଆଶା କରୁଥିବା ପରିବର୍ତ୍ତନ ମଧ୍ୟ ନିକଟତର ହୋଇଯାଇଛି |ଆପଣ ଯାହା କାମ କରନ୍ତି, ଫଳାଫଳ ଆପଣଙ୍କ ଆଶା ଅନୁଯାୟୀ ନୁହେଁ |ଏହି ସବୁ ସତ୍ତ୍ୱେ ତୁମର ଭବିଷ୍ୟତ ଉଜ୍ଜ୍ୱଳ ଅଟେ |ତୁମର ଆତ୍ମବିଶ୍ୱାସକୁ ଦୃ strong ଼ ରଖ ଏବଂ ତୁମର ପ୍ରଗତି ଏବଂ ସଫଳତା ପାଇଁ ସଂଘର୍ଷ ରଖ |ଦିନେ ତୁମେ ସଫଳତାର ସର୍ବୋଚ୍ଚ ଶିଖରରେ ରହିବ |ଏହା ପରେ ତୁମର ଜୀବନ ପରିବର୍ତ୍ତନ ହେବ ଏବଂ ତୁମେ ନୂଆ ଆନନ୍ଦ ଏବଂ ସନ୍ତୁଷ୍ଟତା ଅନୁଭବ କରିବ |\r\n\r\nଏହି କାର୍ଡଟି ଆପଣଙ୍କ ପାଇଁ ଶକ୍ତି ଏବଂ ବିଜୟର ସୂଚକ ଅଟେ |ତାହା ସତ୍ତ୍ you େ, ଆପଣଙ୍କ ମନରେ ସର୍ବଦା ସନ୍ଦେହର ପରିସ୍ଥିତି ଥାଏ |ଯଦି କ work ଣସି କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ଯଦି ଆପଣ ଯତ୍ନର ସହିତ ଏହାର ପ୍ରତ୍ୟେକ ଦିଗକୁ ବିଚାର କରନ୍ତି, ତେବେ ଆପଣ ଏପରି ପରିସ୍ଥିତିରୁ ବାହାରିପାରିବେ |ତୁମ ଜୀବନରେ ଯାହା ଆସେ, ଚିନ୍ତା ନକରି ବିଶ୍ believed ାସ କରିବାର ଅଭ୍ୟାସ ଛାଡିଦିଅ;ଏହିପରି ଲୋକମାନେ ତୁମକୁ ପ୍ରତାରଣା କରିପାରନ୍ତି, ଯାହାକୁ ତୁମେ କିଛି ଜାଣି ନାହଁ, ତେଣୁ ସାବଧାନ ଶାସ୍ତ୍ର ନିଅ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସ୍ଥାୟୀ ରହିବେ ନାହିଁ |ତୁମର ଟଙ୍କା କାହା ଉପରେ ଅଟକି ଯାଇଛି ଟିକିଏ ଫେରିପାରେ |ସେହିଭଳି, ତୁମେ ଅନ୍ୟ ଜିନିଷଗୁଡ଼ିକରେ କମ୍ ସଫଳତା ପାଇବ |ତୁମେ ବହୁତ କମ୍ ଲାଭ ପାଇବ |ଅଳ୍ପ ସମୟ ପାଇଁ ସଫଳତା ଏବଂ ପରେ ଆପଣଙ୍କୁ ଲମ୍ବା ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବାକୁ ପଡିବ |\r\n\r\nଏହି କାର୍ଡ ହେଉଛି ଶକ୍ତିର ପ୍ରତୀକ |ଏହା ଦର୍ଶାଏ ଯେ ତୁମର ପରିସ୍ଥିତି ବଦଳି ହୋଇପାରେ |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଆପଣ ଏକ ନୂତନ ପଥ କିମ୍ବା ଆଗକୁ ଯିବା ପାଇଁ ଯେକ any ଣସି ନୂତନ ସମାଧାନ ପାଇପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "ଚମତ୍କାର ରାଜା",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "01_King of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ଶକ୍ତିଶାଳୀ ରାଜା ଏକ ମହାନ୍ ନିୟମ ଏକ ସିଂହାସନ ସହିତ ସିଂହାସନରେ ବସିଛନ୍ତି |ସେ ଖୋଜିବାକୁ ବ୍ୟଗ୍ର ଏବଂ କିଛି କରିବାକୁ ପ୍ରସ୍ତୁତ |ସିଂହ ପରି ଏକ ପ୍ରାଣୀ ଏବଂ ଏକ କୁମ୍ଭୀରଗୁଡ଼ିକ ତଳେ ଥିବା ଏକ କୁମ୍ଭୀର ଦେଖାଯାଏ |ସେ କାର୍ଯ୍ୟ ଏବଂ ଅଗ୍ନି ର ପ୍ରତୀକ |ରାଜା ବହୁତ ଭାବପ୍ରବଦ୍ଧ, ଉଦାର ଏବଂ ବ୍ୟଙ୍ଗ |ଏହାକୁ ଦେଖିବା ଠାରୁ, ଲାଗୁଛି ଯେ ଖେଳଟି ଦର୍ଶକକୁ ପସନ୍ଦ କରେ |ସେ କାହାକୁ କ work ଣସି କାର୍ଯ୍ୟ କରିବାକୁ ଅନୁମତି ଦେଇଛନ୍ତି |",
        "card_description": "ଏହି କାର୍ଡ ଜଣେ ବ୍ୟକ୍ତି ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ସୂଚିତ କରେ |ଏହିପରି ବ୍ୟକ୍ତି ବହୁତ ପ୍ରାମାଣିକ ଏବଂ ସକରାତ୍ମକ ଚିନ୍ତାଧାରା |ସେ 30 ବର୍ଷରୁ ଅଧିକ\r\n\r\nଏହି କାର୍ଡଟି ଅତ୍ୟଧିକ ଅଭିଳାଷର ପ୍ରତୀକ |ଯଦି କ comper ଣସି ପଦକ୍ଷେପ ନିଏର ବିଷୟରେ ନିଆଯିବାକୁ ପଡିବ, ତେବେ ଏହି ସମୟ ଏଥିପାଇଁ ଅତ୍ୟନ୍ତ ଅନୁକୂଳ ଅଟେ |ଭବିଷ୍ୟତରେ ଆପଣଙ୍କ ଜୀବନରେ ହଠାତ୍ ନ୍ୟୁ ଖବର ହୋଇପାରେ, ଯାହାକୁ ଆପଣ କଳ୍ପନା କରିନାହାଁନ୍ତି |ଆପଣ କିଛି ଉତ୍ତରାଧିକାରୀ ପାଇପାରିବେ |ଯେକ any ଣସି କଳ୍ପନାଯୋଗ୍ୟ ମାର୍ଗଦର୍ଶନ ମିଳିପାରିବ, ମାଧ୍ୟମରେ ଆପଣ ବହୁତ ସାହାଯ୍ୟ କରିପାରିବେ |ଭବିଷ୍ୟତରେ, ଆପଣ ଏକ ମାଗଣା ପ୍ରେମିକ ସହିତ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରିବେ ଯିଏ ଆପଣଙ୍କ ପାଇଁ ସହାୟକ ହେବ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ନିଜ ଜୀବନରେ ଅନେକ ପ୍ରକାରର ଅଭିଳାଷ ରଖିଛ |ସେହି ଅଭିଳାଷ ପୂରଣ କରିବାକୁ, ଆପଣଙ୍କୁ ଏକ ବ୍ୟବସ୍ଥିତ ଭାବରେ ଯୋଜନା ପ୍ରସ୍ତୁତ କରିବାକୁ ପଡିବ |ଭବିଷ୍ୟତରେ କ'ଣ ହାସଲ ହେବ ସେ ବିଷୟରେ ଅଧିକ ବିରକ୍ତ ହୁଅନ୍ତୁ ନାହିଁ, ଆପଣ ଆପଣଙ୍କର ବର୍ତ୍ତମାନର ସଂଗଠିତ କରିବା ଉଚିତ୍ |ଆପଣ ବ୍ୟବସାୟ କିମ୍ବା ଚାକିରିରେ ଯାହା ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପକୁ ଆଗୁଆ ଆକଳନ କରନ୍ତି |ଯଦି ତୁମେ ଏହା କର, ତୁମେ ଏପରି ସଫଳତାର ନିକଟତର ହୋଇଯିବ ଯାହା ତୁମେ କଳ୍ପନା କରିନାହଁ |ବୋଧହୁଏ ତୁମେ କିଛି ପୁରୁଣା heritage ତିହ୍ୟ ପାଇବ |ତୁମେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ସାହାଯ୍ୟ ପାଇବା ଉଚିତ୍ ଯିଏ ତୁମର ଚାକିରିରେ ଅଧିକ ସହାୟକ ହୋଇପାରେ |କାର୍ଡ ଅଧ୍ୟୟନ କରିବା ପରେ ବାହାରକୁ ଆସୁଥିବା ସିଦ୍ଧାନ୍ତ ହେଉଛି ଯେ ତୁମର ଲକ୍ଷ୍ୟରେ ପହଞ୍ଚିବା ପାଇଁ ଆପଣଙ୍କୁ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ଏହି ବିଚାରରେ, ଆପଣ ତୁମ ପ୍ରତି ପ୍ରେମ ଓ ଭରମାକାରୀ ଥିବା ବ୍ୟକ୍ତିଙ୍କ ସହିତ ଜଡିତ ହୋଇପାରିବେ |ସଂପୂର୍ଣ୍ଣ ସିଦ୍ଧାନ୍ତ ହେଉଛି ତୁମର ଅଗ୍ରଗତି ମଧ୍ୟରେ, ଜଣେ ବ୍ୟକ୍ତିତ୍ୱ ଜଣେ ସହାୟକ ହୋଇପାରେ, ଯାହା ତୁମେ କଳ୍ପନା କରିନଥାନ୍ତ |ଏହା ଏହି କାର୍ଡରୁ ଦେଖାଯାଏ ଯେ ତୁମେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ସାହାଯ୍ୟ ପାଇବ ଯିଏ ତୁମକୁ ସର୍ବଦା ଭଲ ବ୍ୟବହାର କରେ |ଯଦି ଆପଣ ଧ patience ର୍ଯ୍ୟ ଏବଂ ସାହସ ସହିତ ପଦକ୍ଷେପ ନିଅନ୍ତି, ତେବେ ଆପଣ ଆଶା କରାଯାଉଥିବା ଫଳାଫଳ ପାଇବେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ଆପଣଙ୍କୁ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ତଥାପି ପରିସ୍ଥିତି ଆପଣଙ୍କ ସପକ୍ଷରେ ଅଛି |ଏପରି ଅନୁଷ୍ଠାନିକ ଅବସ୍ଥା ବ୍ୟବହାର କରନ୍ତୁ |ପରୋକ୍ଷରେ କିମ୍ବା ପରୋକ୍ଷରେ ତୁମର କାମରେ ବହୁତ ସାହାଯ୍ୟ ପାଇବ, ତେଣୁ ସାହସ ଏବଂ ଧ patience ର୍ଯ୍ୟ ସହିତ ଆଗକୁ ବ .ନ୍ତୁ |ଯଦି ଆପଣ ଏହା କରନ୍ତି, ତେବେ ଆପଣ ଜୀବନରେ ସଫଳତା ପାଇବେ ଏବଂ ଆପଣ ଯାହା ଭାବୁଛନ୍ତି ତାହା ଆପଣଙ୍କ ସପକ୍ଷରେ ପରିଣତ ହେବ |\r\n\r\nଚିତ୍ରରେ ମୁଦ୍ରିତ କାର୍ଡ ଦେଖିବା, ତୁମର ସାମଗ୍ରିକ ଭବିଷ୍ୟତ ଗୋଟିଏ ବାକ୍ୟରେ କୁହାଯାଏ, ତେବେ ଏହା ହେଉଛି ଯେ ଆପଣ ନିଜ ଜୀବନରେ ଏକ ପ୍ରଭାବଶାଳୀ ବ୍ୟକ୍ତିଙ୍କର ସାହାଯ୍ୟ ପାଇପାରିବେ, ଯାହା ଆପଣଙ୍କର ସମସ୍ତ କାର୍ଯ୍ୟଗୁଡ଼ିକ ଉପଯୁକ୍ତ ହେବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "ଚମତ୍କାର ରାଣୀ",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "ଜଣେ ସୁନ୍ଦର ମହିଳା ଏହି କାର୍ଡରେ ସିଂହାସନରେ ବସିଛନ୍ତି |ତାଙ୍କ ଡାହାଣ ହାତରେ ଦଣ୍ଡ ଅଛି, ଯାହା ତାଙ୍କର ଶକ୍ତି ଏବଂ ବୁଦ୍ଧି ପ୍ରତାରଣା କରେ |ତାଙ୍କର ବାମ ହାତରେ ଏକ ସୂର୍ଯ୍ୟମୁଖୀ ଫୁଲ ଅଛି, ଯାହା ପ୍ରକୃତିର ନିୟନ୍ତ୍ରଣକୁ ସୂଚିତ କରେ |ତାଙ୍କ ପାଦ ନିକଟରେ ବସିଥିବା ଏକ କଳା ବିଲେଇ, ଯାହା ତାଙ୍କ ଭିତରେ ealous ର୍ଷା ପ୍ରତାରଣା କରେ |ସେ ମଧ୍ୟ ରାଣୀ ଶ୍ରେଷ୍ଠ ଘର ଅଟେ |ଘର ବାହାରେ କାମରେ ତାଙ୍କର ଆଗ୍ରହ ପ୍ରକାଶ କରିବାକୁ ଏହା ଯଥେଷ୍ଟ ଶକ୍ତି ଅଛି |",
        "card_description": "ଏହି କାର୍ଡ ଜଣେ ମହିଳାଙ୍କୁ ଏକ ଦୃ firm ବ୍ୟକ୍ତିତ୍ୱର ସହିତ ସୂଚିତ କରେ |ମହିଳାଙ୍କ ଦୃଶ୍ୟ ସକରାତ୍ମକ ଅଟେ |ସେ ପ୍ରାୟ 22 ବର୍ଷ ବୟସ୍କା ହୋଇପାରନ୍ତି |ଏହି କାର୍ଡରେ ଦେଖାଯାଉଥିବା ମହିଳା |ତାଙ୍କର ବ୍ୟକ୍ତିତ୍ୱ ସୁନ୍ଦର, ଆତ୍ମବିଶ୍ୱାସୀ ଚତୁର ଏବଂ ସେ ଗୁପ୍ତରେ ଅନ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି |ସେହି ମହିଳା ଆପଣଙ୍କୁ ବ୍ୟବସାୟରେ ସଫଳତା ଦେଇପାରିବେ |\r\n\r\nଯଦି ଏହି କାର୍ଡରେ ଆପଣଙ୍କ ପାଇଁ ଏକ ସମସ୍ୟା ଅଛି କିମ୍ବା ଯଦି କାହାର ବ୍ୟକ୍ତିତ୍ୱର କଥାବାର୍ତ୍ତା ନାହିଁ |\r\nଯଦି ତୁମେ ତୁମ ଭିତରେ ଶକ୍ତି ସହିତ ସଫଳତା ହାସଲ କରିପାରିବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ପରିସ୍ଥିତିରେ ପରିସ୍ଥିତି ଠିକ୍ ଅଛି |ଯଦି କ new ଣସି ନୂତନ ଆରମ୍ଭ କିମ୍ବା ପ୍ରସ୍ତାବ, ଏହା ଠିକ ଅଛି |ଏହା ଆପଣଙ୍କ ପାଇଁ ସଫଳତା |ଏହି କାର୍ଡ ସମ୍ପର୍କ ଏବଂ ଘରୋଇ ବିଷୟବାସନରେ ପରିବର୍ତ୍ତନ ସୂଚାଏ |ଏହା ମଧ୍ୟ ହୋଇପାରେ ଯେ ଆପଣ ବହୁତ ମୁକ୍ତ ଏବଂ ଜଣେ ପ୍ରେମୀ ମହିଳାଙ୍କ ସହିତ ସମ୍ପର୍କକୁ ମଧ୍ୟ ଭାଙ୍ଗି ପାରିବେ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ ଦେଖାଯାଉଥିବା ବ୍ୟକ୍ତିଙ୍କ ବ୍ୟକ୍ତିତ୍ୱ ହେଉଛି ଗ୍ରାଣ୍ଡ |ସେ ସମସ୍ତ ଗୁଣରେ ଧନୀ ଅଟନ୍ତି |ସେ ଚତୁର ଏବଂ ତାଙ୍କୁ ଚାହିଁ, ଏହା ମନେହୁଏ ଯେ ତାଙ୍କ ମନ ଭିତରେ ସାହାଯ୍ୟର ଭାବନା ଅଛି |ଏହା ସୂଚିତ କରେ ଯେ ଏହି କାର୍ଡ ଆପଣଙ୍କୁ ଚାକିରିରେ ସଫଳତା ଦେଇପାରେ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣ ବର୍ତ୍ତମାନର ସମୟ ମଧ୍ୟରେ ଯାଉଥିବା ପରିସ୍ଥିତି ନିଶ୍ଚିତ ଭାବରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେବେ, କିନ୍ତୁ ପରିଶେଷରେ ଆପଣ ସଫଳତାର ଲକ୍ଷ୍ୟ ପାଇପାରିବେ |ଆପଣ ଯେକ patse ଣସି ସ୍ଥାନରେ ଏହି ଅବଧିରେ ପ୍ରସ୍ତୁତ କରିବେ, ଯାହା ଲକ୍ଷ୍ୟ ରଖିପାରିବ ତାହା କ blilm ଣସି ଦ୍ୱନ୍ଦ୍ୱ ରଖ ନାହିଁ |ଥରେ ତୁମେ ତୁମର ଅନ୍ତିମ ଲକ୍ଷ୍ୟ ସ୍ଥିର କର, ତୁମେ ଆରାମଦାୟକ ହେବା ଏବଂ ଆଗକୁ ବ should ିବା ଉଚିତ୍ |ଏହା ଆବଶ୍ୟକ ଯେ ତୁମେ ତୁମର ମୋରାକୁ ଏବଂ ତୁମର ଆତ୍ମବିଶ୍ୱାସକୁ ଶକ୍ତିଶାଳୀ ରଖ |ଏହି କାର୍ଡରୁ ଆସୁଥିବା ଅନ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ ହେଉଛି ସମ୍ପର୍କର ପରିବର୍ତ୍ତନ |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଯଦି ଆପଣ ଜଣେ ମହିଳାଙ୍କ ସହିତ ଏକ ସମ୍ପର୍କ ବଜାୟ ରଖୁଛନ୍ତି, ତେବେ ସେହି ସମ୍ପର୍କକୁ ଶେଷ କର |ଏହା ଆପଣଙ୍କ ପାଇଁ ଲାଭଦାୟକ ହେବ |କିନ୍ତୁ, ମନର ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ମନର ସନ୍ଦେହର ସନ୍ଦେହ ଏବଂ ଏକ ମୁକ୍ତ ହୃଦୟ ସହିତ ନିଷ୍ପତ୍ତି ନିଅ |ଯେତେବେଳେ ତୁମେ ଘରେ ଥାଅ, ଘରର ସମସ୍ୟାର ସମାଧାନ କର ଏବଂ ବାହ୍ୟ ସମସ୍ୟା ବିଷୟରେ ତୁମର ମନୋଭାବ ପରିବର୍ତ୍ତନ କର ନାହିଁ, ଏହାକୁ ଏକ ସରଳ ଅର୍ଥ ସହିତ ସାମ୍ନା କର ନାହିଁ |ସଫଳତା ଆପଣଙ୍କ ପାଇଁ ବହୁତ ଦୂରରେ ନୁହେଁ |କ୍ରମାଗତ ଭାବରେ ଚେଷ୍ଟା ଜାରି ରଖ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ପ୍ରଥମେ ଦେଖାଯାଏ ଜଣେ ଶକ୍ତିଶାଳୀ ବ୍ୟକ୍ତି ଥିବା ଜଣେ ମହିଳା ଆପଣଙ୍କୁ ବହୁତ ଖରାପ ଫଳାଫଳକୁ ନେଇପାରିବେ |ଏପରିକି ସେ ତୁମର ଭୟଙ୍କର ଶତ୍ରୁ ହୋଇପାରେ |ଆପଣଙ୍କ ସମୟରେ ଚାଲିଥିବା ସମୟରେ ଅତ୍ୟଧିକ ଯତ୍ନ ନିଅନ୍ତୁ |ବିଶେଷ ଭାବରେ ଯଦି ତୁମେ ତୁମର ସଂପର୍କରେ ଭୁଲ ନିଷ୍ପତ୍ତି ନିଅ, ତୁମେ ଭାରି କ୍ଷତି ବହନ କରିପାରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "ଆଶ୍ଚର୍ଯ୍ୟର ରାତ୍ରୀ",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ଘୋଡାର ଘୋଡା ଘୋଡା ଉପରେ ଚ iding ୁଛି ଏବଂ ସେ ଯୁଦ୍ଧକ୍ଷେତ୍ର ପରି ଏକ ଘୋଡା ଚଳାଉଛି |ଅଗ୍ନିଶମ କର୍ମଚାରୀମାନେ ତାଙ୍କ ପୋଷାକରୁ ଦୃଶ୍ୟମାନ ହୁଅନ୍ତି |ସେ ଅଗ୍ନି ଏବଂ ଶକ୍ତିର ପ୍ରତୀକ |ସାମନ୍ତଲରେ ତାଙ୍କ ହାତରେ ଦଣ୍ଡ ଅଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କ ବ୍ୟବସାୟ ଏବଂ ଆପଣଙ୍କ ବ୍ୟବସାୟରେ କ change ଣସି ପରିବର୍ତ୍ତନ ହୋଇପାରେ |ନୂତନ ସାହସର ଏକ ସଙ୍କେତ ଏବଂ ଆପଣଙ୍କ ପାଇଁ ନୂତନ ଅସୁବିଧାର ଆରମ୍ଭ ଅଛି |ଏହି କାର୍ଡ ଆଇନଗତ ବିଷୟ ସହିତ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟକ୍ତିତ୍ୱକୁ ସୂଚାଇଥାଏ |ବିଶ୍ୱାସ ପ୍ରାୟତ may ପୁରୁଷ ଚରିତ୍ରକୁ ନିର୍ଦ୍ଦେଶ ଦେଇଥାଏ |ଜଣେ ସହଭାଗୀ ବନ୍ଧୁ କିମ୍ବା ଆପଣଙ୍କ ଜୀବନରେ ଜଣେ ସମ୍ପର୍କୀୟ ରହିବେ, ଯିଏ ଜଣେ ନିହତ ବ୍ୟକ୍ତି ହେବେ ଏବଂ ଆପଣଙ୍କ ପାଇଁ କିଛି କରିବାକୁ ପ୍ରସ୍ତୁତ ରହିବେ |ଯଦି ଆପଣଙ୍କର ସମସ୍ୟା ଯେକ person ଣସି ବ୍ୟକ୍ତି କିମ୍ବା ଅନ୍ୟ କ be ଣସି ବ୍ୟକ୍ତି ସମ୍ବନ୍ଧୀୟ ନୁହେଁ, ତେବେ ଏହି କାର୍ଡ କ ewhere ଣସି ସ୍ଥାନକୁ ଯାତ୍ରା ସୂଚାଇଥାଏ |ଏହା ତୁମ ଜୀବନରେ ପରିବର୍ତ୍ତନ ବିଷୟରେ ସୂଚନା ଦେଇଥାଏ ଏବଂ ବିଦେଶ ଭ୍ରମଣ କରିବାର ଏକ ଚିହ୍ନ |ଆପଣଙ୍କ ସହିତ ଜଣେ ବ୍ୟକ୍ତି 21 ରୁ 30 ବର୍ଷ ବୟସ ମଧ୍ୟରେ ହୋଇପାରେ;ଯଦି ସେ ତୁମର ଜୀବନ ପ୍ରବେଶ କରିବେ କିମ୍ବା ବୃଦ୍ଧ, ତେବେ ସେ ମଧ୍ୟ ଅଜ୍ଞମାନଙ୍କ ହୋଇପାରିବେ |ତେଣୁ, ତୁମକୁ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାକୁ ପଡିବ, ଏହା ପରିସ୍ଥିତିର ସଙ୍କେତ ଅଟେ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଅତି ନିକଟରୁ ଅଧ୍ୟୟନ କରି, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଯାହା ସ୍ଥାପିତ ହୋଇଛି, ପରିବର୍ତ୍ତନଗୁଡିକ ରିପୋର୍ଟ କରାଯାଇଛି |ପରିବର୍ତ୍ତନ ମଧ୍ୟ ଏକ ସମ୍ପର୍କକୁ ପ୍ରତିଫଳିତ କରିପାରିବ |ବର୍ତ୍ତମାନ ସମୟରେ, ତୁମର ମାନସିକ ସ୍ଥିତି ବିଭିନ୍ନ ପ୍ରକାରର ଚିନ୍ତାଧାରା ଆଡକୁ ଧ୍ୟାନ ଦିଅନ୍ତି ନାହିଁ ଏବଂ ଚାଲିଥାଏ, କିନ୍ତୁ ସେହି ସମୟରେ ଏହା ମଧ୍ୟ ସୂଚାଇ ଦିଆଯାଏ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ଏପରି ସାମଗ୍ରୀର ବ୍ୟକ୍ତି ଥାଇପାରେ, ଯାହାକୁ ଆପଣଙ୍କର ସମସ୍ତ ପ୍ରକାରର | ଅସୁବିଧାର ସମ୍ମୁଖୀନତା ଏବଂ ବିଫଳତାର ଚିହ୍ନକୁ ହଟାଇ ପ୍ରତ୍ୟେକ ଉପାୟ, ଆପଣ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ |ଯଦି ତୁମର ସମସ୍ୟା ଜଣେ ବ୍ୟକ୍ତିଙ୍କ ବିଷୟରେ, ଭୟଭୀତ ହୁଅ ନାହିଁ |ସେହି ସମସ୍ତ ଜିନିଷକୁ ତୁମର ସମୟ ଏବଂ ପରିସ୍ଥିତି ଅନୁଯାୟୀ ମନେ ରଖିବା, ତୁମେ ନିଜକୁ ସ୍ଥିର କର |ଯଦିଓ ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ଅନେକ ଅସୁବିଧାକୁ ସୂଚିତ କରେ, ଯଦି ଆପଣ ନିଜକୁ ଦୃ ly ଭାବରେ ରଖିବେ ଏବଂ ପ୍ରତ୍ୟେକ ପରିସ୍ଥିତିକୁ ବ mending ଼ାଇବେ, ତେବେ ଭଙ୍ଗା ସମ୍ପର୍କ ଜିତିବାରେ ବିଜୟ ହୋଇପାରେ ଏବଂ ହଜିଯାଇଥିବା ବିଜୟ ପୁନ - ନିୟନ୍ତ୍ର ହୋଇପାରେ ଏବଂ ନଷ୍ଟ ହୋଇପାରେ |ଆବଶ୍ୟକତା ହେଉଛି ତୁମେ ସମୟକୁ ଚିହ୍ନିଛ ଏବଂ ସେହି ଅନୁଯାୟୀ ନିଷ୍ପତ୍ତି ନିଅ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ବିଚ୍ୟୁତିର ଅଧିକ ସମ୍ଭାବନା ଅଛି |କେହି ଜଣେ ତୁମ ଜୀବନରେ ବାଧା ସୃଷ୍ଟି କରିପାରେ |ଆପଣ ଯେକ work ଣସି କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ଏହାକୁ ପୂରଣ କରିବାରେ ଆପଣଙ୍କୁ ବହୁତ ସହିବାକୁ ପଡିବ |ଯାହା ପ୍ରତିଜ୍ଞା କରିଛି, କିମ୍ବା ତୁମେ ଦେଇଥିବା ନିଶ୍ଚିତତା, ଏହା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପୂରଣ ହେବାର ସମ୍ଭାବନା |ସାଙ୍ଗମାନଙ୍କ ସହିତ ସମ୍ପର୍କ ଭାଙ୍ଗିବ ଏବଂ ପାର୍ଥକ୍ୟ ଉତ୍ପନ୍ନ ହେବ |ଏହିପରି ଅନେକ ବିବାଦ ଉତ୍ପନ୍ନ ହୋଇପାରେ |\r\n\r\nତୁମର ସମସ୍ୟା ଶୀଘ୍ର ଶେଷ ହେବ, ତେଣୁ ଶୀଘ୍ର କ dec ଣସି ନିଷ୍ପତ୍ତି ନିଅ ନାହିଁ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "ଆଶ୍ଚର୍ଯ୍ୟର ପୃଷ୍ଠା",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ଯୁବକ ତାଙ୍କ ହାତରେ ଦଣ୍ଡରେ ଯୁଦ୍ଧରେ ଠିଆ ହୋଇଛି |ସେ ତାଙ୍କ ଦଣ୍ଡ ଆଡକୁ ଚାହିଁଛନ୍ତି।ତାଙ୍କ ବ୍ୟକ୍ତିତ୍ୱରେ ବୋକାଲ, ପାୱାର୍ ଏବଂ ସମାଧାନ ଅଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ତୁମର ଯୁବକ ପୁରୁଷ କିମ୍ବା ପୁରୁଷ ବନ୍ଧୁଙ୍କଠାରୁ ଏକ ପ୍ରିୟ ବାର୍ତ୍ତା ପାଇବ |ଏହା ଏକ ମେସେଜ୍ କାର୍ଡ |ଆପଣ ସମ୍ବାଦ ପାଇପାରିବେ ଯାହା ଆପଣଙ୍କୁ ବହୁତ ଖୁସି କରେ |ଆପଣ ଜଣେ ପ୍ରସିଦ୍ଧ କିମ୍ବା ଅଜ୍ଞାତ ବନ୍ଧୁ ପାଇପାରିବେ, ଯିଏ ଆପଣଙ୍କ ପରିବାର ବିଷୟ କିମ୍ବା ଆପଣଙ୍କ ଅଗ୍ରଗତି ସହିତ ଆପଣଙ୍କୁ ଅଧିକ ସମର୍ଥନ କରିପାରିବେ |ଏକ ନୂତନ ଯୋଜନାର ଏକ ସଙ୍କେତ ଅଛି କିମ୍ବା ଏକ ନୂତନ ଯାତ୍ରାରେ ଯାଉଛି |ଆପଣ ଏଥିରୁ ଏକ ନୂତନ ଆଡକୁ ପାଇପାରିବେ |ଚାକିରୀ ବିଷୟରେ ଆପଣଙ୍କର ଏକ ଚୁକ୍ତି ହୋଇପାରେ, ଯାହା ଆପଣଙ୍କ ଆଗ୍ରହରେ କିମ୍ବା ଆପଣଙ୍କ ସପକ୍ଷରେ ଅଛି, ଆପଣ ଏଥିରୁ ଲାଭ ପାଇବେ |ସଂପର୍କର ବିଷୟରେ ଆପଣଙ୍କ ଘରେ ଅପବିତ୍ର କିମ୍ବା ସଙ୍କଟ ହୋଇପାରେ, ଯାହା ପାଇଁ ବୋଧହୁଏ ଏକ ଶିଶୁ ଏହାର କାରଣ ହୋଇଯାଏ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଅତି ନିକଟରୁ ଅଧ୍ୟୟନ କରିବା ପରେ, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣ ଚାକିରିରେ ଭବିଷ୍ୟତରେ କ mard ଣସି ପ୍ରମୁଖ ଲାଭ ପାଇପାରିବେ |ଏହା ମଧ୍ୟ ହୋଇପାରେ ଯେ ତୁମେ ଦୀର୍ଘ ସମୟ ପାଇଁ ଏକ ଚୁକ୍ତିନାମା ପାଇବ |ତୁମେ ତୁମର ଜୀବନରେ କଣ କର ସେ ବିଷୟରେ ତୁମେ ବହୁତ ଭାବୁଛ |ତୁମର ସମୟ ଚିନ୍ତା କର ନାହିଁ |ଆପଣଙ୍କୁ ସଫଳତା ହାସଲ କରିବାକୁ ଚେଷ୍ଟା କରିବାକୁ ପଡିବ |ଆପଣଙ୍କୁ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପରିସର ଉପରେ ଛିଡା ହେବାକୁ ପଡିବ ଏବଂ ଚାରିଆଡେ ଏକ ଦର୍ଶନ ଅଛି |ଆପଣ କେବଳ ଏହା କରି ରାସ୍ତା ପାଇବେ |ଆପଣ ସୃଷ୍ଟି କରିଥିବା ସମସ୍ତ ସମ୍ପର୍କ, ପତ୍ନୀଙ୍କ ସମ୍ପର୍କ, ବନ୍ଧୁ କିମ୍ବା ପ୍ରେମର ସମ୍ପର୍କର ସମ୍ପର୍କ, ସେମାନେ ଜଳଲକ୍ କୁ ସୂଚୀତ କରୁଛନ୍ତି |ଏହି ସମସ୍ତ ଜିନିଷକୁ ବିଚାର କରି, ସେହି ପ୍ରତିବନ୍ଧକକୁ ହଟାଇବା ପାଇଁ ଆପଣଙ୍କର ବ intellectual ଦ୍ଧିକ କ୍ଷମତା ବ୍ୟବହାର କରନ୍ତୁ |ଆପଣ ଆଶା କରୁଥିବା ସଫଳତା ଆପଣଙ୍କ ନିକଟତର, କିନ୍ତୁ ଆପଣଙ୍କୁ ଚିହ୍ନିବା ପାଇଁ ଧ patience ର୍ଯ୍ୟ ଦରକାର |ତୁମର ମନୋବଳ ବଜାୟ ରଖିବା ଦ୍ୱାରା ପ୍ରତିବନ୍ଧକ ସହିତ ଲ fight ିବା ପାଇଁ ତୁମେ ଉପଯୁକ୍ତ ପଦକ୍ଷେପ ନେବା ଆବଶ୍ୟକ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ବହୁତ କିଛି ଭାବୁଛ, କିନ୍ତୁ କ effort ଣସି ପ୍ରୟାସ କର ନାହିଁ |ଅନିଶ୍ଚିତତା ଏକ ଅବସ୍ଥା, ବାଧା, ଇନଷ୍ଟ୍ୟାବତି ଏବଂ ଉଦାସୀନତା ଆପଣଙ୍କ ପାଇଁ ଉତ୍ପନ୍ନ ହୋଇପାରେ |ତୁମେ ଜଣେ ବନ୍ଧୁ କିମ୍ବା ସମ୍ପର୍କୀୟ ପାଇବ ଯିଏ ବିଶ୍ୱାସ କରିବା ଯୋଗ୍ୟ ନୁହେଁ |ଏକ ଶକ୍ତିଶାଳୀ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଆପଣଙ୍କ ସାମ୍ନାରେ ଠିଆ ହୋଇପାରେ, କାରଣ ଯାହା ଦ୍ you ାରା ଆପଣ ଭାରି କ୍ଷତିପୂର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି |ଆପଣ ମଧ୍ୟ ଏହା ମଧ୍ୟ ପାଇପାରିବେ କିମ୍ବା ଆପଣଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରିପାରିବେ |ଆପଣ ଏହାକୁ ଚିହ୍ନି ପାରିବେ ନାହିଁ |ଏହିପରି ଭାବରେ ଆପଣ କିଛି ଦୁ sad ଖଦ ଖବର ମଧ୍ୟ ପାଇବେ |ଜଣେ ବ୍ୟକ୍ତି ଏକାଠି ତୁମ ସହିତ ଖେଳିପାରେ, ଯାହା ଦ୍ you ାରା ତୁମେ ଭାରି କ୍ଷତି ହେବାର ସମ୍ଭାବନା ଅଛି |ଏହି କାର୍ଡ ସୂଚନା ଦେଇଛି ଯେ ଆପଣ ଦୀର୍ଘ ସମୟ ଧରି ଅପେକ୍ଷା କରିଥିବା ସମ୍ବାଦ ଶୀଘ୍ର ଖବର ପାଇପାରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "Wonndon ର S- Agni ର ଉତ୍ପତ୍ତି |",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ ଏକ ଦୃ strong ହାତ ଆକାଶରୁ ବାହାରି କାଠ (ଦଣ୍ଡ) କୁ ଧରିଛି |ସେହି ଦଣ୍ଡରେ ନୂଆ କାର୍ଡ ଅଛି |ଏକ ପାହାଡ ଉପରେ ଏକ ଦୁର୍ଗ ଅଛି |ଭବିଷ୍ୟତରେ କ'ଣ ଘଟିବାକୁ ଯାଉଛିର ଏକ ପ୍ରତୀକ ଅଟେ |ଦଣ୍ଡରେ ଅଗ୍ନି ଉପାଦାନ ଶକ୍ତି ଉତ୍ପାଦନ କରେ, ଯାହା ଏକ ସକାରାତ୍ମକ ଆରମ୍ଭ ସୂଚାଇଥାଏ |ଏହି ଉପାୟରେ, ଦୀର୍ଘଜୀବୀମାନେ ନୂତନ ରଚନା କିମ୍ବା ଚିନ୍ତାଧାରାକୁ ସୂଚିତ କରନ୍ତି |ଏକ ଉପାୟରେ, ସେହି ଦିଗରେ ପ୍ରଥମ ପଦକ୍ଷେପ ହେଉଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚନା କରେ ଯେ ଯଦି ଆପଣ କ new ଣସି ନୂତନ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଛନ୍ତି, ତେବେ ଫଳାଫଳ ମନୋରମ ହେବ |ଯୁଦ୍ଧରେ ଇତ୍ୟାଦି ଇତ୍ୟାଦିରେ ଆପଣ ଆଇନଗତ ସଫଳତା ପାଇବେ |ଆପଣ ଯାହା କାମ କରନ୍ତି, ଆପଣ ସନ୍ତୁଷ୍ଟ ହେବେ |ତୁମର କ work ଣସି କାର୍ଯ୍ୟରେ ଟୋରାକ୍ସିଆ ରହିବ ନାହିଁ |ଭବିଷ୍ୟତରେ ମଧ୍ୟ ଏକ ନୂତନ ଯାତ୍ରା ଅଛି |ଆପଣ ଅତ୍ୟଧିକ ଶାରୀରିକ ଶକ୍ତି ପାଇବେ |ଏହା ସମ୍ଭବ ଯେ ଏକ ଶିଶୁ ଜନ୍ମ ହେବା ଉଚିତ୍ |ଏହା ନୂତନ ଆବିଷ୍କାରର ପ୍ରତୀକ ହେବ ଏବଂ ନୂତନ ସମ୍ପର୍କର ଆରମ୍ଭ ଭାବରେ ବିବେଚନା କରାଯିବ |ଯଦି ଆପଣ କ any ଣସି ସମସ୍ୟାର ମୂଳରେ ପହଞ୍ଚନ୍ତି, ତେବେ ଏହା ସ୍ୱୟଂଚାଳିତ ଭାବରେ ନିଦାନ ଦ୍ୱାରା ହ୍ରାସ ହେବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା, ଲାଗୁଛି ଯେ ନୂଆ ଭାବନା ଏବଂ ନୂତନ ଉତ୍ସର୍ଗ ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରବେଶ କରିପାରିବ |ତୁମର ଭାବନା ଏବଂ ତୁମର ରୁଟିନ୍ s ଆଉଟ୍ ର ଶକ୍ତି ଦ୍ୱାରା ପରିଚାଳିତ |ଏହାର ଅର୍ଥ ହେଉଛି ଯେ ନୂତନ ଉତ୍ସାହ, ନୂତନ ଗତି ଏବଂ ନୂତନ ସର୍ଜନ, ଯାହା ଆପଣଙ୍କୁ ଏକ ନୂତନ ଚ୍ୟାଲେଞ୍ଜର ସମସ୍ତ ଲକ୍ଷଣ ଅଟେ |ଏଥିପାଇଁ ତୁମକୁ ସତର୍କ ରହିବାକୁ ପଡିବ ଯେ - ଏବଂ ଅଧିକକ ବିଜ୍ଞାନ ଉପରେ ମଧ୍ୟ କ୍ଷତିକାରକ ହୋଇପାରେ |ଚାକିରିରେ ଟଙ୍କା କେଉଁଠାରେ ଖର୍ଚ୍ଚ କରିବେ, ସ୍କର୍ମଗୁଡିକ କିପରି କାର୍ଯ୍ୟକାରୀ ହେବ ଏବଂ କାର୍ଯ୍ୟ ସମାପ୍ତ କରିବାକୁ ତୁମର ଯୋଜନା କିପରି ଯତ୍ନ ନେବାକୁ ଚେଷ୍ଟା କରିବ |କୂଅରେ ଅବସ୍ଥିତ ଅଗ୍ନି ଉପାଦନ୍ ନୂତନ ଶକ୍ତି ସହିତ ଯୋଗାଯୋଗ କରେ |ଏହା ଲାଗୁଛି ଯେ ତୁମର ଆରମ୍ଭ ସକରାତ୍ମକ ଅଟେ |ଭବିଷ୍ୟତରେ ଆପଣଙ୍କ ପାଇଁ ନୂତନ ନିର୍ମାଣ କିମ୍ବା ନୂତନ ଚିନ୍ତାଧାରା ଆପଣଙ୍କ ପାଇଁ ଲାଭଦାୟକ ପ୍ରମାଣିତ ହୋଇପାରେ |ତେଣୁ, ଅଗ୍ରଗତି ଆଡ଼କୁ ତୁମର ନୂଆ ପଦକ୍ଷେପ ବହୁତ ଉତ୍ସାହଜନକ ପ୍ରମାଣିତ ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଯାହା ଯୋଜନା କରିଛନ୍ତି ତାହା ମଧ୍ୟ ଫଳହୀନ ହୋଇପାରେ |ଆପଣଙ୍କ ମନ ତାହା ସହିତ ସ୍ଥିର ରହିବ ନାହିଁ |ଅନ୍ୟମାନଙ୍କ ଆଖିରେ, ତୁମେ ହସ ପାଇଁ ଯୋଗ୍ୟ ହୋଇପାରିବ |ସମ୍ପର୍କରେ ଯାହା ଆଶା କରନ୍ତି, ତାହା ସମ୍ପୂର୍ଣ୍ଣ ହୋଇନପାରେ |ତୁମେ ବହୁତ ଆତ୍ମବିଶ୍ୱାସୀ ହେବା ଉଚିତ୍ ନୁହେଁ, ଚାକିରୀ କିମ୍ବା ବାରମ୍ବାର ଟଙ୍କା ସମ୍ବନ୍ଧୀୟ ବିଷୟଗୁଡ଼ିକରେ ନିଷ୍ପତ୍ତି ନିଅ |ଅନ୍ୟଥା ଏକ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ଅଛି |\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ନୂତନ ଆତ୍ମା ​​ଏବଂ ନୂତନ ବିଶ୍ୱାସ ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରବେଶ କରୁଛି |ବଙ୍କାଙ୍କ ଶକ୍ତିର ଶକ୍ତି ଦ୍ୱାରା ତୁମର ଯୋଜନା ହୃଦୟଙ୍ଗମ ହେବ |ଆପଣ ତୁମ ଘରେ ଉତ୍ସାହୀ, ସାହସ, ଗତିଶୀଳତା, ଅର୍ଥ, ମାସ୍କୁଲିନିଟି ଏବଂ ଆହ୍ .ାନ ଉପସ୍ଥିତିରେ ରହିବେ |ତୁମ ଜୀବନରେ ଯାହା ନୂଆ ଯୋଜନା ପ୍ରକାଶ ପାଇବ, ତୁମେ ସେଥିରେ ବହୁତ ଗାଇ ଦର୍ଶନ ଗ୍ରହଣ କରିବା ଉଚିତ୍ |ଅନ୍ୟମାନଙ୍କୁ ଅତ୍ୟଧିକ ବିଶ୍ୱାସ କର ନାହିଁ |ଆପଣ ଆରମ୍ଭ କରିଥିବା କାର୍ଯ୍ୟରେ ଯେକ any ଣସି ପ୍ରକାରର ଅପରିପକ୍ୱ କିମ୍ବା ଯେକ kind ଣସି ପ୍ରକାରର ଦ୍ୱିଧା ଆସିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ |ସମୟ ଆପଣଙ୍କ ପକ୍ଷରେ ଅଛି |ଏହାକୁ ବୁ understanding ିବା ସହିତ ବ୍ୟବହାର କରନ୍ତୁ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "ଚମତ୍କାର ବନ୍ଦ କରିବାକୁ |",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ବ୍ୟକ୍ତି ଦୁର୍ଗର କାନ୍ଥରେ ଛିଡା ହୋଇଛି |ତାଙ୍କ ଡାହାଣ ପଟେ ଏକ ଦଣ୍ଡ ଭୂମିରେ ଦୃ strongly ଭାବରେ ପାର୍କିଂ କରାଯାଇଛି।ସେ ବାମ ହାତରେ ଦଣ୍ଡ ଧରିଛନ୍ତି।ଡାହାଣ ହାତରେ ଥିବା ବ୍ୟକ୍ତିଙ୍କର ଏକ ବଲ ଅଛି, ଯାହା ସେ ଦୃ firm ଭାବରେ ଧରି ରହିଥାଏ |କାନ୍ଥରେ ଏକ ଧଳା କମିଦ୍ଦିନି ଏବଂ ଲାଲ ଗୋଲାପ କାନ୍ଥରେ ଦେଖାଯାଏ |ସେହି ବ୍ୟକ୍ତି ସମୁଦ୍ର ଆଡକୁ ଚାହିଁ ହିଁ ଭବିଷ୍ୟତକୁ ଦେଖିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି |",
        "card_description": "କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖୁଛି, ଲାଗୁଛି ଯେ ତୁମ ଜୀବନରେ ହଠାତ୍ ଘଟଣା ହୋଇପାରେ, ଯାହା ତୁମେ କେବେ ଭାବିବ କିମ୍ବା ଏହା କଳ୍ପନା କରିବ ନାହିଁ |ହଠାତ୍ କାମ ଆପଣଙ୍କ ଜୀବନରେ ବିଫଳ ହୋଇପାରେ, କିମ୍ବା କ୍ଷତି ସହିବାକୁ ପଡିପାରେ |ତୁମର ସମସ୍ତ ଯୋଜନା କିମ୍ବା ତୁମେ ଆରମ୍ଭ ହେବାକୁ ଚାହୁଁଥିବା କାର୍ଯ୍ୟ କରିବା ପୂର୍ବରୁ ତୁମର ଶକ୍ତି ଏବଂ କ୍ଷମତାକୁ ଆକଳନ କରିବାକୁ ପଡିବ |ଏହା ପରେ, ଆପଣ କରିଥିବା ସମସ୍ତ ଅଗ୍ରଗତି ପାଇଁ ଆପଣ ମୁକ୍ତ ଅଟନ୍ତି |ଆପଣ ଯାହା କରିବାକୁ କିମ୍ବା କରିବାକୁ ଚିନ୍ତା କରିବାକୁ ଚିନ୍ତା କରନ୍ତି, ଆପଣ ଏଥିରେ ଅନେକ ପ୍ରକାରର ବିକଳ୍ପ ପାଇବେ |ଶେଷରେ ତୁମେ ସଫଳତାର ଫଳାଫଳ ପାଇବାର ଫଳାଫଳ ପାଇବ |ତେଣୁ ସବୁକିଛି ଆପଣଙ୍କ ନିଷ୍ପତ୍ତି ଉପରେ ଆଧାରିତ |ଆପଣ କିଛି କାମ କରିବାକୁ ଚାହୁଁଛନ୍ତି, କିନ୍ତୁ ଏକୁଟିଆ ନୁହଁନ୍ତି, ଆପଣ ଏକ ସାଥୀ ଖୋଜିବାକୁ ଚାହୁଁଛନ୍ତି |ଏହା ଏକ ଅର୍ଥପୂର୍ଣ୍ଣ ପ୍ରସ୍ତାବ |ତୁମକୁ ତୁମକୁ ଗ୍ରହଣ କରିବାକୁ ପଡିବ |ତୁମ ଜୀବନରେ ତୁମ ସହିତ ଥିବା ସମସ୍ତ ସମ୍ପର୍କ ଦୃ firm ହେବ |ଏହା ସହିତ, ନୂତନ ସମ୍ପର୍କ ମଧ୍ୟ ଆରମ୍ଭ ହୋଇପାରେ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ଭବିଷ୍ୟତ ପାଇଁ ସକରାତ୍ମକ ବାର୍ତ୍ତା ଦେଇଥାଏ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ର ସୂଚାଇଥାଏ ଯେ ଆପଣ ଯାହା କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି କିମ୍ବା ଆପଣ ଯାହା କରିବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ପାଇଁ ଆପଣ ଆପଣଙ୍କର ଶକ୍ତି ଚିହ୍ନିଥିବେ |ସେହି ଶକ୍ତି କିପରି ବ୍ୟବହାର କରିବାକୁ ଏବଂ ସେହି ଶକ୍ତି କିପରି ବ୍ୟବହାର କରାଯିବ ସେ ସମ୍ବନ୍ଧରେ ତୁମର ବିକଳ୍ପ ପସନ୍ଦ କରେ |ଯଦି ତୁମେ ତୁମର ଯୋଜନାଗୁଡିକ ପ୍ରତିଶ୍ରୁତି ଦେବାକୁ ସ୍ଥିର କର |\r\nଯଦି ତୁମେ କର, ତୁମେ ସଫଳତା ପାଇପାରିବ |ତୁମେ ମଧ୍ୟ ସୂଚାଇ ପାରିବ ଯେ ତୁମେ ଯାହା ବି ହେଉ |\r\nଯୋଜନା, ଯଦି କ Cly ଣସି କଲିନେ ଏଥିରେ ଜଡିତ ଅଛନ୍ତି, ତେବେ ଏହା ତୁମ ପାଇଁ ଲାଭଦାୟକ ପ୍ରମାଣ କରେ |\r\nହବ।ତେଣୁ ଏହି ଯୋଜନାରେ ପୁଙ୍ଖାନୁପୁଙ୍ଖ ପରାମର୍ଶରେ ଏହାର ପଥରେ ମୁହାଁମୁହିଁ |\r\nଯଦି ଆପଣ ପରୀକ୍ଷଣ ଦ୍ୱାରା ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ଏହା ଆପଣଙ୍କ ପାଇଁ ଲାଭଦାୟକ ହୋଇପାରେ |ତୁମର ନିଷ୍ପତ୍ତିରେ ଅଟକି ଗଲା |\r\nତୁମର କାର୍ଯ୍ୟକୁ କ doubt ଣସି ସନ୍ଦେହ ବିନା ଆଗକୁ ବ meeting ଠକ କରିବା ଉଚିତ୍, କିନ୍ତୁ ଫଳାଫଳ ପାଇବା ପାଇଁ |\r\nତୁମକୁ ସମୟ ପାଇଁ ଅପେକ୍ଷା କରିବାକୁ ପଡିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖେ, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣ ନିଜ ଜୀବନରେ ସମସ୍ତ ପ୍ରକାରର ଆଶା ପାଇଁ ସମୟ ନେଇ ସମୟ ଗ୍ରହଣ କରିବେ |ସେହି ଲୋକମାନଙ୍କର ସମ୍ପର୍କ ଅଛି, ସେହି ସମ୍ପର୍କଗୁଡିକରେ ପ୍ରତିବନ୍ଧକ ହୋଇପାରିବ |ଏହା ସହିତ, ଦୟା ତୁମ ଜୀବନରେ ଉତ୍ପନ୍ନ ହେବ |ଏହାର ଫଳାଫଳ ଏହା ହେବ ଯେ ଆପଣଙ୍କର ଅତ୍ୟଧିକ, ଚିନ୍ତା, ଚିନ୍ତା ଏବଂ ଅନିଶ୍ଚିତତା ପରିସ୍ଥିତି ଥାଏ |ତୁମେ ଯାହା ତିଆରି କରିଛ ତାହା ପରି, ତୁମେ ଭବିଷ୍ୟତରେ ଧନ, ପିଏକ୍ସ, ଶାସ ଓ ଆନନ୍ଦରେ ସବୁକିଛି ପାଇବାକୁ ସକ୍ଷମ ହେବ, କିନ୍ତୁ ସେଠାରେ ଦୁ orrow ଖର ସହଯୋଗୀ ଅଛି |ଦୟାଳୁ ଅସୁବିଧା ଉତ୍ପନ୍ନ ହେବ।ହଠାତ୍ ଆପତ୍ତିର ସଙ୍କେତ ଅଛି |ଯଦି କିଛି ଭଲ କିମ୍ବା ଖରାପ ହୁଏ, ତେବେ ଏହାର ଫଳାଫଳ ମଧ୍ୟ ଖରାପ ହେବ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ର ସୂଚିତ କରେ ଯେ ଆପଣ ଅଂଶଗ୍ରହଣକାରୀ କିମ୍ବା ସହଭାଗୀତାରେ ସଫଳତା ସଂପୂର୍ଣ୍ଣ କରିବାକୁ ପ୍ରବୃତ୍ତି କରନ୍ତି ନାହିଁ |କେବଳ ଆଂଶିକ ସଫଳତା ହାସଲ କରାଯାଇପାରିବ |ବର୍ତ୍ତମାନ ତୁମର ଭବିଷ୍ୟତରେ ଘଟୁଥିବା ପରିସ୍ଥିତି ବିଷୟରେ ବର୍ତ୍ତମାନ ତୁମର କ information ଣସି ସୂଚନା ନାହିଁ, କିନ୍ତୁ ତୁମେ ଯେକ activite ଣସି ପରିଶ୍ରମ ଯାହା ତିଆରି କରୁଛ ଭଲ ଫଳାଫଳକୁ ଅପେକ୍ଷା କରିବାକୁ ପଡିବ |ତେଣୁ, ଧ patience ର୍ଯ୍ୟର ସେବା କରିବାର ଆବଶ୍ୟକତା ଅଛି, ଆତ୍ମବିଶ୍ୱାସ, ସକରାତ୍ମକ ଚିନ୍ତାଧାରା ଏବଂ ଦୃ strong ମୋଲେର |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "ତିନିଜଣ ମହିଳା",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "ପୁଣି ଥରେ, ସମାନଙ୍କ ବ୍ୟକ୍ତି 'ମଣ୍ଡଳର ବ୍ୟକ୍ତି' ଏହି କାର୍ଡରେ ଦେଖାଦେଇଛି |ବ୍ୟକ୍ତି ଶିଖର ଉପରେ ଚ and ି ଏକ ପଥର ପଥରରେ ଠିଆ ହୋଇ ସମୁଦ୍ର ଆରପାରିରେ ପର୍ବତକୁ ଚାହିଁ |ତାଙ୍କର ଉଚ୍ଚ ସ୍ଥିତି ଯୋଗୁଁ, ସେ ସାମ୍ନାରେ ଯାହା ଅଛି ତାହା ଦେଖିପାରିବେ |ସେ ହୋରିଜନକୁ ଦୂର ଆକାଶର ଦୂରତାରେ ବ୍ୟାପକ ଦେଖୁଛନ୍ତି |ତାଙ୍କ ଚାରିପାଖରେ ତିନୋଟି ଦଳ ଦୃ firm ଭାବରେ ଭୂମିରେ ସ୍ଥାପିତ ହୋଇଛି |ଏକ ସୁଦୂର ଲୁକ୍ ହେଲେ ଏକ ଜାହାଜ ଦୃଶ୍ୟମାନ ହୁଏ |ବ୍ୟକ୍ତି ନିଷ୍ପତ୍ତି ନେଇଛନ୍ତି ଯେ ସେ ବର୍ତ୍ତମାନ ଆଗକୁ ଯାଇପାରିବେ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚନା ଦେଇଥାଏ ଯେ ଆପଣ କ work ଣସି କାର୍ଯ୍ୟ କିମ୍ବା କ any ଣସି ଯୋଜନାରେ କିମ୍ବା କ any ଣସି ଯୋଜନାରେ ତ୍ୟାଗ କରନ୍ତି ନାହିଁ |ତୁମେ ବହୁତ ଧ patient ର୍ଯ୍ୟବାନ ହେବା ଆବଶ୍ୟକ |ଯଦି ତୁମେ ତୁମର ଯୋଜନାରେ ଶାନ୍ତିରେ ଜ୍ଞାନ ବ୍ୟବହାର କର, ତେବେ ତୁମର ଯାହା ଅଛି, ତାହା ପାଇ ତୁମେ ଏକ ନିରାକରଣ ପାଇପାରିବ |ଭବିଷ୍ୟତରେ ଆପଣ ଜଣେ ପରାମର୍ଶଦାତାଙ୍କଠାରୁ ସାହାଯ୍ୟ ପାଇପାରନ୍ତି, ଯାହା ଆପଣଙ୍କ ପଥରେ ପ୍ରତିବନ୍ଧକକୁ ବାହାର କରିପାରେ |ଯେକ any ଣସି କାର୍ଯ୍ୟ କିମ୍ବା କ situation ଣସି ପରିସ୍ଥିତିର ଫଳାଫଳ ପାଇଁ ଆପଣଙ୍କ ମନରେ ଏକ ଉତ୍ସାହ |\r\nହେଉଛିଏଥିରେ ଧ patient ର୍ଯ୍ୟବାନ ହେବାର ଆବଶ୍ୟକତା ଅଛି |ଏହି ପରିସ୍ଥିତିରେ ଆପଣ କିଛି ନୂଆ ଶିଖିବାକୁ ପାଇବେ |\r\nଫଳାଫଳ ହେବ ଯାହାକୁ ଆପଣ ଆଗକୁ ବ can ିବେ |ତୁମର ଲକ୍ଷ୍ୟ ପ୍ରତି ଆଶାବାଦୀ ହୁଅ ଏବଂ\r\nସକରାତ୍ମକ ପ୍ରବେଶ ରଖନ୍ତୁ |ଆପଣଙ୍କ ପାଖରେ ଥିବା ସମସ୍ତ ସମ୍ପର୍କ ଅଛି, ସେହି ସମ୍ପର୍କରେ ବିକାଶର ଏକ ସମ୍ଭାବନା ଅଛି |\r\n\r\nବର୍ତ୍ତମାନର ସମୟ ମଧ୍ୟରେ ତୁମ ପାଇଁ କେଉଁ କାମ ଅଛି |\r\nକର, ଏହି ଫଳାଫଳ ପାଇଁ, କ dead ଣସି ସମୟରେ ଆପଣଙ୍କ ମନରେ ନିଶ୍ଚିତ ଭାବରେ ଉଠିବ, କିନ୍ତୁ ତରବରିଆ |\r\nନିଷ୍ପତ୍ତି ନିଅ ନାହିଁ।ଧ patience ର୍ଯ୍ୟର ସମୟ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ |ଏହା ଏକ ନିଶ୍ଚିତ ଅଟେ |\r\nବର୍ତ୍ତମାନର କିଛି ପରିସ୍ଥିତି କିଛି ଶିଖିବାକୁ ପଡିବ ଏବଂ ସମୟ ପାଇଁ ଅପେକ୍ଷା କରିବାକୁ ପଡିବ |ଆମର\r\nଯଦି ତୁମେ ଆତ୍ମ-ସଫଳତା ବଜାୟ ରଖେ ଧ patience ର୍ଯ୍ୟ ସହିତ କାମ କର, ତେବେ ତୁମେ ସଫଳତା ପାଇବ, କିନ୍ତୁ ଯାହା ପାଇଁ ଆପଣଙ୍କୁ ଅପ୍ଟିମିଷ୍ଟାଲୋଟି ହେବାକୁ ପଡିବ ଏବଂ ସକରାତ୍ମକ ଆକ୍ସେସ୍ ପାଇବ |ଯଦି ଆପଣ ଏହିପରି ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ତେବେ ଧୀରେ ଧୀରେ ଆପଣଙ୍କର ସମ୍ପର୍କ ବିକାଶ କରିବ |ଭବିଷ୍ୟତରେ ଆପଣ ସକରାତ୍ମକ ସୁଯୋଗ ପାଇବେ |ଏହା ମଧ୍ୟ ନିଶ୍ଚିତ ଯେ ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ କ'ଣ ପାଇଛନ୍ତି ତାହା ବିଚାର କରନ୍ତି ନାହିଁ |ପରେ ଆପଣ ବଡ଼ ସଫଳତା ପାଇପାରିବେ |\r\n\r\nଏହା ନିଶ୍ଚିତ ଯେ ଆପଣଙ୍କ ସାମ୍ନାରେ ଅନେକ ପ୍ରକାରର ସମସ୍ୟା ଉପସ୍ଥିତ |ଏହିପରି ସମସିରେ ଘେରି ରହିଥାଏ, ଯେକ pose ଣସି ବ୍ୟକ୍ତି ଦ୍ୱନ୍ଦ୍ୱକୁ ଆସନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କୁ ଅବହେଳା କରାଯାଏ ଯେ ଆପଣଙ୍କୁ ଉଭୟଙ୍କୁ ଗ୍ରହଣ କରିବାକୁ ପଡିବ, ଧ patience ର୍ଯ୍ୟ ଅପେକ୍ଷା କରିବାକୁ ପଡିବ |ମାନସିକ ସନ୍ତୁଳନ ବଜାୟ ରଖିବା ଏବଂ ଆପଣଙ୍କର ଯୋଜନାଗୁଡିକ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ଆପଣଙ୍କ ଯୋଜନାକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଏବଂ ସମାନ ପ୍ରୋଗ୍ରାମକୁ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ଏକ ନୂତନ ଉପାୟରେ ଏକ ନୂତନ ଉପାୟରେ ଏକ ନୂତନ ଉପାୟରେ ଏକ ନୂତନ ଉପାୟରେ ଏକ ପ୍ରୋଗ୍ରାମ୍ ପ୍ରସ୍ତୁତ କରନ୍ତୁ |ସଫଳତା ଆପଣଙ୍କ ପାଇଁ ନିଶ୍ଚିତ ଅଟେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଆପଣ ଭବିଷ୍ୟତ ପାଇଁ କରିଥିବା ଯୋଜନାଗୁଡିକ ଏବଂ ସେହି ଯୋଜନାଗୁଡିକରେ ଆପଣ କରିବାକୁ ଚାହୁଁଥିବା କାର୍ଯ୍ୟ ଅବରୋଧ କରାଯାଇପାରେ |କେବଳ ଏହା ନୁହେଁ, ସେହି ଯୋଜନାଗୁଡିକ ମଧ୍ୟ ବିରୋଧ କରାଯାଇପାରେ |ଏପରି ପରିସ୍ଥିତିରେ, ଅନେକ ବିକଳ୍ପ ଆପଣଙ୍କୁ ଉପସ୍ଥାପିତ କରାଯିବ |ଏପରି ପରିସ୍ଥିତିରେ, ତୁମେ ତୁମର ଲକ୍ଷ୍ୟ ଅନୁଯାୟୀ କ opc ଣସି ବିକଳ୍ପ ପରି ଅତ୍ୟଧିକ ବିଚାର କରିବା ଉଚିତ୍ |ଭବିଷ୍ୟତରେ ଆପଣ କ kind ଣସି ପ୍ରକାରର ସହାୟତା ପାଇ ନାହାଁନ୍ତି |ହୁଏତ ସାମ୍ପ୍ରତିକ ସମ୍ପର୍କରେ ଡେଡଲକ୍ ହୋଇଯିବ ଏବଂ ଏହା ମଧ୍ୟ ଶେଷ ହୋଇପାରେ |ଭଲ ଦେଖାଯାଉଥିବା ପରିସ୍ଥିତି ମଧ୍ୟ ଲୁଟ ହୋଇପାରେ |\r\nଭବିଷ୍ୟତରେ ଆପଣ ଏକ ଭଲ ସୁଯୋଗ ପାଇପାରିବେ, କିନ୍ତୁ ଏଥିରେ ବହୁତ ରୋଗୀର ଆବଶ୍ୟକତା ଅଛି |ଯଦିଓ ତୁମର ବହୁତ ଅଛି, କିନ୍ତୁ ତୁମର ପ୍ରୟାସ ଏବଂ ତୁମର ଦୂରଦାତାର ଶକ୍ତିରେ, ତୁମେ ବର୍ତ୍ତମାନ ବହୁତ ପାଇ ପାରିବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "ଚାରିଟି ଆଶ୍ଚର୍ଯ୍ୟଜନକ |",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଚାରୋଟି ଦଣ୍ଡକୁ ଭୂମିରେ ପୋତି ଦିଆଯାଇଛି |ପାଭିଲିଅନ୍ ଗଛର ପତ୍ରରୁ ସେହି ଚାରିଟି ଦଣ୍ଡରୁ ସେହି ଚାରିଟି ଦଣ୍ଡରୁ ପ୍ରସ୍ତୁତ କରାଯାଇଛି |ଏକ ଯୁଗଳ ଏବଂ ମହିଳାମାନେ ହାତରେ ଫଳ ସହିତ ପାଭିଲିୟନରେ ଯାଉଛନ୍ତି |ତାଙ୍କ ପଛରେ ଏକ ବ୍ରିଜ୍ ଦେଖାଯାଏ |ସେ ବ୍ରିଜ୍ ପ୍ୟାଲେସ୍ ଆଡକୁ ଯାଇଥାଏ |ସେହି ପ୍ରାସାଦ ହେଉଛି ସଫଳତାର ପ୍ରତୀକ |ଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ରଟି ସୁଖ ଏବଂ ଅଗ୍ରଗତି ସୂଚାଇଥାଏ |",
        "card_description": "କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା, ଏହାକୁ ସୂଚିତ କରାଯାଇଛି ଯେ ସମସ୍ତ ପ୍ରକାରର ଆପତ୍ତି ଏବଂ ଭବିଷ୍ୟତରେ ଅସୁବିଧାଜନକ ଏକ ସମ୍ଭାବନା ଅଛି |ଆପଣ ସେମାନଙ୍କଠାରୁ ବାହାରି ପାରିବେ |ଅତୀତ ପାସ୍ ହୋଇଛି, ବର୍ତ୍ତମାନର ଅବଧି ଉପସ୍ଥିତ ଅଛି, କିନ୍ତୁ ଭବିଷ୍ୟତ ଯୋଜନାଗୁଡ଼ିକ ଏଠାରେ ଆଲୋଚନା ହେଉଛି |ଆପଣ ସମସ୍ତ ପ୍ରକାରର ଅସୁବିଧାରୁ ବାହାରକୁ ଯିବାକୁ ସକ୍ଷମ ହେବେ |ଆପଣଙ୍କର ସମସ୍ତ ସମସ୍ୟା ହଠାତ୍ ନିରାକରଣ ହୋଇପାରିବ |ତୁମ ଜୀବନରେ ଯେତେ ଖୁସି ଏବଂ ସୁଖ, ଏହା ତତକ୍ଷଣାତ୍ ଏବଂ ଇମ୍ପ୍ରୋଭାଇଜଡ୍ |ଆପଣଙ୍କ ଜୀବନରେ ଅନେକ ପ୍ରକାରର ସାମାଜିକ ସୁଯୋଗ ଗ୍ରହଣ କରାଯିବ ଏବଂ ଭବିଷ୍ୟତରେ ଅର୍ଥନ ac ତିକ କ୍ରୟ ମଧ୍ୟ ରହିବ |ଆପଣ ଆବଶ୍ୟକ କରୁଥିବା ଆଇଟମ୍ ପାଇପାରିବେ |କାର୍ଡକୁ ଦେଖେ, ଏହା ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣ ଭବିଷ୍ୟତରେ ଆର୍ଥିକ ଅନୁଭବ କରିବେ ନାହିଁ |\r\n\r\nଏହି କାର୍ଡ ହେଉଛି କଲ୍ୟାଣର ପ୍ରତୀକ |ଅନ୍ୟମାନଙ୍କୁ ତୁମର ମୂଲ୍ୟରେ ସାହାଯ୍ୟ କର ଏବଂ ଭଲ କର |ଆପଣଙ୍କୁ ଏଥିରେ ଅଧିକ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ତେଣୁ, ତୁମର ସମସ୍ତ ସମ୍ପର୍କ ଅଛି, ସମସ୍ତେ ସକରାତ୍ମକ ହେବାକୁ ପ୍ରମାଣିତ ହେବେ |\r\n\r\nତୁମର ଯାହା ନିଷ୍ପତ୍ତି ହୋଇଛି ସେ ବିଷୟରେ ତୁମେ ଯାହା ନିଷ୍ପତ୍ତି ପାଇଛ କିମ୍ବା ତୁମର ଯାହା ତିଆରି କରିଛ ସେଥିରେ ଯାହା ତୁମେ ତିଆରି କରିଛ |ଯଦିଓ ଏହି କାର୍ଯ୍ୟଟି ସହଜ ନୁହେଁ, ତଥାପି ଅତୀତରେ ତୁମେ ଯାହା ଘଟିବ, ତାହା, ଭବିଷ୍ୟତରେ ଯାହା ଗ୍ରହଣ କରାଯାଉଛି, ତାହା ସବୁ ପ୍ରଭାର ନିକଟତର ହେବ |ତୁମେ ସ୍ୱାର୍ଥକୁ ପରିତ୍ୟାଗ କରିବା ଉଚିତ ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବା ଉଚିତ, ଯଦି ଅନ୍ୟମାନଙ୍କୁ ଦାନ କରିବାକୁ କିମ୍ବା ତୁମକୁ ସବୁକିଛି ଲୁଟାଇବାକୁ ପଡିବ, ତେବେ ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପରେ ସାବଧାନ ହେବା ଭଲ।ଯଦି ଆପଣ ଯତ୍ନର ସହିତ ପଦକ୍ଷେପ ନିଅନ୍ତି, ତେବେ ଧୀରେ ଧୀରେ ସଫଳତା ସମାପ୍ତ ହେବ |ଆପଣ ଯାହା କରିବାକୁ ଚାହାଁନ୍ତି ଏବଂ ଆପଣ ଯାହା ପାଇବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ଅର୍ଥପୂର୍ଣ୍ଣ ଏବଂ ଫଳାଫଳ ହେବ |ଅତଏବ, ନିଜକୁ ସଂଗଠିତ କରି, ଭବିଷ୍ୟତ ବିଷୟରେ ଚିନ୍ତା କର ନାହିଁ, ଭବିଷ୍ୟତରେ ତୁମେ ନିଜ ପଥ ପାଇବ ଏବଂ କ des ଣସି ଦ୍ୱିଧା ବିନା ଆଗକୁ ବ .଼ିବ |ସଫଳତା ଆପଣଙ୍କୁ ଅପେକ୍ଷା କରିଛି |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ କ fann ଣସି ଶିଳ୍ପ କିମ୍ବା ଟଙ୍କା କାରବାରରେ ଆପଣଙ୍କୁ ସତର୍କ ରହିବାକୁ ପଡିବ |ଆସିବ ଅସୁବିଧା ପାଇଁ ବର୍ତ୍ତମାନଠାରୁ ପ୍ରସ୍ତୁତ ହେବା ଆବଶ୍ୟକ |ସମ୍ପତ୍ତି କ୍ରୟ ବିଳମ୍ବ ହୋଇପାରେ |ସମ୍ପର୍କର ବିକାଶ ମଧ୍ୟ ବିଳମ୍ବ ହୋଇପାରେ |ଆପଣ ବାହାର ଲୋକଙ୍କ ସହିତ ରକ୍ଷଣାବେକ୍ଷଣ କରିଥିବା ସମ୍ପର୍କ ମଧ୍ୟ ଏକ ଭାଙ୍ଗିବା ହୋଇପାରେ |ତୁମର ସାଥୀ-ସହଯୋଗୀ ଆପଣଙ୍କ ପାଇଁ ସମସ୍ୟା ସୃଷ୍ଟି କରିପାରେ |ଯଦି ତୁମେ ତୁମର ଜୀବନରେ ସଫଳତା ହାସଲ କରିବାକୁ ଚାହୁଁଛ କିମ୍ବା ତୁମେ କରିଥିବା କଠିନ ପରିଶ୍ରମରେ ଭଲ ଫଳ ​​ପାଇବାକୁ ଚାହୁଁଛ, ତେବେ ତୁମେ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ତୁମର ଜୀବନ ଏବଂ ଆପଣଙ୍କ ପରିବାର ସମୃଦ୍ଧତା ଏବଂ ଆନନ୍ଦ ପାଇବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତି |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "ପାଞ୍ଚଟି ସ୍ତ୍ରୀ",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ, ପାଞ୍ଚ ଜଣ ଯୁବକ ନିଜ ମଧ୍ୟରେ ଯୁଦ୍ଧ କରୁଥିଲେ |ପ୍ରତ୍ୟେକଟିରେ ଏକ ଲମ୍ବା ଦଣ୍ଡ ଅଛି |ସେମାନେ ପରସ୍ପରକୁ ଚ୍ୟାଲେଞ୍ଜ କରୁଛନ୍ତି |ଏହିପରି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ର ଜୀବନରେ ବିବାଦକୁ ସୂଚିତ କରେ |ଏହାର ଫଳାଫଳ ଏହା ଅନେକ ପ୍ରକାରର ପରିବର୍ତ୍ତନ ଏବଂ ଶେଷ ହେବ ବୋଲି ଦର୍ଶାଯାଇଛି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ସଂଘର୍ଷ, ପ୍ରତିଯୋଗିତା ଏବଂ ଆପଣଙ୍କ ଜୀବନର ଅର୍ଥନିମ କ୍ଷେତରେ ପ୍ରତିଯୋଗିତା ଏବଂ ଅତ୍ୟଧିକ କଠିନ କାର୍ଯ୍ୟ ଅଛି |ତୁମେ ତୁମ ଜୀବନରେ ଯାହା ପାଇବାକୁ ଚାହୁଁଛ, ତୁମକୁ ଆଗରୁ ଏକ ସ୍ଥିର ଯୋଜନା କରିବାକୁ ଏବଂ ସେହି ଅନୁଯାୟୀ କାମ କରିବାକୁ ପଡିବ |ବୁ understanding ାମଣା ବିନା କ reason ଣସି କାରଣ ବିନା ଆର୍ଥିକ ଖର୍ଚ୍ଚ କରନ୍ତୁ ନାହିଁ |ଆପଣ ଏହି କାର୍ଡରୁ ଏହି ସୂଚନା ପାଇବେ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ଆପଣ ଏହି ସମସ୍ତ ଆଇଟମ୍ କ୍ରୟ କରିବାର ସଙ୍କେତ, ଯାହାର ସମ୍ପତ୍ତି, ମୂଲ୍ୟବାନ ଧାତୁ, ସୁନା ଏବଂ ରୂପା ଇତ୍ୟାଦି ଧାରଣ କରିପାରେ |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଆପଣ ଏହି ଆଇଟମଗୁଡ଼ିକୁ କାହାକୁ ଉତ୍ତରାଧିକାରୀ କରିପାରିବେ |ତୁମ ଜୀବନରେ ଅନେକ ପ୍ରକାରର ବିବାଠ ରହିପାରେ, କିନ୍ତୁ ଏସବୁ ସତ୍ତ୍ୱେ, ଶେଷରେ ଲାଭ |\r\n\r\nକାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖିବା ମଧ୍ୟ ସୂଚାଇ ଦିଆଯାଇଛି ଯେ ଆପଣଙ୍କ ଜୀବନରେ ପ୍ରତିଷ୍ଠା ହୋଇଥିବା ସମ୍ପର୍କ ପ୍ରତିଷ୍ଠା ହୋଇପାରେ |ଆର୍ଥିକ କ୍ରୟ ପାଇଁ, ଆପଣ ଯାହା ନିଷ୍ପତ୍ତି ନିଅନ୍ତି କିମ୍ବା ଆପଣ ଯାହା କରନ୍ତି ତାହା ଅନ୍ୟମାନଙ୍କ ସହିତ ପ୍ରତିଯୋଗିତା ହେବ |ଏପରି ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ବହୁତ କଠିନ ପରିଶ୍ରମ କରିବାକୁ ପଡିବ |ତୁମେ ତୁମର ପରିସ୍ଥିତିକୁ ଭଲ ଭାବରେ ବିଚାର କରିବା ଉଚିତ ଏବଂ ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପରେ ତୁମର ସନ୍ତୁଳନ କର ଏବଂ ଅନ୍ୟର ସମର୍ଥନ ପାଇବ |ଆପଣଙ୍କ ଜୀବନରେ ସୃଷ୍ଟି କରିଥିବା ସମସ୍ତ ସମସ୍ୟାର ସମାଧାନ ସମୟ ପାଖେଇ ଆସୁଛି |ବିଭିନ୍ନ ଅସୁବିଧାରେ ମାନସିକ ଚାପ ଆପଣଙ୍କ ପାଇଁ ସାଂଘାତିକ ପ୍ରମାଣ କରିପାରିବ |ତେଣୁ, ପ୍ରତ୍ୟେକ ଦିଗକୁ ଭଲକୁ ବିଚାର କରି ତୁମେ ଅର୍ଥପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ନେବା ଉଚିତ୍ |ଆପଣଙ୍କର କାର୍ଡ ଚ୍ୟାଲେଞ୍ଜରେ ପରିପୂର୍ଣ୍ଣ |ବର୍ତ୍ତମାନର ଅବସ୍ଥାରେ ଆପଣଙ୍କ ସାମ୍ନାରେ ଉଠୁଥିବା ପରିସ୍ଥିତିରୁ ଦୂରେଇ ରହିବା ଏକ ଚ୍ୟାଲେଞ୍ଜିଂ କାର୍ଯ୍ୟ |ଯାହାଙ୍କ ସହିତ ଆପଣଙ୍କର ଏକ ସମ୍ପର୍କ ଅଛି, ସେହି ସମ୍ପର୍କଗୁଡିକ ଭାଙ୍ଗିବାକୁ ପଡିବ |ତୁମର ଅସୁବିଧା ବିଷୟରେ ଆଲୋଚନା କରିବାକୁ ଏବଂ ଏହାକୁ ଅତିକ୍ରମ କରିବାକୁ ଏକ ଉପାୟ ଖୋଜିବାକୁ ପଡିବ |ଯଦି ଆପଣ ଅନେକ ସୂଚନା ଗ୍ରହଣ କରି ପଦକ୍ଷେପ ନିଅନ୍ତି, ତେବେ ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କ ଜୀବନରେ ସଫଳତା ପାଇବେ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ନିକଟ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କ ପାଖରେ ଜଣେ rel ଗଡା ଥାଇପାରେ |ରୋଜଗାର କିମ୍ବା ବ୍ୟବସାୟ ଦୃଷ୍ଟିରୁ ସଂଗଠନ ସଠିକ୍ ଭାବରେ ନୁହେଁ |ପ୍ରତ୍ୟେକ ଲୋକ କାମ କରନ୍ତି, କିନ୍ତୁ ବ୍ୟବସାୟ ବ୍ୟବସାୟ ଅନୁଯାୟୀ ନୁହେଁ |ସେମାନେ ନିଜ ଇଚ୍ଛାରେ କାର୍ଯ୍ୟ କରନ୍ତି |ଫଳସ୍ୱରୂପ, ଆଭ୍ୟନ୍ତରୀଣ ରିହାତି ହୋଇପାରେ |ଆପଣ ଆଶା କରୁଥିବା ସମ୍ପର୍କରୁ ଆପଣ ଯେଉଁ ସମ୍ପର୍କର ସମ୍ପର୍କ ପୂରଣ କରିବା ସମ୍ଭବ ନୁହେଁ |ଏହି ବିଷୟରେ ଭଲ ଚିନ୍ତା କରିବା ପରେ କେବଳ ତୁମର ସମ୍ପର୍କ ଆଗକୁ ବ .ାନ୍ତୁ |ଯଦିଓ ସେଥିରେ ଆଶା କରାଯାଉଥିବା ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା କରିବାର କ possibility ଣସି ସମ୍ଭାବନା ନାହିଁ |\r\n\r\nଆପଣ ଯାହା ଚାହୁଁଛନ୍ତି ତାହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ କିମ୍ବା ଆପଣ ଏହାକୁ ପାଇବାକୁ ଚାହୁଁଛନ୍ତି |ଯଦି ଆପଣ ଏହା କରନ୍ତି ନାହିଁ, ତେବେ ଆପଣଙ୍କ ପାଇଁ ସବୁକିଛି ହରାଇବା ଭୟ ଅଛି |ବର୍ତ୍ତମାନର ସମୟ ଆପଣଙ୍କ ପାଇଁ ଅପ୍ ଏବଂ ପଡିଛି |ମୋଟ ଉପରେ, ଆପଣଙ୍କ ଜୀବନରେ ପାରମ୍ପୁଆଲ୍ rel ଗଡା ଏବଂ ଅନେକ ପ୍ରକାରର ବିରୋଧର ପରିସ୍ଥିତି ଅଛି |ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରକୁ ଦେଖେ, ଏହା ମଧ୍ୟ ସୂଚିତ କରାଯାଇଛି ଯେ ଆପଣଙ୍କ ସାମ୍ନାରେ ଅନେକ ପ୍ରକାରର ଆହ୍ .ାନ ଉତ୍ପନ୍ନ ହୋଇପାରେ |ବର୍ତ୍ତମାନ ସମୟରେ, ଆହ୍ୱିକାମାନେ ପ୍ରକାଶିତ ହେବାକୁ ଯାଉଛନ୍ତି |ସେହି ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକର ପରିଣାମ ସ୍ୱରୂପ, ଆପଣଙ୍କୁ କାହା ସହିତ ସଂଘର୍ଷ କରିବାକୁ ପଡିବ |ଅବଶିଷ୍ଟ ଅସୁବିଧାଗୁଡ଼ିକ ଏପରି ଅଟେ ଯାହା ବାଣିଜ୍ୟ ଅସୁବିଧା ସୃଷ୍ଟି ହେବ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ପାରସ୍ପରିକ କ୍ରିୟା ଦ୍ୱାରା ପରାସ୍ତ ହୋଇପାରିବ |ଆପଣ ପାରସ୍ପରିକ ଚୁକ୍ତି ଏବଂ ସଂଳାପ ଦ୍ୱାରା ଆପଣଙ୍କର ସମ୍ପର୍କରେ ଉପସ୍ଥିତ ଥିବା ତିକ୍ତତା, ଚାପ ଏବଂ ଆପତ୍ତି ସମାଧାନ କରିପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Six ଟି ଚମତ୍କାର |",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "ଜଣେ ବ୍ୟକ୍ତି ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ ଘୋଡା ଉପରେ ଦେଖାଯାଏ |ସେ ସଫଳତା ଏବଂ ବିଜୟର ପୁଷ୍ପମାରୀ ପରି ଦେଖାଯାଉଛନ୍ତି ଏବଂ ମୁକୁଟ ପିନ୍ଧନ୍ତି |ତାଙ୍କ ହାତରେ ନିଆଯାଇଥିବା ଦଣ୍ଡରେ ଏକ ପୁଷ୍ପମାଲ୍ୟ ମଧ୍ୟ ଥିଲା |ତାଙ୍କ ସାମ୍ନାରେ, ତାଙ୍କ ସହିତ ଥିବା ଲୋକମାନେ ପ୍ରଶଂସା ଭାବନା ସହିତ ଆସୁଛନ୍ତି |ଏହି କାର୍ଡରେ ମଧ୍ୟ ଅନ୍ୟ ପାଞ୍ଚଟି ଦଣ୍ଡ ମଧ୍ୟ ମଧ୍ୟ ଦେଖାଯାଏ, ଯାହା ସମସ୍ତ ଲୋକ ନିଜ ହାତରେ ନେଇଛନ୍ତି |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଭବିଷ୍ୟତରେ ତୁମେ ଭଲ ଖବର ଶୁଣିବାକୁ ପାଇବ |ତାହା ସହିତ, ଆପଣ ଉପହାର ଏବଂ ଉପହାର ମଧ୍ୟ ପାଇପାରିବେ |ଆପଣଙ୍କ ଜୀବନରେ ନୂତନ ଆଶା ଯୋଗାଯୋଗ କରାଯାଇପାରେ |ତୁମର ଆତ୍ମବିଶ୍ୱାସ ଏବଂ ତୁମର କ uri ତୁହଳ ବଜାୟ ରଖିବା ତାଙ୍କ ପାଇଁ ଏହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |ଆପଣ ଚାକିରୀରେ ଅଗ୍ରଗଥ କରିବେ, କିନ୍ତୁ ସେହି ସହିତ ଅନେକ ପ୍ରକାରର ଅସୁବିଧା ମଧ୍ୟ ଆପଣଙ୍କ ସମ୍ମୁଖରେ ଉତ୍ପନ୍ନ ହେବ |ଏହା ତାଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେ ଯଦି ଆପଣ ବିରୋଧର ସମାଧାନ କିମ୍ବା ଆପୋଷ ବୁ strong ାମଣା ରଖନ୍ତି, ତେବେ ଏକ ଲାଭ ହେବ |ତୁମ ଜୀବନରେ ଯାହା କିଛି ପ୍ରୟାସ କରେ, ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ସଫଳତା ପାଇବ |\r\n\r\nଏହି କାର୍ଡଟି ହେଉଛି ବିଜୟ ଏବଂ ଆତ୍ମବିଶ୍ୱାସର ପ୍ରତୀକ |ଏହା ଆତ୍ମ-ଆଶସିକତାକୁ ସୂଚିତ କରେ ଏବଂ ଇଚ୍ଛା କରେ |ଆପଣ କିମ୍ବା ଶିଳ୍ପ ବ୍ୟବସାୟରେ ଆପଣ ଅଗ୍ରଗତି କରିବେ ଯେଉଁଥିରେ ଆପଣ ଜଡିତ ଅଛନ୍ତି, କିନ୍ତୁ ସଫଳତାର ପଥ ଏତେ ସହଜ ନୁହେଁ |ଆପଣ ଅନେକ ପ୍ରକାରର ଚ୍ୟାଲେଞ୍ଜର ସମ୍ମୁଖୀନ ହେବେ |ତୁମ ସମ୍ମୁଖରେ ଯାହା ହେଉଥିବା ବ୍ୟକ୍ତି, ଏହା ସମ୍ଭବ ଯେ ତୁମର ମାନସିକ ସ୍ତିତ ଅସବମ ହେବା ଏବଂ ଯଦି ଆପଣ ବିଭିନ୍ନ ଅସୁବିଧାରେ ସନ୍ତୁଳନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ ଆପଣ ଯାହା ଉପରେ ଆପତ୍ତି କରନ୍ତି, ତେବେ ଆପଣ ସଫଳତା ପାଇବେ |ବିଭିନ୍ନ ପ୍ରକାରର ଅସୁବିଧା ତୁମର ମାନସିକ ସନ୍ତୁଳନକୁ ନଷ୍ଟ କରିପାରେ, କିନ୍ତୁ ଆପଣ ଏହା ସହିତ ଭୟଭୀତ ହୁଅନ୍ତି ନାହିଁ |ଯଦି ତୁମର ଶିଳ୍ପ କିମ୍ବା ତୁମର ବ୍ୟବସାୟରେ, ଜଣେ ସହକର୍ମୀମାନେ ତୁମଠାରୁ କିଛି ବିଶେଷ ଆଶା ରଖି ତୁମକୁ ଦ୍ୱନ୍ଦରେ ପକାଇବାକୁ ଚେଷ୍ଟା କଲେ, ତେବେ ତୁମେ ସାହସ ସହିତ ଚ୍ୟାଲେଞ୍ଜକୁ ମୁହାଁମୁହିଁ କରିବା ଉଚିତ୍ |ଅନ୍ୟଥା, ଆପଣଙ୍କ ପଥରେ ପରାଜୟର ସଙ୍କଟ ହୋଇପାରେ |ଏହି କାର୍ଡ ସୂଚାଏ ଯେ ଯଦି ଆପଣ ମାନସିକ ସନ୍ତୁଳନ ସହିତ ନିଦାନ ଦ୍ୱାରା ବିଚ୍ଛିନ୍ନତା ସହିତ ସଂଘର୍ଷ କରି ସଂଘର୍ଷ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ ଆପଣ ଜୀବନରେ ସଫଳତା ପାଇପାରିବେ ଏବଂ ଆପଣ ମଧ୍ୟ ଖ୍ୟାତି ପାଇପାରିବେ |ଯଦି ଆପଣ ବିଭିନ୍ନ ଦିଗକୁ ଅତି ନିକଟରୁ ଚିନ୍ତା କରି ନିଷ୍ପତ୍ତି ନିଅନ୍ତି, ତେବେ ଭବିଷ୍ୟତର ସମ୍ମୁଖୀନ ହେଉଥିବା ଅସୁବିଧାଗୁଡ଼ିକ ଆପଣଙ୍କ ପାଇଁ ଶୋଷଣରେ ପରିଣତ ହେବ |ତେଣୁ, ଏହି କାର୍ଡରୁ ପ୍ରାପ୍ତ ହେଉଥିବା ସୂଚକତା ପ୍ରମାଣ କରେ ଯେ ଭବିଷ୍ୟତରେ ତୁମେ ବିଜୟ ସହିତ ସମ୍ମାନ ପାଇବ ଏବଂ ସଫଳତା ପାଇବା ଜାରି ରଖିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କ ମନରେ ଯାହା ବି ଉତ୍ପନ୍ନ ହୁଏ ଏବଂ ଆପଣ ଯାହା କାମ କରିବେ, ଏଥିରେ ବିଳମ୍ବ କରିବାର ସମ୍ଭାବନା ଅଛି |ତୁମେ ଲାଭ ପାଇବ, କିନ୍ତୁ ଏହା ସ୍ଥାୟୀ ରହିବ ନାହିଁ |ଯଦି ତୁମେ ତୁମର କାର୍ଯ୍ୟରେ ଅତ୍ୟଧିକ ଅଭିଯଥା କରିବ ଏବଂ ଚିନ୍ତା ନକରି ଦୁ vent ଖ ଭୋଗୁଛ, ତେବେ ଏହା ନିଶ୍ଚିତ ଯେ ଆପଣଙ୍କ ପାଇଁ ଏକ ସଙ୍କଟ ହେବ |ଏହି ସମସ୍ତ ପ୍ରତିବନ୍ଧକ ସତ୍ତ୍ୱେ, ତୁମେ ଶେଷରେ ବିଜୟ ପାଇବ |ଏହା ସହିତ, ତୁମର ସମ୍ମାନ ଏବଂ ତୁମର ଖ୍ୟାତି ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ବୃଦ୍ଧି ପାଇବ |ଏହି କ୍ଷେତ୍ରରେ, ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ସଫଳତାର ପ୍ରତୀକ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "ୱାର୍ଲ୍ଡର ବ୍ୟବହାର",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରରେ ଜଣେ ବ୍ୟକ୍ତି ତାଙ୍କ ହାତରେ ଦଣ୍ଡ ସହିତ ଏକ ଆକ୍ରମଣାତ୍ମକ ସ୍ଥିତିରେ ଠିଆ ହେଲେ |ବ୍ୟକ୍ତିଙ୍କୁ ଆକ୍ରମଣ କରିବା ପାଇଁ ତାଙ୍କ ଚାରିପାଖରେ six ଜଣ ବ୍ୟକ୍ତି ଅଛନ୍ତି।ସେହି ଯୁବକଟି ବହୁତ ସାହସର ସହିତ ଲ fighting ୁଛି |ଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଅନ୍ୟ ଲୋକଙ୍କ ହସ୍ତକ୍ଷେପ ହେତୁ ଆପଣଙ୍କର ପ୍ରଗତି ଅବରୋଧ ହେବ |",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ନିଜ ଜୀବନରେ ସାହସ ଆୟୋଜନ କରନ୍ତି ଏବଂ ଦୀର୍ଘ ସମୟ ପାଇଁ ସଂଗଠିତ କରନ୍ତି |କେବଳ ଏହା କରିବା ଦ୍ୱାରା ତୁମେ ତୁମର ଯୋଜନାଗୁଡ଼ିକର ଲାଭ ପାଇବ |ସେହି ଲାଭ ଅନେକ ଉପାୟରେ ହୋଇପାରେ, ବ୍ୟବସାୟରେ ହୋଇପାରେ କିମ୍ବା ଆପଣ ଅନ୍ୟ କ facip ଣସି କ୍ଷେତ୍ରରେ ସଫଳତା ପାଇପାରିବେ |ଯଦି ଆପଣଙ୍କର ଏକ ଅନୁଷ୍ଠାନ ଅଛି, ଏକ କାରଖାନା କିମ୍ବା ଏକ କମ୍ପାନୀ, ସେହି କମ୍ପାନୀର ମୂଳ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ଏହା ସର୍ବୋତ୍ତମ ସମୟ |ତୁମ ଚାରିପାଖରେ ଠିଆ ହୋଇଥିବା ଅନେକ ପ୍ରକାରର ଲୁକ୍କାୟିତ ଶତ୍ରୁମାନଙ୍କୁ ଚିହ୍ନିବା ଦ୍ୱାରା ସେମାନଙ୍କ ସହିତ ଏକ ସମ୍ପର୍କ ରଖ |ଯଦି ଆପଣ ଏହା କରନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ଆଗକୁ ବ can ିବାରେ କେହି ଆପଣଙ୍କୁ ଅଟକାଇ ପାରିବେ ନାହିଁ |ତୁମର ଯେଉଁ ଶକ୍ତି ଅଛି, ତାହା ବ୍ୟବହାର କରି କାର୍ଯ୍ୟ କର, କାରଣ ବର୍ତ୍ତମାନର ସମୟ ଆପଣଙ୍କ ପାଇଁ ଅନୁକୂଳ |ଆପଣ କାମ କରୁଥିବା କଠିନ ପରିଶ୍ରମ ଅନୁଯାୟୀ, ତୁମେ ଅନ୍ୟମାନଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଲାଭ ପାଇବ |ଯଦି କାହା ସହିତ କିମ୍ବା ଟଣ୍ଡର୍ ସହିତ ଏକ ପ୍ରତିଯୋଗିତା ଅଛି, ଇତ୍ୟାଦି, ତେବେ ଅନେକ ଲୋକ ଏଥିରେ ଜଡିତ, କିନ୍ତୁ ଆପଣଙ୍କର ପ୍ରୟାସର ଫଳାଫଳ ଭାବରେ ବିଜୟୀ ହେବେ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ସମ୍ଭାବ୍ୟ ଅଗ୍ରଗତି ଏବଂ ବିକାଶ ନିକଟତର |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚିତ କରେ ଯେ ନିକଟ ଭବିଷ୍ୟତରେ ଆପଣ କ ewhere ଣସି ସ୍ଥାନରେ ଭ୍ରମଣ କରିବାର ଏକ ସୁଯୋଗ ପାଇପାରନ୍ତି |ଆପଣ ଯାହା ସମ୍ପର୍କ ସ୍ଥାପନ କରିଛନ୍ତି, ଏହା ପ୍ରେମ ସହିତ ଜଡିତ କି କ any ଣସି ବିଷୟ ସହିତ ଜଡିତ, ଏହା ଅଗ୍ରଗତି ହେବ |ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ଆଗାମୀ ଦିନରେ ସ୍ୱାସ୍ଥ୍ୟର ପ୍ରତୀକ ହେବ |ତୁମର କ progrity ଣସି ସାମର୍ଥ୍ୟ, ଏହା ଶିଳ୍ପ କିମ୍ବା ଅନ୍ୟ କ problem ଣସି ବିଷୟ ବିଷୟରେ, ଯଦି ଏଥିରେ କ probomation ଣସି ବିଷୟ ନାହିଁ, ତେବେ ଅଗ୍ରଗତି କରିବାର ଏକ ଚିହ୍ନ ଅଛି |ତୁମର ଆବଶ୍ୟକତା କ any ଣସି କ୍ଷେତ୍ରରେ ଶୀଘ୍ର ଯିବା ଉଚିତ୍ ନୁହେଁ |ବହୁତ ଚିନ୍ତିତ ପଦକ୍ଷେପ ନିଅ |ଏହି କାର୍ଡ ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣ ଯୋଜନା କରୁଥିବା ଯୋଜନା, ଯଥାଶୀଘ୍ର କାର୍ଯ୍ୟ ଆରମ୍ଭ କରନ୍ତୁ |ତୁମର ଆତ୍ମ-ଯୋଗାଯୋଗକୁ ବଜାୟ ରଖ ଏବଂ ନିର୍ଣ୍ଣୟ ସହିତ ଆଗକୁ ବ .଼ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ଭୟଙ୍କର ଚେତାବନୀକୁ ଗ୍ରହଣ କରିବା ଉଚିତ୍ ନୁହେଁ ତୁମେ ହାଲୁକା ହୋଇଯାଉଛ ଏବଂ ଏହାକୁ ଚିହ୍ନଟ କର ନାହିଁ |ଆପଣଙ୍କ ଆଗରେ ଯାହା ସମସ୍ୟା ଆସେ, ପୂର୍ଣ୍ଣ ମାନସିକ ପ୍ରସ୍ତୁତି କର |ଏହା ଏପରି ପରିସ୍ଥିତି ଯାହା ଯଦି ତୁମେ ଅଭିଶାପ, ତେବେ ଆତିକ୍ ରହିବ ଏବଂ ସେହି ଅଦୃତ୍ତିରେ କ wrong ଣସି ଭୁଲ ପଦକ୍ଷେପ ଗ୍ରହଣ କରିବ ନାହିଁ;କାରଣ ଆପଣଙ୍କ ଆଗରେ ଅନେକ ପ୍ରକାରର ଚ୍ୟାଲେଞ୍ଜ ଅଛି |ସେହି ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକ ହେତୁ, ଆପଣ ଚିନ୍ତା, ଅସୁବିଧାମୁସାବସ୍ଥାରେ ଆସିପାରିବେ, ଅସୁବିଧାଜନକ, itc.ଏହି ସତ୍ତ୍ୱେ, ଏହି ପରିସ୍ଥିତିକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଆପଣ ଏକ ଦ୍ରୁତ ଗତିରେ ନିଷ୍ପତ୍ତି ନେବା ଉଚିତ୍ |\r\n\r\nଏହି କାର୍ଡରେ କିଛି ନକାରାତ୍ମକ ଚିହ୍ନ ମଧ୍ୟ ଅଛି |ଆପଣଙ୍କ ଜୀବନରେ ଅପମାନ ଏବଂ ଅବହେଳାର ପରିସ୍ଥିତି ହୋଇପାରେ |ଏହି ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକୁ ସାମ୍ନା କରିବାକୁ, ଆପଣଙ୍କୁ ଶକ୍ତିଶାଳୀ ହେବ ଶକ୍ତି ଏବଂ ସାହସ ସହିତ କାର୍ଯ୍ୟ କରିବାକୁ ପଡିବ |ଯଦି ଆପଣ ଏହା କରନ୍ତି, ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ସଫଳତା ପାଇବେ |ବ୍ୟବସାୟ କିମ୍ବା ଚାକିରିରେ ଭଲ ସଫଳତା ପାଇବା ଏକ ସମ୍ଭାବନା ଅଛି |ଏହା ନିଶ୍ଚିତ ଭାବରେ ଏକ ବିଷୟ ଯେ ଆପଣଙ୍କୁ ଅନେକ ପ୍ରକାରର ଚ୍ୟାଲେଞ୍ଜର ସାମ୍ନା କରିବାକୁ ପଡିବ, କିନ୍ତୁ ଶେଷରେ ତୁମର ସାହସ ଏବଂ ତୁମର ଶକ୍ତି ସହିତ ତୁମେ ସେହି ଅସୁବିଧାକୁ ଜିତିବାକୁ ସମର୍ଥ ହେବ |\r\n\r\nଏହି କାର୍ଡ ଆପଣଙ୍କୁ ଅପମାନ ଏବଂ ପ୍ରତାରଣା ସୂଚାଇଥାଏ |ତୁମର ଦୃ strong ଼ ଶକ୍ତି ଏବଂ ସାହସ ସହିତ ତୁମେ ସଫଳତା ହାସଲ କରିପାରିବ |ତୁମର ଚାକିରୀ କିମ୍ବା ବ୍ୟବସାୟରେ ଭଲ ସୁଯୋଗ ପାଇବାର ସମ୍ଭାବନା ଅଛି |ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ଭାରୀ ପ୍ରତିଯୋଗିତା ସାମ୍ନା କରିବାକୁ ପଡିବ, କିନ୍ତୁ ଶେଷରେ ତୁମେ ତୁମର ସାହସ ଏବଂ ଶକ୍ତିଶାଳୀଙ୍କ ସହିତ ଅସୁବିଧାକୁ ତଡ଼ି ଦେଇ ଶକ୍ତି ଦେବ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "ଆଶ୍ଚର୍ଯ୍ୟର",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଆଠଟି ଦଣ୍ଡ ଦେଖାଯାଏ |ସେମାନେ ଏକ ଶୁଦ୍ଧ ଆକାଶରେ ଉଡ଼ୁଛନ୍ତି |ପୃଥିବୀ ନିମ୍ନରେ ଶାନ୍ତ ଅଟେ |ନଦୀ ଏବଂ ପୋଖରୀ ଇତ୍ୟାଦି ଏଥିରେ ଦେଖାଯାଏ |",
        "card_description": "ଏହି କ୍ଷେତ୍ରରେ ମୁଦ୍ରିତ ଚିତ୍ର ଆପଣଙ୍କୁ ଏକ ସ୍ଥାନ ଏବଂ ପରେ ଯାତ୍ରା ର ଆରମ୍ଭକୁ ସୂଚିତ କରେ |ଏହା ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ବହୁ ପରିମାଣର ଶକ୍ତି ଶକ୍ତି ଅଛି |ଏହାକୁ ବୁ to ିବା ପାଇଁ ଏହାକୁ ବ୍ୟବହାର କରନ୍ତୁ |ତୁମେ ଯତ୍ନର ସହିତ ତୁମର ପାଦ ଆଗକୁ ବ chould ଼ିବ |ଫଳସ୍ୱରୂପ, ତୁମର ସମସ୍ୟା ଦୂର ହୋଇପାରେ |ଯଦି ତୁମର ଚାକିରୀ ରେ ଏକ ବାର୍ତ୍ତାଳାପ କିମ୍ବା ଆପୋଷ ବୁ each ାମଣା କରିବାକୁ ପଡିବ ଏବଂ ଏହାକୁ ଅପେକ୍ଷା କର, ତେବେ ତୁମେ ଟିକିଏ ଅପେକ୍ଷା କରିବା ପରେ ତୁମର ପାଦ ଆଗକୁ ନେବା ଉଚିତ୍ |\r\n\r\nଏହି କାର୍ଡରେ ଥିବା ଚିତ୍ର ସୂଚାଇଥାଏ ଯେ ନିକଟ ଭବିଷ୍ୟତରେ ଆପଣଙ୍କୁ ସମୁଦ୍ର ପାର ହୋଇ ଭ୍ରମଣ କରିବାକୁ ପଡିବ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମର ପ୍ରେମ ଅଗ୍ରଗତି କରିବ |ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ଦୀର୍ଘ ସମୟ ଧରି ସୁରକ୍ଷିତ ଅଟେ |ଯଦି ଆପଣଙ୍କର କ any ଣସି ବିଷୟରେ ଯଦି ଆପଣଙ୍କର କ in ଣସି ବ୍ୟବସ୍ଥା କିମ୍ବା ସମ୍ଭାବନା ଥାଏ ତେବେ ଆପଣ କ curreng ଣସି ବିଷୟ ଏବଂ ଅଧ୍ୟୟନର ଅଭାବ ଥାଆନ୍ତି ତେବେ ଆପଣ ଆଶାବାଦୀ ଅଟନ୍ତି;ତଥାପି ଶୀଘ୍ର ହୁଏ ନାହିଁ |ଯଦି ଆପଣ ଚିନ୍ତା ନକରି ଶୀଘ୍ର ପଦକ୍ଷେପ ନିଅନ୍ତି, ତେବେ ଏହା ସଫଳତା ଅପେକ୍ଷା ବିଫଳତାକୁ ନେଇପାରେ |\r\n\r\nବର୍ତ୍ତମାନର ସମୟ ଆପଣଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ଅନୁକୂଳ ଅଟେ |ଏହି ଅବଧି ମଧ୍ୟରେ ତୁମର ଶକ୍ତି ଚିହ୍ନି ତୁମେ ଗ୍ରହଣ କରୁଥିବା ନିଷ୍ପତ୍ତି ନିଅ, ସଫଳତା ପାଇବାର ଏକ ସମ୍ଭାବନା ଅଛି |ତୁମର ସଫଳତା ତୁମର କଠିନ ପରିଶ୍ରମ ଉପରେ ନିର୍ଭର କରେ |ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ପ୍ରଗତିର ଏକ ସୂଚକ ଅଟେ |ଆପଣ କରିଥିବା ସମସ୍ତ ବ୍ୟବସ୍ଥା ଯାହା ଆପଣ କରିଥିବା ସଫଳତା କିମ୍ବା ଆତ୍ମବିଶ୍ୱାସ ସହିତ ଧୀରେ ଧୀରେ ଗତି କରନ୍ତୁ |ଯଦି ତୁମେ ଶୀଘ୍ର ତୁମର ଲକ୍ଷ୍ୟ ଆଡକୁ ଗତି କର, ଫଳାଫଳ ବିପରୀତ ଆସିପାରେ |ତେଣୁ, ବର୍ତ୍ତମାନର ପରିସ୍ଥିତିକୁ ପ୍ରତାରଣା ନକରି ତୁମେ ତୁମର ସନ୍ତୁଳନ ଦ୍ୱାରା ଦୂରେଇ ରଖିବା ଉଚିତ୍ ନୁହେଁ, ଶାନ୍ତ ହୁଅ ଏବଂ ତୁମର ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ତୁମର ଯୋଜନା ବଜାୟ ରଖ |ଏହା ସମ୍ଭବ ଯେ ଏପରି ପରିସ୍ଥିତିରେ ଆପଣ ଆପଣଙ୍କ ଚାରିପାଖରେ ଥିବା ବିରୋଧୀମାନଙ୍କ ସହିତ ସତର୍କ ହେବା ଉଚିତ୍ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ତୁମର ଲକ୍ସତାକୁ ପରିତ୍ୟାଗ କର ଏବଂ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ବହୁତ ଶୀଘ୍ର ପଦକ୍ଷେପ ନିଅ |ମାନସିକ ସନ୍ତୁଳନ ଏବଂ ସେଲ୍ଫ-କଣ୍ଟ୍ରୋକାର ଆପଣଙ୍କ ପାଇଁ ବହୁତ ଲାଭଦାୟକ ବୋଲି ପ୍ରମାଣ କରିବ ଏବଂ ସଫଳତା ନିଶ୍ଚିତ ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସେହି ଡିସ୍କୋଡ, I ର୍ଷା, ealous ର୍ଷା, ଆଭ୍ୟନ୍ତରୀଣ ପାର୍ଥକ୍ୟ, ସ୍ୱାମୀ-ପତ୍ନୀ କିମ୍ବା ଅନ୍ୟ ହିତାଧିକାରୀ ଆପଣଙ୍କ ଜୀବନରେ ଏକ ପୁରୁଣା ରଙ୍ଗ ସୃଷ୍ଟି କରିବ |ଅନେକ ପ୍ରକାରର ବିରୋଧୀମାନେ ଆପଣଙ୍କ ସମ୍ମୁଖରେ ଠିଆ ହେବେ |ତୁମ ସହିତ ସାବଧାନ ହେବା ଆବଶ୍ୟକ |ଆପଣ ଯାହା କାମ କରନ୍ତି, ଆଗୁଆ ପ୍ରସ୍ତୁତ କରନ୍ତୁ ଯେ କାର୍ଯ୍ୟ ଖରାପ ହେବାକୁ ଯାଉଛି |ଯଦି ତୁମେ ଏହା ଭାବୁଛ, ତେବେ ତୁମ ସାମ୍ନାରେ କ obs ଣସି ବାଧା ଉତ୍ପନ୍ନ ହେବ ନାହିଁ |ଏହା ପରିବର୍ତ୍ତେ, ନିଜ ମଧ୍ୟରେ ସଂକ୍ରମଣରେ ସଂଳାପ ଏବଂ ଉନ୍ନତି ହେବାର ସମ୍ଭାବନା ହେବ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମ ଜୀବନରେ ଯାହା କାମ କରେ ତାହା ତୁମର ଜୀବନରେ ଯାହା କାମ କରେ, ଫଳାଫଳ ଯଥାଶୀଘ୍ର ଆସିବ |ଶେଷ ସମୟ ତୁମ ଏବଂ ତୁମର ପ୍ରେରଣା ଏବଂ ତୁମର ଉତ୍ସାହ ତୁମ ପାଇଁ ଲାଭଦାୟକ ହେବ |ଏହା ମଧ୍ୟ ସମ୍ଭବତ you ଆପଣ ଏକ ନୂତନ ଯୋଜନା ପାଇଁ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିପାରିବେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "ଜଳର ନଅଟି |",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ ଜଣେ ଯୁବକ ଦୁଇ ହାତରେ ଦଣ୍ଡ ସହିତ ଛିଡା ହୋଇ ଉଭୟ ଦଣ୍ଡ ଉପରେ ସାମାନ୍ୟ ବଙ୍କା ହୋଇଥାଏ |ବ୍ୟାଣ୍ଡେଜ୍ ତାଙ୍କ ମୁଣ୍ଡରେ ବନ୍ଧା ହୋଇଛି |ତାଙ୍କୁ ଦେଖେ, ଲାଗୁଛି ଯେ ସେ ଥକି ଯାଇଛନ୍ତି ଏବଂ ଲାଗୁଛି ଯେ ସେ ଯୁଦ୍ଧରେ ଅଛନ୍ତି।ତଥାପି, ସେ ତାଙ୍କ ଅଧିକାର ସହିତ ଲ fight ିବାକୁ ପ୍ରସ୍ତୁତ ହେଉଛି |ତାଙ୍କୁ ତାଙ୍କ ଅଞ୍ଚଳର ସୁରକ୍ଷା କରିବାକୁ ପଡିବ |ତାଙ୍କ ପଛରେ ଆଠଟି ଦଣ୍ଡ ଥିଲା।",
        "card_description": "ଏହି କାର୍ଡ ଆପଣଙ୍କ ପାଇଁ ନକାରାତ୍ମକ ଅଟେ |ଏହା ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ଜୀବନରେ ବିଭିନ୍ନ ପ୍ରକାରର ସଂଘର୍ଷର ସମ୍ଭାବନା ଅଛି |ମିଛ କହିବା ହେତୁ ତୁମର ସମ୍ପର୍କ କିମ୍ବା ରୋମାଚର୍ ରେ ଏକ ବିରତି ହେବ |ଅନେକ ବିରୋଧୀମାନେ ଆପଣଙ୍କ ସମ୍ମୁଖରେ ଠିଆ ହେବେ, କିନ୍ତୁ ଏପରି ପରିସ୍ଥିତିରେ ଆପଣଙ୍କୁ ସାହସର ସହିତ କାର୍ଯ୍ୟ କରିବାକୁ ପଡିବ |କ any ଣସି ଯୋଜନା କିମ୍ବା ଆପଣଙ୍କ ଆଗରେ ଉପସ୍ଥାପିତ ହେଉଥିବା କ action ଣସି କାର୍ଯ୍ୟ ପାଇଁ ତୁମେ ଯତ୍ନଶୀଳ ନିଷ୍ପତ୍ତି ନେବା ଉଚିତ୍ |ତୁମେ ବହୁତ ସନ୍ତୁଳନଦିବ ଏବଂ ଏକ ଗଭୀର ଯୋଜନା ପ୍ରସ୍ତୁତ କରି ଅନୁଶାସନ କରାଇବା ଉଚିତ୍ ଏବଂ ଅନୁଶାସନକୁ ବଜାୟ ରଖିବା |\r\n\r\nଆପଣଙ୍କ ଜୀବନ, ​​ବ୍ୟବସାୟ, ବିଦ୍ୟାଳୟ-କଲେଜ କିମ୍ବା ଯେକ fight ଣସି କ୍ଷେତ୍ରରେ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ଅଛି |ତେଣୁ, ଯଦି ତୁମେ ସତର୍କତା ବଜାଉଚ, ତେବେ ସେହି ସଙ୍କଟଗୁଡ଼ିକ ଆପଣଙ୍କୁ ରକ୍ଷା କରିବ |ଶୀତଳ ମନ ସହିତ ତୁମେ ତୁମର କାର୍ଯ୍ୟକୁ ଶାନ୍ତିରେ କରିବା ଉଚିତ୍ |ଏହା ହେଉଛି ଛାତ୍ରମାନଙ୍କ ପାଇଁ ବିଫଳତାର ଏକ କାର୍ଡ |\r\n\r\nଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣଙ୍କର ପରିସ୍ଥିତି ବର୍ତ୍ତମାନର ବିଷୟ ଯାହା ବି ହେଉ, ତୁମେ ଶୀଘ୍ର ବାହାରକୁ ଆସିବ |ତୁମର ଆବଶ୍ୟକତା ତୁମର ପରିସ୍ଥିତିକୁ ଆକଳନ କରିବା ଏବଂ ଭବିଷ୍ୟତ ପାଇଁ ତୁମର ପଥ ନିର୍ଣ୍ଣୟ କରିବା |ଏହି କାର୍ଡଟି ତୁମର ସାମଗ୍ରିକ ଜୀବନସାରା ସୁସଙ୍ଗତତା, ସନ୍ତୁଳନ, ସାହସ ଏବଂ ସହନଶୀଳତା ସହିତ ତୁମର ସାମଗ୍ରିକ ଜୀବନକୁ ଦୂରେଇ ରଖିବାରେ ପ୍ରମାଣ କରିବ |ଧ ati ର୍ଯ୍ୟ ଆପଣଙ୍କ ପାଇଁ ସବୁଠାରୁ ବଡ ଶକ୍ତି ପ୍ରମାଣିତ କରିବ |ବିଭିନ୍ନ ପ୍ରତିବନ୍ଧକ ସହିତ ସଂଘର୍ଷ କରିବା ପରିବର୍ତ୍ତେ, ଆପଣ ସେଗୁଡ଼ିକୁ ଚିହ୍ନନ୍ତି ଏବଂ ସେହି ଅନୁଯାୟୀ ନିଜକୁ ବଙ୍କା କରନ୍ତି |ଏହା ଏକ କାର୍ଯ୍ୟ, ଶିଳ୍ପ ବା ବିଦ୍ୟାଳୟର ସ୍ଥାନାନ୍ତର, ଯଦି ଆପଣ ଆଗକୁ ବ c ନ୍ତି, ତେବେ ଅବରୋଧ ସହିତ ଜଡିତ ହୁଅନ୍ତୁ ନାହିଁ, ତେବେ ଆପଣ ନିଶ୍ଚିତ ଯେ ଆପଣ ସଫଳତା ନିଶ୍ଚିତ କରିବେ |କାର୍ଡର ପ୍ରକୃତ ସୂଚକ ହେଉଛି ଯାହାକୁ ଆପଣ ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ଧ patient ର୍ଯ୍ୟବାନ ହେବା ଆବଶ୍ୟକ |ଧ patience ର୍ଯ୍ୟ ସହିତ, ମାନସିକ ସନ୍ତୁଳନ ଏବଂ ଦୃଶ୍ୟମାନ ନିଷ୍ପତ୍ତି ଆପଣଙ୍କ ପାଇଁ ଲାଭଦାୟକ ହେବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚାଏ ଯେ ସତ୍ୟ କିମ୍ବା ଅସତ୍ୟ, ଲାଭ କିମ୍ବା ଅସୁବିଧା, ସଫଳତା କିମ୍ବା ବିଫଳତା ସହଜରେ ଗ୍ରହଣ କରାଯାଇ ଆଗକୁ ବ .ନ୍ତୁ |ଯଦି ତୁମେ ତୁମର ଜୀବନରେ କିଛି କାର୍ଯ୍ୟ, ଯୋଜନା କିମ୍ବା ଯେକ comport ଣସି ବିଷୟକୁ ଅତିକ୍ରମ କର, ତେବେ ତୁମେ କ ewherwherw ଣସି ondernome ରେ ଏକ ପୁରୁଣା ଲକ୍ ସାମ୍ନା କରିବାକୁ ପଡିବ |ତେଣୁ, ଆପଣ ଅସମାପ୍ତ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ସଂପୂର୍ଣ୍ଣ କରିବେ |\r\n\r\nଏହି କାର୍ଡ ଅନ୍ୟମାନଙ୍କ ସହିତ ସମ୍ପର୍କ ବିଷୟରେ ରିପୋର୍ଟ କରେ ଯେ ଯଦି ତୁମେ ତୁମ ଜୀବନରେ ଏକ ସାଥୀକୁ ଦୁ ieve ଖ ଦେଇଛ, ତେବେ ତୁମର ସମ୍ପର୍କକୁ ନଷ୍ଟ କରିବାରେ ଏହା ଏକ କାରଣ ହୋଇପାରେ |ତେଣୁ, ଯାହା ପ୍ରତିଷ୍ଠା ତୁମେ ପ୍ରତିଷ୍ଠା କର, ତାହା ଜରୁରୀ ଅଟେ, ଏହା ଉପରେ ପ୍ରତିବଦ୍ଧ |ଯଦି ମିଛର ସମ୍ଭାବନା ଅଛି, ସଙ୍କେତର ବିକାଶରେ ପ୍ରତାରଣା ଏବଂ ପ୍ରତାରଣା ହୁଏ, ତେବେ ଏହା ପରେ ବିପଜ୍ଜନକ ହୋଇଯିବ |ବିଶେଷକରି ସ୍ୱାମୀ ଏବଂ ସ୍ତ୍ରୀ ମଧ୍ୟରେ ଥିବା ସମ୍ପର୍କ ମୁଖ୍ୟତ in ପ୍ରଭାବିତ ହୋଇପାରେ |ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆଇନଗତ ବିଷୟଗୁଡ଼ିକରେ ଏକ ସଙ୍କଟ ଆପଣଙ୍କ ପାଇଁ ଉତ୍ପନ୍ନ ହୋଇପାରେ |ତେଣୁ ଯଦି ସମ୍ଭବ, ଏପରି ବିଷୟ ଛାଡିଦିଅ ଏବଂ ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ବଜାୟ ରଖନ୍ତୁ |ଏହି କାର୍ଡଟି କ୍ଷତିକାରକତା, ସୁସଙ୍ଗତ, ସାହସ ଏବଂ ସହନଶୀଳତା ଜିତିପାରେ |ତୁମେ ତୁମର ଧ patience ର୍ଯ୍ୟ ରଖ |ଯେଉଁ ଉପାୟରେ ଆପଣ ସଂଘର୍ଷ କରିଛନ୍ତି, ସଂଘର୍ଷ ପୁନର୍ବାର ଫେରି ଆସିପାରେ |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "ପ୍ରାୟ ଦଶଟି ଆଶ୍ଚର୍ଯ୍ୟଜନକ |",
        "card_category": "Wands",
        "card_translated_category": "ଆଶ୍ଚର୍ଯ୍ୟ",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "ଏହି କାର୍ଡରେ, ଜଣେ ବ୍ୟକ୍ତି ଏକାକୀ ଦଶ ସ୍ତରର ଓଜନ ବହନ କରୁଥିବା ପରି ଦେଖାଯାଉଛି |ସେ ବହୁତ କଷ୍ଟସାଧ୍ୟ |ସେହି ଦଣ୍ଡ ଏହିପରି ରଖାଯାଏ ଯାହା ସେମାନେ ସାମ୍ନାରେ କିଛି ଦେଖନ୍ତି ନାହିଁ |ସେ କେଉଁଠାରେ ଯାଉଛନ୍ତି ସେ ମଧ୍ୟ ଜାଣନ୍ତି ନାହିଁ?ବ୍ୟକ୍ତିଙ୍କର ଅନ୍ୟ କ problem ଣସି ଅସୁବିଧା ନାହିଁ କିନ୍ତୁ ତାଙ୍କର ସମସ୍ୟା ଏବଂ ଦାୟିତ୍ of ର ଭାର ବହନ କରିବାକୁ |ଭାର ସହିତ ସେ ନିଜ ଘର ଉପରକୁ ଯାଉଛନ୍ତି, ଯେଉଁଠାରେ ସେ ନିଜର ଓଜନକୁ ହାଲୁକା କରିବାକୁ ସମର୍ଥ ହେବେ।",
        "card_description": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ତୁମେ ତୁମର ସମସ୍ତ କାର୍ଯ୍ୟ ଶାନ୍ତିରେ କର |ଜୀବନରେ ସମସ୍ୟା ଅଛି |ସେହି ସମସ୍ୟାର ନିର୍ଣ୍ଣୟ କରିବା ପାଇଁ ଆପଣଙ୍କ ଯଥେଷ୍ଟ ଶକ୍ତି ଅଛି |ଯଦି ଆପଣ ଏହାକୁ ବ୍ୟବହାର କରନ୍ତି, ଆପଣ ଆଗକୁ ଅଗ୍ରଗତି କରିପାରିବେ |ଆପଣ ଚାହୁଁଥିବା ମାନସିକ ଶାନ୍ତି |ସେ ବାହାରୁ ସାକ୍ଷାତ କରିବ ନାହିଁ, ସେ ତୁମ ଭିତରେ ଅଛି।ଏହାକୁ ବୁ to ିବାକୁ ଏବଂ ଚିହ୍ନିବା ପାଇଁ ଚେଷ୍ଟା କରନ୍ତୁ |ଯଦି ଆପଣ ଏହାକୁ ଗ୍ରହଣ କରନ୍ତି, ଆପଣ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଶାନ୍ତି ପାଇବେ |ଏହି କାର୍ଡ ନିଶା ସୂଚାଇଥାଏ |ଏହା ମଧ୍ୟ ସୂଚାଇଥାଏ ଯେ ଆପଣ ଅତ୍ୟଧିକ ଅଭିଳାଷ ରଖିବା ଉଚିତ୍ ନୁହେଁ |\r\n\r\nଏହି କାର୍ଡରେ ମୁଦ୍ରିତ ଚିତ୍ରଗୁଡ଼ିକ ତୁମର ଭବିଷ୍ୟତର ବାହ୍ୟରେଖା ପ୍ରକାଶ କରେ |ଆପଣ ବର୍ତ୍ତମାନର ସମୟର ସମ୍ମୁଖୀନ ହେଉଥିବା ମାନସିକ ଚାପରୁ ବାହାରକୁ ଯିବା ପାଇଁ ଆପଣଙ୍କର କ EX ଣସି ବାହ୍ୟ ସମର୍ଥନ ଆବଶ୍ୟକ ନାହିଁ |ମାନସିକ ଶାନ୍ତି ଆପଣଙ୍କ ଭିତରେ ଅଛି |ତୁମେ ତୁମର ଆଭ୍ୟନ୍ତରୀଣକୁ ଖୋଜ ଏବଂ ଧୀରେ ଧୀରେ ସମସ୍ତ ପରିସ୍ଥିତି ଆପଣଙ୍କ ସାମ୍ନାରେ ଆସିବ |ଆପଣଙ୍କ ଜୀବନରେ ଅନେକ ପ୍ରକାରର ଚୋସ୍ ଅଛି, ତେବେ ଆପଣ ଏହାକୁ ଭୟ ନକରି ସୂକ୍ଷ୍ମ ଭାବରେ ବିଚାର କରିବା ଉଚିତ୍ |ଭୟଙ୍କର ପରିସ୍ଥିତି ଦେଖିବା ପରେ ଭୟଭୀତ ହୁଅ ନାହିଁ |ଯଦି ଆପଣ ମାନସିକ ସନ୍ତୁଳନ ସହିତ ଧୀର ସହିତ ଗତି କରନ୍ତି, ତେବେ ଆପଣ ନିଶ୍ଚିତ ଭାବରେ ସାମ୍ପ୍ରତିକ ପରିସ୍ଥିତିର ବୃତ୍ତଠାରୁ ବାହାରିବାର ଏକ ସୁଯୋଗ ପାଇବେ |ଏହି କାର୍ଡର ସିଦ୍ଧାନ୍ତ ହେଉଛି ଯଦି ଆପଣ ସାମ୍ନା କରୁଥିବା ପରିସ୍ଥିତିରେ ଆପଣ ଶାନ୍ତିରେ ବିଚାର କରନ୍ତି, ତେବେ ସେହି ସମସ୍ୟାଗୁଡିକ ଯେପରି ବୁ understanding ୁଛି ସେପରି ଗମ୍ଭୀର ଦେଖାଯିବ ନାହିଁ |ଜୀବନରେ ଆଗକୁ ଯିବାକୁ, ତୁମେ ତୁମର ସାମ୍ପ୍ରତିକ ଆଦର୍ଶବାଦକୁ ପରିତ୍ୟାଗ କରିବା ଉଚିତ୍ |ଆଗକୁ ଯିବା ପାଇଁ କ eashisiish ଣସି ନାସ୍ତିମ୍ ନାହିଁ, ତୁମର ଆଧ୍ୟାତ୍ମିକତା ଆବଶ୍ୟକ କରେ |ଅନେକ ପ୍ରକାରର ପ୍ରତିଯୋଗିତାର ଭାର ଏବଂ ଅନେକ ଦାୟିତ୍। ନେଇ କ person ଣସି ବ୍ୟକ୍ତି ସାହସ ହରାଇ ପାରିବେ |କିନ୍ତୁ ତୁମେ ବିଶ୍ୱାସ କରିବା ଉଚିତ୍ ଯେ ଏହି ପରିସ୍ଥିତି ଅଳ୍ପ ସମୟ ପାଇଁ |ତୁମେ ବହୁତ ଶୀଘ୍ର ସେମାନଙ୍କଠାରୁ ମୁକ୍ତି ପାଇପାରିବ |",
        "tarot_category": "ଆରୋହୀ ୱାଟ୍ |",
        "reversed_content": "ଏହି କାର୍ଡ ସୂଚିତ କରେ ଯେ ଆପଣ ଆପଣଙ୍କର କାର୍ଯ୍ୟ କିମ୍ବା ବ୍ୟବସାୟ ବିଷୟରେ ଯାହା ନିଷ୍ପତ୍ତି ନେଇଛନ୍ତି, ତାହା ଆପଣଙ୍କ ଉପରେ ଅତ୍ୟଧିକ ଚାପ ଅଛି |ଏହି କାରଣରୁ, ଆପଣଙ୍କର ଅସୁବିଧା ଏବଂ ଚିନ୍ତା ବୃଦ୍ଧି କରିଛି, ଯେଉଁଥିରେ ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ମଧ୍ୟ ଗରିବ ଲୋକଙ୍କର ଫଳାଫଳ ହେବା ପରେ |ତୁମ ମନରେ ରହିବାକୁ ପଡିବ ଯେ ଆପଣଙ୍କ ପଥରେ କ legal ଣସି ଆଇନଗତ ଭୋଜନ ନାହିଁ |ତୁମର ଯାହା ସମସ୍ୟା ଅଛି, ଭାରୀ କ୍ଷତି ହେବାର ସମ୍ଭାବନା ଅଛି |ତୁମେ ଯାହା ଗ୍ରହଣ କରିଛ, ଏହାକୁ ହରାଇବାର ଭୟ ଅଛି, କିନ୍ତୁ ଯଦି ଏହି କାର୍ଡ ପାଖରେ ଏକ ସକାରାତ୍ମକ କାର୍ଡ ଅଛି, ତେବେ ସେହି ସମସ୍ୟାରୁ ଦୂରେଇ ରହିବାର ସମ୍ଭାବନା ଅଛି |ଏହା ମଧ୍ୟ ସମ୍ଭବ ଯେ ଆପଣ ସେହି ସମସ୍ତ ଅସୁବିଧାରୁ ମୁକ୍ତି ପାଇବେ |\r\n\r\nଏହି କାର୍ଡ ସୂଚାଇଥାଏ ଯେ ଭାର, ପ୍ରତିଯୋଗିତା ଏବଂ ସମସ୍ତ ଦାୟିତ୍ you ତୁମକୁ ଭିତରରୁ ହତାସ୍ତ, କିନ୍ତୁ ଏହି ସର୍ତ୍ତରେ ପ୍ରାରମ୍ଭିକ ଉନ୍ନତିର ସମ୍ଭାବନା ଅଛି |",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]