[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "ばか",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "01_The Fool.jpg",
        "card_content": "カード方法で未来を知り分析するために公開された本の最初のカードは、愚か者に関連しています。\r\n\r\nこのカードには、マウンドの側面に立っている若い男が現れます。彼を見ると、彼は降りる準備をしているようです。若い男は肩に木製の罰を持っています。罰の一方の端で結ばれたバッグがぶら下がっています。バッグの上にガレウドの写真があります。若い男は手に白いバラの花を持っています。雌犬が彼の後ろに飛び乗っています。\r\n\r\n若い男を見ると、彼は完全な知識を自分で獲得することができなかったようです。自然の多くのヒップが彼の前に散らばっています。前に開いた空があり、その開いた環境には、若い男の顔に謎の多くの表現があります。\r\n\r\n若い男は、若い男の啓発された魂の象徴である地平線上に昇る太陽のしるしを持っています。彼から、この魂は1回の出生だけで完璧の集大成に到達しないことを知らされています。人生の上昇、発達、進歩、完璧さを達成するには、多くの出生を越えなければなりません。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "カードに印刷されている写真を見ると、あなたは不必要な勇気を持っている必要はないという結論が出てきます。それに加えて、あなたはあなたの仕事に怠慢ではないことを知らされています。どんな計画でも、遅延の可能性があります。あなたはあなたの良心の声を認識してあなたの一歩を踏み出すべきです。あなたが人生で果たしたい責任から逃げないでください。手段、経路、および仕事の理解のように。過去の過ちの世話をせずに同じように働き続けると、将来的に過度の損害が発生する可能性があります。目標を達成するためのステップは何でも、目を開いて見て、機能を選択してください。どんな種類の愚かさも有害です。\r\n\r\nこのカードを見ると、直観の力に継続的な信頼があれば、間違った決定を下すことはできないという結論が明らかになります。あなたが何をしているのかを見ると、他の人は彼を愚かと呼ぶことができます。また、自分の話を聞き始めて同じことを考え始める可能性もありますが、論理的な心で正しく分析するときにのみ可能です。愚か者のゼロの位置は、数の計算です。彼の信仰と彼の無実が彼のガイドになることができる場所。過去の経験により、現在の経験を正しく分析できます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "若い男の肩に置かれた木製の罰は、彼の強い意志の象徴です。これにより、彼の忍耐と彼の士気は軽いように見えます。木材の一端にぶら下がっているバッグを見ると、時間と場所の絆を超えて無制限の思い出があるようです。それらの思い出は良心に満ちているようです。罰の終わりにぶら下がっているポイスのガルーダの写真は、若い男の無限の努力を示しています。それに加えて、彼の無制限の力も実現します。\r\n\r\n若い男の手のバラは彼の純粋な知性を示しています。彼を見ると、世俗的な劣等性や流出は彼の心に入っていないようです。彼の後ろに跳ね返る雌犬は、彼の暴力的な傾向を示しています。それから、動物の命を越えることで、彼は人間の交際で高いレベルに達することができるようです。それに加えて、彼は絶えずトレンディであることによって、開発と進歩を証明したいと思っているようです。自然の意識は、彼を支援するために協力を継続的に提供しています。"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "魔術師",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "02_The Magician.jpg",
        "card_content": "魔術師がカードに印刷された写真に登場します。魔法の棒が彼の右手に見えます。彼はその手を空に向かって上げています。彼の左手は、地面に向かって指を示しています。\r\n\r\n魔術師は頭に置かれ、英語の8つの8つの形の輝くカバーで、そこから光が出てきます。彼を見て、彼の永遠の意識が示されています。ヘビが腰に包まれています。彼の尾は下にぶら下がっています。それは彼の無限の力を示しています。空に向かって上げられた魔術師の手は、彼が空から宇宙の力を引っ張っていることを知らせ、それを実装することで、彼は特定の結果に到達しています。彼は永遠の真実を探しているようです。\r\n\r\nこのカードには、宇宙の無限のエネルギーが表示されます。あなたは自分の力と強さを理解する必要があります。これまでのところ、あなたは目に見えない力に不慣れでした。あなたの知性、世俗的な賢さなどはあなたの管理下に置かれなければなりません。あなたは一人で途中で歩いています。あなたは今、あなたが迅速な決定と成功のために飛び降りるべきであるため、今前進する必要があります。残りの最終決定は、その普遍的な力です。\r\n\r\nあなたがあなたの人生に持っている欲望を満たす可能性があります。直感的な知識を使用して一歩前進する必要があり、自信を保ち、成功のために自己制御する必要があります。あなたがますますあなたの中に力を使うならば、あなたは間違いなく人生で成功するでしょう。これは、実際の分野で新しい計画を実装するのに最適な時期です。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "カードに印刷されている写真によると、誰もあなたをだましられないというあなたの人生には常に慎重になるべきです。あなたをだまさないでください。それに加えて、Luchgiriや手を掃除するのに熟練している人々に注意してください。チートする人には常に注意してください。罰に熟練している人は、彼をサポートしていない人なら誰でも、そうでなければ彼はあなたの弱さを利用することができます。これだけでなく、すべての人々に注意してください。あなたに囲まれた人だけがあなたをだまします。\r\n\r\nまた、あなたの自己尊敬が壊れていることも起こり、そのため、常に精神的に不均衡なままでなければなりません。あなたの周りの環境は、あなたの周りの不安と不安を引き起こす可能性があります。\r\n\r\nおそらく、そのような人の気分が不確かであることも起こり得ます。あなたは間違いなくあなたの力とあなたの利益のためにあなたの能力を使用します。そうでなければ、あなたの内部の弱さはあなたに有害になる可能性があります。\r\n\r\nこのカードの結論は、あなたが新しい勇気を始めることができるということです。あなたの新しい資格のある同僚があなたの人生であなたをサポートします。あなたはあなたの意志力を征服します。障害に直面する必要はありません。あなたの同僚はこの時にあなたと一緒にいます。彼らはあなたの新しい計画を大幅に支持します。強さ、実践的なスキル、力、深い知識など。あなたの内部はあなたの力をより強くします。それらを使用することで、あなたはあなたの強い意志でそれらを実装することができます。あなたにはそのための強さと強い意志があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "ハイ - ハート",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "このカードには、高いレベルのSadhviが登場します。Sadhviの女性は2つの柱に基づいて座っています。彼は頭にクラウンを挿入しており、その中には両側に刻まれています。クレセントの下に完全な月が現れます。彼の左足の近くにも三日月が見られます。Sun-Shaktiの絵のシンボルが彼の胸に刻まれています。\r\n\r\n主なサドヴィの女性の胸にマークされた十字架の兆候と月の写真は、創造的で禁じられている生物の統一を示しています。\r\nソースの形で現れるサドヴィの手に紙の形が現れます。\r\n\r\n写真に印刷された玉座の右側に黒い柱があり、それが法外な要素を報告しています。左側の白い柱は、創造的な人生意識の象徴です。これらのシンボルは両方とも、永遠の宇宙のシンボル - 全体のマナ、休眠精神意識、バランスの取れた考え方です。主なSadhviの女性は、2つの列の創造的、自己依存、および禁止抵抗力の反対の中に座っています。\r\n\r\nこのカードはバランスを示します。人、人、神にとって、このカードは神を理解するために神を理解するために認識される必要があります。神の良識も表示されます。あなたやあなたの周りで何が起こっているのかを知り、理解する必要があります、なぜそれが起こっているのですか？誰がそれをしているのかを知る必要もありますか？このカードは主に大きな成功を示しています。それはあなたの中に内部に現れ、それを理解し、同じことを追跡します。それはあなたに過度の知識を与えます。これはあなたに人生の成功をもたらします。あなたは自分自身を信じています。新しいアイデアがあなたの心の中で生じることがあり、それを通してあなたの人生で望ましい結果を得ることができます。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "カードに印刷された写真は、あなたがあなたの内なる声と内側の存在に現れるものを検出しないことを示しています。あなたの良心があなたに真実を感じさせているからです。それを理解して受け入れてみてください。これを行わないと、多くの問題が発生する可能性があります。あなたはあなたの人生でどんな決定をするのを恐れています。これらの問題はすべてあなたのために起こる可能性があります。あなたは自分で成功の道を見つけなければなりません。他の人に助けを求めないでください。これを行うと、成功を失います。だから、自分で楽観的にとどまりなさい。\r\n\r\nこのカードは、彼らがさらなる措置を講じることを内省し、防止することを通知します。それに加えて、このカードはあなたがあなたの人生で得たいものは何でも、内省と議論をすることについての情報を提供します。\r\n\r\n3未来のものは、どんなカバーの下に隠されたままです。これは謎です。謎は黙っていて、話さないので、秘密を隠しておくこともあります。誰にもすべてを明らかにしないでください。状況はあなたの人生で変わりますが、反対の出来事が発生します。あなたの人生で、いくつかの隠れた家族が今仕事に奉仕する準備をしているという快適な驚きが起こります。あなたは自分自身を信じています。新しい考えが何であれ、あなたの頭に浮かぶには、彼らはあなたに処方された成功を与えることができるので、自分自身を信頼し、信頼してください。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "皇后",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "04_Empress.jpg",
        "card_content": "このカードでは、患者の真面目で落ち着いた、優しい女性が、緑の庭に置かれた玉座に座っています。彼女を見て、彼女は彼女が皇后のように見えると確信しています。\r\n\r\n皇后は一連の髪の毛に結び付けられています。彼は頭に王冠があり、12個の宝石があり、壮大できらめくように見えます。彼は皇后の象徴であり、見事で、強力で、エネルギーです。彼の首には7つの真珠の敗北があり、それは「金星」のような美しさと愛の女神のようなものです。皇后の皇后の近くにあるハート型の盾が現れますが、彼女はヴィーナス・デヴィの象徴です。\r\n\r\n帝国の絵を見ると、彼女はすぐに母性に対して正しいことを得ようとしているようです。彼の周りに見える果物と緑の葉は、新しい生活の象徴です。金星の形状に見える可視シールドは、カバレッジとカバーで覆われた意識の象徴です。すべてがこの帝国につながります。これにより、作成された計画が実装され、創造力も得られます。自然の創造性と秘密の力が上昇します。その皇后自体は自然の指標です。彼を見ると、自然、出生、発達、構成、組み合わせなどのこの生きた生物では、体系的かつ整然と続くようです。女性は世界的なエネルギーを示しています。このカードは、あなたの心とあなたの情熱で経験された感情を示しています。\r\n\r\nこのカードは、あなたに安心感を示しています。家族の対話はあなたの人生に確立されます。パラダイスのような雰囲気があなたの周りに作成されます。このカードは、女性の力と出産力も示しています。これは、あなたがあなたの作品で成功を収めることを示しています。内部開発があります。あなたの親relativeや友人と良い関係が確立されます。結婚環境のアイデアもあります。あなたの開発はあなたの経験によってのみ成功します。あなたの理解は増加します。商業的に始めても、どんな仕事でも成功したい場合は、家に滞在しながら開始する必要があります。あなたの人生とあなたの仕事におけるすべての困難のために、あなたはあなたが経験しているすべての状況に忍耐、勇気、品位を持たなければなりません。あなたはそれからゆっくりと抜けようとするべきです。急ぐ必要はありません。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生でカジュアルなイベントが発生する可能性があることを示しています。それに加えて、困難を明らかにすることもできます。そのような状況が発生する可能性がある場合、決定を下すことはできません。あなたの問題の診断は、現在そこにある状況では見えません。あなたの家族とあなたの家に不均衡があるかもしれません。家族関係は崩壊する可能性があります。中絶のような事件もあなたの家族で発生する可能性があります。まるであなたの力が消えたかのように、あなたの心には絶え間ない混乱があります。人生の不安定性が生じる可能性があります。あなたの見解では、道は見えません。そのような雰囲気があなたの周りに隠れています。\r\nあなたが非アクティブのままであれば、あなたのすべての手段、財産、そしてあなたの力は徐々に破壊されます。家のすべてが崩壊することができます。貧困のために、毎日の戦闘と口論があります。あなたの人生にはさまざまな闘争と破壊の到来の報告があります。このカードであなたの関係と新しい制作の可能性があります。あなたの未来は明るいです。確かにあなたは物理的な利点を得るでしょう。夫婦の繁栄の可能性もあります。あなたは常に人生に忍耐強くなければなりません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "王",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "05_The Emperor.jpg",
        "card_content": "このカードでは、壮大で輝かしい、影響力のある皇帝が王位に座っています。羊の顔は、その玉座の後ろと両手に刻まれています。子羊、牡羊座、火星の形状は情報を提供します。\r\n\r\n荒れ果てた完全に捨てられた山は、皇帝の王位の後ろに見えます。その山は、厳格な規則と法律と強力な力を知らせます。皇帝は右手にセプターを持っています。その上部にはキリスト教の十字架の形があります。エジプトの古代の物語によれば、クロスワラは罰の生活の象徴です。罰には闇はありません。皇帝の左手にあるボールは、皇帝の全体的な力と権威を示しています。皇帝の左肩に、子供の顔が顔に残っています。\r\n\r\n皇帝の王位は、彼の考えと知性の象徴です。皇帝は、アイデアや議論よりも多くの権利を示しています。皇帝の権威は、彼の感情、彼の力、彼の鋭い知性、そして完全に開発された議論の力ではなく、半覚醒心またはその休眠意識を持っています。\r\n\r\nこのカードは、あなたの野望、内部の力、および世界的な力の使用の効率を示しています。写真に印刷された皇帝の王位は、あなたのイデオロギーの裁量と知的能力に関する情報を提供します。このカードは、それが先祖の財産であろうと夫婦の考えであるかどうかにかかわらず、あなたの内部のすべての問題であなたの成功の印象を与えます。あなたの力が低下するにつれて、あなたの知的能力は低下します。これとは別に、あなたが無規律に期待している成功も実りがない可能性があります。常に注意する必要があります。そのため、どんな種類の個人や家族の損害がありません。あなたが家族の財産を持っているなら、その周りの敵は待ち伏せされます。あなたはそれらの敵を認識し、将来そのような見解を採用するためにあなたの知性または裁量で決定する必要があります。そうすれば、損失の可能性がありません。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "あなたは愚かで、いつも混乱して生きています。あなたはあなたの力が徐々に弱くなっていると感じています。あなたの敵は増加しています。無規律のため、あなたはあなたの将来で成功を達成することはできません。失敗と不均衡はあなたの人生で生じる可能性があります。このカードは、あなたの未熟な感情と料金の過剰を明らかにします。あなたはあなたの両親に大きく依存しています。カードを見ると、いつでも体に傷があるようです。また、家に大きな損害が発生する可能性もあります。継承された解剖学的財産がある場合、誰でもそれをだまして奪うことができます、そのような可能性があるかもしれません。\r\n\r\nこのカードは、法制度、平和、所有権、ルール、ルール、リーダーシップの権利を明らかにしています。このカードは、社会に対するあなたの公式の力と多くの人々を明らかにしています。知的力は、精神活動、充電、憧れにも現れます。\r\n\r\nこのカードで、人生でやりたい仕事が何であれ、辛抱強くパトロールした後、一歩前進します。いつでもあなたの人生に変化の可能性があります。これがすべてあなたの人生に重要な変化をもたらすことに関する情報を提供するかもしれません！おそらく、自宅やスケジュールされたサイトから変更を加える必要があるかもしれません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "宗教指導者",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "宗教的な男が2つの柱の間に座っています。事前の高度な原則として、その宗教指導者はまた、禁止的で創造的な「ジャッキ」の柱の間に座っています。マハントは、創造的な自己依存と禁止抵抗力の2人の矛盾した家族の間に座っています。\r\n\r\nマハントには左手にセプターがいます。それはその上端にあるキリスト教の十字架の象徴です。彼はまた、1つの十字架の上の十字架に横たわっている2つの鍵を持っています。機密の秘密と教えを指示します。2人の弟子たちが膝の上に座って彼の前でお辞儀をしています。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "あなたの力は奪われ、あなたの投稿は消え、可能性があります。そのような状況では、あなたはより寛容で知的でなければなりません。我慢してください、保守的にならないでください。心を大きく寛大に保ちます。あなたは自分自身をもっと守ります。もっと親切にならないでください。あなたの弱さの世話をして、それの世話をしてください。可能な限り、社会的行動に反対しないでください。伝統的な正統派の見解により、敬意は低下するべきではありません。それ以上の無邪気さを見せないでください。常に新しいアイデアを採用してください。何でも理解するために精神的に準備してください。\r\n\r\nあなたは自分の人生の道をスピリチュアリティに向けます。グルの知識は十分ではありません。このカードは、精神的な進歩に非常に優れています。このカードの伝統によれば、システムによれば、法律と法的作業は明らかになります。外部の宗教形態をより信頼してください。社会の伝統的な正統派のアイデアからとどまり、それに応じて生活しました。社会で同様の評判を得たいと思います。また、社会のあらゆるタスク、人生行動、そして高いレベルが達成されることを願っています。",
        "niscure_content": "",
        "vivran_content": "このカードはあなたの精神的な理解を明らかにします。真実と謎の発見を改訂します。このカードは、あなたがあなた自身の意図を離れ、あなたの精神的な発達をするために責任を持って努力しなければならないことを知らせます。あなたの人生で起こっていることは何でもあなたの以前の出生行為の結果です。あなたがそれに痛みを感じるならば、あなたはあなたの霊的発達を忍耐で続けます、そして結果は良いでしょう。\r\n\r\nあなたの家族と友情はしっかりします。あなたは人生の中で人を見つけることができます。多くのオプションが提示されるので、決定を下してください。\r\n\r\nまた、このカードは、あなたがそのような振る舞いをしないことを示しているため、社会的損失に苦しむことができます。忍耐は人生において非常に重要であるため、保守的なイデオロギーを報告します。いかなる科目やいかなる状況でも、寛容を放棄する必要はありません。精神的なアプローチは人生において非常に重要ですが、宗教的信仰のためにあなたの実用的な見方を放棄しないでください。さまざまな状況では、意識とエゴイズムを維持する必要があります。",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "愛するカップル",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "07_The Lovers.jpg",
        "card_content": "愛するカップルが前に立って前進します。男性と女性の両方が完全に裸です。その女性自身は始まりの性質「イブ」であり、男性自身はアディプルーシ「アダム」です。\r\n\r\nアダムは、この地球上のすべての物質を特定するために最初に名前を付けました。このアダムと魔術師は主に類似点を持っています。同様に、イブと皇后の間には平等があります。このカップルの上には、両手で男性と女性に対する神の影響力の力を灌漑している天使ラファエルがいます。\r\n\r\n男の後ろの部分に12個の果物がある「ライフツリー」があります。EVの背後に良いと悪い状態を調べる「Gyanvriksha」があります。ヘビは知識の木に包まれています。\r\n\r\nEVは天使の前で見て、アダムEVの前で見ます。アダムは、男が獲得した知性の象徴です。天使はラファエルの垂直意識の象徴です。男は天使の直前に見えません。このシーンは、知性が垂直意識と直接的な関係を築くことができないことを示しています。その関係は、セミ・アウェイク・意識イブを通してのみ得ることができます。このカードは、真実と人生と人間の愛の象徴です。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは負のタイプです。これが、その効果がポジティブであるよりも陰性である可能性が高い理由です。いくつかの作業で失敗を見つけるかもしれません。議論が発生する可能性があり、それとともにパーティションがあるかもしれません。これはすべて、事前イベントがない場合に発生する可能性があります。それに加えて、このカードを見て、あなたのネガティブな家族が正面に現れます。\r\n\r\nあなたは人生で欲求不満を得ることができ、悲しみは常に残ります。それに加えて、あなたとの関係を終わらせることもできます。目標を理解せずに満たそうとすると、大きな問題があります。人生の間違った道を選択すると、トラブルを引き起こす可能性があります。あなたの仕事はあなたの両親によって挑発されていない介入されています。結婚生活も終わる可能性があります。不調和と論争が子供に発生する可能性があるからです。",
        "niscure_content": "あなたはあなたの人生における親切の誘惑を避けなければなりません、そしてあなたの人生の神聖な愛のために闘争が生じる可能性があります。対話は、魅力、美しさ、内部および外部の生活の間に確立できます。そのような時点で、アトラクション、ハーモニーの間に対話を確立することができます。あなたの知性と裁量により、あなたは正しい決定を下すことができます。",
        "vivran_content": "",
        "parinam_content": "このカードは、2人のキャラクターが相互の魅力を経験していることを示しています。男性は自分の願いとつながり、女性は精神的な発達のためにつながります。それにもかかわらず、たとえ相互の魅力や愛があるとしても、彼らの間にはコミュニケーションがないので、まともな決定をしてください。このカードはあなたの人生で闘争の可能性を表していますが、最終的には結果は快適である可能性があります。あなたは恋愛について決定を下さなければならないかもしれません、そして、あなたは人生でより多くの成功を収めることができるため、新しい関係が確立されるかもしれません。必要性は、あなたが貪欲やそのような主題から離れていることです。",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "戦車",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "08_The Chariot.jpg",
        "card_content": "才能のある壮大な性格の輝かしい男が戦車に座っています。彼は権力の象徴として彼の手に罰を持っており、意志の力を持っています。戦車の上に、シングルシングルが星座の視野を描いて広がります。戦車の前部の勾配に刻まれたマークは、自然の創造的で禁じられている家族の組み合わせを示しています。\r\n\r\n戦車に乗っている男性は、肉体的および精神的な力の両方を規制します。両方のタイプの衝動はその鋭い力の下にあります。彼は、人の手にある魔法の罰の効果と、彼の強力な意志の力の力で戦車を行います。\r\n\r\n戦車の上にある男の願いは、戦車を引っ張って2つの形を規制しています。修復が少しゆるい場合、両方の形状が異なる方向に向かって戦車を引っ張り始めます。その結果、戦車と戦車者の両方がプルのために破壊されます。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがしばしばあなたの気持ちに征服されることを示しています。この結果、jeと戦いと戦いがあります。あなたの人生の困難とあなたの家族のようなものは立ち上がっています。互いの関係は悪化します。分離の可能性さえ増加します。あなたは敵を征服する準備ができていますが、あなたの後ろから待ち伏せしないでください、それの世話をしてください。あなたは辛抱強く働き、自信を維持しなければなりません。あなたの人生には、je、悪意、敵意、そしてより多くの暴力の外科医の感覚があります。あなたは不道徳な成功を達成することができます。理解せずにイベントを行う必要がある場合は、断片化されます。その結果、あなたは退廃の道に進み、あなたの願いと渇望がそれに伴い増加します。",
        "niscure_content": "あなたは自由に人生で壮大な勝利を得るでしょう。あなたはあなたの目標を達成することができますが、それは苦労して努力しなければなりません。このカードは、多くの障壁を超えることで成功を収めることができることを示しています。あなたは芸術的な傾向で達成を得るでしょう。病気などは家族で除去され、財政難は克服されます。あなたがあなたの獣医の欲望をコントロールするならば、あなたは成功するでしょう。このカードは、あなたにとって快適さと便利な旅を示しています。",
        "vivran_content": "このカードは、あなたが規律に従っていることを示しているため、プラスの利点が得られます。あなたはあなたの人生であなたの感情を脇に置いて脳を使用して実際的な決定を下すべきであり、あなたも同じように働くべきです。感情ではありません。感情を放棄することで決めた場合、対立する要素は征服されます。\r\n\r\nまた、敵を征服することもできます。あなたは勇気を生み出し、悪い時にも助けを得ます。あなたは人生で苦労しなければなりませんが、最終的に勝利はあなたのものになります。あなたの人生であなたの前にもたらされたどんな困難も特定してみてください。そのためのあなたの目的は何ですか？将来的には間違った決定はありません。",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "力",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "09_The Strength.jpg",
        "card_content": "勇敢な女性がシンの口を閉じて、忍耐と自信を持っています。その女性は本当の力の一形態です。彼の腰にバラの花の花輪があります。それは、ガーランドが互いに結合することによって作られていることを示しています。同様に、人の中にあるさまざまな欲望は、参加して無制限の力を表現しています。自然の力は、その力の前にも下を下ろします。その力はまた、自然の怒りと暴力的な性質を曲げることができ、それを着ることができます。\r\n\r\n女性は、頭に英語で8番の軽いビームを持っています。その鋭い喉は、永遠の宇宙全体の人生意識の象徴です。人が彼の無限の意識の世話をし、それを信頼し続けるなら、その人は彼の道に閉塞することはできないほど強い力を獲得します。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの力が誤用されていることを示しています。その結果、辞退するか、投稿から削除される可能性があります。どんなタスクでも失敗した場合、あなたは悪名高いでしょう。あなたの人生に不快感があるかもしれません。家族には非調整があるかもしれません。あなたはあなたに肉体的、精神的、精神的な弱さを持っているかもしれません。\r\nこれらすべての困難から抜け出す勇気はありません。あなたは今のようにそれから抜け出すために一生懸命働かなければなりません。このキャンペーンでは、パワーとパワーもあなたに悪用される可能性があります。",
        "niscure_content": "人や自分の状況を愛で変えることができます。あなたはあなたの愛、決心、熱意ですべての障壁を越えることができます。誰もあなたがゴールに到達するのを止めることはできません。あなたの内なる力を打ち負かすことは不可能だからです。このカードは、あなたにとって精神的および肉体的な力の象徴です。",
        "vivran_content": "このカードは、人間の精神的で物質的な力を明らかにします。これはポジティブなカードです。このカードは、あなたの内なる強さ、先見性、長期などを示しています。知的または体力に関する問題のいずれかを診断する必要があります。あなたの内なる力からあなたの成功の道に来る障壁を克服することができます。あなたには勇気と忍耐があります。成功を達成するためには実用的なビジョンが必要です。現在の時間は、すべての計画を開始するのに最適です。彼があなたの全体的な力、スキル、その他の特徴を信頼する必要があります。\r\n\r\n成功したら、その後、各人から尊敬を得ることができます。あなたは他の人のためのインスピレーションになることができます。あなたはあらゆる状況から抜け出すための内部力の源を持っています。あなたの心と心を使って逆境から抜け出すことができます。あなたはどんな闘争でも勝ち、あなたは最も困難な状況から抜け出すでしょう。",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "聖人",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "10_The Hermit.jpg",
        "card_content": "古い聖人がここに現れます。忍耐と真面目さでひげが彼の顔に現れます。彼は雪に覆われた山の高いピークに立っています。高く隆起した右手には、六角形の星が描かれたトーチがあり、左手に木材を保持しています。\r\n\r\n暗闇の中で、彼は暗闇の中で山を登っています。その聖人は彼を見ます。彼は彼の手にトーチで彼を導きます。聖人は雪に覆われた山のピークに立っており、彼の完全な知識の最高のレベルを提示します。\r\n\r\nその聖人を見ると、彼は登山者と人類全体を祝福し、「私が到達したところに、あなたもそこに来る。私はそこに立っています。あなたもそこに来ます。完全な知識と良心の力もあなたに現れます。\r\n\r\nこのカードはあなた自身の性格に関する情報を提供し、あなたの自己力に光を投げかけます。あなたが一人でいるあなたの周りには闇があります。あなたはあなたの同僚になり、あなたに知識の光を与えることができる人を探しています。あなたは神の力を助ける必要があります。\r\n\r\nこのカードは、自己自信のために長い傑出したを維持するために報告しています。忍耐は、品位と神秘的な真実を知らせます。内部インテリジェンスですべてのタスクを実行する必要があります。あなたはこの人生から何が得られるかを知り、理解する必要があります。このカードは自己認識を報告しています。\r\n\r\nあなたはあなたの人生を旅行することの偶然になるでしょうので、あなたの経験を前進させてください。あなたはあなたの中に犠牲と自己犠牲の感覚を持っているべきです。あなたの将来の発展に対する貪欲を守らないでください。あなたは間違いなくあなたの人生に精神的な教師やガイドを見つけるでしょう。\r\n\r\n人間の生活の究極の目標は、その存在を維持することです。その存在は、彼が呼ぶことができる秘密の知識や難解な知識が何であれ。取得したい場合は、真の形で入手して同化してください。提示された写真に登場する聖人は、完全な知識のクライマックスに達しました。その知識を達成するには、たゆまぬ努力をしなければなりません。したがって、その聖人はそのような生き物に対する恵みと思いやりの感覚を雨に雨で雨にさせています。このカードは、このカードが非常に意味のあるものになり、人生の究極の目標に到達するためのガイドになる可能性があることを示しています。",
        "card_description": "",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "そのような状況は、あなたがすべて、目、心、脳を止めることによって生きているなど、あなたの人生に生まれます。あなたの人生に来ている変化は、あなたにとって良いことであり、収益性があります。しかし、あなたはそれを欺いたり、理解できません。その理由は、あなたが不死身、浅さ、愚かさなどの症状を持っているからです。誰でもあなたとチートしてあなたをだまします。間違った道を歩むためにさまようことも可能です。このカードは、真実を捜索し、真実を理解することに関する情報を提供します。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "Fate -Cycle",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "このカードの4つの角に現れる4つのクリーチャーは、ナブハワンダルの星座の兆候です。天使のような人間の姿は魚座の象徴です。ガロードはcorpioの象徴です。シンはレオの象徴です。雄牛はおうし座の象徴です。\r\n\r\nそのような存在の現実は、常にダイナミックなサイクルであるバギャチャクの前でのそのような存在の現実です。同じことが存在し、同じ未来も残ります。仕事の規則は常に動的で印象的です。イベントのサイクルは、安定した、永遠の、不変の、現実の中で続きます。",
        "card_description": "TAROという言葉は、このカードに見られるRasayanikシンボルにも刻まれています。それは彼に水銀のサインを持っています。左側の硫黄と塩はすべて、右側に浸漬のシンボルです。水の標識と魚座、すなわち魚は刻まれています。\r\n\r\nこのカードは、あなたの行為の計算と生活の速度を明らかにします。瞬間が人生のさまざまな段階にあるときはいつでも、明確な時間はありません。さまざまなオプションがあります。このカードは、あなたのポジティブな本能の象徴です。彼の助けを借りて、あなたは適切なオプションを選択する必要があります。このカードはあなたの将来の変化を報告します。このカードは、あなたを制御しない状況を示しています。新しい環境と新しい状況があなたの人生に来るかもしれません。あなたの運命はすべての家族のメインになります。このカードはあなたの進捗を示します。あなたの関係、作業領域、サイトなどに変化があるかもしれません。あなたの人生に何がもたらされても、あなたにとって有益です。時間の流れで、あなたはあなたの人生の変化を受け入れます。\r\n\r\nこのカードを見ると、状況の感覚がありますが、それはあなたの手に制御されていません。それはあなたにとって新しい環境かもしれません。あなたは状況に囲まれています！このためには、どんな力を使用しても前進する必要がある方法が1つしかありません。現時点で存在する危機に直面するには、以前と同じ熱意と同じ意識を使用する必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "人生の浮き沈みのサイクルは続きます。香と日陰は人生に来続けます。運のサイクルも逆さまになります。そこに住んでいる人は同じ結果をもたらします。したがって、変化が何であれ、それを挑戦と考えて受け入れてください。あなたはあなたのすべての良い力を使って前進しなければなりません。\r\n\r\n今、あなたが現時点で生きている状況、あなたが直面している困難、これはすでにあなたの人生に来ています。当時、あなたがそのような状況から抜け出した方法では、あなたは少ない努力で現在の状況から抜け出すことができます。このカードは、不幸、失敗、突然の損失を示しています。したがって、多くの考えを持って次の一歩を踏み出します。あなたの運命に最良の変化の兆候があります。あなたは助けを得ることができます。あなたの運命は増加するかもしれません。新しいスタートはあなたのためにあなたの運命をもたらすことができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "正義の女神",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "12_Justice.jpg",
        "card_content": "神聖で美しく見える壮大な女性が王位に座っています。その両側に列があります。その後ろの部分にはカーテンがあり、それが上に現れます。彼女は見事な女性の正義の女神です。彼の左手の正義の象徴は天秤座です。彼は右手に2つのストライプを持っています。3人のカングレが正義の女神の頭にある王冠に建てられ、チャウラスの宝石が真ん中にあります。玉座の両側に構築された2つの列の端には、垂直の心の状態があります。州はその状態の完全な知識に満ちています。その知識の負担を負う2つの柱があります。\r\n\r\n2つの縞模様の剣は、物質的な物質の秘密を知り、見つけ、浸透するために2つの縞模様の剣が必要であることを示しています。天秤座がすべての人間において、彼の人生における教育の目的は、心の多様な力のバランスを維持することであることを知らせるとき。その神の正義は盲目ではありません。神の観点から開いた目の前で、正義はその特定のスケールによって圧倒されます。それが、霊的な女神の正義の像が開かれている理由です。人の性格はバランスを保つ必要があります。このカードは、経済的および法的科目の良い結果を示しています。ゆるい伝統、スライド教育システム、および方法の放棄。",
        "card_description": "このカードに登場する正義の女神は包帯に結びついていますが、透明性のために、彼女はすべてを見ることができ、外の人々は彼女のストリップを見ません。彼女は女性の責任の象徴です。彼の手に見えるスケールは、中立性と公平性を示しています。正義の女神は肉体的な力に反対しています。彼は完全に公平です。他の人にとっては、攻撃的で明示主義者がいます。\r\n\r\nこのカードは、決定に到達するために責任を負わなければならないことを示しています。この期間に、人はあなたにアドバイスします。あなたがあなたの前に抱えている問題は、平等、平和、忍耐を失うことなく完全に振る舞わなければなりません。多くの場合、このカードは合法的なことを示しています。あなたがいくつかの仕事や他の問題で立ち往生している場合、あなたは勝ちます。\r\n\r\nこのカードに印刷された写真を勉強した後、近い将来正義になるようです。そのためには、どんな犠牲を払ってもバランスをとる必要があります。生命がある場合、問題が発生し、問題が発生し、バランスをとることでそれらに直面する必要があります。その結果、あなたは人生よりも先に生きることができるでしょう。たとえば、化学物質や料理など、聖書がある方法では、多くの要素が存在します。同様に、人生は多くの要素が人生に含まれている場合にのみ完璧です。人生が完璧なとき、喜びの雰囲気が自動的に作成されます。したがって、適切な時間に適切な決定を下し、目標を達成するために一生懸命働きます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがあなたの人生の不安を経験し、しばしば口論を持っていることを示しています。その結果、法的困難が生じます。あなたは犯罪なしに法的なトラブルを与えられています。また、これらすべての理由で罰せられることもあります。あなたは自分自身に対して不正と不均衡を経験します。混乱と複雑な条件は、合法的な言葉で発生します。あなたは不正があなたに起こっていると感じていますが、それはあなたの過去の行為の結果です。これがあなたの状況が問題に満ちている理由です。ゆっくりと抜け出すことができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "強姦犯",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "写真では、頭の大きさの列に人間の頭がぶら下がっています。彼の両手は背中の後ろに縛られています。彼の手と頭の肘が逆三角形を作ります。彼のポイントは一番下にあります。彼の足は十字架のサイズで包まれています。それどころか、その人の頭にぶら下がっているプラ​​カシュプンジがいます。究極の喜びのオーラは、痛みや悲しみの代わりに彼の顔に広がっています。倒れているにもかかわらず、彼の気分はバランスが取れています。\r\n\r\nこのカードを見ると、見せたりquarけたり、にきびしたりすることなく、非常に穏やかで共同術中に、そして生き方にあらゆる種類の変化があるようです。他の人の人生行動と質と障害は、障害のバランスを明確にバランスさせます。このカードを見ると、未来を推測する深い力があるようです。現時点では、一時的な安定性、あなたの人生の速度の空虚さ、そして多くの種類の解像度と活力の状況があなたの心に生まれている可能性があります。その結果、あらゆるタスクを遅らせることができます。",
        "card_description": "このカードは逆です。これでは、男の片足が縛られ、逆さまに垂れ下がっています。それにもかかわらず、彼は大胆不敵で、健康で、バランスが取れていて、見事に見えます。そのような奇妙な状況でさえ、彼は祈​​り、私がこの苦しみを克服するのを助けるように神に頼みます。このカードは、非常に悪い奇妙な状況でも健康的な心を維持することによって、苦しみに直面することを示しています。忍耐をもって通知します。それはあなたがあなたの目標を達成するために、何か良いものを得るために好きな人や個人的なものを放棄しなければならないことを知らせます。前向きな変化に信仰を持つことによって、あなたはあなたの人生に専念するべきです。現在、あなたに起こっている出来事は何でも理解してみてください。現在の状況はあなたにとって重要です。あなたがあなたの状況に避難することが適切です。彼と戦わないでください。これを行うと、間違いなく成功します。\r\n\r\nこのカードは、あなたの人生であなたを囲む人があなたとより強力であるなら、あなたはそれを受け入れるべきだという同じメッセージを提供します。彼の避難所になる。これを行うと、ライフスタイルも変わる可能性があります。このカードから、あなたはスピリチュアリティを深く理解しているようです。あなたはその主題に熟練しており、それに加えて、あなたはより多くの良心と知性も持っています。必要なのは、適切な時期にこれらの内部の力と能力を使用することです。あなたはあなたを放棄し、信頼し、許しをする必要があります。あなたが去る習慣の結果として、あなたは将来的に多くを得ることができるでしょう。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードはあなたの中にわがままを明らかにします。あなたはあなた自身の懸念を維持するだけです。あなたは別のものを考慮しません。あなたは常に金銭的なものに夢中になっています。帰属と自我の感情はすでにあなたの心の中で強くなっています。あなたは常にスピリチュアリティに反対します。あなたは自我と自我でいっぱいです。あなたの持続性は常に逆さまになります。あなたは政治的および合法的な主題に苦しむかもしれません。その結果、非常に重要で必須のアイテムを失う可能性があります。この主題で大きな犠牲を払わなければならないかもしれません。そのため、あなたはとても悲しいでしょう。社会的圧力のため、あなたはあなたの責任を取り除くことができません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "死",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "14_Death.jpg",
        "card_content": "このカードでは、不思議なライダーがよく装備された馬に現れます。実際、彼自身は「死」です。彼はゆっくりと地面を通り抜けています。その分野自体は「人生」です。死の左手に黒い旗があります。ローズの神秘的な象徴的なサインは旗に刻まれています。そのバラは人生の象徴です。写真の遠隔地域の2つの塔の間に太陽が輝いています。彼は魂の復活の象徴です。\r\n\r\n死の前では、すべての人々、子供、女の子などは疲れていて、地面で負けて転がります。彼らは助けです。写真を見ることで同じことが現れます。牧師は、両手で折り畳まれた死の到着を待っています。\r\n\r\nカードに印刷された写真は、「自己」の死を明らかにしています。つまり、自我は破壊の象徴です。それは肉体的な死の兆候であるだけでなく、内部の欲望の肉体的欲求と死を示しています。魂が死を征服するために復活しなければならないことを理解し、認識している人は、その後、新しい人生が見つかりました。",
        "card_description": "このカードは、停止できない変更を示します。このカードは、状況の終わり全体を示しています。人生の終わりが明らかになります、それは確かです。このカードは、あなたが何かについて多くを犠牲にしなければならないかもしれないかもしれないというあなたの将来を示していますが、その終わりも確かです。それにより、あなたの人生に新しい状況を作り出すことができます。カードは良いことも悪いこともあります。新しいスタイルは、古いライフスタイルの変化として作成されます。あなたはあなたの人生における新しい認識と新しい理解で仕事を始めなければなりません。あなたの人生の同じ状況の終わりは終わりに近いです。新しい作品が始まることができます。その経験はすでにあなたに行われています。解決できるいくつかの問題があります。あなたの人生で新しい関係と新しい生き方が始まることができます。あなたが計画していても、それは突然終了する可能性があり、そのためあなたは失敗を見つける可能性があります。あなたは、人、友人、または親relativeの近くで死ぬことができます。\r\n\r\nあなたの人生の章の終わりと新しい章が始まることができます。これは推定できません。したがって、あなたがその挑戦を受け入れることはあなたにとって適切でしょう。状況は自動的に変更されます。このカードは変更の指標です。どのフィールドでも変更が発生する可能性があります。人生の変化、心の変化、またはあなたの欲望も変わる可能性があります。破壊があると、新しい出生が始まります。あなたの休眠心の闇を放棄し、新しい意識に伴う未来を受け入れてください。出産がある場合、死があり、死後、新たな出生がやって来ます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、破壊的な条件、失敗、損失を象徴しています。あなたはあなたの人生の即時の慣性または粗大さを経験します。あなたはどんな仕事にも従事しますが、食欲不振があります。あなたの自信は壊れて絶望に没頭しているようです。良い状況で突然悪い状況に陥ったことが起こることがあります。全体的に、あなたの人生に大きな変化が確実です。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "コントロール",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "15_Temperance.jpg",
        "card_content": "このカードには2人のファンが見られます。彼の頭には太陽の痕跡があります。三角形は、胸部の四辺形に刻まれています。三角形は、「テロ」ヴィディヤの神聖な本の象徴です。天使は、片手で開催された船からもう一方の手にある船に「ライフミル」を飛んでいます。彼の足の1つは地面にあり、もう一方の足は水の上にあります。遠い地平線で昇る太陽はその背後に見えます。太陽が登ると、流れるとすぐに、滝に光が輝きます。その滝の両側に2つのピークが表示されます。それらはサミットと先見の明の象徴です。彼は、男性の要素と自然の要素全体の結合を象徴しています。1つの容器では、他のキャラクターの1つは、物理的要素を自己イモレーションに変換し、ライフミルを飛行することの象徴です。写真に見られる滝は心の象徴です。これらのシンボルは、過去の流れとして過去から流れており、未来に向かって流れる兆候です。",
        "card_description": "このカードは、あなたの人生にあなたのお気に入りの多くの選択肢があることを示しています。あなたが忍耐と非常に知的に感じることを理解し、学び、それを手に入れようとします。当初、困難はあなたの前に来るかもしれませんが、将来、あなたは恩恵であることが証明されます。\r\n\r\nこのカードは、世界的なエネルギーに関連付けられています。あなたの人生に内部の違いを忘れる象徴があります。あなたは忍耐と自己制御を得ます。それはあなたの覚醒気分の象徴です。あなたがあなたの人生で放棄した状態とあなたの失敗のために、あなたは天国のような喜びを経験します。それにもかかわらず、あなたはエピソード全体で忍耐強くなければなりません。状況はあなたの人生で有利です。あなたの人生に忍耐と自己制御を使用して、他の人との対話を確立する必要があります。動作をバランスさせてください。\r\n\r\nあなたの人生でどんな状況が来ても、あなたはパニックに陥る必要はありません。状況とのバランスを維持する必要があります。バランスとの調整との関係を作成すると、間違いなく成功するでしょう。均衡とバランスをとる芸術を状況と学ぶ必要があります。この点で、あなたはスキルを達成する必要があり、それによってあなたはあなたの内なる能力を開発しなければなりません。あなたがこれを行うことができれば、あなたの敵はあなたの友人になろうとします、そしてあなたはあなたの状況を改善することができます。したがって、あなたがあなたの内部の能力を開発するならば、あなたはそれを解決することができない将来には問題はありません。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、多くの種類の要素があなたの人生のあなたの欲望に反して収集されることを示しています。その結果、競争はあなたのビジネスや私生活で発生します。他の人との対話は解散するかもしれません。あなたが興味を持っていないことをする必要があるかもしれません。あなたが興味を持っていない人を取り上げなければならない人もいるかもしれません。残念ながら、間違った人との関係を維持する必要があるかもしれません。あなたが結婚しているのか共有しているのか。そのような状況では、あなたの忍耐は壊れるかもしれません。目的なしに遠くに旅​​行することができます。したがって、高レベルと低レベルの間に掛けることができます。このような状況では、自信と忍耐が必要です。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "悪魔",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "16_The Devil.jpg",
        "card_content": "このカードでは、悪魔の環境では、悪魔が岐路の半分に座っています。彼の翼はコウモリのようなものです。彼は頭に2つの牙を持っています。彼の前頭に2つの角の間にパンチが逆星を覆う逆星があります。彼は、この世界の人間の場所が逆であること、つまり完全に逆転していることを星に知らせます。\r\n\r\n悪魔が座っている作品は半分壊れています。それは不完全な知識の象徴です。目から見える5つの感覚が経験するすべての知識は半分です。これはそのような知識であり、完全な知識ではありません。悪魔の右手は高いです。彼は左手に燃えるトーチを持っています。そのトーチは、破壊、破壊、魔術の象徴です。",
        "card_description": "このカードは逆さまで激しいです。それはあなたの人生にある純粋さを破壊しています。このカードは、男性がそのような絆に巻き込まれていることを示しており、そこから取り除くオプションがありません。彼は同じ恐怖と束縛のままです。このカードは、神とサタンの間の対立を示しています。これはあなたの人生の混乱の指標です。このカードから、あなたがコントロールされている力を取り除く方法はないように見えます。状況を受け入れることを余儀なくされなければなりません。\r\n\r\nあなたの人生で富を得るために、あなたはあなたの力、勇気、熱意などを費やすでしょう、それはあなたの力を弱めることができます。開発中のあらゆる種類の障壁が発生する可能性があり、これは一種の変化です。あなたが社会で軽spされている可能性があり、ある種の破壊も可能です、人々はあなたを憎み始めます。あなたの人生に突然の死の可能性もあります。多くの種類の不幸が出てきます。誰かがあなたの力を奪うことができます。また、そのようなタスク、できない作業を取得することもできます。\r\n\r\n提示されたカードに印刷された写真に基づいて、あなたの人生の精神的な力に対する物理的要素の支配が確立できることが証明されています。このカードは特にポジティブではありません。これは、あなたの人生における暴力、革命、タントラ・マントラの力の著名さにつながります。これを取り除くには、否定性が現れるすべてのものを放棄する必要があります。そのような状況が発生した場合、あなたの感情、知的タクト、先見性は否定的ではなく肯定的な効果を生み出します。宇宙には物理的な価値と多くの種類の結合があります。あなたがあなたの無知と恐怖を取り除くことに成功したなら、あなたの人生に発展と進歩があるかもしれないことは確かです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、精神的な知識が将来上がるべきであることを示しています。\r\nできるジレンマからのあなたの心、あなたの心の不確実性と失敗\r\n克服することができます。身体の健康が改善される可能性があります。経済的および物理的価値の影響下\r\n時々あなたはショックを受けたかもしれません、そしてそれは消えることができます。あなたの人生の状況\r\nポジティブになる可能性があります。あらゆる種類の債券が削除されます。これにより、あなたは力がなくなります\r\n使用する必要があります。あなたは自分の考えを変え、多くの苦しみをもたらします\r\nそれにもかかわらず、あなたは常に前進します。あなたの心はあなたが自由にとどまるように促しました\r\nそれをします彼によると、あなたが試してみると、それはあなたの開発の最初のステップになります。自分の\r\n努力は、あなたが欲望を満たすためにあなたが見つける家族で成功するでしょう。これ\r\nカードのあなたの弱さ、あなたの病気、あなたの心のje、そして間違った決定が示されました\r\nは。いかなる科目でも目を閉じることで決めないでください。間違った決定が行われ、間違った決定が下された場合\r\n悪い状況の結果、彼らはあなたに有害になります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "落ちる塔",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "17_The Tower.jpg",
        "card_content": "このカードにタワー（タワー）が表示されます。タワードームは、太陽の力から生じる電気ストライキのために落ちているのが見られます。これは、天からの「人生」がこの地上の世界で降りてきていることを意味します！このカードは、新しいシステムの場所を見つけるために、現在のシステムと経済取引の構造が崩壊していることを示しています。\r\n\r\n塔から壊れたドームは、生命の唯物論的原則の象徴です。それは権力から投げられることの象徴です。このカードは、正統派の信念と伝統に縛られているあなたの現在のライフシステムが現在壊れていることを示しています。あなたの利己心の野望は崩壊する準備をしています。このカードは、あなたの人生の財政的困難と砂漠を示しています。",
        "card_description": "お互いの違いはあなたの人生に生じるかもしれません。その結果、状況は反対になる可能性があります。重い事故の兆候もあります。あなたの家族の違い、関係 - は故障に到達する可能性があります。その結果、新しい知識、新しい理解、新しいシステムがあなたの人生で得られることがあります。このカードは、あなたの理解不足、間違った決定を下す習慣、権力の誤用などを示しています。\r\n\r\nあなたの人生の古い信念と古い習慣のために、あなたは故意に他の誰かを困難にします。あなたの人生は変わりましたが、あなたは受け入れることができません。これがあなたがいつも困っている理由です。\r\n\r\nあなたの現在の状況がそうである場合、その中に突然の事件があり、副作用がカバーされている場合、あなたは自分の力、あなたの立場、力を誤用する必要はありませんが、あなたのバランスを作ることで、あなたはあなたの目標を堅さで到達しますしっかりとしなければなりません。失望を放棄します。常に人生で楽観的でなければなりません。あなたが現在の状況を取り除きたいなら、あなたはあなたの人生の生き方を変えなければなりません。それに加えて、あなたはあなたの人生の見解、あなたのようなイデオロギーを変えなければなりません、あなたも変えなければなりません。これを行うことができれば、将来のあなたの人生の損失の可能性は止まることができます。ちなみに、このカードは、現在の状況であなたが囲まれている方法を取り除くためには、決意、厳しい規律、自信を維持する必要があることを示しています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードはあなたの人生の損失を示しています。あなたはあなたの人生の個人的な考えを重要視するのではなく、あなたの失敗を重要視しています。これはあなたの人生を邪魔する可能性があります。あなたのような現在の状況があります。この結果、偶発的なイベントや副作用が生まれることがあります。\r\n\r\n上記の兆候に応じて、品位を使用して作業する場合は、困難から抜け出すことができます。あなたの状況を楽しくするためには、あなた自身に責任を負わなければなりません。誰もあなたを助けません。\r\n\r\nこのカードは、現在の状況下で楽観的であるべきであることを示しています。絶望の状態から離れてください。このためには、ライフスタイルを変えることが重要です。その見返りに、新しいパスを採用します。あなたの努力にもかかわらず、あなたの人生は突然減少するかもしれません。だからあなたの人生に対するあなたの態度を変えてください。否定的な思考を犠牲にすることによって、人生の前向きなアクセスを維持します。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "星",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "18_The Star.jpg",
        "card_content": "このカードに印刷された写真では、美しい女性が小さな池のほとりの膝の上に座っています。彼の右足は池の水の上にあり、そのすぐ上の空に八角形の星が現れます。タラは、他の7つの八角形の星のグループの1つです。星の宇宙全体の公開された力は、この若い女性に雨が降っています。女性は両手に人生要素の性格を持っています。彼女は、中立性で右手容器からジーヴァン・タッタの池の水を飛んでいます。その池は宇宙の意識の象徴です。左手の容器から、寿命の要素が地面に飛びます。土地は重要性の象徴です。鳥は彼の後ろの命の木に休んでいます。それが魂です。その美しい若い女性は、永遠の勇気と冷えたものの象徴です。同じことが自然であり、それは命の要素を継続的に維持します。この方法は、宇宙の外科医のプロセスを提示します。",
        "card_description": "このカードは平和の象徴です。星のように、あなたは落ち着いて静かなままでいることによってあなたの仕事を続けなければなりません。間違ったことをしないでください。あなたは忍耐と一緒にあなたの安全を維持しなければなりません。あなたの現在の状況に敬意を払って将来の計画を立ててください。無限の力のオプションがあなたの人生に存在する場合があります。あなたは自分の内側に品位、希望、霊性、そして喜びを維持しなければなりません。\r\n\r\nこのカードは、世界的な謎を明らかにしています。その中には美しい女性がいます、彼女は右手で無駄に水中でエネルギー能力を放出しています。左手の天のエネルギーが地球に落ちています。ある意味では、このプロセスは、生命の要素の良いエネルギーと悪いエネルギーを象徴しています。これは、あなたの人生に大きな前向きな変化があることを示しています。あなたの痛みを伴う状況は今消えつつあります。あなたは非常に前向きな立場に来るでしょう、そしてそれによってあなたは自由と喜びを経験するでしょう。知的力はあなたの中で上昇し、あなたの目標に到達するためにパスにアクセス可能になります。\r\n\r\nこのカードに印刷されている写真を見ると、あなたの人生に突然の変化があるかもしれないことが示されています。その変化はあなたにとって有益であり、また有害です。その結果、あなたの個人的または経済的損失が可能性が高くなります。したがって、結婚関係を強化することにより、人生の目標を決定することが重要です。この時点で、あなたが囲まれている絶望の闇の失望を放棄してください、あなたは楽観的である必要があります。現在のライフスタイルを変えようとしない場合、将来何も得ることができません。したがって、バランスをとってターゲットに到達することで、人生に対する態度を変え、前進する必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "現在の状況では、あなたは悪行、持続性、疑い、絶望に囲まれます。あなたの人生で多くの種類の不和が生まれます。ある意味では、ボンデージを経験します。そのため、新しいことは何もできません。常に古い考えに没頭します。あなたの人生にはインスピレーションが不足するでしょう。あなたが期待するものは完全ではありません。あなたの欺ceptionは、あなたが絶望的で失望するため、あなたの欺ceptionがそうかもしれません。今、あなたはあなたの古い方法を離れ、世界の強力なエネルギーと関係を築かなければなりません。それで、あなたは精神的で楽観的でなければなりません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "月",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "19_The Moon.jpg",
        "card_content": "このカードに印刷された写真では、犬とジャッカルが月を見てbarえています。その背後にある池は、社会の意識の象徴です。そこから出てくる動物は、物理的な要素の発明者の象徴です。ジャッカルは自然の野生外科医です。いかなる種類の儀式や知識を灌漑していません。犬は、彼と一緒に住んでいる間に状況に応じて獲得した教えを受けています。池は私たちの考え方の深さの象徴です。そのうちに、「自己」が物理的に現れます。このカードには、2つの塔の間に高い足跡があります。彼女は、垂直の成長に向けた人間の進歩を示しています。月は人間の半分の心の反映です。閉じた目の形の半分が内部に現れたのは、半分の心の心です。空から滴る露の滴は、空の上からの命の要素が物理的な世界に来ることを示しています。",
        "card_description": "このカードは、自然、自然、謎を示しています。それは半世紀の心との人間の関係を提示します。あなたの良心に現れるものに従ってください。目標に注意を向け、注意を集中してください。自分で人生で起こる出来事を形作ることはできますが、それらの出来事に基づいてあなたの考えを放棄しないでください。代わりに状況を変えてみてください。あなたは忍耐を持ってあなたの計画を立てなければなりません。あなたはあなたの中の恐怖と敵を避けなければなりません。決定を下す前に、計画、イベント、または状況を十分に考慮する必要があります。上から非常によく見えるものがたくさんあるが、それらには謎があるからです。冷静に座って深く考慮すると、正しい決定に到達することができます。\r\n\r\nあなたは現時点であなたが持っている状況でパニックに陥りません。将来の計画を立て、敬意を払って仕事を継続的に保つ必要があります。これが必要な場合は、古いライフスタイルを放棄し、新しいライフスタイルを採用してください。あなたがそうすることに成功し、あなたの態度を改宗させ、新しい見解を採用するなら、あなたがあなたの人生で達成したいことが可能になる可能性があります。このカードは、楽観主義、勇気、神の意識、インスピレーションを得ることを示しています。このカードは非常に強力であるため、必要に応じて破壊を開発に変換できます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生で生じる嵐が自動的に落ち着くことを示しています。そのためには、ある程度の価値を払わなければなりません。あなたがこれをするなら、あなただけが平和を得るでしょう。手綱によれば、本当の考えと状況によれば、あなたはあなたの想像力の馬を描くべきです。思慮深く各ステップを踏んでください。仕事をしながら我慢することは非常に重要です。あなたはひどい状況の影を持っているかもしれません。あなたは言い訳だけで、あなたの人生に不安定性があるかもしれません。あなたの人生を幸せで落ち着かせるために、あなたはあなたの動きのすべてのステップをとるべきです。\r\n\r\nまた、夢を見ることで多くのメッセージを受け取ります。あなたがそれらの夢について冷静に考えるなら、あなたの相互作用はあなたの良心から答えられます。あなたの現在の状況を心配して、間違った措置を講じることはありません。あなたの自信に基づいて未来を決定してみてください。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "太陽",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "20_The Sun.jpg",
        "card_content": "このカードには良い品種の白い馬が現れます。小さな裸の子供が彼の上に座って、装飾も手綱もありません。子供や遺伝子は必要ありません。彼自身が完全にバランスのとれた美しい効果の象徴だからです。したがって、彼は「自己」と休眠状態の感覚の真っin中にいます。馬と少年は、庭のルートの後ろの部分にある壁の向こうから来ました。彼は見事な太陽光の世界から来ているようです。ひまわりの4つの花がその子供に向かって曲がっています。彼らは、4つのヒマワリの鉱物、植生、生き物、つまり自然の4つの状態を示しています。それは、自然のすべての外科医がすべての外科医の最後の完全な発達を超えていることを意味します。",
        "card_description": "このカードは、暗闇の終わりを象徴しています。あなたの困難の時代は今最後にあります。あなたにはポジティブで神聖なエネルギーの兆候があります。それは新しい希望と熱意の象徴です。このカードはあなたの膨満感を与えます。あなたは常に健康で、新鮮さを経験します。あなたの人生、勝利、成功、幸福、完璧、目標の達成、ポストの達成と名誉の達成を達成することができます。それで、あなたの人生は栄光になる可能性があります。結婚の兆候もあります。子どもの出生や新しい関係など、新しい機会を得ることができます。\r\n\r\nこのカードに印刷された写真を分析すると、あなたの人生の未来が非常に重要であることは明らかです。あなたが作ったものとあなたが決めた動機は何でも、勝利と成功を達成することができます。このように強い士気で前進し続けると、喜び、プラモド、人生の回心、目標の達成、尊敬、名誉を得ることができます。あなたが孤独な生活をしているなら、あなたは結婚生活の喜びを得る可能性があります。また、新しい問題が真ん中に発生した場合、パニックに陥らないでください。問題を見て目標を放棄しないでください。強い士気に直面し、先見の明のあるイデオロギーを採用することで人生を前進させます。あなたがそうすることができれば、成功は確かです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、将来の計画がまだ明確ではないことを示しています。あなたの\r\n人生にも関係があります。貴重なものを失う可能性もあります。同様に\r\nあなたが誰かと入力した合意により、壊れることができます。だからあなたはあなたの人生の一つを持っています\r\nステップに注意する必要があります。あらゆる世代の世代の問題を考慮する\r\n決断する。常に自信を持って前向きなことを念頭に置いてください。\r\n\r\nこのカードに印刷された写真は、自然があらゆる種類の生命と発達の母親であることを示しています。あなたはすべて良いことを持っています。あなたは、あらゆる種類の達成、繁栄、成功、真の友人、喜び、物質的な幸福、エネルギー力、安全、農業と科学の分野ですべてを受け取りました。あなたの不完全な研究も完全になります。あなたは困難から自由になりますが、人生だけに喜びがあることを忘れないでください。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "正義の力",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "21_Judgement.jpg",
        "card_content": "このカードに印刷された写真では、女性、男性、子供がガブリエルという名前の愛する天使の前に立っています。彼らは皆、感謝し、激しい究極の喜びの感覚で手を広げることによって見上げています。それらのように、他の生き物もそれらの前に現れます。これらの3人と残りの生き物は、究極の平和の墓から出て、海岸に向かっています。後ろの部分には、合理性、熟考、熟考、高レベルの知識の象徴である雪が覆われた山があります。\r\n\r\nその天使はガブリエル・アカシュから来ています。旗は彼のラナシンに巻き上げられています。ラナシンの支配的な声は、ナブサルジャンのナダブラマです。そのナダブラマの男は地球です。世俗的な絆や尊厳から解放できます。ラナシングの音は解放のメッセージです。",
        "card_description": "このカードは、すべての決定が明確であるように見えます。あなたの古い習慣、古い習慣、古い考えはすべてを終わらせる可能性があります。あなたは新しいものを始めたいです。あなたの人生に何がもたらされても、あなたの利益のためです。このカードにある神の要素は、あなたにとって勝利の象徴です。このカードにある人は地球のわずかに上にあり、その状態は自由と驚くべき喜びの兆候です。すべての人が神の力で自分の質問の診断を見つけるからです。これにより、混乱に直面したり、問題があるときはいつでも、神に避難してください。現在の状況下で明確な決定を下す必要があります。あなたは古い信念を放棄しなければなりません。これはあなたの人生で成功を達成するのに最適な時期です。\r\n\r\nこのカードに印刷されている写真を見ると、それはあなたが最新の状態に横たわっている方法に似ています。来るべき自由を得ると、目覚めてオブジェクトの状況を感じます。あなたは集まり、あなたの社会的地位も変わる可能性があります。今、あなたはこれを知っていませんが、将来的には過去に行われた仕事を尊重するでしょう。この方法でアプローチを維持すると、将来の成功はあなたのステップにキスをし、あらゆる種類の負の条件が陽性に変換されます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが来る時間に幸せを得ることができないことを見つけることを知らせます。誰でも死ぬことができます。切断の兆候もあります。あなたはあなたの健康にもっと注意を払います。物理的に得られた幸福と富も克服することができます。あなたはどんな決定でもあなたの知性を使用しません。その結果、困難な状況が目の前に生じます。どんな計画でも、それは遅れます。あなたは法的主題について決定を下し、決定を下す必要があります。決定を下すことを恐れないでください。すべての失敗と困難で教育を受けることにより、将来の計画を再考する必要があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "世界",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "22_The World.jpg",
        "card_content": "非常に美しい女性がこのカードで踊っています。彼は両手に魔法の木材を持っています。彼の周りに木の葉の花輪のパイロンがあります。写真には4つの角に4つの形があり、4つの方向を守っています。これらの4つの形状では、最初の人間の形が空の要素を示します。2番目の数字はガロウドのもので、空気要素を示しています。3番目の数字は雄牛であり、これは水要素を示しています。4番目の数字はライオンのもので、火の要素を示しています。これらの4つの要素はテラに属します。彼らは人間または人間の力を制御します。地球は、これらの4つの要素に基づいています。\r\n\r\n葉の花輪は、自然の永遠のすべての自然要素を示しています。彼らは、知識の知識をとって、頭の上に保持されている成功の冠を象徴しています。これらの4つの要素、すなわち4つの方向の守護者がar慢の表紙なしで裸の真実の領域に到達する人々は、知識の開始を得て、成功の冠が頭に留められています。美しい女性の踊りは、人間の極端な達成の象徴です。それは、「自己」の感覚の意識とともに、休眠心の意識が覚めた半分になり、最終的に人間を上の心の上の心の状態に連れて行きます。このカードは完全な成功を示しています。あなたや世界に影響を与えている家族は、彼らの秘密を理解し、見つけることを示しています。このカードは、全体的な意識の象徴です。それは極端で高いレベルの意識です。それはあなたがあなたの力を持っているかどうかにかかわらず、それを使用するかどうかを知らせますが、結果はあなたにとって良いことです。",
        "card_description": "あなたはあなたが長い時間を経て得た成功に大きな喜びになるでしょう。あなたはあなたに関連するすべての人のサポートを得るでしょう。このカードは、あなたの人生で互いに対話することを示しています。それは、完全な変化、信頼性、目標の達成、そして間違いなく成功を達成することを保証します。このカードは、サイクルの完全性の象徴です。あなたはあなたの善行の果物を手に入れ、また賞を得るでしょう。このカードは、あらゆる種類のキーの謎であり、結果の究極の目標です。最終的に、すべての謎の診断が含まれており、最高の意識状態を達成します。\r\n\r\n提示されたカードに印刷された写真を勉強した後、将来的には完全な成功を収めていることがわかります。あなたは肉体的にも精神的にも進歩します。あなたが人生のバランスを維持すれば、あなたのすべての欲望は満たされます。この世界でのあなたの行動に対するあなたの評判は増加します。また、あなたの前でどんな妨害や失敗の疑いがあるかが何であれ、それらは消え、人生は完全に意味があることを示しています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生に突然の変化があるかもしれないことを示しています。あなたは物理的な価値や物質、または任意の配置で保持しています。このようにして、あなたは知識なしに怠zyで自我的になります。あなたはあなたの目標と愛を犠牲にしなければなりません。このために、あなたはあなたの中に自信を持たなければなりません。人生を変える必要があります。あなたには機会がありますが、明確な意思決定力と知性を使用してこの重要なオファーを利用してください。このカードは、残りの問題については肯定的です。\r\n\r\nこのカードは、完全な成功のgoresseを与えます。あなたのすべての願いは、肉体的および精神的なレベルで満たされます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "五角形の鍵",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "このカードでは、王が玉座に座っています。ダンは彼の周りに散らばっています。玉座は雄牛の頭に配置されています。彼はおうし座の象徴です。おうし座は愛と財産の指標です。王は片手でセプターを持ち、もう一方の手に絵画を持っています。王のドレスはグレープフルーツの束で飾られています。彼の後ろに砦が現れます。",
        "card_description": "このカードは、王のような王室の性格を示しています。そのような人は非常に効果的で、政府の力に満ちていることがあります。勇気があり、強力で非常に富のある文化の男があなたの人生に入ります。彼らは、それが財政的であろうと商業であろうと、あなたの主題のそれぞれで役立つことができます。彼はまたあなたのための動機付けになることができます。\r\n\r\nそのような人は、科学、芸術、経済の主題に非常に熟練しています。このカードがあなたの雇用や会社が何であれ、人を示していない場合、それはより多くの名前を持ち、その名声は増加し、ビジネスは発展し、社会で高い地位を獲得します。どんな遺産も手に入れることができます。ギャンブルやサッタバジにはメリットがあります。\r\n\r\nこのカードに印刷された写真を分析することは、非常に輝かしい人があなたの人生に入ることを示しています。彼は非常に培養されます。あなたの現在の状況、経済危機と雇用の哀れな状態では、その人があなたを助けます。ある意味では、彼はあなたのために刺激的であることを証明します。あなたの現在の財政状況は非常に哀れです。富のために、ビジネスを始めたり、ビジネスを始めることもできません。そのような状況では、そのような人はあなたに役立つことが証明され、あらゆる方法であなたを助けることができます。そのような人を特定し、友情の手を増やしてください。未知の人と深刻な関係を築かないでください。そうでなければ彼はあなたをだまします。人を識別するのを忘れた場合、あなたの結果もひどく証明されます。したがって、あなたは同じタイプの性格を持つあなたが持っている種類の性格を知らされます。そのような人はすぐにあなたの人生に入り、現在の状況から自由になる道を示すでしょう。\r\n\r\nしたがって、現在の状況に失望する必要はありません。あなたはあなたの道にそのような同僚を手に入れます。それはあらゆる方法で可能になり、あらゆるトラブルであなたをサポートし続けます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが経済的科目の行動が好きではないことを示しているため、財政難に陥る可能性があります。あなたは実用的な主題で冷酷な人を得るでしょう。そのような人は、彼のわがままのためにあなたをだまします。このカードは、恐怖、弱さ、疑いなどの条件を作成します。贈収賄などのためにトラブルに巻き込まれます。このカードは、あなたが感情的かつ経済的に有能な人を見つけることを示しており、彼があなたを助けることができることを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "五角形の女王",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "このカードでは、女王が王室の服を着ています。彼は青々とした緑の畑の玉座に座っています。玉座は地球の果物でいっぱいです。ヤギの頭は、山羊座の兆候である玉座の手で作られています。ウサギが角に立っており、繁栄の象徴です。このカードには花と欲望の象徴も装備されています。女王は彼女の手に塗料を持っています。",
        "card_description": "このカードは、あなたの野望が満たされる可能性があることを示しています。あなたがあなたにとって完全に有利になる可能性があります。感情的な人があなたの人生であなたのビジネスの助けになることができます。主に女性は絶対に親切になるキャラクターになることができます。その人は非常に穏やかで広大な人生を送ります。あなたの財政状態と尊敬は安全です。あなたの能力とその資質が完全な信仰を持つべきである。このカードが人を示していない場合、絶対に安全でない状況が発生します。あなたはあなたの強さです\r\nあなたの進歩が可能になるように、信頼によって前進するためのインスピレーションを得てください。\r\n\r\nこのカードに印刷された写真を分析することは、あなたがあなたの中に保管してきた野望の時が来たことを示しています。状況はあなたにとって有利です。あなたの性格は非常に感情的で親密です。将来的には、自分の感情を理解し、現在のトラブルを取り除くことができる人を見つけるでしょうが、状況であなたのトラブルを利用してそれを楽しむ人を信じていないことも知らされています。このカードは多くの点であなたにとって縁起の良いものですが、このカードはまた、将来、あなたの状況が軽rog的な状況に直面するような方法で絡み合うことを示しています。現在、あなたの精神状態は常に絡み合っています。時々あなたの信仰はあなた自身から失われますが、あなたがあなたの力を理解することによって決定を下すならば、成功はあなたのステップにキスをします。あなたの未来は明るいです。したがって、現在の困難と富のために、あなたの精神的バランスを決定させないでください。あなたが理解することに決めた場合、未来の道はそれ自体を開きます。誰かの支援も受け取られ、あらゆる困難から解放される道を教えてくれます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードはrog慢な女性を示しています。彼女は非常に裕福な女性であり、周囲の環境で多くの種類の困難を引き起こす可能性があります。彼女はあなたにとって信頼できるものになることができます。あなたのために虐待的な状況の可能性があります。そのため、あなたは動揺したり、誰を信じるかについて混乱したり、それをしないでください。あなたは敵意を恐れており、あなたの自信をもたらします。ただし、あなたの考え方がこのようなものである場合、それを信じてはいけません。成功の道はあなたにとって非常に長いです。賢く整理することで、努力は成功につながる可能性があります。\r\n\r\nこのカードは、アシスタントの友人や寛大な心が経済的にあなたを助けることができることを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "塗料の夜",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "封建馬がこのカードに乗っています。今、馬は畑に立っています。サマンタはユニフォームを着ています。彼は静かに周囲の環境を見ています。彼は落ち着いていて、見事で、忍耐強く、寛容です。彼は親切で親友でもあります。どれくらいの時間がかかっても、目的地のみに到達します。彼の頭の後ろに絵画があります。",
        "card_description": "このカードは旅行を示しています。また、そのような人が内なる力を持っていることも示しています。その人はギャンブラーになることもできます。このカードは、あなたが十分な内なる強さを持っていることを知らせます。あなたの目標は何ですか、あなたの欲望は何ですか、あなたはこれらすべての主題に焦点を合わせていますが、あなたはそれを実現しようとしませんでした。このカードは、あなたの願いが満たされていないことを示しており、口言と疎外を引き起こします。あなたのニーズや困難の中で、誰かがあなたのニーズを満たし、困難を解決できる人を見つけることができます。\r\n\r\nこのカードに印刷された写真を分析することは、将来的に大成功を収めなければならない場合、これから過度に作業する必要があることを示しています。このカードから、あなたには強さがないように見えます。問題は、将来の目標は何ですか？最初に目標を設定します。その後、目標を達成する決意を持って強く努力します。カードはまた、あなたの希望が満たされていない時点で、口論と戦いがあることを示しています。この点で、どこかに旅行する必要があります。将来的には、あなたが困難であなたを助けることができる人を見つけるでしょう。そのような人を特定し、彼を信頼してください。あなたが男性または女性なら、あなたがあなたの責任を知らないことをあなたに示されます。このため、目の前にはさまざまな問題があります。いかなる科目でも不注意ではありません。怠lazを虐待し、来た状況を克服するのに苦労しています。あらゆる種類の情報に注意を払うと、すべてのトラブルがなくなり、成功した人生を送ります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードが関係している人は、父親と口論することができます。あなたは仕事から解雇されることができます。あなたのビジネスを見逃すことができ、あなたは役に立たなくなる可能性があります。このカードは、賢い若い男性または女性を示しています。誰が彼の責任を認識していません。\r\n\r\nあなたがあなたの人生で危機に直面している場合、それにアクセスできないことをしないでください。勇気を残さないでください。怠lazを採用しないでください。前にある状況での闘争。\r\n\r\nこのカードは、あなたの人生が安定していることを示しています。あなたはお金を手に入れ、あなたの欲望の履行について良いニュースを得るでしょう。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "絵画のページ",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "このカードでは、若い男が花で満たされた緑の畑に横たわっています。彼は手に絵画を持っています。彼は彼女を注意深く見ています。彼は慎重で慎重であるようです。一生懸命働く準備ができているように見えます。私たちは、塗料が物理的な利点や達成に関連していることを知っています。",
        "card_description": "このカードは、良いニュースを得ることについて報告しています。新しい学習の本能と学生のために、試験で良い成功を示しています。人がこのカードに通知した場合、その人は非常に熟練し、知的で、芸術的で、感情的な、若い男性または女性または男性になります。彼は16〜20年以内にいることができます。\r\n\r\nこれは、あなたに娯楽を得るという感覚を与えたり、世界で喜びと喜びを与えたりします。あなたは輝かしい生活を始めます、そして、状況は満足のいくものであることが証明されます。このカードは、あなたが研究分野で前進し、高いレベルの教育を受けることを示しています。\r\n\r\nこのカードに印刷された写真を分析すると、将来的には良いニュースが得られることがわかります。あなたは非常に賢く、仕事に熟練しています。これとは別に、知的タクト、感情的、芸術的です。あなたは16歳から22歳になることができます。あなたは常に、娯楽の手段がどこからでも見つかるべきであると考えているか、世界の喜びがあなたに来ると考え続けています。あなたは輝かしい生活を送りたいのですが、そのために一生懸命働かなければなりません。将来的には、高レベルで生きることができます。このためには、研究を完了し、知的エネルギーを維持することが重要です。友達を作りたい人を信頼して目を閉じないでください。あなたの衝動を利用できる人を知らずに、常にそのような人に注意してください。このカードは、あなたがあなたの強さとエネルギーを無駄に使わないことを示しています。あなたの人生で変化が何であれ、あなたにとって有益であることが証明されます。そこであなたの力を使ってください。あなたがビジネスをしたいなら、あなたはそれで大成功を収めるでしょう。カードは、将来、成功と名声の両方を得ることを示しています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "人に問題がある場合、このカードは、その人が非現実的で動いている可能性があることを通知します。このカードはあなたのビジネスビジネスに最適です。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "絵画のs",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "このカードでは、片手で、金の塗装は5つの角張ったトルパコインを意味します。マントラタントラと魔術に使用され、雲から出てきます。美しい清潔で楽しい体系的な庭があります。彼を見ると、彼は大変な仕事の結果であるようです。",
        "card_description": "このカードは、新しい会社、新しい経済行動、またはビジネスを行うと、それが極端に経済的に成功することを示しています。あなたがあなたのビジネスで論理的な知能を扱うならば、あなたは間違いなく成功するでしょう。\r\n\r\n目標を証明したい場合は、経済的安全を確保することが非常に重要です。これを行わない場合、問題が発生する可能性があります。このカードは、財産とお金にほとんど役立ちます。あなたが苦労していても、成功が示されています。\r\n\r\nこのカードに印刷された写真を分析すると、熱意がないことがわかります。あなたの性質は、あなたが考えずに急いで決断を下すようなものです。この性質の人は非常に野心的です。野心を満たすには、自分に変化をもたらす必要があります。長い間、あなたはその人についてのさまざまな種類のことについて考えていましたが、彼に会うことはできません。あなたがあなたの仕事に期待する結果は、あなたの前にすぐに来るかもしれません。不正行為やタントラ​​マントラを信じる人々を避ける必要があります。将来的には、外国旅行の助けも得られ、またあなたも重病である可能性があることを示します。前進している間、過去に行われた有害なことは現在に行われるべきではないことに留意する必要があります。各ステップで常に注意する必要があります。このカードは、あなたの状況が将来変化することを認識していますが、今は慎重に措置を講じています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あらゆる被験者の遅延を示しています。経済的な主題を処理したい場合は、非常に注意する必要があります。あなたが費やしているお金のアカウント全体を維持し、あなたが費やした場所の世話をしてください。そうでなければ、富は無駄になる可能性があります。あなたはたくさんのお金を得るでしょうが、同時にあなたはあなたが得るべき満足と喜びを得ることができます。新しいビジネスビジネスを開始したい場合は、そのアカウント全体を維持してください。あなたはあなたの能力以上のことを期待するからです。新しい機会があなたの前に来ています、あなたは理解を決定するべきです。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "塗料の",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "このカードでは、人が2つの塗装のバランスをとっています。海は彼の背後にある怒りの下にあります。これは、感情がジャンプしていることを意味します。このようにして、船が波のジャンプで安定したままでいることが困難です。同様に、感情が跳ね返ると、彼らはそれらを制御するのが難しいと感じます。",
        "card_description": "このカードは、あなたの運命が開かれたことを示しています。エンターテイメント、良いニュース、カジュアルな経済的利益、あなたの悪い状態の可能性があり、すべてが改善する可能性があります。このカードも旅行を示しています。\r\n\r\nあなたの会社やビジネスには経済的な困難の兆候もあります。個人的な関係には緊張があります。成功を達成するには、気分を変えなければなりません。\r\n\r\nこのカードに印刷された写真を分析すると、そのような状況があなたの人生に生まれ、重要な経済的決定を下さなければならないことが示されています。将来的には、そのような機会の多くがあなたの前に来るでしょう、多くのオプションが提示され、Business-ATWAの仕事も機会を得ます。このような状況では、あらゆる状況に非常に慎重に相談することで一歩前進する必要があることがわかります。あなたはあなたの現在の状況で多くの種類の間違った経験を得るでしょう。時には、エンターテインメントフィールドに力強く来なければなりません。あなたがそれを入力した場合、ひどく立ち往生することを恐れています。したがって、選択したオプションに時間を費やす必要があることが通知されます。各ステップを慎重に実行します。最も重要なことは、あなたがあなたの人生とあなたのビジネスのバランスを維持することです。将来、あなたはあなたの熱意を高め、あなたの言葉であなたの心の重さを明るくする友人を得るでしょう。また、このカードには、どんな決定が下しても、プログラムとルールを作成することも通知されます。あなたの伝統を放棄しないでください。あなたがこのように邪魔された生活を送っているなら、あなたは何も得られません。あなたの無関心と不作為を放棄します。あなたが前進したい地域では、よく考えて、前向きな思考で前進してください。したがって、このカードの結論は、問題のバランスを取り、解決する必要があり、誰にも過度の信頼を持っていないということです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがまだ良い経験をしていないことを示しています。誰かに人を楽しませるように頼むなら、それに興味を持っているなら、立ち往生することへの恐怖があります。あなたは財政的な主題であなたに会わなければなりません、あなたはそれを見なければなりません。このカードは、疑い、悲しみ、不確実な状況を示しています。必要に応じて自発的に時間を費やさないでください。\r\nこのカードは、あなたの人生のあなたへの魔法、unningな、そしてあなたへのプレッシャーが徐々にバランスが取られ、再び整理されることを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "3つの五角形",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "このカードでは、職人が修道院や教会の壁に彫るのに取り組んでいます。牧師とサドヴィは、彼女の仕事を称賛するか、その場所で彼に相談しています。このカードがアーティストによって取得された場合、それは非常に縁起が良いです。このカードは名声に関連しています。",
        "card_description": "このカードは、成功や利益がそれほど遠くないことを示していますが、賢さとあなたのスキルを示さなければなりません。あなたの才能を念頭に置いて、あなたが少し努力をするなら、大きな利益があります。計画を提供することができます。計画では、長い間成功を収めることができます。このカードが取引ビジネスで前進すると、彼に良い結果をもたらすことができます。市場でのあなたの信頼性は悪化しており、改善することができます。仕事やビジネスを始めている間、その基盤を強力に保つ必要があります。それに基づいて、あなたは将来前進することができます。\r\n\r\nこのカードに印刷された写真を分析することは、あなたが非常に快適に生きることに慣れていることを示しています。どこへ行っても、あなたの存在だけが人々に喜びを与えます。この理由はあなたの性格です。あなたがすることのあらゆる雇用の基礎を築く必要があります。これが発生した場合、心配する必要はありません。あなたは将来前進するでしょう。あなたは、あなたがどんな雇用をしても、それで働く習慣を作ることを特に知らされています。このためには、すべての力を集めることが重要です。雇用事業を開始する前に、それをうまく計画してください。その場合にのみ、未来に備えます。あなたの性格は、あなたが同盟国にもっと信仰を持っているようなものです。そのため、組織が発生します。時々あなたの同盟国はあなたに反対しますが、明らかにあなたに何も言わないでください。その結果、方向のタイプは劣っており、機能に非効率性があります。したがって、あなたはあなたの新しい友人が生まれ、あなたを成功させ続けるように、あなたが計画のあなたのスキルを理解できることを知らされます。\r\n\r\nこのカードは、あなたのスキルが高く評価されており、すべての人からも幸福が利用できることを示しています。このカードは、将来のユニークな成功を示しています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、忍耐が必要であることを示しています。あなたの身体的弱点はこのカードで明らかです。プロジェクトをお持ちの場合は、時間通りに完了するために誰にでも接続されていません。その結果、単独で完了することはできません。\r\n\r\nこのカードは効率を示します。あなたのスキルとあなたの実用的な見方は感謝する価値があります。あなたの新しい友達が作られます。このカードは、あなたのビジネス、名声、受け入れを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "4つの絵画",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "このカードには人間が登場し、両手に絵画があります。2番目の絵画は彼の頭に現れます。彼は両足の下に1つの絵画を押しました。おそらく彼はそれを一生懸命受け取ったでしょう。都市は後ろの部分に見えます。",
        "card_description": "このカードは、プロパティを継承できることを示しています。貴重な提供や贈り物を手に入れることができます。あなたの現在の状況では、あなたは幸せにそして幸せに暮らすことができます。現時点で持っているものは何でも保管してみてください。より多くを受け取るという貪欲はあなたを失うことがあります。あなたの責任の感覚はあなたの中で目覚めます。あなたはあなたが上司になりたくないことを知らされています。あなたが持っている富を守ってください。\r\n\r\nこのカードに印刷された写真を分析することは、現時点で利用できるものや現時点であなたのような状況で幸せになろうとするべきであることを示しています。今まであなたはあなたの責任を検出してきましたが、将来あなたはあなたの責任を実現し、あなたはあなたの責任に徹底的に従います。必要なのは、あなたが持っているものが何であれ、現時点でそれを安全に保つようにしてください。あなたの性格を分析すると、あなたは早い段階で来るようです。カードはまた、あなたの心が巨大であり、あなたの財政状態が満足のいくものであることを示しています。できるだけ早くあなたの人生にそのような変化があり、あなたもun然とします。効率、快適さがありますが、コントロールは確立されていません。したがって、あなたは最初に自分自身をコントロールすることを知らされます。これが可能であれば、将来の成功はあなたのステップにキスします。また、このカードは、多くの種類のプロパティがあることを示しています。これは、適切に制御して使用するために必要です。\r\n\r\nこのようにして、あなたが見ると、あなたのコントロールはあなたが持っている財産やそこにあるあらゆる業界に確立されますが、あなたは愛とお金を共有することはできません。必要性は、業界を進めるために追加のスキルが必要になることです。いくつかの混乱もその中に存在する可能性があります。あなたはそのために警戒する必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードから、あなたが稼いだ富が何であれ、あなたのお金は水のように流れることを知らされています。あなたの人生で不確実性と不安定が生じます。したがって、急いで決定を下さないでください。あなたの対戦相手の多くはあなたの前に立つでしょう。インシデントが発生する可能性があります。これは、大きな損傷を引き起こす可能性があります。誰かとの戦いもあります。\r\nこのカードは、所有権HAQ、財産の所持、およびそれに対する管理が所有しています。あなたの愛とお金を共有することはできません。あなたの仕事がスムーズに続くことを望みます、あなたはそれに対して脅威をとらなければなりません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "5つの五角形",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "このカードでは、2人のbe食がダルマスサンの近くを通過しています。ダルマスサンの窓から光が出ています。氷の嵐はひどく続いています。これらの2人のbe食の中に足が不自由です。それらを見ると、彼らは両方とも貧しくて不足しているようです。ペンタクルズカードは一般的に幸運ですが、5つの五角形を例外としています。彼から受け取られたメッセージは、より難解で激しいものです。それはまた、それらのbe食が彼らの精神的なビジョンを失ったことを意味するかもしれません。彼らはダルマスタンの愛と思いやりのある雰囲気を見ていないからです。彼らは彼の欺ceptionであることも起こるかもしれません！",
        "card_description": "このカードは、現在の時間がビジネスまたは経済的取引にとって非常に有害であることを示しています。あなたは財政的な問題を経験するでしょう。あなたはビジネスビジネスでお金を得るでしょう、あなたの財政状況も改善しますが、それに伴い、あなたは長い間損失に直面する必要があります。あなたはあなたの人生でお気に入りの仕事を得ることはありません、そして、あなたは大きな損失を被るかもしれません。すべての友達や友人などがあなたと一緒に住んでいるときでさえ、あなたは孤独を経験します。したがって、ビジネスを行っている場合、または自分のために仕事をする機会があった場合は、それを残さないでください。\r\n\r\nこのカードに印刷された写真を分析すると、現時点ではそのような新しい雇用や新しいビジネスを開始すべきではないことがわかります。今回は富の面であなたにとって好ましくありません。あなたの経済状況は富とともに改善する可能性がありますが、同時に将来あなたのために損失の兆候があります。したがって、あなたはあなたの手にある富、あなたが何をするにしても扱おうとします。あなたとそのような多くの友人、仲間がいます。彼らは現在あなたの「はいではい」を続けています。あなたは彼らがいつもあなたと一緒にいることを理解するべきではありません。将来的には、あなたの状況は、すべての仲間や友人が見逃され、孤独を経験するような状況になる可能性があります。状況の変化が何であれ、あなたはその変化を受け入れ、常に前進しようとすることをあなたに知らされています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの状況でどんな変化が来ているかを示していることを示しています。また、近い将来、戦いや困難があなたの前で増加する可能性があることを示しています。それは危機を引き起こします。あなたはだまされることができます。その結果、あなたは悲しみとストレスの多い状況に直面することができます。したがって、あなたはその間、あなたは辛抱強く困難に直面できることを知らされます。あなたの古い状況は自動的に消え、新しい幸せな状況があなたに明らかになります。\r\n\r\nこのカードは貧困を示しています。あなたが神の避難所に行くと、あなたの財政状態は改善されるかもしれません。すべての主題を財政的、感情的、精神的に密接に考慮する必要があります。あなたが完全に不注意になるなら、あなたは大きな損失に直面する可能性があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "6つの絵画",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "このカードには商人が登場します。彼は左手にスケールを持っており、右手とお金を共有しています。2人の貧しい人々が彼の近くに座って、彼の優しさを受け入れています。ビジネスマンは頭の周りに6つの塗料を持っています。",
        "card_description": "このカードは、ビジネスの変更を示しています。あなたが始めるビジネスやスキーム、またはあなたが使うお金は何でも、あなたの状況は改善します。あなたはあなたの古い危機やあなたの困難から解放されることがあります。他人に注意してください。あなたは良い機会、財産、富を持っています、あなたはまた他の人を助けることができるでしょう。このカードは、親切と公共の福祉機能を示しています。カードに印刷された写真を分析すると、過去に苦しんでいる状況が将来診断されることを示しています。状況は変わります。\r\n\r\nこの時期には、あらゆる種類の能力があります。富がすべてです。あなたはそれを他の人を助け、彼らを助けるためにそれを費やします。これはあなたの未来を明るくします。このカードは、あなたの性質がとても親切であり、あなたが公共の福祉の仕事をより重要にすることを示しています。あなたの行動を見て、多くの人々もあなたにjeします。それはあなたを傷つけますが、あなたはあなたの決定に固執するべきです。あなたの義務を忘れるような方法で物質的な幸福にownれてはいけません。あなたの未来は明るいです。豊富な富とあらゆる種類の喜びが示されています。それに加えて、それはあなたの人生にあらゆる方法で苦労しなければならないという時間があることを示しています。あなたが現在持っているものは何でも終わらせることができます。したがって、常に注意を払う必要があります。\r\n\r\nこのカードは、あなたの性格が寛大で愛情があることを示しています。あなたがこの時間に何を費やしても、あなたの未来は繁栄します。あなたが望むときはいつでも、あなたはあらゆる方法で助けを得続けます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたに対してjeしている人の数が増えることを示しています。あなたはそれでトラブルを経験するでしょう。あなたは経済的主題に裏切られるかもしれません。したがって、あなたはあなたのお金を理解する必要があります。このカードは寛大さを示します。あなたはあなたが使うものよりも多くを得るでしょう。現在、あなたが持っている繁栄を他の人々の間で分けてください。一番いいのは、あなたが望むときはいつでも助けを得ることです。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "五角形の消費",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "このカードでは、若い男がシャベルにシャベルを渡します。彼は自分のownかれた作物を調べています。彼は作物を切ることをためらっています。おそらく、彼は自分が何をしなければならないのか、何をすべきか疑問に思っているのでしょう。このカードも旅行を示しています。",
        "card_description": "このカードは、あなたにとって利益と幸運の象徴です。より努力すればするほど、今では良い結果が得られます。これはあなたの将来を安定させ、良いものにするのに最適な時期です。あなたが今何を決めても、それはあなたの将来に大きな影響を与えるでしょう。どんな仕事でも、それを理解して整理することでそれをしてください。\r\n\r\nこのカードに印刷された写真を分析すると、あなたの将来が明るいことを示しています。あなたが現時点で何をしていても、あなたは間違いなくその結果を将来得るでしょう。あなたが現時点でどのような決定を下したとしても、それはあなたにとって非常に重要であることが証明されます。あなたは、あなたが現在の決定を下したどんな決定であれ、あなたが始めたどんな雇用でも、あらゆる側面についてよく考えていることを知らされています。あなたが経済危機の時代を経験する時が来るでしょう。あなたのパートナーと友人があなたを去ります。その結果、あなたは過度の損失に苦しむでしょう。あなたの性質は、経済的なトラブルに囲まれているためにも変わります。したがって、あなたはあなたが現時点でどこにいるかを検査する必要があることを知らされます。将来何をしたいかを考えてください。トラブルのために、目の前にそのような選択肢が表示されない可能性があります。あなたの方向が間違いなく変容することは確かです。オプションを取得したら、迅速なペースでアクションを実行してみてください。そうしないと、あなたの困難は終わりません。過去の経験から何かを学ぶことができれば、あなたの未来は明るくなります。\r\n\r\nこのカードは、あなたの運命が強いことを示しています。あなたが過去に何をしていても、それは間違いなくその結果を得るでしょう。現時点でどのような決定を下しても、それは間違いなくあなたの将来に影響を与えます。したがって、あなたは現在、あなたがどんな決定を下しても、それのあらゆる側面を十分に参照することを知らされます。将来、どんな計画でも、選択したいオプションについての完全な情報を取得します。あなたの性格は、ほとんどの人が休息の生活を送りたいと思っているが、あなたの性質を変えて考えたいと思っている。計画をスムーズに考慮すると、困難が減ります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは財政難を報告しています。あなたの連絡先が誰かと解散した場合、あなたの損失の可能性があります。ローンを取得しようとすると、それを手に入れるのは非常に困難であり、後で支払うのが難しいでしょう。あなたは金融の主題で非常に動揺して落ち着きがなくなります。したがって、多くの理解をしてください。このカードはスキームを示します。あなたはすぐに決めます。過去の努力を維持すれば、成功するでしょう。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "絵画のoight",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "熟練したアーティストがこのカードで絵画を作っています。6つの塗装がぶら下がっていて、1つを作っています。1つは彼の近くに横たわっています。アーティストは彼の作品にもっと興奮しており、ガダンの作品で忙しいです。このカードはアーティストに最適です。",
        "card_description": "このカードは、あなたがどんな仕事をしても、それはより賞賛され、あなたは励ましを得ることを知らせます。このカードは、近い将来に成功を示しています。取引やビジネスに携わっている場合、手数料に取り組んでいる場合は、良い手数料が利用可能になります。このカードは、新しい仕事やビジネスの機会を得る兆候です。あなたはあなたがどの方向に進むかに留意する必要があります。何が欲しいのか、何が得られるのか、これらのことを検討した後にのみ先に進んでください。\r\n\r\nこのカードに印刷された写真を分析すると、現時点でその果物が得られることがわかります。現時点でどのような決定を下したとしても、それはあなたの将来に大きな影響を与えます。あなたは財政難に直面するかもしれません。過去には、あなたはあらゆる決定であなたをサポートしていたそのような人々と関係がありましたが、現在は彼らに関連するすべての人々を壊しています。この結果、さまざまな種類の身体的困難があります。将来何をしたいかを考えてください。今まで、あなたは決定と無関心の状態に閉じ込められていましたが、今ではあなたの決定について再び考える時が来ました。あなたの作品やスキームにどのような変化が来るかを受け入れてください。これだけでなく、どんな決定も行うにはアクションを開始してください。現時点では、どこかに少しのメリットがあり、それ以上の困難が到達するような状況を経験しています。したがって、アクションを長く待たないことが重要です。すぐに決定を下し、手続きを開始します。これが可能であれば、あなたは将来成功するでしょう。\r\n\r\nしたがって、決定と優柔不断状況から解放されることにより、将来の計画を立てることが重要です。できるだけ早く行動を開始する必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが持っている目標が何であれ、目標が何であれ、それは確かではないことを示しています。特定のパスがない場合、方向のない状況のために困難になる可能性があります。あなたは自分の仕事に対して本物ではなく、忠実でさえありません。そのため、あなたは危機を作り出します。あなたが望む成功のために、あなたは強さを欠いています。それを見つけて、あなたの力を発達させてください。\r\n\r\nこのカードから、学習に関する情報が得られます。あなたがあなたのビジネスであなたの困難を使うならば、それは有益です。あなたの将来はあなたのスキルと努力のために明るくなる可能性があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "9つの塗料",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "このカードで最高の服を着て、とても美しい庭に立っている金持ちの女性が見られます。庭には花がいっぱいです。女性は手に手袋を着ているワシの鳥を持っています。イーグルバードは、その女性の制御されたアイデアの象徴です。女性は一人で立っていますが、それは彼女が親relativeを持っていないという意味ではありません。彼自身は落ち着いており、考えに没頭しています。彼は彼と一緒に幸せになるために誰でも維持する必要はありません。その背後には宮殿があり、それは肉体的な喜びを示しています。",
        "card_description": "このカードは、関係、あなたの富、またはあなたの権利のアイテムの利益を示しています。品位と賢さで富を救い、困難を取り除く必要があります。あなたの目標が何であれ、それをよく理解し、それを証明してみてください。あなたの自信と慎重なイベントはあなたに成功をもたらすことができます。経済的な主題も無視するような楽しい成功を収めます。\r\n\r\nこのカードに印刷された写真を分析すると、富と財産を保護するために知的タクトが必要であることがわかります。いずれにせよ、あなたはあなたの財産を保護します。あなたの目標が何であれ、あなたはそれを安全に保つために賢さが必要です。あなたはあなたの心に非常に自信があります、それは大丈夫ですが、過度の自信を保つ人はあなたをだましたり、あなたを裏切ることができます。あなたはこのカードに自分自身を信じており、決定を下し、あなたがあなたの前に来る困難を理解していることを知らされます。あなたには世俗的な意味がたくさんあります。それに加えて、あなたには規律と自信がありません。これらの障害を除去することにより、あなたの将来に適した道を探すことができます。同僚、友人、家族と一緒に仕事をする必要があります。あなたの前に困難が何であれ、パニックに陥らないでください。困難を分析した後、それをうまく分析した後、あなたが思うどんな道でも迅速な決定を下します。あなたの性格は、彼が人生を生きたいと思っているほどです。将来、あなたは十分なお金を手に入れ、また喜びの日に戻ります。あなたの人生の孤独を取り除くことで、肉体的な繁栄を得ることができます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、規律の欠如を示しています。計画に注意が払わなければ、予想される成功は得られません。誰かをだまして、他のオブジェクトなどをつかむために、悪に陥るなど、悪に陥る必要はありません。経済的な主題で理解してください。\r\n\r\nこのカードは、休息に関する情報を提供します。あなたは十分な富と幸福を得るでしょうが、あなたの人生には孤独があります。あなたは良いニュースと肉体的な繁栄を得ることができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "10個の塗料",
        "card_category": "Pentacles",
        "card_translated_category": "五角",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "このカードでは、年配の人が家族に囲まれて座っています。2匹の忠実な犬が彼の足の近くに立っています。その周りの砦とジャギルはよく見えます。彼はその男の財産です。",
        "card_description": "このカードは、あなたがあなたの運命を信頼する必要がないことを示しています。季節のように変わる可能性があります。あなたは縛られているようです。あなたは成功するのを遅らせます。財政的な主題で行動している間は注意する必要があります。このカードは、あなたとの失敗、盗難、ギャンブルを示しています。\r\n\r\nこのカードは富を示しています。これは、3世代の肉体的な繁栄と感情的な成功を示しています。\r\n\r\nこのカードに印刷された写真を分析すると、将来的にはビジネスや家族の社会で優れた場所を確立できることがわかります。社会や友人などの間で成功した人として評判を得ることができます。あなたは勤勉な人です。したがって、あなたはあなたの知的効率であなたが社会で高い位置を得ることができると知らされています。あなたは富に及ばないでしょう。家族では、誰かを大いに助けることができます。あなたのほとんどはあなたの運命を信頼していますが、現時点では絶望の雲は、将来、これらの雲が同じ​​ようにトリミングされます。ちょうど日光と同じように。このカードは、あなたがあなたの失敗に非常に腹を立てていることを示しています。また、将来的には大きな事故が発生している可能性があることも示しています。したがって、あらゆる方法で注意する必要があります。ほとんどの場合、物質的な喜びと楽しみの生活を送りたいと思っていますが、これはあらゆる種類のルールに従って自分を組織化し続ける場合にのみ可能です。あなたの家族の伝統に従ってください。あなたは誰かと厚い関係を持っているかもしれません。あなたの関係を維持するために家族関係を無視しないでください。あなたはあなたの関係を永久に維持するときにのみ、現在の状況を楽しむことができます。将来的には、未知のエリアに行くことができます。したがって、あらゆる状況で慎重で警戒することをお知らせすることができます。現在、多くの種類の困難があります。お金もありません。このカードは、将来、すべての困難と資金不足が克服されることを示しています。あらゆる状況で信頼性を維持します。友人や同僚をよく特定し、彼らと関係を築きますが、あなたの義務を無視しないでください。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "人に問題がある場合、このカードはその人が非現実的であることを示します。絶対に飛んでいる場合、あなたの人生に入ることで、彼はすべてを違うものにすることができます。このカードは、ビジネスとお金に最適な快適さと野心​​を示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "カップの王",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "01_King of Cups.jpg",
        "card_content": "このカードでは、王が怒った姿勢で海の間の玉座に飛び乗っています。魚が海に飛び込んでいます。魚は機能的な想像力の象徴です。王はとてもrog慢です。休息の状態ではありません。彼の足が水に触れないからです。彼は自由に友達を変えることができます。彼は彼の感情のマスターです。",
        "card_description": "このカードは、寛大な心の心を持つ人を示しています。彼は賢明で成熟しています。想像力に富んでいるにもかかわらず、彼はしっかりした人格の主になることができ、芸術的でもあります。\r\n\r\nこのカードがあなたの前に来る場合、そのような人は決してあなたを直接助けることはできません。急いで、彼は愛国心を持つあなたのアシスタントになることができますが、あなたの他の人にとっては、彼は直接親切でアシスタントになります。このカードは、あなたが実用的でなければならないことを示しています。一般に、逃げる前にあなたが持っていた多くの機会を考慮して、すべての人を救うことによって、他の人を救おうとします。\r\n\r\nこのカードに印刷された写真を分析すると、あなたが寛大な心であることも示しています。それとは別に、あなたは知的で成熟しています。あなたの前に人が来るものは何でも、それをよくチェックして、彼との関係を確立してください。あなたとつながる人は、あなたが間違った道を歩むのを防ぐことができます。このためには、オプションを賢くする必要があります。また、多くのオプションが存在する場合にも混乱することもあります。そのような状況では、あなたの友人や誰かがあなたを助けることができます。したがって、選択したオプションの目標を設定することが適切です。目標の達成の道では、多くの種類の困難が生じます。それらの困難を経験し、前進するためには、士気と自信があるので、一生懸命働きながら目的地を手に入れてください。\r\n\r\nこのカードは、あなたがあなたを裏切る人や不自然で賢い人を信じていないことを警告します。アクセスできない場合、新しい問題があなたの前に発生する可能性があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、そのような人が秩序ある感情である可能性があることを示しています。その結果、裏切りもあなたのために起こる可能性があります。そのような人は、あなたの個人的な関係やビジネスで多くの種類の問題が生じる可能性があるため、不自然で賢く、人工的である可能性があります。このカードはまた、あなたの人生に雇用、ビジネス、関係に進歩があるかもしれないことを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "カップの女王",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "このカードに印刷された写真では、美しい女性が玉座に座っているように見えます。玉座は赤ちゃんと漁業によって装備されています。玉座の周りに水が見えます。女性は夢のような目で彼女の想像力のカップを見ています。彼の両手は天使のようなままです。カップの上にふたがあり、女王の考えが容易に見えないことを示しています。",
        "card_description": "このカードは、母性の精神とVatsalya Bhavaの安全な位置と創造的なアクセスを示しています。これは、安定した永続的な関係を示しています。あなたの人生の男性に関連する問題がある場合、このカードは、彼にとって多くの母性的で社交的で非常に注意を払っていることを示しています。あなたはそのような女性を盲目的に信じることができます。人があなたを守っているなら、あなたが直面している危機の間に盾のようにあなたの前に立っているなら、この状況はあなたの人生に来ることができます。あなたの分野やビジネスでも、あなたの関係は良いものであり、甘いものでなければなりません。このカードはこのカードから入手できます。\r\n\r\n提示されたカードに印刷された写真を分析することは、あなたが非常に感情的で寛大な人であることを示しています。このような状況では、あなたの前に来る人は誰でもあなたの親切と寛大さを見ることであなたの助けになることができます。このカードは、将来的に実用的なアクセスを維持していることを示しています。このような状況では、誰かとの関係を確立するとき、それをうまく相談した後にのみ決定を下します。なぜなら、あなたと関係を築いた後、誰かが後であなたをだましてくれるからです。あなたが将来のためにどんな決定を下しても、それについて前向きな考えを続けてください。関係についての認識を持って、あなたの現在の状況について慎重に措置を講じてください。そうでなければ、そのような状況があなたの前であなたの人生に来て、関係を利用してあなたを裏切ったというあなたの前で発生するかもしれません。したがって、あなたにとって、あなたと接触する人が何であれ、慎重に彼らと慎重に関係を確立することが重要です。そうでなければ、あなたが非常に期待している人があなたをだますことができることも起こるかもしれません。ですから、あなたの目標を達成するために、強い士気であなたの目標に到達するようにしてください。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、人があなたを裏切って、それから自分自身を救うことを示しています。その人が非常に有名で有名である可能性はありますが、彼は信仰の性格になることはできません。過去や悪い過去の状況をあきらめることはできませんが、将来あなたはあなたを助けることができるでしょう。\r\n\r\nこのカードは、あなたが期待していない人、同じ人が時が来たときにあなたに役立つことを証明することを知らせます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "カップの夜",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "美しい若い男がこのカードで素晴らしい馬に乗っています。彼は静かな田舎で馬を走らせています。彼は自分の体に鎧を着ており、その上に翼があります。カバッハは想像力と精神的な願望の象徴です。",
        "card_description": "このカードは、21〜30歳の人を示しています。このような状況では、愛情のある熱意を持つことは自然です。あなたはあなたの人生の悩みの間に支援する友人を見つけることができます、それはあなたに肯定的な結果を与えることができます。彼は自分の気持ちを無私無欲に表現します。あなたをあなたの個人的な友人のように扱います。彼は本物で、障害者で信者になることができます。\r\n\r\n誰かとの関係が悪化した場合、そのような人はあなたの関係を再確立するのに役立ちます。あなたがいずれかの主題のどこにでも立ち往生したり、動揺したりするなら、その人はあなたに最高のガイダンスを与えます。あなたの人生には長い間、単一の環境がありました。そのため、あなたは苦しみと混乱を経験するでしょう。その人はその状況からあなたを克服することができます。\r\n\r\nこのカードに印刷された写真を分析することは、あなたの性格が非常に感情的で熱心であることを示しています。将来的には、あなたのために雇用やビジネスに役立つ友人を見つけることができます。その人の行動はあなたと友達のようになります。あなたの関係が将来誰かと解散するなら、そのような人はあなたに役立つことができます。あなたの人生における長い傑出した平等なシステムは邪魔される可能性があります。そのような時点で、あなたの友人はあなたと一緒にアシスタントのように立ちます。そのような人と一緒に、あなたは再びあなたの甘やかされた関係を作ることができます。このような状況は、あなたの感情を利用することで誰でもあなたをだましてくれることができるという将来の状況にも発生する可能性がありますが、あなたはそのような人に注意する必要があります。友人やアシスタントを選択している間、よくチェックします。いずれにせよ、あなたは前向きな思考に忍耐強くなければなりません。あなたが善悪を考慮しない場合、あなたはどんな混乱に巻き込まれることができます。このような状況では、あなたのビジネスやあなたの関係が悪化する可能性があります。したがって、このカードの症状を念頭に置いて決定を下すと、将来、あなたの愛と関係が生まれます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは欺ceptionを示しています。たとえば、ジャッカルは羊の皮に隠されているか、ロープを暗闇の中でヘビと見なす場合は、同じ状況があなたに提示されます。人や人間に問題がある場合、そのような人はあなたの気持ちを悲しみます。このカードは、愛、関係、ビジネスについての快適なニュースを得ることができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "カップのページ",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "このカードでは、若い男が手にカップを持って立っています。その背後には川があり、その中には水の波が飛び降りています。魚の1つはカップから出てきているようです。その若者は彼を見ています。",
        "card_description": "このカードは、22歳未満の人は、あなたの人生の行動や関係の特定の部分である人であることを示しています。その人は非常に思慮深く、勤勉でリベラルな性格です。全体として、彼の性格は非常に敏感です。このカードは出生を示します。一緒に高等教育に通知します。新しい主題への到着に関する情報。誰かがあなたとの雇用ビジネスへの参加を提案し、結婚を提案し、新しいビジネスまたは新しい建設の機能を提案する場合、これらの提案はすべてあなたにとって肯定的です。\r\n\r\nこのカードを分析した後、そのような人があなたの人生に来ることができることが知られています。ある意味では、彼はあなたのパートナーになることもできます。そのような人の性格は、愛情があり、思慮深く、芸術的で寛大です。また、このカードから、そのような人はあなたの人生にも来ることができることも知られています。この点で、あなたはそのような人の性格を特定し、彼をあなたのパートナーにすることができると知らされています。そうでなければ、あなたの寛大さとあなたの性格を利用することであなたをだましてくれる人はあなたの人生に来ることができます。したがって、その人は、それに関する特別な情報を認識することにより、特別な情報を認識する必要があります。このカードは、あなたにとっての愛と友情の指標です。必要性は、あなたがあなたのビジネスやあなたの人生でそのような人を作ってはならないということです。それについてあなたは完全な知識を持っていません。ある意味では、それはカード関係の象徴です。そのような状況では、あなたはそのような人があなたに役立つような幻想を持っているかもしれませんが、実際には、その人はあなたの友情を悪用し、失敗の道を押すことができます。したがって、そのような提案を受け入れる前に、それを徹底的にチェックしてから、目標を設定する必要があります。業界ビジネスの分野に入りたい場合は、それについて前向きな考え方でそれをよく考えてから、さらに一歩踏み出してください。目標を達成するために決意を取り、勇気を持って前進してください。あなたの未来はあなたにとって明るいです。あなたはこのカードから誰かと一緒に参加する前にそれを検討するように通知されます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、誰でもあなたと遊ぶことができることを示しているので、常に注意する必要があります。今回はあなたに非常に注意することです。どんなイベントでもあなたの人生で起こる可能性があるからです。あなたはそれを聞いた後にあなたが怒ったというニュースを得ることができます。あなたの人生に学生に問題がある場合、彼の研究は非常に注意を払わなければならず、極端な努力が必要になります。このカードは、愛、結婚、ビジネス、母性に関する楽しいニュースについてお知らせします。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "カップのs",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "このカードでは、片方の手が雲から出てくるのが見られ、そこには美しいカップが保持されています。5つの水流がそのカップから出てきて、池に落ちています。変装は、彼のくちばしに入場カードで降ります。これは感情的な成長の兆候です。",
        "card_description": "このカードに印刷された写真は、緑の緑、快適な天気、強力な組織を示しています。あなたはあなたの人生に愛、喜び、幸福をもたらすことができるような機会を持っています。それを認識して、迅速に受け入れてください。あなたの感情は満足するべきです、これは精神的な発達のための最適な時期です。したがって、この時間を無駄にしないでください。あなたはあなたの人生でもっと感情的になるべきではありません。代わりに実用的になった場合、害はありませんが、利益は利益です。\r\n\r\nカードに印刷された写真を見ると、開発カードであると言えます。このカードは開発に非常に効果的です。\r\n\r\nこのカードを勉強することは、あなたの野望が非常に強いことを示しています。あなたは本物の人であり、あなたの考えも前向きです。また、このカードは、あなたの年齢が思春期に約30〜35歳になる可能性があることを示しています。現在の時間はあなたに適しています。目標に到達するには、現在の時間に設定した目標を設定するには、非常に敏感でバランスの取れた措置を講じる必要があります。今回はあなたの進歩の指標です。また、あなたの人生で、あなたの人生の愛、喜び、態度の幸福があなたを好むことができるような機会を持つこともできますが、それを特定するには、精神的な集中、バランス、そして熱心なものを作らなければなりません。否定的な考えを残します。前向きなアクセスを採用します。このカードは、あなたの闘争の日が終わったことを示しています。今後の時間はあなたへの愛と同情の可能性があります。あなたの関係の現在の空虚は削除され、喜びが始まります。したがって、知性、知恵、正義、真実などの資質に満ちてください。\r\n\r\nこのカードは、あなたの星占いがあなたにとって有利であると同じように感じます。すべての手段とすべてのヒントはあなたのビジョンにありますが、それらを認識する代わりに、あなたが際立っていることの不確実性を放棄し、未来の道をしっかりと移動する必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生の不確実な条件を示しています。関係で緊張が発生する可能性があります。あなたのプログラムは変わるかもしれません。あなたの人生を非常に信じている人はあなたを裏切ることができます。このカードは、愛、感情的な欲求の充足、または新しい関係の始まりを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "カップの",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "このカードでは、男性と女性がカップを変えています。2つのヘビが包まれている2つの間に罰があります。鳥が罰の終わりに座っており、その顔はライオンのようなものです。",
        "card_description": "このカードは、仕事、力、熱意、熱意の質を示しています。このカードはあなたの人生の革新を示しています。このカードは、関係と感情に関連しています。いずれかの人の相互の愛を示します。このカードは結婚に関連しています。言い換えれば、これらのカードは恋人用です。あなたの人生では、あなたの人生の団結と協力が示されています。あなたの開発の可能性があります。あなたはあなたのパートナーと関係があります。\r\n\r\nカードに印刷された写真を勉強した後、このカードはあなたのさまざまな関係とあなたの感情に関連していることが示されます。これはまた、約2人（女性または男性）が恋に縛られていることを示しています。両方とも結婚関係や恋人の女の子や友人も関係している可能性があります。あなたの雇用事業に関する限り、あなたは発展し、あなたも大きな成功を収めることができます。あなたのビジネスに参加する人は誰でも、あなたの良い関係が彼と確立されます。精神的なバランスを失うことなく、さまざまなことをよく考えることで、自分自身を集中させ、将来の目標を設定する必要があります。あなたの周りの人々があなたを取り囲む方法、彼らはあなたの進歩を妨げます。それらの人々は、ターゲットに到達する際にブロックされることが証明されます。あなたが孤独と孤独に生きるための手配をするような状況を取り除く方法は1つしかありません。あなたはそれからもっと利益を得るでしょう。このカードにも否定的なアクセスがあります。つまり、あなたの友人が関係しているのか、愛が関係しているのか、夫と妻が関係しているのか。それには妨害があり、関係も壊れる可能性があります。したがって、決定を下す前に、これらすべてをうまく検討して措置を講じる必要があります。\r\n\r\nこのカードでどのような兆候が受け取られていても、結論は、あなたが自分自身についてどのような決定を下しても、ターゲットに到達する際に多くの障壁に直面しなければならないということです。ある意味では、このカードはあなたにとって困難と不快感のあるカードです。あなたの関係は変動する可能性があり、夫婦関係が破ることがあり、あなたの友人はあなたに代わってあなたの顔を向けることができます。困難を分析することで自分自身を認識し、中間の道を見つけることが必要です。成功が予想されます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、将来、あなたの感情と仕事のために、あなたが危機に陥ることができることを示しています。あなたの感情は働く際に損傷を受けます。そのような状況が発生する可能性があります。また、戦いにつながる可能性があります。このカードは、いつかあなたの人生に愛があることを示しており、2日目に戦いと戦いがあります。このようにして、関係に変動があります。また、あなたの結婚関係が崩壊する可能性があります。このカードは、2人の間のコミットメントと相互協力を示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "カップの3つ",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "このカードで3人の美しい女性が踊っています。過度のゲイエイティのため、彼らは心地よい環境でカップを持ち上げています。彼らの手はお互いの手に触れます。彼らは自分の感情をお互いに結びつけているようです。彼の足の近くに果物や花の山があります。",
        "card_description": "このカードは、喜び、お祝い、幸福の象徴です。これは社会的および家族関係を示しています。このカードは、特定のエリアを好きになる機会があることを示しています。あなたはあなたが好きなものを何でも好きで、あなたが好意的に感じるものは何でも好きです。\r\n\r\nこのカードは、雇用の問題に注意する必要があると報告しています。あなたはあなたの顧客に対するあなたの約束を果たすでしょう。あなたは将来成功するでしょう。あなたは雇用の分野で成功するでしょう。彼の条件は、あなたの雇用がパートナーシップであるべきであるということです。あなたが一人でビジネスをしたいなら、あなたは成功しません。\r\n\r\nこのカードは、多くのオプションがお客様の前に提示されていることを示しており、そこからオプションを選択できます。好きなオプションや簡単にできることが好きであることが適切でしょう。業界やビジネス分野に行きたい場合は、このカードはあなたが非常に注意する必要があることを通知します。あなたがあなたの顧客に信じている自信を満たしてみてください。ビジネスエリアが好きな場合は、仲間とフルパワーで完了してみてください。あなたには力があり、熱意を持ってその力を使用しているので、成功することは確かです。このカードを使用すると、多くの人と仕事をしなければならず、それに成功しない場合は、孤独に座って同じエリアを採用することも知られています。しかし、問題が問題だけであるという問題が発生します。問題だけの解決策を見つけることができません。あなたが一人で落ちると、それはあなたを傷つけるかもしれません。また、何らかの傷を負っている可能性もあります。ある日、あなたの人生には、成功後、あなたは喜びを感じ、すべての悲しみも終わることができる時があります。\r\n\r\nこのカードに印刷されている写真を見ると、いつかあなたの人生が喜びと幸福を含めることができ、社会的問題や家族の問題が終わると幸せに感じることがあります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生の喜びが何であれ、それは短時間であることを示しています。あなたがあなたの仕事で得る喜びも短いでしょう。あなたの人生には幸せがあり、あなたの悲しみは将来終わるでしょう。あなたの忍耐と自信を保ちなさい。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "カップの4つ",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "このカードでは、若い男が木の下に座っているのが見られます。彼は彼の前の3つのカップを見ていますが、彼は彼が雲から彼を与えている4番目のカップの欺ceptionです。彼が彼を連れて行くことを拒否している可能性もあります。彼にはある程度の圧力があります。彼は非常に見当違いで、混乱したり悲しんでいるように見えます。彼は、彼の近くに保管されている良いアイテムや彼が持っている機会さえ利用する準備ができていません。",
        "card_description": "このカードを見ると、新しい希望があなたの人生で生まれることができることが示されています。あなたはそれを好きになる時間を得るでしょう。あなたが採用した否定的なアクセスのために、成功はあなたから遠く離れています。あなたの結婚は遅れます。これはあなたの人生に不満を引き起こします。いつか喜びと満足を得るなら、2日目にそれを手に入れることができません。したがって、あなたの人生には常に浮き沈みがあります。写真を見ると、あなたの心には常に不安があることが示されています。このため、誰かがあなたの人生に財政、雇用関連、結婚を提案した場合、その人の言葉を信じるべきではありません。目の前に存在している機会を利用してください。あなたが行った古い計画に取り組むと、あなたは予期せぬ成功を得るでしょう。不安や裏切りを避けなければなりません。誰にも基づいて働く必要はありません。\r\n\r\nこのカードに印刷された写真を見ると、新しい希望があなたの人生に含まれることも分析できます。さまざまな種類の否定的な考えがあなたの心の中で展開されます。否定的な考えの結果は、前進しようとするほど、より多くの成功がなくなるということです。あなたの中の不満はあなたのために混乱を引き起こします。あなたはあなたの心の中で喜びと満足を経験する必要がありますが、その喜びと満足は一時的であってはなりません。人生には浮き沈みがあります。あなたとパニックに陥らないでください。あなたがあなたの人生にどの分野を採用しているなら、それは完全な熱意を持ってそれに参加してください。心配する必要はありません。また、このカードは、あなたが1日間希望に費やし、2日目に失望することを示しています。この心配な状況から解放されたい場合は、新しいエネルギーと新しい熱意で自分のフィールドに飛び込む必要がありますが、これはあなたがあなたの中で希望を経験したときにのみ可能です。ほとんどの人は内向的になるのが好きですが、これは成功の道ではありません。成功を達成するために孤独に向かって走る必要はありません。あなたはあなたの無関心と心配を放棄します。あなたがそう考えるなら、あなたが取得したいものがあなたに利用可能になることは確かです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが新しい関係に問題があることを知らせます。あなたの気持ちは損傷を受けます。このような否定的な機会が存在する可能性があります。あなたはあなたの人生で新しい経験を得るでしょう。あなたの人生で偶発的な事故が起こる可能性があります。あなたはあなたの人生で間違っていることから教育を受けるべきです。あなたの人生には常に無関心があります。あなたはあなたの人生を新鮮さで満たします。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "カップの5つ",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "このカードの数字は黒い服に表示されます。彼女は下に横たわっている3つのカップを見て泣いていますが、彼女の後ろの2つのカップを見ていません。その前の砦に通じるルートに橋があります。滝が前に流れています。その写真は彼の気持ちを表現しています。その人は彼の過去の行為に対して悲しみを持っています。彼は何かを失いましたが、まだ何かが残っています。",
        "card_description": "このカードは、有害な事件があなたの人生で起こることを示しています。したがって、そのような状況から抜け出すことができるように、あなたは前向きなアクセスを維持します。この点でのあなたの行動は、現在の状況の理由です。あなたがそれを好きになる時でした。あなたにとって、課題に満ちた状況がありましたが、あなたがあなたを望むなら、あなたはそれを楽しむことができます。あなたの前には幸福だけでなく幸福がありますが、あなたは幸せを見ることができず、あなたはそこに知りません。このカードは、あなたの結婚生活で不満が生じることを示しています。一般に、このカードは困難、悲しみなどを示しています。そのような状況から抜け出すには、前向きな思考、決意、忍耐、勇気に満ちている必要があります。\r\n\r\nこのカードに印刷された写真を見ると、あなたはあなたの人生の過去に多くの好ましくない仕事をしたようです。今日は、自分で行った行為をお詫び申し上げます。あなたの過去の行為の結果として、あなたは多くを失いました。あなたは、時が来るだろうと知らされています、あなたはあなたの行為と一緒に教育を受け、それを避けようとするべきです。多くの種類のオプションがあなたの人生に提示されます。あなたはあなたの知性を持つ1つの領域を選択し、それで成功するために新しい熱意を持って仕事に従事する必要があります。あなたは将来喜びを得るでしょう。現時点では、いつかあなたは幸せです、それからあなたは2日目に悲しみを感じます。あなたは幸せを見ることはできませんが。言い換えれば、あなたは幸せであるにもかかわらず悲しいと感じます。あなたは前向きに考えています。あなたが決意、忍耐、勇気で状況に直面するなら、あなたは現在の困難から解放される可能性があります。また、このカードから、いつの日かすべての欠陥から解放され、これらすべてのトラブルがあなたの人生から克服されることを知らされています。現在、あなたは多くのジレンマに直面していますが、我慢してください。あなたの関係における解剖の状況は、近い将来にまもなく削除され、あなたは喜びと幸福を感じるでしょう。そのためには、新しいオプションを非常に慎重に検索し続け、好きなオプションで完全に強制的に降りる必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードから、あなたが得る継承が長く幸せではないことが知らされています。あなたの人生では、不安、悲しみ、欲求不満などの困難な状況が生じます。また、このカードは、現在、悲しい、または有害な状況から抜け出すための新しいオプションを見つける必要があることを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "6杯",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "このカードでは、男の子が女の子に果物でいっぱいのカップを贈っています。他の5つのカップは花でいっぱいになっています。小屋と村が後ろの部分に現れます。彼を見て、家と子供時代の思い出は新鮮になります。",
        "card_description": "このカードに印刷されている写真を見ると、子供のように自由であるべきであることが示されています。このカードは愛の象徴です。あなたはあなたの関係の間にどんな疑いもする必要はありません。あなたの人生に新しい環境が作成され、あなたは新しい状況に入りました。あなたはそれから大きな喜びを得るでしょう。どこかで働いて場所を変えるなら、それはあなたにとって最高の時期です。また、他の場所に良い場所を見つけることができ、古い場所も簡単に残すことができます。今あなたに何が起こっているのか、過去に起こったことを忘れてみてください。これはあなたにとって最高の時期です。現時点である問題や危険なものから抜け出すために、過去に注意を払う必要があります。悲しみを負わなければならなかったので、過去に容認していた種類の困難を解決するためにどれほど簡単に解決しました。同様に、あなたはまだそれをしなければなりません。人や出来事があなたの考えを圧迫し、あなたの人生に良い状況を作り出すなら、あなたはあなたの古い友人の何人かに会うことができれば、彼らはあなたを利益を得ることができます。愛はあなたの人生ですぐに到着し、確固たる関係が確立されます。\r\n\r\n提示されたカードに印刷された写真を見ると、疑わしい性質を放棄する必要があると言えます。子供のように、疑いを止めて、すべてに疑いを止めてください。あなたの人生に新しい環境が作成されます。その新しい環境では、新しい状況があなたの前に立つでしょう。あなたが仕事やビジネスにいるなら、それは変化の兆候です。あなたの前に立っている困難、問題や問題が何であれ、あなたはあなたの過去を再考する必要があります。このためには、腐敗、否定的な考え、貪欲を放棄することが重要です。最も重要なことは、あなたがすぐに誰かを信じていることです。この主題をもう一度考えてみてください。すべての主題にあなたの利己的な関心を見ないでください。したがって、過去から教育を受けて未来を再び考慮すると、あなたの未来は明るくなります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがあなたの安全を犠牲にして開発することを示しています。あなたはあなたの人生を困らせるためにトラブルに巻き込まれます。安全な立場にあるにもかかわらず、あなたは急いでそのような一歩を踏み出します。これはあなたにとって危険ですが、自信と忍耐を持って安全を確保するために戻ってくると、あなたはそれから利益を得るでしょう。このカードはメモリを示します。過去に行われた努力は、将来あなたにとって有益です。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "カップの消費",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "このカードでは、雲に登場する7つのカップが、方向性のない人の前に現れています。彼らは女性の顔、シュラウド、ヘビ、ドラゴン、宮殿を持っています。カップに宝石があり、その下に頭蓋骨が現れます。今、その人はそれらの1つを好きにならなければなりません。これは非常に困難です。",
        "card_description": "このカードは、あなたがあなたの人生で想像力と長期でなければならないことを示しています。眠っている間、あなたは多くの象徴的な夢を持っています。それはあなたにあなたの未来のビジョンを与えます。あなたは非常に想像力に富み、夢のようですが、彼らはすべての想像力とあなたの考えをあなたに実用的なアプローチを採用させることはできません。これが作業が完了していない理由です。あなたの生き方、あなたの機能、そしてどの正統派の態度を変え、あなたの目標を決定します。その後、はっきりと動作する方法を決定します。あなたには多くのタスクがありますが、その中であなたは特定のタスクを保持しているので、あなたは将来進歩します。無数の提案はあなたの前に来ます。今、あなたの内部の欲求を満たすためにあなたの時間を費やしてください。\r\n\r\nこのカードに印刷された写真を分析することは、あなたが未来に向けて想像力に富み、長い世界を維持するべきであることを示しています。一時的な利益の観点から決定するとき、あなたは多くを失うことを恐れています。あなたの心にはさまざまな種類の夢があります。これも問題ありません。夢を見るのは悪いことではありませんが、あなたが見る夢について決断を下さないでください。あなたはあなたの保守的な考えを放棄します。これまでのところ、過去にしたことは何でも考えてください。これを行うと、現時点で何をすべきか正しい知識を得ることができます。これがあなたの目標に焦点を合わせ、目標に固執することが適切です。\r\n\r\nあなたの人生でそのような状況が生じ、あなたが誰かにたくさんの愛着を持っていることがあります。これは不道徳の一種です。あなたの混乱とあなたの心の中で生み出された間違ったアイデアが責任を負います。したがって、新しいオプションを念頭に置いて、常に内省を維持し、新しいアプローチで目標に向かって移動します。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、人生のすべてのタスクを計算し、最初に完全に整理してスキームを開始できることを示しています。これを行わないと、計画が失敗し、大きな損失が発生します。このカードは、スキームのオプションを選択することを示します。あなたがこれらのことに注意を払わなければ、あなたの夢とあなたの考えは決して実現しません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "カップのoight",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "このカードに印刷された写真では、人が山に向かっています。8つのカップが、彼の背後にある体系的な方法で同じキューに配置されます。月は完全に空に餌を与えているように見え、4番目の部分も現れます。それは何かが終わり、何か新しいことが始まることを示しています。彼はまた、流出や不正行為などを示しています。",
        "card_description": "このカードは、あなたが考慮して、あなたが高いと期待するものを何でも、あなたは間違いなくそれらのものを見つけることを示していますが、あなたはそれがあまり野心的ではないことに注意しています。どんな分野や問題に非常に興味がある場合は、損失を被るでしょう。代わりに、各被験者を簡単かつ簡単に受け入れる代わりに、快適なビューを実行してください。\r\n\r\nあなたが前進する必要があるかどうかにかかわらず、あなたは成功を達成することができます、あなたはそれを決定することができます。現在の時間は、あらゆる種類の利益と良い結果のためにあなたにとって有利ですが、あなたが機会を利用することができなかったなら、あなたの古いアイデアを犠牲にしていないなら、あなたはあなたが受け取ったものを失いましたが、恐怖の恐怖も失いました発生します。長い間あなたを待っていたので、あなたはあなたの恥ずかしがり屋の性質と自信の欠如を奪われます。その結果、成功せず、目標が達成されません。\r\n\r\nこのカードを分析すると、あなたが非常に野心的な人であることがわかります。あなたの心の中にはさまざまな種類の考えが生じます。あなたはあなたの現在の状況を欺くことによってすべてを一緒に達成したいのですが、あなたはそれで成功することはありません。あなたが本当にあなたの野望を果たし、簡単に成功を達成しようとしたいなら、あなたは前進し、あなたの目標が何であるかを確認しますか？目標を達成するには、基本的な性質を離れなければなりません。あなたが今までに受け取ったものを保存したいなら、前進したいなら、あなたはあなたの性質を変えなければならないことは事実です。目標を達成するには、勤勉さと決意で前進します。否定的な考えを放棄することで前向きな考えがあるなら、あなたの目標はそれほど遠くありませんが、そのためには一生懸命働かなければなりません。また、このカードは、あなたが場所に重要な旅行をしなければならないことを示しています。また、現在の環境から出る新しい環境があるかもしれません！環境の変化と混同しないでください。目標を設定し、その目標を達成するために一生懸命働き、成功はそれほど遠くありません。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、通知されていることを覚えておく必要があることを示しています。そのような機会があなたに存在しているので、あなたはあらゆる不動産を買うことができます。あらゆる科目で行動する方法とそれがあなたに影響を与える方法は、これらのことを考えることで一歩前進してください。このカードは、あなたが何かを明らかにすることを示しています。過去の言葉を残して、現在の未来の方向を決定します。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "9杯",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "美しい服を着てこのカードに座っています。彼の両手は縛られています。9つのカップがその背後にあるコマンドの形に配置されています。その人は身体的および感情的に安全に見えます。",
        "card_description": "主にこのカードは、意志を取得するカードです。あなたが善と悪を得なければならないものとあなたが期待するものは何でも、それはすぐに満たされます。この点で、夢の中でさえ、あなたがより良い結果と良い条件があなたの前にあることを想像していなかったことさえ想像していなかったでしょう。あなたの困難はこのように克服されます、あなたはそれを想像することさえできません。あなたは現在の危機の状況のた​​めにすぐに出てきます。どんなテーマでも多くの忍耐が必要です。将来の計画についてどのような決定を下しても、非常に慎重に考えることで一歩前進してください。このカードは、快適で、人生の欲求と満足を果たしていることを示しています。\r\n\r\nこのカードに印刷された写真を分析することは、あなたがあなたの内部の欲求を満たすことに熱心であることを示しています。あなたが達成することを期待する結果、良い結果を得る可能性もあります。あなたはそれをする必要がありますあなたはそれを好きです。1つのオプションを選択して、作業に進みます。彼が前向きな考えを維持することが重要です。多くのオプションの幻想に絡まないでください。あなたが決意で目標を達成するためにあなたのすべての力を費やすならば、成功がすぐに達成されることは確かです。目標に到達するには決意が必要です。決意を持って期待される成功を達成するためには、努力が義務付けられています。また、このカードは、あなたの肉体的な喜びにほとんど注意を払わないことを示しています。肉体的な喜びがなければ、あなたの心は気を散らしますので、肉体的な幸福を無視しないことが必要です。これらのことを慎重に検討して一歩前進すれば、そのような成功を達成することができます。あなたの未来は明るいです。前向きな思考で前進してみてください。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードには逆のようなものはありません。すべてがポジティブです。それにもかかわらず、あなたはあなたの利己主義を満たしたり、あなたの進歩を果たすためにあなたの愛を犠牲にしないことを知らされています。あなたが家族やあなたの親relativeに対して持っている感情的な愛着を放棄しないでください。あなたがどんな主題に対するあなたの忍耐と自信を考えずにあなたの一歩を前進させるならば、成功は間違いなく見つかります。このカードは、あなたの人生の幸福、意志、満足を示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "カップの10",
        "card_category": "Cups",
        "card_translated_category": "カップ",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "このカードには美しいカップルが登場します。彼には2人の罪のない子供がいます。木や水に囲まれた家の後ろに家が見られます。カップで作られた虹は、空からその家族の祝福を雨に雨にさせています。カップルは手を挙げて虹に感謝を表明しています。両方の子供たちは家の前で踊っています。カップを誰かに与えることができるので、極端な極端はクライマックスの喜びを感じています。",
        "card_description": "このカードは、関係における真の愛を示しています。これは非常に楽しい関係を示しています。それはあなたがあなたの人生のすべての人に喜びと幸福を経験すると言うことを意味します。非常に満足のいく関係は、自宅や雇用の場所、または友人の間で確立されます。あなたがあなたの所有権の下にあるビジネス、仕事、または場所を持っている場合、あなたはどこでも尊敬と尊敬を得るでしょう。あなたの実際的な質問、関係、そしてあなたの健康は保護されます。\r\n\r\nこのカードを分析すると、あなたの愛の関係は将来確立されるかもしれません。あなたが見ている喜びを見つけるために、それの空想をします。その喜びは本当にあなたの家にあります。それがあなたに関連している友人、ガールフレンド、妻であろうと、彼女を特定してみてください。あなたがそれで成功するなら、残りの人生は喜びに満ちているかもしれません。将来の関係の崩壊への恐怖もあります。その結果、悲しみと悔い改めの火の中で焦がすことができるので、注意してください。誰かが偽りの愛に閉じ込められない場合は、あなたの関係を信頼してください。目標はそれほど遠くありません。このカードは、将来の成功の指標です。\r\n\r\nある意味では、このカードに印刷された写真を見て、野心を持っていることは間違っていないと言うことができます。しかし、野心を履行するために、必要なすべての要素があなたの内部で利用可能です。それを達成するために、あなたの恋愛を創造することにより、決意と前向きな思考をすることが必須です。否定的なものがあなたの心に含まれることもあります。それを克服するには、あなたの性質を変えなければなりません。私たちがあなたの思考を変えると、先の道がはっきりと見えます。その後、あなたの期待を満たすために決意を持って前進し、愛の関係を維持することで前向きな思考でそれを使用してください。将来、期待される成功を達成することができます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードから、あなたの人生には感情的な関係のために、自発的な口論や神々などがあることが知らされています。あなたはそれらすべてを避けなければなりません。誰の虚偽の感情に来ないでください。それを好まないでください。\r\n\r\nあなたの人生に問題があるなら、それの診断を見つけてそれに直面してください。あなたの人生の問題から逃げないでください、そしてそれを取り除きません。あなたが自信を持って一生懸命働いているなら、それはあなたに利益をもたらし、結果はあなたに有利になります。\r\n\r\nこのカードは、満足があなたの人生に残ることを知らせます。あなたはあなたの家族や友人から完全なサポートを得るでしょう。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "剣のキーイング",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "01_King of Swords.jpg",
        "card_content": "王がこのカードの壮大な玉座に座っています。彼は右手に剣を持っていて、彼は正面を見ています。彼の後ろには嵐の環境があります。王は絶対に穏やかで安定しています。彼は真実と正義を愛しています。彼は友情へのコミットメントを持っています。彼は偏見なしに厳格な正義をします。",
        "card_description": "このカードは男らしさの象徴です。これはパワーにつながりますが、このカードは有害です。それも有害です。そのような人は非常に懲戒処分、感動的で論理的ですが、彼の性格は実用的です。\r\n\r\nそのような人があなたと関係している場合、その人があなたと何をしたいのか、彼は自分の意図と彼の意図から抜け出すことはできません。多くの場合、そのような人はとても良い友達になります。あなたはあなたの友好的になりますが、突然彼はあなたの極度の敵になることもできます。状況に問題がある場合は、このカードは、目の前に来る新しい機会を大事にする必要があることを通知します。あなたの理解を明確にしてください、そしてあなたがそれに応じて振る舞うなら、あなたは成功します。このカードは、非常に野心的な男があなたのひどい敵になることができるような情報を提供します。ビジネスや内部関係に問題を引き起こす可能性があります。彼があなたに害を及ぼしている可能性があります。あなたが女性の場合、このカードはあなたがその人との関係がないことを示しています。その人は信頼できることがあります。彼はまたあなたを肉体的に傷つけることができます。このカードは、悲しみ、不安、身体的損傷を示しています。\r\n\r\nこのカードに印刷された写真を分析すると、あなたが非常に司祭であり、力に満ちていることがわかりますが、同時に、カードはあなたがチャパルの本能にもかかわらず訓練された人であることを示しています。このカードは、あなたの野望が非常に強いことも示しています。雇用とビジネスが何であれ、あなたのビジネスが何であれ、多くの種類の問題を後で作成することができます。損失を避けたい場合は、あなたがあなたに害を及ぼすことができる人と関係がないべきではないことを知らされます。信頼できる人があなたの人生に来ると、彼は経済的損失とともに身体的損失を引き起こす可能性があります。あなたの脳は非常にエネルギッシュですが、あなたはそのような問題を取り除きたいなら、あなたの目の前で問題が発生するため、人を認識することに間違いを犯し、それから前向きな思考で決定し、あなたの目標を決定することを決定し続けます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、そのような人が愚かで興味がないことを示しています。彼は他の人との訓練を受け続けていますが、彼自身の考え方は規律ではありません。そのような人の脳は非常に強力ですが、彼の気持ちは絶対に利己的です。\r\n\r\nこのカードは、あなたが正義であり、すべての障壁を渡ることで再びサミットに到達できることを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "剣の女王",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "このカードの美しい女王は玉座に座っています。彼は王位の天使とkitを装備しています。ラニは片手に立っている剣を持っており、もう一方の手で彼女は誰かを指しています。彼の顔は深刻です。彼女は悲しみを経験しており、彼女の苦しみを静かに容認しています。",
        "card_description": "このカードは、女性または力と力を持っている人を示しています。その人は非常に利己的であり、彼の心をし、それをします。その人は非常に冷酷で、残酷で利己的です。\r\n\r\nこのカードは、あなたの個人的な損失が完了したことを示しています。支配者はあなたに極度の損害を引き起こす可能性があります。あなたの感情は損傷を受ける可能性があり、あなたは内側から壊れる可能性があります。あなたが男性の場合は、そのような性格を持つそのような人との関係を破ります。女性はあなたをもっと助けているようですが、実際にはそうではありません。彼女はあなただけを使っています。あなたがあなたの友達であると考えるものはあなたを裏切ることができます。この点であなた以外のものがある場合、このカードは悲しみ、関係分離、有効性などを示しています。\r\n\r\nこのカードに印刷された写真を分析すると、力と強さを持っている人は非常に利己的な性質であることがわかります。あなたがそのような人を捨てることはあなたにとって有益です。計画を立てて、狭い考え方を離れないでください。あなたのほとんどは非常に利己的な性質に悩まされています。あなたはあなたが考えていることとあなたが言うことは何でも、すべてが起こりますが、この感情はあきらめなければなりません。このカードは、過去により多くの損害を受けたことを示しています。あなたは、彼の力と力の強さにすべてを手に入れたい人を信じています。そのような人があなたの人生に来るなら、彼はあなたの考え方を悪用することができます。そのような人から離れるのが最善でしょう。また、このカードは、あなたがあなたの過去に多くを失ったことを示しています。それを取得するには、新しい自信と新しい計画が必要です。したがって、あなたが手を取りながらどんな仕事にも非常に注意してください。あなたをあなたの唾を吐き、あなたの利己心を証明する人を信じないでください。人生で前進し、あなたの失われた評判を取り戻すために。前向きな思考で決意を持って、その後、あなたはあなたの目標を達成することができます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、過去の経験に基づいて現時点で進歩できないことを示しています。このカードは、あなたがあなたの狭い考え方を残し、瞬間的な怒りを放棄することを警告します。邪悪な、罪人、トリック、汚い考え方を持つ女性や男性から離れなければなりません。このカードは、一人があなたを助けることができることを示しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "剣の夜",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "このカードでは、美しい若者が農村部で馬を急速に走らせています。彼は右手に剣を持っています。彼の背後にある強風のために木は曲がっています。その若い体は、すべての魅力と愛の中心です。しかし、彼は非常に冷酷になり、彼の利己心を満たすために他の人々を傷つけることができます。",
        "card_description": "このカードで指示された人は21〜35歳です。その人はあなたを内なる深さまで傷つけることができます。古い相手や誰かと古い憎しみがある場合は、それを避ける準備をしてください。このカードは、破壊や死などに関する情報を提供します。詐欺的な若者はあなたの人生に入ります。あなたの人生は非常に利己的な精神であり、あなたのために体重になる可能性があります。あなたはそのような人に反対するか、彼らの家に行くことによってあなたがしなければならないことに従うことができます。\r\n\r\nこのカードに印刷された写真を分析することは、あなたが内部からとても悲しいことを示しており、失望が常にあなたの顔に見えることを示しています。あなたの古い友人があなたの対戦相手になり、それを避けるために、あなたはさまざまな種類のトリックを考えるかもしれませんが、あなたの前には明らかな写真はありません。このカードは、あなたのための破壊と死を示しています。将来的には、誰かがあなたの人生に入り、非常に利己的なことができます。その人は徐々にあなたの負担になります。それを避けるには、内部アラートでなければなりません。このカードは、将来の個人的な損失の可能性があることを示しています。手に力と位置を持っている人は、あなたにとって致命的であることを証明できます。あなたが女性なら、あなたが友達と思うものがあなたをだましていることをたくさん知ってください。\r\n\r\nこのカードは、あなたがあなたの過去の経験のためにいつも苦しんでいることをあなたに知らせます。計画やオプションについては深く考えていません。気晴らしは何度も邪魔されます。あなたは、邪悪でトリックであるような人々を避けるために警告されています。あなたが男性の場合は、キャラクターのない女性をあなたとは別にしてください。カードは、将来、あなたの感情を理解し、あなたに助けの手を増やす人を見つけることができることを示しています。これが可能であれば、その人の助けを借りて目的地に到達できることは確かです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、非常に高価な状況があなたのために発生する可能性があることを示しています。あなたはその場所で弱く、敗北していることが証明されました。あなたはどのポストにも、グループの郵便局長または非常に大きな立場にいることがあります。\r\n\r\nどんな種類でも誇りに思う必要はありません。愚かさを示さなかった。常にあなたの後ろに留意し、今後の危機に注意してください。誰かがあなたとダブルゲームをプレイすることができます。あなたがそれの世話をするなら、あなたは生き残ることができます。このカードは、誰かまたはそのような事件があなたの人生で起こっていることを知らせますが、あなたはそれを期待していません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "剣のページ",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "このカードでは、若い男がでこぼこした土地に立っています。彼は攻撃に直面する準備ができているような方法で剣を手に持っています。彼は自分自身を守る準備ができています。彼の服は濃い紫色です。それは知性と正義の象徴です。茶色の布は寒い環境の象徴です。写真で見られる人は賢くて非常にひどいです。彼は他人の気持ちと関係がありません。",
        "card_description": "削減される可能性があります。非常に熱心で急いでいるこのカードに登場する人は、21歳です。危険が何であれ、その人は常に闘争の準備ができています。そのような個人は常に自分自身を重要視しています。彼らは彼らの魂に強い信仰を持っています。そのような人の友人は偽善者になることができます。このカードは、どこかで空の旅または外国の旅を示しています。長い間、被験者に関するニュースを知りたい、または結果を待っている人はすぐに受け取られます。あなたの問題が雇用によるものである場合、あなたは人からの雇用の提案を持っているかもしれません。契約も取得する可能性があります。\r\n\r\nこのカードに印刷された写真を分析すると、将来的に重要な旅の機会が得られる可能性があることがわかります。あなたはあなたの雇用に役立つことを証明する人を見つけることができます。また、このカードは、重要な決定を下すことを急いでいないことを警告しています。あなたの性質は非常にダイナミックです。したがって、急いで、利己的で、タントラマントラを信じている人をサポートすべきではありません。そのような人はあなたをだまします。どんな決定を下しても、常に注意する必要があります。そのような人を信じる前に、彼をうまく連れて行ってください。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、急い、機動性、準備ができて作業を完了することを示しています。あなたが望むものについて情報が必要な場合、その中の人に言及するには、その人が詐欺、rog慢、タントラ・マントラになることができることを理解してください。そのような人はあなたをひどく邪魔し、悲しむことができます。人が言及されていない場合、しばらくするといくつかの悪いニュースが見つかります。異議と病気も来ることがあります。\r\n\r\nこのカードを見ると、あなたに対する誰かの意図が悪いことが示されています。誰かがあなたをスパイしています。それから自分自身を救ってください。特別な準備をして、財政的に投資し、新しい建設を作りたい場合は、すべての準備が終了まで完了する場合は、注意してください。突然、すべてが破壊される可能性があります。前進したらすぐに、継続的に注意を払い続ける必要があります。不吉な事件があなたの後ろに起こるかもしれない、または人があなたを傷つけることができるからです。あなたはいつも注意してください。\r\n\r\nこのカードは、状況が改善されるか、あらゆるソリューションが見つかることを示しています。このためには、賢明な決定を下し、常に慎重にしなければなりません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "剣のs",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "このカードでは、雲から片手が剣を持った2つのストライプで見られます。剣の周りに王冠があります。その王冠は、利益と進歩の指標です。オリーブの木のキャストが王冠からぶら下がっています。彼は平和の指標です。反対側では、ワイヤーの葉が王冠からぶら下がっています。彼は勝利の象徴です。剣の上部に6つの葉が現れます。それらはメリット、調和、知識を象徴しています。川と山が背景に現れます。",
        "card_description": "力強く征服しました。このカードは、新しい勇気を示し、このカードと戦う新しい勇気を示し、あなたが強制され、新しい闘争を示すことを示します。必ずあなたがしなければならないことは何でもしてから、すぐに作業を開始してください。この後でも、あなたの能力の外で仕事をすることを敢えてしないでください。あなたの気持ちとあなたの告発を制御し続けてください。あなたが修正した目標をどんなものにするには、あらゆる種類の力を仕事に入れてください。これを行うと、Vijayは間違いなく取得されます。\r\n\r\n提示されたカードに印刷された写真の分析は、あなたの性格のメリットを明らかにします。あなたの願いは、力強く成功を達成するか、苦労せずに誰かを征服したり、仕事をせずにすべてを作ることです。しかし、これは不可能です。あなたが本当にあなたのビジネスや任意の分野で勝つ必要がある場合は、そのプロセスをかなり前に分析してください。この後、設定する目標を達成するために、邪魔になる障害を理解してください。次に、新しい強さと新しい自信を持って目標を達成します。そのような人があなたの弱点を知っているあなたと接触している場合、あなたはそのような人から離れることを知らされます。成功を達成するために継続的に苦労します。そうでなければ、あなたが手に入れたいものはあなたから離れるでしょう。あなたには自信、理想主義、正義、政策、原則があります。では、あなたへの恐怖は何ですか？勝利を得るには、あなたの前に立っている障壁を取り除く必要があり、それに加えて、あなたの力を集めることによってあなたの目標を証明するために一生懸命働かなければなりません。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードはあなたにとって有害な結果です。関係にはストレス、不安、不安があります。相互のアイデアの違いは増加し、その結果、対立があります。思考に平等が不足しているでしょう。何らかの理由で、感情的な関係に違いがあります。それには変化の兆候もあります。したがって、決定を下す前に平和に考えてください。これを行うことで成功する可能性があります。あなたはあなたの仕事の完璧さを考慮しません。あなたの仕事を前進させ続けてください。このカードは、権力のメッセージを提供します。目の前に存在する障壁を取り除いて強度を取り除きます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "剣のtu",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "現れる。彼は目隠しされています。それは、女性が現在の状況を見ることができないことを示しています。彼は手に2本の剣を持っていますが、それはバランスのとれた非常に安定した保持を持っています。後ろの部分にある海は、女性の感情と忍耐の象徴です。上部にセミチャンドラが表示されます。それは唾を示します。それは、あなたがひどい状況で通り過ぎていることを意味し、今では何をすべきかを理解できないことを意味します。その結果、あなたはそのようなアイテムに対して意図的に過失です。また、状況への目標が設定されていない場合、問題はなくなるという気持ちがあります。",
        "card_description": "このカードはあなたに有利に表示されます。それは友情と組織に知らせます。将来的には重要な決定を下す必要があります。あなたは誰かと厚い友情を持つことができますが、それであなたは注意深く振る舞わなければなりません。実際には常に注意する必要があります。あなたの関係が残るように。決定を下す前に、あなたはあなたの決定によってあなたの決定が損なわれるべきではないことに注意する必要があります。あなたの計画では、あなたのビジネスでは、あなたの行動をたくさんしなければなりません。その後、あなたは前進することができます。また、どこかで妥協する必要があります。どんなオプションでも、どんなオプションでも、そのうちの1つだけが好かなければなりません。\r\n\r\nこのカードに印刷された写真を分析することは、あなたの将来の出来事があなたにとって有益であることが証明されることを示しています。将来のために重要な決定を下す必要があります。また、将来的には、あなたにとって非常に便利で親切であることが証明される人を見つける可能性があります。あなたが見つけたオプションや何であれ、あなたは情報をうまく取得する必要があります。あなたの道には多くの種類の困難がありますが、あなたはそれに気を取られるべきではありません。障害や障害が発生した場合は、知性のある解決策を見つけてください。同じオプションに注意を向けるのは良いことです。多くのオプションをまとめることで、それに絡み合っています。このような状況では、人は助けや友情の名の下にあなたをだまします。それから逃れる代わりに、あなたはそれから逃れるのではなく、あなたの責任の解決策を見つけますが、あなたは常にあなたの感情を片側に保ち、前向きな考えを持たなければなりません。あなたは決意を持って前進する必要があり、常に現実に関するビジョンを維持する必要があります。あなたがあなたの人生でこれらのことをとるなら、将来、あなたが勝利を得ることができることは確かです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが確立し、それが開発して前進するものが何であれ、すぐに終わる可能性があることを示しています。したがって、あなたはあなたの関係に非常に注意しなければならないので、それは壊れません。その後、あなたの決定は彼を引き起こす可能性があります。他の人はあなたに対して本物になることはないかもしれませんが、あなたはあなたに対して本物のままでなければなりません。将来的にだまされることもあります。多くの種類の申し立ても行うことができます。だからあなたはそれに注意する必要があります。このカードは、バランスが間違いなくあなたの人生に確立されることを示しています。あなたはあなたの勇気と自信の強さについて良い状況に直面するでしょう。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "3つの剣",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "このカードには、3つの剣が浸透しているのが見られます。後ろの部分には雨と雲があります。そのような嵐の季節のそのような象徴は、感情の象徴です。これは、非常に悲しみ、相互の口論、涙を示しています。この状況は、切断または厳格な恋人のために発生しました。このカードは、個人的または職業的生活における裏切りを示しています。心臓、心臓病、手術などに関連する疾患が示されています。",
        "card_description": "このカードは、現在、困難な状況を経験していることを示しています。そのような状況では、あなたは強い士気を持っている必要があります。どんな状況でも人生で生じるどんな状況にも直面しています。このカードは、切断とPranayの三角形を示します。あなたは孤独を経験するでしょう。自由で明確になればなるほど、関係のストレスが減り、違いも削除されます。どんな主題にも感情的に深く入らないでください。そうしないと、あなたの健康が影響を受けます。だからあなたは実用的でなければなりません。このタイプの予防策を講じれば、進捗状況が可能です。\r\n\r\nこのカードは心臓病に完全に関連しています。それは、あなたが関係の困難に直面した場合、それを診断することが可能であることを示しています。\r\n\r\nこのカードに印刷された写真を分析すると、あなたの野望は非常に強いようです。それに加えて、あなたの情熱ができるだけ早く目覚めているため、あなたの中に十分な力とエネルギーのコミュニケーションがあります。その結果、あなたは考えずに急いで急いで取ります。それに加えて、縁起の良い症状は、あなたが理想主義的で、公正で政策的な人物であるということです。新しい精神と新しい愛があなたの人生に入っています。あなたの性格には、理想主義、正義、精神的な明快さが含まれています。将来のために、あなたは無制限の勇気と闘争の力に満ちています。あなたがしなければならないことを何でもする前に、あなたはアイデアにあらゆる側面を維持することによって明確な目標を設定する必要があり、その後前進する必要があります。性急な決定は致命的であることが証明されます。それに加えて、あなたは自分の感情をコントロールし、大胆で急いでいるという習慣を放棄するためにこのカードを知らされます。あなたがそのような決定を下すなら、将来、成功はあなたの一歩にキスします。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、現時点では困難な状況に関連付けられていることを示しています。このために、あなたは人生でどんな状況にも来るものがしっかりと直面することを知らされています。また、このカードは、あなたの人生には3つの性格があり、それがあなたの心に愛の感覚を持っていることを示しています。言い換えれば、あなたはプラナヤトリコンの位置に立っています。そのような状況では、あなたは孤独を経験します。したがって、このプラナヤトリカを通じて解き放たれた明確なアクセスを維持する必要があることがわかります。心臓の深さに何も取り除かないでください。そうしないと、健康に悪い影響を与えます。実用的なアプローチを採用します。進歩の道はあなたのために明確になります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "4つの剣",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "このカードでは、封建制度が眠りました。彼の手は祈りの姿勢でつながっています。3本の剣が彼の上にぶら下がっており、第4の剣はパーティーの隣に横たわっています。窓を見ると、それはArogya Dham（病院）であることがわかります。腐敗の患者が治療を受ける場所。",
        "card_description": "このカードは、あらゆる種類のダメージに苦しむことで新しい方法で自分自身を確立しなければならないことを示していますが、あなたはそれにもっと注意する必要があります。あなたは落ち着かなければなりませんが、兵士のような準備と準備を守ってください。どんな仕事をしても、落ち着いてバランスをとってください。慎重にイベントを行うと、間違いなく成功するでしょう。長い現在の危機状況で平和と忍耐を持つ必要があります。これを行うと、悲しい状況から抜け出します。現在の状況はあなたにとって不健康な報告を報告しています。財政状態と精神状態の両方に注意する必要があります。迷惑な状況で通り過ぎる人の助けを得ることができます。あなたは彼の苦しみに役立つことができます。\r\n\r\nこのカードに印刷された写真を分析すると、前に来る選択肢を考えずに急いで作業を開始することがわかります。理解せずに、あなたの代替と目標を認識していません。これが、長い間、1回の損失の後に別の損失を容認してきた理由です。これが、あなたが常に精神的なストレスを経験する理由です。その副作用は、あなたの健康が良くないということです。2番目の効果は、あなたが経済的損失を許容しており、現時点であなたの財政状況が悪化していることです。この結果、あなたは種類の絆で立ち往生しています。成功を達成したい場合は、まずあなたの健康に集中する必要があります。精神的な合併症から解放され、1つのオプションを選択して作業します。各側面を辛抱強く考え、前向きな思考で前進してください。目標を達成するには、多くのことに苦労しなければなりません。このような状況では、自信を失うことなく、強い士気で前進するという誓約をしてください。この警告に注意を払えば、間違いなく成功し、すべての困難がなくなるでしょう。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、間違った夢があなたの頭に浮かぶことを示しています。また、病気の兆候も非常にすぐにあります。問題は短時間発生します。過度の自信のために得られる機会を失う可能性があります。あなたはあなたの関係、あなたの感情、ビジネス、またはあらゆる種類の絆にとどまり、あなたの限界内になります。\r\n\r\nこのカードは、あなたのために健康上の利点を得ることを示しています。あなたは毎日のタスクでより多くの時間を費やします、これはこのカードで知らされているものです。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "5つの剣",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "このカードには、右手の地面に地面を与えた人が現れます。左手に巻きつけられた剣が彼の肩に現れます。島が後ろの部分に現れます。空は曇っています。他の2人は海に向かっています。砂の中にある2つの剣が下に広がっています。その人は、人々が海に向かって非常に慎重に行くのを見ています。彼はそれらの人々の剣を奪わなければならないか、戦争で彼を打ち負かしたかもしれません。他の解決策はありませんが、両方の人の敗北s辱を受け入れる以外に。",
        "card_description": "このカードは不幸の指標です。それはそれに伴い否定的です。失望と不安があります。これを見ると、忍耐力の欠如があるようです。それは貧困、破壊、無駄を示しています。すべての計画、仕事、システム、またはあらゆる状況の下で悪い失敗があります。その中に作成された状況から逃げる必要はありませんが、それに直面する必要はありません。あなたがあなたの現在の状況からいくらかの安心を得たいなら、あなたはできる限りできるように試してみてください。その結果、あなたはこの悪い状況から出ることができます。\r\nこのカードを分析した後、あなたの正しい写真が出てきます。あなたは現時点で多くの失望に囲まれています。そのため、あなたの性質に不安が含まれています。それに加えて、あなたは経済の欠如、困難、混乱の状況に直面しています。あなたの人生には悲しみと思いやりの外科医がいます。軽rog的な状況に直面しなければならない可能性があります。したがって、あなたはルールに従って、すべての人と一緒に動くことによってあなたの仕事を慎重に行うことを知らされます。このためには、遠くに行く必要はありませんが、真正性と優しさを適切に使用してください。あなたの未来は明るいです。\r\n\r\n虐待的な状況が発生し、他の人から離れなければならない場合、そのような状況に移行することにより、お互いの協力を前進させようとすることが適切でしょう。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生に悲しみ、感覚、思いやりの可能性があることを示しています。それは可能であり、あなたも名誉am損である可能性があり、s辱される可能性があります。それに加えて、何らかの形で破壊と大きな損失の可能性があります。あなたの隠された敵はあなたの大きな害を及ぼすことができます。そのような状況はあなたの前に作成することができ、それがあなたの勇気を壊すでしょう。その結果、あなたは軽rog的な状態に感じるでしょう。しばらくの間、あなたの隠された敵が立つかもしれません。そのため、あなたは敗北する可能性があります。議論から離れてください。そうでなければ、あなたの評判は害を及ぼすかもしれません。この状況での解決策の可能性にもかかわらず、誰もあなたをサポートしません。したがって、あなたの考えを純粋に保ち、自分自身を本物にすることはあなたにとって適切でしょう。\r\n\r\nこのカードは、将来の計画であなたの敗北が可能であることを示しています。あなたは偽りの自我を離れ、さらなる措置を講じる前にあなたの境界を受け入れます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "6つの剣",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "このカードでは、船乗りが悲しみのある女性と彼女の子供をボートに乗せて、川のほとりに連れて行っています。ボートの片側では、水は非常に嵐になり、反対側の水は落ち着いています。6本の剣がボートに立っています。それらの剣はあなたの人生の困難と不幸を象徴しています。",
        "card_description": "このカードは、あなたの傷が治癒する準備をしていることを示しています。あなたの劣化した賭けは改善しようとしています。あなたはあなたの計画で徐々に成功するでしょう。このカードは、あなたが将来旅行していることを示しています。それは可能です、誰かによる愛の提案があります、または来る可能性があります。あなたの不安は除去する兆候です。あなたの前の危機はそれ以上ですが、あなたはそれから抜け出すために精神的に準備されています。あなたの人生のどこかに旅があるかもしれませんが、彼の場所と停止のための場所はありません。あなたの性格、人生、または状況にそのような変化があり、それはあなたの想像力を超えて影響を与えます。また、その変化が奇妙な方法で起こる可能性もあります。このカードは、失敗を見つけた後の希望を示しています。\r\n\r\nこのカードに印刷された写真を分析するときに出てくる事実は、どこかに旅行しなければならないことを示しています。あなたにとって楽しいニュースは、愛の提案も誰かがもたらすことができるということです。現在、あなたはもっと心配しています。あなたはそれから自由になるために精神的に準備されなければなりません。現時点であなたの前に起こった不利な状況から抜け出すために、あなたはあなたの目標を慎重に考慮し、前向きな思考で前進する必要があります。勇気と選択肢もあります。あなたが自信に苦しんでいるなら、その果物はあなたにとって楽しいでしょう。紛争に巻き込まれないことが必要です。誰かとの紛争の状態では、彼との関係をgeneしみなく確立します。このカードは、将来あなたに驚くべき喜びと成功のメッセージを与えます。\r\n\r\nあなたの人生でどんな状況が生じているとしても、変化の兆候です。あなたの人生にもそのような変化があるかもしれませんが、あなたは想像していなかったでしょう。このカードはあなたの失敗を示していますが、あなたが前向きな思考と楽観主義を持っている場合、ルートのすべての障害は自動的に消え、目標に到達することができます。必要性は、あなたが自分自身を最適化することです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "あなたの問題やあなたの問題が何であれ、あなたが間違った仕事や正しい仕事をしたなら、それを隠さないでください。愛の提案はあなたの前に来るかもしれません。驚くべき贈り物を得ることができます。そのようなニュースを聞いて驚くかもしれません。あなたはあなた自身の困難の理由を理解しており、あなたがそれから抜け出そうとするなら、あなたはそれらの困難から解放される可能性があります。\r\n\r\nこのカードはあなたのための旅行を示しています。これは、あなたのストレスとあなたの不安が終わる可能性があることを示しています。将来の状況によれば、あなたは誰かとの出会いを感じるでしょう。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "剣の消費",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "このカードでは、人が5本の剣のバッチで逃げています。他の2つの剣は地面に埋もれています。バックパートにカントンメントが表示されます。彼は、まるで犯罪を犯したかのように、後ろ向きに向きを変えています。",
        "card_description": "このカードは、あなたが突然危機を囲むかもしれないことを示しています。あなたは前向きな希望、忍耐、自信を持ってその状況から抜け出すことができます。現在はあなたにとって希望と自信に満ちています。あなたが急速なペースで働く機会があります。あなたもそれで成功するでしょう。あなたが忍耐を持って穏やかな心で仕事をするなら、あなたのすべての願いは満たされます。\r\n\r\nこのカードは、関係における肯定的な感情を示すものではなく、否定的な感情に満ちています。あなたはどんな人の邪悪な意図を避けるべきです。実際に誰もcheしないでください。現時点で起こっている悪い時期、今では完成しようとしています。あなたの楽しい未来または良い結果のために、あなたの関係をもう一度考えて、前進してください。\r\n\r\nこのカードに印刷された写真を分析すると、あなたが非常に信者であることがわかります。あなたはあなたの関係に前向きな考えを持っていません。時々、人はあなたの信者のためにあなたをだまします。したがって、邪悪な意図を持っている人から離れてください。また、関係を利用してだれかをcheしてはならないことも知られています。あなたの状況が興奮していることから抜け出すことができます。必要性は、古い考え方を放棄し、作業方法を変更することです。これを行うと、損失を回避できます。あなたが人々と仕事をする方がより適しているでしょう。したがって、あなたはあなたの責任を果たすことができます。将来的には、それはあなたの人生で無実の種類で明示的な人が見つけることができることを示しています。あなたは自分自身を信じ、あなたの願いに従ってあなたの計画を実施します。決意と勤勉さで目標に向かって進むと、成功は確かです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、古い考え方とワーキングスタイルを変える時が来たことを示しています。将来の損害を避けるために注意する必要があります。あなたの計画は実りがないかもしれません。あなたが非難されているため、あなたはそのようなことをするべきではありません。このカードは、あなたが不自然に働き、彼らの闘争から身を守るべきであることを示唆しています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "剣のoight",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "このカードでは、女性が泥で満たされた地面に縛られて立っています。包帯も彼の目に縛られています。彼に囲まれた8つの剣が地面に埋葬されています。丘の上に砦があり、その後ろに見えます。",
        "card_description": "このカードから、あなたの人生は多くの種類の尊厳と絆に囲まれているように見えます。あなたが人生の真実を理解しようとするなら、あなただけが前進することができるでしょう。\r\n\r\nこのカードも否定的で激しいです。あなたの頭に異議があるかもしれません、病気も来るかもしれません。それに加えて、将来的にはいくつかの悪いニュースを得ることができます。これらすべてのことは、あなたが敗北を受け入れたようです。現在、あなたはひどい状況に囲まれており、それから抜け出すことができないことが示されています。あなたが自分自身を守らなければならないほど多くを覚えておいてください。誰かの助けを信用しないでください。勇気を持って、あなたは勇気を持って再び立つことができます。\r\n\r\nこのカードに印刷された写真を分析することは、将来、人があなたを裏切ることができることを示しています。あなたがもっと期待する人はあなたを突然cheすることができます。そのような状況では、あなたはあなたの自信を維持し、あなたの力と大胆不敵さであなたの道の困難に直面します。能力を備えた計画を検討し、裁量で前進すると、成功が示されます。そのために、混乱と障壁の状態にも直面する可能性があります。そのようなとき、あなたは明示的にならなければなりません。あなたはいつもサイキックを混乱させています。その結果、あなたは常に弱さを経験します。問題の解決において前向きな思考で大胆に前進すると、すべての障壁がなくなり、成功があなたのステップにキスをすることは確かです。\r\n\r\nあなたの人生は、現時点で多くの種類の絆と境界に囲まれています。この混乱した状況を正直に考えると、前進する可能性はあらゆる可能性があります。あなたは否定的な考えをあきらめ、前向きな思考を採用します。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがだまされている可能性があることを示しています。それに加えて、あなたはあなたの期待とは反対の多くの種類の抗議に直面する必要があります。将来的に事故を起こすこともあります。だからあなた自身を扱ってください。\r\n\r\nこのカードは、権力のメッセージを提供します。このカードは、勇気を維持すれば、問題を克服できると同じように感じます。あなたはあなたの恐怖に永遠にショックを受けて受動的であるべきではありません。勇気がありますが、それからあなたは現在の状況から抜け出すことができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "ナインの剣",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "このカードでは、女性がベッドに座って、両手で頭を抱えています。彼は眠らないかもしれません。彼の顔はとても悲しいようです。彼のベッドの下のトラックで2つの剣が戦っているのが見られます。彼の頭にも9つの剣が見えます。毛布が敷設されており、その上にバラの花が飾られています。12個のZodiac兆候の兆候も刻まれています。毛布の上に置かれたバラは、注目に値する欲望の象徴です。",
        "card_description": "このカードは、あなたがあなたの夢を通してあなたの問題を解決することを示しています。このカードは、あなたの内部の死、失敗、欲求不満、壊れた士気を示しています。それに加えて、他の陽性がある場合、このカードは、将来病気に直面しなければならないことを示しています。経済危機も存在します。あなたの財産はあらゆる損害を引き起こす可能性があります。あなたの意思決定力は、あなたのすべてのタスクで重要な役割を果たします。非常に強い夢はあなたを導くことができますか、それともあなたが今後の異議からあなたを守る方法を示すことができますか？夢の中で受け取った信号を特定し、それに応じてそれを行います。\r\n\r\nこのカードに印刷された写真を分析することは、あなたの夢とあなたの前にいる問題を解決できることを示しています。そのような状況のいくつかはあなたの人生に来るでしょう、そこであなたは何らかの分野で重故障を見つけ、異なるタイプの失望した状況を作り出すでしょう。このカードは、あなたも深刻な病気の犠牲者である可能性があることを示しています。その結果、富の喪失にも負けなければなりません。このタイプの恐ろしい状態から解放されるには、安定性と精神的平和を持つ必要があります。このような状況では、あなたはダイナミックであり、自分を重要な人物と考えるべきであり、それはあなたに精神的な平和を与え、あなたの状況を理解するための新しいアプローチを得るでしょう。あなたの心の失望のために喜びの欠如があります。それを取り除くには、精神状態を強く保ちます。どんな人との関係を維持する前に、あなたはそれについての情報を得ることができます、さもなければ彼はあなたを裏切るかもしれません。この時点で通りかかっている状況は、人の裏切りの結果でもあります。失望とあなたの心の欠如、あなたは不幸で不安のままです。あなた自身がこれらの状況に責任があります。そのような状況があなたの人生に来るたびに、あなたはイライラして不安になるからです。したがって、あなたは、問題の解決に対する強い士気と前向きな思考を維持することが非常に重要であることを知らされます。過去の経験から教育を受け、先見の明のある一歩を踏み出すと、成功が確実です。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、近い将来、恥ずべき状況に閉じ込められることを示しています。現時点では、欲求不満、不安、絶望、病気を経験することができるようなものです。精神的にあなたは壊れることができます。それで、あなたは恐怖と多くの種類の疑問に直面しなければなりません。誰かがあなたを裏切る可能性があります。現在の状況が何であれ、人はそれに責任があります。\r\n\r\nこのカードは、決定の困難な状況に耐えることができることを示しています。このような困難な状況に直面すると、あなたの問題はさらにひどいものになる可能性があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "10個の剣",
        "card_category": "Swords",
        "card_translated_category": "剣",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "このカードでは、人が泥の上に横たわっています。10本の剣が背中をbarえています。暑さの赤みは、湖を横切って地平線に広がっています。",
        "card_description": "このカードは、現時点であなたの人生に悲しみや災難がなければ、それが来る時が来たことを示しています。このカードは50％の死亡を示しています。あなたの雇用ビジネスの状況が何であれ、良いか悪いかにかかわらず、その終わりは近いです。友達との関係は安全ではありません。どんな計画を始めても、それは良好に始まりますが、その終わりは非常に悪いです。その結果、あなたがすることすべて、すべてが失敗します。\r\n\r\n現時点では、あなたに悲しみが何であれ、あなたが心配しているものは何でも、それはすぐに終わります。そのため、あなたは非常に強力で、しっかりした、強力で、前向きな考えで満たされます。あなたが長い間期待していた変化は今では満たされます。\r\n\r\nこのカードに印刷された写真を分析することは、あなたの人生の人があなたと関係を持つ人が見つかることを示していますが、あなたは常にその友人から安全でないと感じます。また、このカードは、計画を上げて開始することを示していますが、最終的にその結果はあなたの希望に反します。あなたがあなたの人生に期待する変化も近づいています。どんな仕事でも、結果はあなたの期待に合っていません。これらすべてにもかかわらず、あなたの未来は明るいです。自信を強く保ち、あなたの進歩と成功に苦労し続けてください。ある日、あなたは最高の成功のピークになります。その後、あなたの人生は変わり、あなたは新しい喜びと満足を経験するでしょう。\r\n\r\nこのカードは、あなたにとって強さと勝利の指標です。それにもかかわらず、あなたの心には常に疑いのある状況があります。作業を開始する前に、あらゆる側面を注意深く検討する場合は、そのような状況から抜け出すことができます。あなたの人生に来る人は何でも、考えずに信じる習慣を残してください。そのような人々はあなたをだまして、誰が何も知らないので、慎重に措置を講じることができるからです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、長い間永続的ではないことを示しています。誰かに詰まったあなたのお金は少し戻ってくることができます。同様に、他の事柄では成功が少なくなります。あなたはほとんど利益を得るでしょう。短時間で成功し、後であなたは長期的なトラブルに直面しなければなりません。\r\n\r\nこのカードはパワーの象徴です。これは、あなたの状況が変わる可能性があることを示しています。また、新しいパスまたは新しい決意を得ることができる可能性もあります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "王様の王",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "01_King of Wands.jpg",
        "card_content": "このカードでは、非常に壮大な才能のある王位に座っている強力な王が見られます。彼は見ることを切望しており、何かをする準備ができています。ライオンやトカゲのような生き物が、正面の底に現れます。彼は行動と火の象徴です。王は非常に感情的で、寛大で漫画です。それを見ることから、ゲームは光景が好きなようです。彼は誰にでも仕事をすることを許可できます。",
        "card_description": "このカードは、人間の人を示しています。そのような人は非常に本物で前向きな考えです。彼は30歳以上です。\r\n\r\nこのカードは、極端な野心の象徴です。雇用についての一歩を踏み出さなければならない場合、今回はそのために非常に有利です。将来のあなたの人生には突然のニュースがありますが、それは想像もしませんでした。継承を取得できます。想像を絶するガイダンスを見つけることができ、それを通して多くの助けを得ることができます。将来、あなたはあなたに役立つことが証明される自由な恋人に友好的になることができます。\r\n\r\nこのカードは、あなたがあなたの人生に多くの種類の野望を維持していることを示しています。これらの野心を満たすには、体系的に計画を立てる必要があります。将来何が達成されるかについてこれ以上動揺しないでください。あなたはあなたの現在を整理する必要があります。ビジネスや雇用での決定が何であれ、あらゆるステップを事前に評価してください。これを行うと、想像もしなかったような成功に近づくでしょう。多分あなたはいくつかの古い遺産を手に入れます。あなたはあなたの雇用においてより役に立つことができる人の助けを得るべきです。カードを勉強した後に出てくる結論は、目標を達成するために一生懸命働かなければならないということです。この点で、あなたはあなたに対して愛と調和を持っている人と関連付けることができます。完全な結論は、あなたの進歩の中で、性格はあなたが想像していなかったアシスタントになることができるということです。このカードから、あなたはいつもあなたをよく扱っている人の助けを得るように思われます。忍耐と勇気で措置を講じると、期待される結果が得られます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがあなたの人生で一生懸命働かなければならないことを示しています。それでも状況はあなたに有利です。このような好ましい条件を使用してください。あなたは間接的または間接的にあなたの仕事で多くの助けを得るので、勇気と忍耐を持って前進してください。あなたがこれを行うと、あなたは人生で成功し、あなたがあなたの好意をもたらすと思うものは何でも成功します。\r\n\r\n写真に印刷されたカードを見ると、あなたの全体的な将来は一文で伝えられます、そして、あなたはあなたの人生で影響力のある人の助けを得ることができるということです。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Wondusの女王",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "このカードの美しい女性が王位に座っています。彼は右手に罰を受けており、それは彼の力と知性を象徴しています。彼は左手にひまわりの花を持っています。これは自然の制御を示しています。黒い猫が彼の足の近くに座っています。それは彼の中のjeを象徴しています。彼女はまた、クイーンスーペリアの家でもあります。それは家の外の仕事に彼の関心を表明するのに十分な力を持っています。",
        "card_description": "このカードは、非常にしっかりした性格を持つ女性を示しています。女性の見解は前向きです。彼は約22歳になることができます。このカードに登場する女性。彼女の性格はゴージャスで自信のある賢さであり、彼女はひそかに他の人を助けます。その女性はあなたにビジネスで成功を収めることができます。\r\n\r\nこのカードに問題がある場合、または誰かの性格について話がない場合\r\nあなたがあなたの中の力で成功を収めることができれば。このカードは、現在の時期に状況が正しいことを示しています。新しい始まりや提案があれば、それは問題ありません。それはあなたにとって成功です。このカードは、関係と国内問題の変化を示しています。また、非常に自由で恋人の女性との関係を壊すことができるかもしれません。\r\n\r\nこのカードに印刷された写真に登場する女性の性格は壮大です。彼はすべての美徳に富んでいます。彼は賢く、彼を見ているので、彼の心の中に助けの感覚があるようです。これは、このカードが雇用に成功することができることを示しています。また、このカードは、現在の状況が間違いなく困難を引き起こすことを示していますが、最終的には成功の目的地を見つけることができます。この期間にどんな計画をかけるには、どんな目標を設定してもジレンマを維持しないでください。最終目標を設定したら、リラックスして前進する必要があります。士気と自信を強く保つ必要があります。このカードから来るもう1つの重要なことは、関係の変化です。また、女性との関係を維持している場合は、その関係を終わらせる可能性もあります。これはあなたにとって有益です。しかし、心のジレンマと心の疑いを放棄し、自由な心で決定します。あなたが家にいるとき、あなた自身の方法で家の問題を解決し、外部の問題についてのあなたの態度を変えないでください、それを単純な感覚で直面してください。成功はあなたにとってそれほど遠くありません。継続的に試してみてください。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、最初に現れる強い人を持つ女性があなたを非常に悪い結果に導くことができることを示しています。彼女でさえあなたのひどい敵になることができます。あなたの時間に起こっている時間には細心の注意を払ってください。特に、あなたの関係で間違った決定を下す場合、あなたは大きな損失を被るかもしれません。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "驚異の夜",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "このカードでは、封建馬が馬に乗っていて、彼は戦場のようなエリアで馬を走っています。火の消防士は彼の服から見える。彼は火と力の象徴です。サマンタは手に罰を持っています。",
        "card_description": "このカードは、あなたのビジネスとあなたのビジネスに変化があるかもしれないことを示しています。新しい勇気とあなたのための新しい困難の始まりの兆候があります。このカードは法的主題に関連しており、特定の性格を示しています。信仰は主に男性の性格を指導します。あなたの人生にはアシスタントの友人や親relativeがいます。彼らは無私の人になり、あなたのために何でもする準備ができています。あなたの問題が人や他の人と関係がない場合、このカードはどこかの旅を示しています。それはあなたの人生の変化に関する情報を提供し、また海外旅行の兆候でもあります。あなたと一緒にいる人は21〜30歳になることができます。彼があなたの人生に入るか、年をとるなら、彼はintell的ではないこともあります。したがって、重要な決定を下す必要があります。これは状況の兆候です。\r\n\r\nこのカードに印刷された写真を密接に研究することにより、あなたの人生でどの関係が確立されていても、変化が報告されていることが示されます。変化は関係を反映することもあります。現時点では、あなたの精神状態は集中せず、さまざまな種類の考えに向かって走りますが、同時にあなたの人生には性格があるかもしれないことも示されています。トラブルのうち、困難の兆候と失敗の兆候を取り除くことで、あなたはあなたを助けることができます。あなたの問題が人に関するものである場合、パニックに陥らないでください。これらすべてのことをあなたの時間と状況に応じて念頭に置いて、あなたは自分自身を決めます。このカードはあなたにとって多くの困難を示していますが、あなたがしっかりと自分自身を維持し、あらゆる状況を考慮し、それらを強化することによってそれらに直面するなら、壊れた関係を再接続し、勝利を失うことができることは確かです。必要性は、時間を認識し、それに応じて決定することです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生に切断の可能性がもっとあることを示しています。誰かがあなたの人生に干渉することができます。どんな仕事を始めたいとしても、あなたはそれを完了するのに多くの苦しみをしなければなりません。あなたが約束したもの、またはあなたが与えた保証が何であれ、その完成の可能性は非常に少ないです。友達との関係は壊れ、違いが生じます。したがって、多くの紛争が発生する可能性があります。\r\n\r\nあなたの問題はすぐに終わるので、急いで決断を下さないでください。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "驚異のページ",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "このカードでは、若い男が罰を受けて戦いに立っています。彼は彼の罰を探しています。彼の性格には勇気、力、決意の兆候があります。",
        "card_description": "このカードは、若い男や男性の友人からお気に入りのメッセージを受け取ることを示しています。これはメッセージカードです。あなたはあなたをとても幸せにするニュースを得ることができます。あなたはあなたの家族の主題やあなたの進歩であなたをもっとサポートできる有名または未知の友人を見つけることができます。新しい計画や新しい旅の兆候があります。そこから新しい方向を得ることができます。あなたは雇用について合意しているかもしれませんが、それはあなたの利益になったり、あなたの好意であることが証明されたりする可能性があります。あなたはそれから利益を得る可能性があります。あなたの家には関係の主題に不一致や危機があるかもしれません。\r\n\r\nこのカードに印刷された写真を綿密に研究した後、将来の雇用に大きな利益を得ることができることが示されています。また、長い間契約を結んでいる可能性があります。あなたはあなたがあなたの人生で何をするかについて多くを考えています。考えている時間を無駄にしないでください。あなたは成功を達成しようとする必要があります。特定の範囲に立って、周りにビジョンを持っている必要があります。これを行うことによってのみ道が得られます。妻の関係、友人の関係、愛の関係であろうと、あなたが作成したすべての関係は、デッドロックを示しています。これらすべてをうまく考慮することにより、知的能力を使用してそれらの障害を取り除きます。長い間期待する成功はあなたの近くにありますが、それを認識するには忍耐が必要です。士気を維持することにより、障壁と戦うために適切な措置を講じる必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがよく考えていることを示していますが、努力しないでください。不確実性、妨害、不安定性、無関心の状態が発生する場合があります。あなたは信頼する価値がない友人や親relativeを見つけるでしょう。強力な相手があなたの前に立つかもしれません。そのため、あなたは大きな損失を被る可能性があります。あなたはそれを持っていることも、あなたと連絡を取っているかもしれません。あなたはそれを認識することはできません。このようにして、いくつかの悲しいニュースを得ることができます。人は一緒にあなたと一緒に遊ぶことができるので、あなたは大きなダメージを受ける可能性があります。このカードは、あなたが長い間待っていたニュースがすぐにニュースを得ることができることを知らせます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "WondonのS-アグニの起源",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "カードに印刷された写真の強い手が空から出て、木材を持っています（罰）。その罰には新しいカードがあります。丘の上に砦が現れています。砦は、将来何が起こるかの象徴です。罰の火の要素はエネルギーを生成し、これは前向きな始まりを示しています。このようにして、Sは新しい作曲やアイデアを示しています。ある意味では、その方向の最初のステップはです。",
        "card_description": "このカードは、新しい作業を開始した場合、結果は快適になることを知らせます。あなたは戦いや戦いなどで法的成功を収めます。どんな仕事でも、満足を得るでしょう。どんな仕事でも食欲不振はありません。将来的には新しい旅もあります。過度の体力が得られます。子供が生まれるべきである可能性があります。それは新しい発見の象徴であり、新しい関係の始まりと見なされます。問題のルートに到達すると、自動的に診断されます。\r\n\r\nこのカードに印刷された写真を見ると、新しい感情と新しい献身があなたの人生に入ることができるようです。あなたの感情とあなたのルーチンは、Sアウトの力によって運営されています。それは、あなたに提示されるものはすべて、新しい挑戦の症状であるという新しい熱意、新しいスピード、新しい外科医と言うことを意味します。このためには、自信過剰があなたにとっても有害であることに注意する必要があります。雇用にお金を使う場所、スキームはどのように実装され、どのようにタスクを完了する計画がうまくいきますか？WondusのSにある火の要素は、新しい力を伝えます。これはあなたのスタートがプラスだと思われます。新しい建設や新しいアイデアは、将来あなたにとって有益であることが証明されます。したがって、進歩への新しいステップは非常に励みになることが証明されます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが行ったどんな計画でも実りがないことを示しています。あなたの心はそれで安定していません。他の人の目には、あなたは笑いの資格を得ることができます。関係に期待するものは何でも、それは完全ではないかもしれません。あなたはあまり自信を持っているべきではありません、仕事やお金に繰り返し関連する主題に決定を下すべきです。そうでなければ、損失の可能性があります。\r\nこのカードは、新しい精神と新しい信仰があなたの人生に入っていることを示しています。あなたの計画は、不思議なSの力によって実現されます。あなたはあなたの熱意、勇気、機動性、意味、男らしさ、挑戦に存在します。あなたの人生で新しい計画が明らかにされるものが何であれ、あなたはそれにはるかに到達するビジョンを採用するべきです。他の人を非常に信頼しないでください。あなたが始める仕事にどんな種類の未熟またはどんな種類のためらいも来ないようにしてください。時間はあなたの側にあります。理解して使用してください。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "不思議になります",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "このカードでは、人が砦の壁に立っています。彼の右では、罰が地面に強く駐車されています。彼は左手に罰を持っています。その人は右手にボールを持っていて、それをしっかりと保持しています。白いクムディーニと赤いバラが壁に現れます。その男は海に向かっていて、それとともに未来を見ようとしています。",
        "card_description": "カードに印刷された写真を見ると、あなたの人生で突然の出来事が起こる可能性があります。あなたの人生で突然の仕事が失敗する可能性があるか、損失を負わなければならないかもしれません。すべての計画や始めたい仕事をする前に、強さと能力を評価する必要があります。その後、あなたはあなたがしたいすべての進歩に対して自由になります。やりたいことや考えたいことは何でも、多くの種類のオプションを入手できます。最終的には、成功したハードワークの結果を得ることができます。したがって、すべてがあなたの決定に基づいています。あなたはいくつかの仕事をしたいのですが、一人ではなく、パートナーを見つけたいです。これは意味のある提案です。あなたはあなたを受け入れなければなりません。あなたの人生のあなたとのすべての関係はしっかりします。それに加えて、新しい関係も開始できます。このカードは、あなたの将来に肯定的なメッセージを提供します。\r\n\r\nこのカードに印刷された写真は、あなたが将来のために計画しているものややりたいことを何でも認識していることを示しています。あなたはあなたがどれだけの強さを持っているか、そしてその力をどのように使用するかについてのあなたのオプションが好きです。あなたがコミットした計画をコミットすることに決めた場合\r\nもしそうなら、成功することができます。あなたはまた、あなたが何であるかを示しています\r\n計画、同僚がそれに関与している場合、それはあなたにとって有益であることが証明されています\r\nそうなるでしょう。したがって、スキームに関する徹底的な相談では、その道で直面している困難\r\nあなたが調べて決定した場合、それはあなたにとって有益です。あなたの決定にとどまります\r\nあなたは間違いなくあなたの仕事を前進させるべきですが、結果を得るために\r\n時間を待つ必要があります。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードに印刷されている写真を見ると、あなたがあなたの人生に維持してきたあらゆる種類の期待に時間がかかることが示されています。あなたが関係を持っている人々は、それらの関係に妨害がある可能性があります。それにより、親切の問題があなたの人生に生じます。この結果、あなたは極限、不安、不安、不確実性の状況があるかもしれません。あなたが行ったどんな計画でも、あなたは将来の富、地位、名声、喜びの中ですべてを得ることができるでしょうが、それとの悲しみの一致があります。種類のトラブルが発生します。突然の異議の兆候があります。良いことも悪いことが起こった場合、その結果も悪いでしょう。\r\n\r\nこのカードに印刷された写真は、あなたがあなたの将来に向けて計画した参加またはパートナーシップに完全に成功する傾向がないことを示しています。部分的な成功のみを達成できます。現在、あなたはあなたの将来に起こっている状況についての情報を持っていませんが、あなたがしている努力から生じる良い結果を待たなければなりません。したがって、忍耐、自信、前向きな思考、強い士気を維持する必要があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Wondonの3つ",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "繰り返しになりますが、同じ「Wonds」の人がこのカードに登場しました。その人はピークの上に登り、石の岩の上に立って、海の向こうの山を見ました。彼の高い地位のため、彼は自分が前にいるものは何でも見ることができます。彼は遠くの空の距離に地平線が広がるのを見ています。彼の周りの3つの罰が地面にしっかりと設置されています。リモートの外観に船が表示されます。その人は、彼が今前進することができると決めました。",
        "card_description": "このカードは、作業やスキームで迅速化しないことを通知します。あなたは非常に忍耐強くなければなりません。あなたがあなたの計画で平和的に知恵を使用するなら、あなたが持っている問題が何であれ、あなたは診断を得ることができます。あなたは将来のアドバイザーから助けを得るかもしれません。それはあなたの道の障壁を取り除くことができます。仕事や状況の結果に対するあなたの心の熱意\r\nは。その中に忍耐強くする必要があります。このような状況では、何か新しいことを学ぶことができます。\r\nその結果、前進することができます。あなたの目標に対して楽観的になり、\r\n前向きなアクセスを維持します。あなたが持っているすべての関係は、それらの関係に発展の可能性があります。\r\n\r\nあなたが現時点であなたのために生まれたどんな仕事でも\r\nこの結果のために、好奇心は間違いなくあなたの心の中で生じますが、急いで\r\n決めないでください。忍耐を持って時間を待ってください。それはあなたよりも確実です\r\n現在の状況のいくつかは、何かを学び、時間を待つ必要があります。私たちの\r\n自己信心を維持することで忍耐をもって計画に取り組む場合、成功しますが、そのためには楽観的になり、前向きなアクセスを持たなければなりません。この方法で決定すると、徐々にあなたの関係が発展します。あなたは将来的に前向きな機会を得るでしょう。また、これまでに受け取ったすべてを考慮していないことも確かです。後で大成功を収めることができます。\r\n\r\n多くの種類の問題があなたの前に存在することは確かです。そのような問題に囲まれて、誰でも混乱の状態になることができますが、あなたはそれらの両方を忍耐と待っている両方を採用しなければならないことを知らされます。メンタルバランスを維持して計画を維持し、新しいプログラムを新しい方法で作成し、その困難に相談することにより、同じプログラムに進出することについて新しい方法で作成します。成功はあなたにとって確実です。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが将来のために行った計画と、それらのスキームでやりたい仕事をブロックできることを示しています。これだけでなく、これらのスキームも反対することができます。このような状況では、多くのオプションが提示されます。このような状況では、目標に合わせてあらゆるオプションを好むように過度に検討する必要があります。将来、どんな種類の助けも得ることはありません。現在の関係のデッドロックが引き起こされる可能性があり、それも終了する可能性があります。見栄えの良い状況も台無しになります。\r\n将来は良い機会を得ることができますが、非常に忍耐強くする必要があります。あなたはたくさん持っていますが、あなたの努力とあなたの先見の明の強さについては、あなたは今多くを得ることができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "4つの不思議",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "このカードの4つの罰が地面に埋葬されているのが見られます。パビリオンは、これらの4つの罰の上の木の葉から準備されています。一対の男性と女性が、実を結んでパビリオンに向かっています。彼の後ろに橋が現れます。彼は橋の宮殿に向かって行きます。その宮殿は成功の象徴です。このカードに印刷された写真は、幸福と進歩を示しています。",
        "card_description": "カードに印刷されている写真を見ると、過去、現在、未来においてあらゆる種類の異議や困難を診断する可能性があることが知られています。あなたはそれらから出てくることができます。過去は過ぎ去り、現在の期間が存在しますが、将来の計画はここで話されています。あらゆる種類の困難から抜け出すことができます。すべての問題は突然診断できます。あなたの人生でどんなに幸せで幸せであっても、それは瞬時で即興です。多くの種類の社会的機会があなたの人生で受け取られ、将来的にも経済的調達が行われます。必要なアイテムを入手できます。カードを見ると、将来経済的に財政的に感じることはないことが示されています。\r\n\r\nこのカードは福祉の象徴です。あなたの犠牲を払って他の人を助け、良いことをしてください。これでもっと一生懸命働かなければなりません。したがって、あなたが持っているすべての関係は、すべてポジティブであることが証明されます。\r\n\r\nあなたが決定したことや、現在の状況を取り除くために作ったことについてうまく計画する必要があります。このタスクは簡単ではありませんが、あなたが現在に得ているものは何でも、過去に受け取ったものや将来受け取るものは何でもすべての存在に近いものです。あなたは自己利益を放棄し、他の人を助けるために、他の人に寄付するために、またはあなたが一生懸命働かなければならない場合、またはすべてを奪わなければならない場合は、すべてのステップで注意する必要があることよりも優れています。慎重な措置を講じると、徐々に困難が終了します。あなたがやりたいことは何でも、あなたが手に入れたいものは何でも意味があり、結果になります。したがって、自分自身を組織することによって、未来について心配しないでください。現在、あなたは自分であなたの道を見つけ、ためらうことなく前進してください。成功はあなたを待っています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの人生のあらゆる業界や金銭取引で注意する必要があることを示しています。これからの困難のために、これから準備する必要があります。不動産の購入が遅れる可能性があります。関係の発展も遅れる可能性があります。あなたが部外者と維持してきた関係も故障を引き起こす可能性があります。あなたのパートナーと協力はあなたに問題を引き起こす可能性があります。あなたがあなたの人生で成功を達成したい、またはあなたがした努力の中で良い果物を手に入れたいなら、あなたは一生懸命働く必要があります。あなたの人生とあなたの家族は、繁栄と喜びを得るための概念を持っています。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Wondonの5つ",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "このカードに印刷された写真では、5人の若い男性が彼らの間で戦っているのが見られます。それぞれに各手に長い罰があります。彼らはお互いに挑戦しています。したがって、カードに印刷された写真は、人生の対立を示しています。これの結果は、多くの種類の解剖と終わりが提案されていることです。",
        "card_description": "このカードは、あなたの人生の相互関係と経済分野の両方において、闘争、競争、極端な努力が必要であることを示しています。あなたがあなたの人生で得たいもののために、あなたは事前に固定計画を立て、それに応じて働く必要があります。理解せずに、理由もなく財政的に過ごしないでください。このカードからこの情報を取得します。また、このカードは、将来、これらすべてのアイテムを購入する兆候であることを示しています。これらのアイテムを誰にでも継承できる可能性もあります。あなたの人生には多くの種類の対立がありますが、これにもかかわらず、最終的にはあなたの利点があります。\r\n\r\nカードに印刷されている写真を見ると、あなたの人生で確立された関係が何であれ、何であれ発生する可能性があることも示されています。経済調達のために、あなたが決定したいものやあなたが何をしようとしても、お互いの競争があります。そのような状況では、あなたは非常に一生懸命働かなければなりません。あなたは自分の状況をうまく考え、各ステップであなたのバランスをとって、他の人のサポートを得る必要があります。あなたの人生で生じたすべての問題の解決の時が近づいています。さまざまな問題に対する精神的ストレスは、あなたにとって致命的であることがわかります。したがって、各側面を適切に考慮することにより、意味のある措置を講じる必要があります。あなたのカードは課題でいっぱいです。現在、あなたの前で発生した状況から抜け出すことは困難な作業です。あなたが関係している人と一緒に、それらの関係を破らなければなりません。あなたの困難について議論し、それを越える方法を見つけなければなりません。非常に多くの情報を念頭に置いて措置を講じると、あなたは間違いなくあなたの人生で成功するでしょう。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、近い将来に誰かと口言を持っている可能性があることを示しています。組織は、雇用やビジネスの観点から適切ではありません。すべての人は働いていますが、ビジネスのビジネスに従っていません。彼らは自分の自由意志で働きます。その結果、内部の不一致が発生する可能性があります。あなたが期待する関係から維持した関係のタイプを満たすことはできません。このテーマでよく考えた後にのみ、あなたの関係を先取りしてください。その中でも期待される利益を得る可能性はありませんが。\r\n\r\nあなたが何を望んでいるのか、それを手に入れ続けたいものについて考えてください。あなたがこれをしなければ、あなたのためにすべてを失うことを恐れています。現在の時間はあなたにとって浮き沈みのものです。全体的に、あなたの人生には、闘争、相互の口論、多くの種類の抗議の状況があります。このカードに印刷されている写真を見ると、多くの種類の課題が目の前に発生する可能性があることも示されています。現時点でさえ、課題が明らかになるでしょう。これらの課題の結果として、あなたは誰かと闘わなければなりません。残りの困難は、一時的な困難が生じるようなものですが、それらは相互作用によって克服することができます。相互の合意と対話を通じてあなたの関係に存在する苦味、ストレス、異議を解決することができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "6つの不思議",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "このカードに印刷された写真の馬に人が現れます。彼は成功と勝利の花輪を身に着けて王冠を身に着けているように見えます。花輪はまた、彼の手に取られた罰にも縛られています。彼の前では、彼と一緒にいる人々は賞賛の感覚を持って来ています。他の5つの罰もこのカードで見られます。これは、すべての人が手に入れています。",
        "card_description": "このカードは、将来良いニュースを聞くことができることを示しています。それに加えて、贈り物や贈り物をもらうこともできます。あなたの人生で新しい希望を伝えることができます。彼があなたの自信と好奇心を維持することが彼にとって重要です。あなたは雇用を進歩させますが、それに加えて、多くの種類の困難も目の前に生じます。彼にとって重要なのは、あなたが野党との解決または妥協のためにアクセスを維持し続けるなら、利益があることです。あなたがあなたの人生でどんな努力をしても、あなたは間違いなく成功するでしょう。\r\n\r\nこのカードは、あなたにとって勝利と自信の象徴です。これは、自己満足と願いを示しています。あなたはあなたやあなたが関与しているビジネスまたはあなたが関与している業界で進歩しますが、成功と進歩の道はそれほど簡単ではありません。あなたは多くの種類の課題に直面するでしょう。あなたの前の課題が何であれ、あなたの精神状態が不均衡になる可能性がありますが、あなたがさまざまな問題で妥協してバランスをとろうとすると、あなたが何をしても、あなたは成功するでしょう。さまざまな種類の困難はあなたの精神的バランスを破壊する可能性がありますが、あなたはそれでパニックに陥りません。あなたの業界やあなたのビジネスで、同僚があなたからいくつかの特別な期待を守ることによってあなたを混乱させようとしたなら、あなたは勇気を持ってその挑戦に直面するべきです。そうでなければ、あなたの道に敗北の危機があるかもしれません。このカードは、精神的なバランスで決意を採用することでこれらの困難に苦しめようとすると、人生で成功することができ、また名声を得ることができることを示しています。さまざまな側面を注意深く考慮して決定を下すと、将来に直面している困難はあなたのために滑らかさに変換されます。したがって、このカードから受け取られている兆候は、将来、あなたが勝利とともに尊敬を得て、成功を続けることを証明しています。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの心とあなたの仕事が何であれ、どんな考えが何であれ、それに遅れる可能性があることを示しています。あなたは利益を得るでしょうが、それは永久にはありません。あなたがあなたの仕事に過度の野心を持ち、考えずに冒険好きなら、あなたに危機があることは確かです。これらすべての障壁にもかかわらず、あなたは最終的に勝利を得るでしょう。それで、あなたの名誉とあなたの名声はあらゆる分野で増加します。このように、このカードはあなたにとって成功の象徴です。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Wondusの消費",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "このカードに印刷された写真の中で、人は手に罰を持って攻撃的な姿勢に立っていました。彼の周りに人を攻撃するための6つの罰があります。その若者は非常に勇敢に戦っています。このカードは、他の人の介入により、あなたの進歩がブロックされることを示しています。",
        "card_description": "このカードは、あなたがあなたの人生で勇気を組織し、長い間整理することを示しています。これを行うことによってのみ、あなたはあなたの計画の利益を得るでしょう。その利点はさまざまな方法であり、ビジネスに存在することも、他の分野で成功することもできます。機関、工場、または会社がある場合、その会社の主な目標を達成するのに最適な時期です。あなたの周りに立っている多くの種類の隠された敵を認識することによってのみ、彼らとの関係を維持してください。これを行うと、誰もあなたが前進するのを止めることができません。あなたが持っている力が何であれ、それを使って働きます。あなたが働いている努力によると、あなたは他の人よりも多くの利益を得るでしょう。誰かやタンダーなどとの競争がある場合、多くの人々がそれに関与していますが、あなたはあなたの努力の結果として勝ちます。\r\n\r\nこのカードは、あなたの人生の進歩と発展の可能性が近づいていることを示しています。また、このカードは、近い将来どこかに旅行する機会が得られる可能性があることを示しています。あなたが確立した関係が何であれ、それが愛に関連しているか、あらゆる主題に関連しているかどうかにかかわらず、それは進歩します。あなたの健康は、今後の健康の象徴でもあります。あなたが持っている能力が何であれ、それが産業であろうと他の主題であろうと、それに可能性がない場合、進歩の兆候があります。あなたの必要性は、どんな分野でも急いでいないことです。非常に思慮深いステップを踏んでください。また、このカードは、あなたが計画している計画が何であれ、できるだけ早く行動を開始することを示しています。あなたの自信を維持し、決意を持って前進してください。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたが軽視しているような恐ろしい警告を受け取ってはいけないことを示しています。あなたの前にどんな問題が来ても、完全な精神的な準備をしてください。これは非常に状況であるため、呪いが発生した場合、パニックが発生し、そのパニックで間違った措置を講じることはありません。あなたの前には多くの種類の課題があるからです。これらの課題により、不安、トラブル、混乱などの輪になることがあります。これらすべてにもかかわらず、これらの状況を改善するために迅速なペースで決定する必要があります。\r\n\r\nまた、このカードにはいくつかの否定的な兆候があります。あなたの人生にはin辱と怠慢の状況があるかもしれません。これらの課題に直面するには、強い意志と勇気を持って協力しなければなりません。これを行うと、間違いなく成功します。あなたのためにビジネスや雇用に成功する可能性があります。もちろん、あなたは多くの種類の課題に直面しなければならないことは問題ですが、最終的にあなたの勇気と力であなたはそれらの困難を征服することができるでしょう。\r\n\r\nこのカードは、あなたへの屈辱と欺ceptionを示しています。あなたはあなたの強い意志の力と勇気で成功を達成することができます。あなたはあなたの雇用やビジネスに良い機会を得る可能性があります。あなたは各分野で激しい競争に直面する必要がありますが、最終的にはあなたの勇気と強い意志の力で困難を征服することができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "驚異のoight",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "このカードには8つの罰が開かれています。彼らはきれいな空を飛んでいます。地球は下に落ち着いています。川や池などが見られます。",
        "card_description": "このカードに印刷された写真は、あなたが後の場所と旅の開始を示しています。また、大量のエネルギー力があることも示しています。それを使用して理解してください。あなたは慎重にあなたの一歩を前進させます。その結果、問題を克服できます。あなたがあなたの雇用で会話をしたり妥協したり、それを待つ必要があるなら、あなたは少し待ってからあなたの一歩を踏み出すべきです。\r\n\r\nこのカードに印刷された写真は、近い将来、海を渡る必要があることを示しています。このカードは、あなたの愛が進むことを示しています。あなたの健康は長い間安全です。あらゆる科目での取り決めや可能性と研究の欠如があったとしても、あなたは希望を持っています。まだすぐにはありません。考えずに簡単な措置を講じると、成功するのではなく失敗につながる可能性があります。\r\n\r\n現在の時間はあなたにとって非常に有利です。この期間中にあなたの力を認識することによってあなたがどんな決定を下すかは、成功する可能性があります。あなたの成功はあなたのハードワークに依存します。このカードはあなたの進歩の指標です。あなたが行ったアレンジメントや成功にどんなものであっても、自信を持ってゆっくりと移動してください。急いで目標に向かって移動すると、結果も反対に上がる可能性があります。したがって、現在の状況を欺くことなくバランスを保つべきではありません。そのような状況では、周囲の敵に注意する必要がある可能性があります。このカードは、あなたがあなたのゆるみを放棄し、目標を達成するために非常に迅速な一歩を踏み出すことを示しています。精神的なバランスと自信があなたにとって非常に有益であることが証明され、成功は確かです。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、不一致、je、内部の違い、夫婦、または他の利害関係者があなたの人生に行き詰まりを生み出すことを示しています。多くの種類の対戦相手があなたの前に立つでしょう。あなたは彼らに注意する必要があります。どんな仕事でも、作業が悪化することを事前に準備してください。あなたがそう思うなら、あなたの前に妨害は起こりません。代わりに、自分自身の間の関係の対話と改善の可能性があります。\r\n\r\nこのカードは、あなたがあなたの人生で始める仕事が何であれ、結果はできるだけ早く来ることを示しています。後者の時間はあなたにとって非常に忙しく、あなたのインスピレーションとあなたの熱意はあなたにとって有益です。また、新しい計画のために作業を開始できる可能性があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "9つの驚異",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "このカードでは、若い男が両手でペナルティを抱えて立っており、両方の罰にわずかに曲がっています。包帯は彼の頭に縛られています。彼を見ると、彼は疲れているようで、彼は戦いのメンタリティにいるようです。それにもかかわらず、彼は自分の権利のために戦う準備をしています。彼は自分の地域を守らなければなりません。彼の後ろには、地面に立っている8つの罰があります。",
        "card_description": "このカードはあなたにとってネガティブです。これは、あなたの人生でさまざまなタイプの闘争が生じる可能性があることを示しています。嘘のために、あなたの関係や利害関係者に休憩があります。多くの対戦相手があなたの前に立つでしょうが、そのような状況ではあなたは大胆に働かなければなりません。あなたは、あなたの前に提示されるスキームまたはあらゆる行動について慎重に決定する必要があります。深い計画を立て、規律を維持することにより、非常にバランスのとれた作業を行い、規律を作成する必要があります。\r\n\r\nあなたの人生、ビジネス、学校の大学、またはあらゆる分野に喪失の可能性があります。したがって、注意を維持している場合、それらの危機はあなたを守ります。冷たい心で平和に仕事をするべきです。これは学生にとって失敗のカードです。\r\n\r\nこのカードは、あなたの状況が現時点でどんなものであっても、あなたが最も早く出てくることを示しています。あなたの必要性は、あなたの状況を評価し、将来の道を決定することです。このカードは、互換性、バランス、勇気、寛容さであなたの全体的な生活を征服するパートナーであることが証明されます。忍耐はあなたにとって最大の強みであることが証明されます。さまざまな障壁に苦しむ代わりに、あなたはそれらを認識し、それに応じて自分自身を曲げます。それがあなたの人生の仕事、産業、学校の大学であろうと、どんな分野でも、前進するための予防策を講じれば、障害物に巻き込まれないと、成功すると確信しています。カードの本当の兆候は、あらゆる分野で忍耐強くなる必要があるということです。忍耐に加えて、精神的なバランスと先見の明のある決定はあなたにとって有益です。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたの前での真実または真実、利益または不利な、成功または失敗を簡単に受け入れて前進させるべきであることを示しています。あなたがあなたの人生にいくつかのタスク、スキーム、または主題を不完全なままにしておくと、あなたはどこかからその点でデッドロックに直面する必要があります。したがって、未完成のタスクを完了することが重要です。\r\n\r\n他の人との関係に関して、このカードは、あなたがあなたの人生でパートナーを悲しんだことがあるなら、それがあなたの関係を台無しにする理由になる可能性があることを知らせます。したがって、あなたが確立していても、それにコミットすることが重要です。関係の発展に嘘、不正行為、不正行為の可能性がある場合、それは後に危険になります。特に、この主題における夫と妻の関係は、主に影響を受ける可能性があります。このカードは、法的主題の危機があなたのために生じる可能性があることを示しています。可能であれば、そのような被験者を離れ、健康を維持してください。このカードは、あなたの人生の柔軟性、互換性、バランス、勇気、寛容を克服できます。あなたはあなたの忍耐を維持します。あなたが苦労した主題、闘争は再び戻ってくることができます。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "10の不思議",
        "card_category": "Wands",
        "card_translated_category": "不思議",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "このカードでは、人が10回の罰の重量だけを運んでいるように見えます。彼はとても難しいです。これらの罰はすべて、前に何も見ないような方法で保持されています。彼はどこに行くのかさえ知りませんか？その人は他の問題を抱えていませんが、彼の問題と責任の負担を負うために。負担で、彼は自分の家に向かっています。そこで彼は体重を明るくすることができます。",
        "card_description": "このカードは、あなたがすべての仕事を平和的に行うことを示しています。人生には問題があります。これらの問題を診断するのに十分な力があります。使用すると、さらに進むことができます。あなたが望む一種の精神的な平和。彼女は外から会うことはありません、彼女はあなたの中にいます。それを理解し、認識してみてください。あなたがそれを受け入れるならば、あなたは自動的に平和を得るでしょう。このカードは無神論を示しています。また、過度の野心を守るべきではないことも示しています。\r\n\r\nこのカードに印刷された写真は、あなたの将来の概要を明らかに明らかにしています。あなたが現在直面しているような精神的ストレスから抜け出すために外部サポートは必要ありません。精神的な平和はあなたの中にあります。あなたはあなたの内なる自己を見つけ、徐々にすべての状況があなたの前に来るでしょう。あなたの人生には多くの種類の混乱があります。あなたはそれを恐れることなく微妙に考えるべきです。ひどい状況を見た後、パニックに陥らないでください。精神的なバランスに忍耐してゆっくりと動くと、現在の状況の輪から抜け出す機会が間違いなく得られます。このカードの結論は、あなたが直面している状況で平和的に考えると、それらの問題はあなたが理解しているほど深刻に見えることはないということです。人生を前進させるには、現在のイデオロギーを放棄する必要があります。前進する無神論はありません、あなたは精神性が必要です。多くの種類の競争と多くの責任の負担をかけることにより、誰でも勇気を失う可能性があります。しかし、これらの状況は短時間であると信じてください。すぐにそれらを取り除くことができます。",
        "tarot_category": "ライダーウェイト",
        "reversed_content": "このカードは、あなたがあなたの仕事やビジネスについてどのような決定を下したとしても、あなたに過度のプレッシャーがあることを示しています。このため、あなたのトラブルと不安が増しました。その結果、あなたの健康も貧弱です。あなたの道に法的な行き詰まりはないことに留意する必要があります。どんな問題でも、大きな損失の可能性があります。あなたが受け取ったものは何でも、それを失うことを恐れていますが、このカードの横に肯定的なカードがある場合、それらの問題を避ける可能性があります。また、これらすべてのトラブルを取り除くこともできます。\r\n\r\nこのカードは、負担、競争、すべての責任があなたを内側から必死にしていることを示していますが、これらの条件に早期に改善される可能性があります。",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]