[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "Idiot",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "01_The Fool.jpg",
        "card_content": "Kartu pertama buku yang diterbitkan untuk mengetahui dan menganalisis masa depan dengan metode kartu terkait dengan orang bodoh.\r\n\r\nDalam kartu ini, seorang pemuda berdiri di sisi gundukan muncul.Melihatnya, sepertinya dia sedang bersiap untuk turun.Pria muda itu memiliki hukuman kayu di bahunya.Sebuah tas yang diikat di salah satu ujung hukuman tergantung.Ada gambar Garud di atas tas.Pria muda itu memiliki bunga mawar putih di tangannya.Seorang wanita jalang melompat di belakangnya.\r\n\r\nMelihat pemuda itu, tampaknya dia sendiri tidak dapat memperoleh pengetahuan penuh.Banyak pinggul alam tersebar di depannya.Ada langit terbuka di depan dan di lingkungan terbuka itu ada banyak ekspresi misteri di wajah pemuda itu.\r\n\r\nPria muda itu memiliki tanda matahari terbit di cakrawala, yang merupakan simbol dari jiwa pemuda yang tercerahkan.Diinformasikan darinya bahwa jiwa ini tidak mencapai puncak kesempurnaan hanya dalam satu kelahiran.Untuk mencapai kebangkitan, perkembangan, kemajuan dan kesempurnaan dalam hidup, banyak kelahiran harus dilintasi.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Melihat gambar yang dicetak dalam kartu, kesimpulan muncul bahwa Anda tidak perlu memiliki keberanian yang tidak perlu.Bersamaan dengan itu, Anda diberitahu untuk tidak lalai dalam pekerjaan Anda.Apa pun rencana yang Anda buat, ada kemungkinan keterlambatan di dalamnya.Anda harus mengambil langkah Anda dengan mengenali suara hati nurani Anda.Jangan lari dari tanggung jawab apa pun yang ingin Anda penuhi dalam hidup.Seperti cara, jalan, dan pemahaman kerja.Jika Anda terus bekerja dengan cara yang sama tanpa mengurus kesalahan masa lalu, maka ada kemungkinan kerusakan berlebihan di masa depan.Langkah apa pun yang Anda ambil untuk mencapai tujuan Anda, lihat dengan mata terbuka dan pilih fungsi Anda.Segala jenis kebodohan bisa berbahaya.\r\n\r\nMelihat kartu ini, kesimpulan keluar bahwa jika Anda memiliki kepercayaan yang berkelanjutan pada kekuatan intuisi Anda, maka Anda tidak akan pernah bisa membuat keputusan yang salah.Melihat apa yang Anda lakukan, orang lain dapat menyebutnya bodoh.Mungkin juga Anda mulai mendengarkan diri sendiri dan mulai memikirkan hal yang sama, tetapi hanya mungkin ketika Anda menganalisisnya dengan benar dengan pikiran logis Anda.Lokasi nol untuk orang bodoh adalah perhitungan nomor tidak.Di mana imannya dan kepolosannya bisa menjadi penuntunnya.Dengan pengalaman masa lalu, Anda dapat menganalisis saat ini dengan benar.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "Hukuman kayu yang ditempatkan di bahu pemuda itu adalah simbol kehendaknya yang kuat.Dengan ini, kesabaran dan moralnya tampak ringan.Melihat tas yang tergantung di salah satu ujung kayu, tampaknya ia memiliki kenangan yang tidak terbatas di luar ikatan waktu dan tempat itu.Kenangan itu tampaknya penuh dengan hati nurani.Gambar Garuda di Pauce yang tergantung di akhir hukuman menampilkan upaya tak terbatas dari pemuda itu.Seiring dengan itu, kekuatannya yang tidak terbatas juga terwujud.\r\n\r\nMawar di tangan pemuda itu menampilkan kecerdasannya yang murni.Melihatnya, tampaknya inferioritas atau tumpahan duniawi belum memasuki pikirannya.Pelacur itu memantul di belakangnya menunjukkan kecenderungan kekerasannya.Tampaknya dari itu dengan melintasi kehidupan hewan, ia dapat mencapai tingkat tinggi dengan persahabatan manusia.Bersamaan dengan itu, tampaknya ia ingin membuktikan pengembangan dan kemajuan dengan terus -menerus trendi.Kesadaran alam terus menerus memberikan kerja sama untuk mendukungnya."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "Pesulap",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "02_The Magician.jpg",
        "card_content": "Seorang pesulap muncul di gambar yang dicetak dalam kartu.Tongkat ajaib terlihat di tangan kanannya.Dia mengangkat tangan itu ke arah langit.Tangan kirinya menunjukkan jari ke arah tanah.\r\n\r\nPenyihir memiliki penutup delapan bentuk delapan dalam bahasa Inggris di kepalanya, dari mana cahaya keluar.Melihatnya, kesadaran kekalnya ditunjukkan.Ular dibungkus di pinggangnya.Ekornya menggantung ke bawah.Ini menunjukkan kekuatannya yang tak terbatas.Tangan pesulap yang diangkat ke arah langit menginformasikan bahwa ia menarik kekuatan alam semesta dari langit dan dengan menerapkannya, ia mencapai hasil tertentu.Tampaknya dia mencari kebenaran abadi.\r\n\r\nKartu ini menampilkan energi tak terbatas dari alam semesta.Anda perlu memahami kekuatan dan kekuatan Anda.Sejauh ini Anda tidak terbiasa dengan kekuatan Anda yang tak terlihat.Kecerdasan Anda, kepintaran duniawi dll harus disimpan di bawah kendali Anda.Anda berjalan di jalan sendirian.Anda harus bergerak maju sekarang, untuk itu Anda harus naik untuk keputusan dan kesuksesan cepat.Keputusan akhir yang tersisa adalah dengan kekuatan universal itu.\r\n\r\nAda kemungkinan memenuhi keinginan yang Anda miliki dalam hidup Anda.Anda harus mengambil langkah maju menggunakan pengetahuan intuitif Anda dan ada kebutuhan untuk menjaga kepercayaan diri dan pengontrol diri untuk sukses.Jika Anda menggunakan kekuatan di dalam diri Anda semakin banyak, Anda pasti akan mendapatkan kesuksesan dalam hidup.Ini adalah waktu terbaik bagi Anda untuk mengimplementasikan rencana baru di bidang praktis.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Menurut gambar yang dicetak dalam kartu, Anda harus selalu berhati -hati dalam hidup Anda bahwa tidak ada yang bisa menipu Anda.Jangan menipu Anda.Seiring dengan itu, berhati -hatilah dengan orang -orang seperti itu, yang terampil membersihkan luchgiri atau tangan.Selalu berhati -hati dengan mereka yang menipu.Siapa pun yang mahir dalam hukuman, tidak mendukungnya, jika tidak ia dapat memanfaatkan kelemahan Anda.Tidak hanya ini, berhati -hatilah dengan semua orang.Hanya orang yang dikelilingi oleh Anda yang dapat menipu Anda.\r\n\r\nMungkin juga terjadi bahwa harga diri Anda rusak dan karena itu Anda harus selalu tetap tidak seimbang secara mental.Lingkungan di sekitar Anda yang menciptakan rasa tidak aman dan keresahan di sekitar Anda dapat menyebabkan penghalang bagi perkembangan Anda.\r\n\r\nMungkin juga bisa terjadi bahwa suasana hati orang seperti itu tidak pasti.Anda menggunakan kekuatan Anda dan kemampuan Anda untuk keuntungan Anda tanpa keraguan.Kalau tidak, kelemahan internal Anda dapat menjadi berbahaya bagi Anda.\r\n\r\nKesimpulan dari kartu ini adalah Anda akan dapat memulai keberanian baru.Kolega Anda yang baru dan berkualifikasi akan mendukung Anda dalam hidup Anda.Anda akan menaklukkan kekuatan keinginan Anda.Anda tidak harus menghadapi hambatan apa pun.Kolega Anda bersama Anda saat ini.Mereka akan memiliki dukungan yang signifikan dalam rencana baru Anda.Kekuatan, keterampilan praktis, kekuatan, pengetahuan yang mendalam, dll. Di dalam Anda akan membuat kekuatan Anda lebih kuat.Dengan menggunakannya, Anda dapat mengimplementasikannya dengan keinginan kuat Anda.Anda memiliki kekuatan dan kemauan yang kuat untuk itu.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "Tinggi -Hirti",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "Sadhvi tingkat tinggi muncul di kartu ini.Wanita Sadhvi duduk berdasarkan dua pilar.Dia memiliki mahkota yang dimasukkan di kepalanya, di mana setengah lingkaran tertulis di kedua sisi.Lunar penuh muncul di bawah bulan sabit.Bulan sabit juga terlihat di dekat kaki kirinya.Simbol gambar Sun-Shakti tertulis di dadanya.\r\n\r\nTanda salib yang ditandai di dada wanita sadhvi utama dan gambar bulan menunjukkan kesatuan organisme kreatif dan penghalang.\r\nBentuk kertas muncul di tangan sadhvi, yang muncul dalam bentuk saus.\r\n\r\nAda kolom hitam di sisi kanan tahta yang dicetak dalam gambar, yang melaporkan elemen penghalang.Kolom putih di sebelah kiri adalah simbol kesadaran kehidupan yang kreatif.Kedua simbol ini adalah simbol alam semesta abadi -mana, kesadaran mental yang tidak aktif dan pola pikir yang seimbang.Wanita sadhvi utama duduk di tengah -tengah oposisi dari kekuatan kreatif, diri sendiri dan resistensi penghalang dari dua kolom.\r\n\r\nKartu ini menunjukkan keseimbangan.Bagi seseorang, manusia dan Tuhan, kartu ini perlu diakui untuk memahami Tuhan untuk memahami Tuhan.Kesopanan ilahi juga ditampilkan.Anda perlu tahu dan memahami bahwa apa pun yang terjadi di sekitar Anda atau Anda, mengapa itu terjadi?Ada juga kebutuhan untuk mengetahui siapa yang melakukannya?Kartu ini terutama menampilkan kesuksesan besar.Ini muncul secara internal dalam diri Anda, memahaminya dan mengikuti hal yang sama, yang akan memberi Anda pengetahuan yang berlebihan.Ini akan memberi Anda kesuksesan dalam hidup.Anda percaya pada diri sendiri.Ide -ide baru dapat muncul dalam pikiran Anda, yang melaluinya Anda bisa mendapatkan hasil yang diinginkan dalam hidup Anda.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Gambar yang dicetak dalam kartu menunjukkan bahwa Anda tidak mendeteksi hal -hal yang muncul dalam suara batin dan makhluk batin Anda;Karena hati nurani Anda membuat Anda merasakan kebenaran.Cobalah untuk memahaminya dan menerimanya.Jika Anda tidak melakukan ini, maka banyak masalah dapat muncul untuk Anda.Anda takut mengambil keputusan apa pun dalam hidup Anda.Semua masalah ini bisa terjadi untuk Anda.Anda harus menemukan jalan kesuksesan Anda sendiri.Jangan memanggil orang lain untuk bantuan mereka.Jika Anda melakukan ini, Anda akan kehilangan kesuksesan.Jadi tetaplah optimis sendiri.\r\n\r\nKartu ini memberi tahu Anda untuk melakukan introspeksi dan mencegah mereka mengambil langkah lebih lanjut.Bersamaan dengan itu, kartu ini memberikan informasi tentang apa pun yang ingin Anda dapatkan dalam hidup Anda dan melakukan introspeksi dan diskusi.\r\n\r\n3 Hal -hal di masa depan tetap tersembunyi di bawah sampul apa pun.Ini adalah misteri.Misteri tetap diam, tidak berbicara, jadi Anda juga menyembunyikan rahasia Anda.Jangan mengungkapkan semuanya kepada siapa pun.Keadaan akan berubah dalam hidup Anda, tetapi peristiwa yang berlawanan terjadi.Kejutan yang menyenangkan dapat terjadi dalam hidup Anda bahwa beberapa keluarga tersembunyi sekarang bersiap untuk dilayani dalam pekerjaan.Anda percaya pada diri sendiri.Apa pun pikiran baru yang muncul di pikiran Anda, mereka dapat memberi Anda kesuksesan yang ditentukan, jadi percaya dan percaya pada diri sendiri.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "Permaisuri",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "04_Empress.jpg",
        "card_content": "Dalam kartu ini, seorang wanita yang sabar, serius, tenang dan lembut duduk di atas takhta yang ditempatkan di taman hijau.Melihatnya, dia yakin bahwa dia tampaknya menjadi permaisuri.\r\n\r\nPermaisuri terikat pada serangkaian daun rambut.Dia memiliki mahkota di kepalanya dengan 12 permata, yang tampak megah dan berkilau.Dia adalah simbol permaisuri, menakjubkan, kuat dan energi.Ada tujuh kekalahan mutiara di lehernya, yang seperti 'Venus', dewi kecantikan dan cinta.Perisai bentuk hati yang terletak di dekat permaisuri permaisuri muncul, tetapi dia adalah simbol Venus Devi.\r\n\r\nMelihat gambar kekaisaran, tampaknya dia akan segera mendapatkan hak untuk menjadi ibu.Buah -buahan dan daun hijau yang terlihat di sekitarnya adalah simbol kehidupan baru.Perisai yang terlihat yang muncul bentuk Venus adalah simbol kesadaran yang ditutupi dengan cakupan dan penutup.Semuanya akan menghasilkan kekaisaran ini.Ini akan menerapkan rencana yang dibuat dan juga akan mendapatkan kekuatan kreatif.Kreativitas dan kekuatan rahasia alam akan meningkat.Permaisuri itu sendiri merupakan indikator alam.Melihatnya, tampaknya dalam organisme hidup, kelahiran, perkembangan, komposisi, kombinasi, dll ini akan terus berjalan secara sistematis dan tertib.Wanita itu menampilkan energi di seluruh dunia.Kartu ini menampilkan perasaan yang dialami dalam hati dan hasrat Anda.\r\n\r\nKartu ini menunjukkan kepada Anda rasa aman.Dialog keluarga akan ditetapkan dalam hidup Anda.Suasana seperti surga akan dibuat di sekitar Anda.Kartu ini juga menunjukkan kekuatan perempuan dan kekuatan bersalin.Ini menunjukkan bahwa Anda akan mencapai kesuksesan dalam pekerjaan Anda.Anda akan memiliki pengembangan internal.Hubungan yang baik akan ditetapkan dengan kerabat dan teman Anda.Ada juga gagasan tentang lingkungan matrimonial.Pengembangan Anda hanya akan berhasil oleh pengalaman Anda.Pemahaman Anda akan meningkat.Jika Anda ingin mendapatkan kesuksesan dalam pekerjaan apa pun yang Anda mulai secara komersial, maka Anda harus memulainya saat tinggal di rumah Anda.Untuk semua kesulitan dalam hidup Anda dan dalam pekerjaan Anda, Anda harus memiliki kesabaran, keberanian, dan kesopanan untuk semua situasi yang Anda alami.Anda harus mencoba perlahan untuk keluar dari itu.Tidak perlu terburu -buru.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa peristiwa santai dapat terjadi dalam hidup Anda.Seiring dengan itu, kesulitan juga dapat diungkapkan.Anda tidak akan dapat membuat keputusan apa pun, situasi seperti itu dapat muncul.Tidak ada diagnosis masalah Anda yang terlihat dalam situasi yang ada saat ini.Mungkin ada ketidakseimbangan di keluarga Anda dan di rumah Anda.Hubungan keluarga dapat hancur.Insiden seperti aborsi juga dapat terjadi di keluarga Anda.Ada kebingungan terus -menerus dalam pikiran Anda seolah -olah semua kekuatan Anda telah menghilang.Ketidakstabilan dalam hidup dapat muncul.Dalam pandangan Anda, tidak ada jalan yang terlihat, atmosfer seperti itu dibayangi di sekitar Anda.\r\nJika Anda tetap tidak aktif, maka semua kemampuan Anda, properti dan kekuatan Anda secara bertahap akan dihancurkan.Segala sesuatu di rumah dapat hancur.Karena kemiskinan, akan ada pertempuran dan pertengkaran setiap hari.Ada laporan tentang berbagai perjuangan dan kedatangan kehancuran dalam hidup Anda.Ada kemungkinan hubungan Anda dan produksi baru dengan kartu ini.Masa depan Anda cerah.Tentunya Anda akan mendapatkan manfaat fisik.Ada juga kemungkinan kemakmuran perkawinan dan fisik.Anda harus selalu bersabar dalam hidup.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "Raja",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "05_The Emperor.jpg",
        "card_content": "Dalam kartu ini, seorang kaisar yang megah, mulia dan berpengaruh sedang duduk di atas takhta.Wajah domba diukir di belakang tahta itu dan di kedua tangan.Bentuk domba, Aries dan Mars menginformasikan.\r\n\r\nGunung yang sunyi dan sepi terlihat di belakang tahta kaisar.Gunung itu menginformasikan aturan dan hukum yang ketat dan kekuatan yang kuat.Kaisar memiliki tongkat kerajaan di tangan kanan.Bagian atas yang memiliki bentuk salib Kekristenan.Menurut kisah kuno Mesir, Crosswala menghukum adalah simbol kehidupan.Hukuman itu tidak memiliki kegelapan.Sebuah bola yang terletak di sebelah kiri kaisar mencerminkan kekuatan dan otoritas kaisar secara keseluruhan.Di bahu kiri kaisar, wajah anak tetap di wajahnya.\r\n\r\nTahta Kaisar adalah simbol pikiran dan kecerdasannya.Kaisar menampilkan lebih banyak hak atas ide dan argumen.Otoritas Kaisar adalah dengan pikiran semi -aster atau kesadarannya yang tidak aktif, bukan pada sentimennya, kekuatannya dan kecerdasannya yang tajam dan kekuatan argumen yang dikembangkan penuh.\r\n\r\nKartu ini menunjukkan efisiensi ambisi Anda, kekuatan internal dan penggunaan kekuatan di seluruh dunia.Tahta kaisar yang dicetak dalam gambar memberikan informasi tentang keleluasaan ideologis dan kemampuan intelektual dalam diri Anda.Kartu ini memberi kesan keberhasilan Anda dalam semua masalah di dalam diri Anda, apakah itu milik leluhur atau ide perkawinan.Ketika kekuatan Anda berkurang, kemampuan intelektual Anda akan berkurang.Terlepas dari ini, kesuksesan yang Anda harapkan untuk ketidaksetiaan juga bisa tidak membuahkan hasil.Anda harus selalu berhati -hati.Sehingga tidak ada kerusakan pada pribadi atau keluarga apa pun.Jika Anda memiliki properti keluarga, maka musuh di sekitarnya disergap.Anda harus mengenali musuh -musuh itu dan memutuskan dengan kecerdasan atau keleluasaan Anda untuk mengadopsi pandangan seperti itu di masa depan, sehingga tidak ada kemungkinan kehilangan.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Anda bodoh dan selalu hidup dalam kebingungan.Anda merasa kekuatan Anda secara bertahap menjadi lemah.Musuh Anda meningkat.Karena ketidakdisiplinan, Anda tidak akan dapat mencapai kesuksesan di masa depan Anda.Kegagalan dan ketidakseimbangan dapat muncul dalam hidup Anda.Kartu ini mengungkapkan kelebihan perasaan dan tuduhan Anda yang belum dewasa.Anda sangat bergantung pada orang tua Anda.Melihat kartu, tampaknya ada luka di tubuh Anda kapan saja.Ada juga kemungkinan kerusakan besar di rumah.Jika Anda memiliki properti anatomi yang diwariskan, maka siapa pun dapat menipu Anda dan merebutnya, mungkin ada kemungkinan seperti itu.\r\n\r\nKartu ini mengungkapkan sistem hukum, perdamaian, hak untuk kepemilikan, aturan, aturan dan kepemimpinan dalam hidup Anda.Kartu ini mengungkapkan kekuatan resmi Anda atas masyarakat dan banyak orang.Kekuatan intelektual juga terungkap tentang aktivitas mental, muatan dan kerinduan.\r\n\r\nDengan kartu ini, pekerjaan apa pun yang ingin Anda lakukan dalam hidup, lalu setelah berpatroli dengan sabar, lalu ambil langkah maju.Ada kemungkinan perubahan dalam hidup Anda kapan saja.Mungkin semua ini memberikan informasi tentang membawa perubahan penting dalam hidup Anda!Mungkin Anda mungkin harus membuat perubahan dari rumah atau situs yang dijadwalkan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "Pemuka agama",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "Seorang pria religius duduk di antara dua pilar.Dengan prinsip Priore Tinggi, pemimpin agama itu juga duduk di antara pilar 'jacking' yang mahal dan kreatif.Mahant sedang duduk di antara dua anggota keluarga yang bertentangan dengan keterkaitan diri kreatif dan kekuatan resistensi penghalang.\r\n\r\nMahant memiliki tongkat kerajaan di tangan kirinya.Ini adalah simbol salib Kekristenan di ujung atasnya.Dia juga memiliki dua kunci berbaring di atas salib di atas satu salib.Yang mengarahkan rahasia dan ajaran rahasia.Dua murid duduk berlutut untuk membungkuk di depannya.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kekuatan Anda diambil, posting Anda hilang, ada kemungkinan.Dalam keadaan seperti itu Anda harus lebih toleran dan cerdas.Bersabarlah, jangan menjadi konservatif.Jaga agar hati tetap besar dan murah hati.Anda lebih melindungi diri sendiri.Jangan menjadi lebih baik.Jaga kelemahan Anda, jaga itu.Sejauh mungkin, jangan berperilaku terhadap perilaku sosial.Karena pandangan ortodoks tradisional, penghormatan tidak boleh berkurang.Jangan tunjukkan lebih banyak kepolosan.Selalu mengadopsi ide -ide baru.Bersiaplah secara mental untuk memahami apa pun.\r\n\r\nAnda memutar jalan hidup Anda menuju spiritualitas.Pengetahuan Guru tidak cukup.Kartu ini sangat unggul untuk kemajuan spiritual.Menurut tradisi dari kartu ini dan menurut sistem, hukum dan pekerjaan hukum menjadi jelas.Tetap lebih percaya pada bentuk keagamaan eksternal.Tinggal dari ide -ide ortodoks tradisional masyarakat dan menjalani hidup yang sesuai.Ingin mendapatkan reputasi serupa di masyarakat.Anda juga berharap bahwa setiap tugas, perilaku hidup, dan tingkat tinggi di masyarakat harus dicapai.",
        "niscure_content": "",
        "vivran_content": "Kartu ini mengungkapkan pemahaman spiritual Anda.Membalikkan penemuan kebenaran dan misteri.Kartu ini menginformasikan bahwa Anda harus meninggalkan niat Anda sendiri dan mencoba secara bertanggung jawab untuk melakukan pengembangan spiritual Anda.Apa pun yang terjadi dalam hidup Anda adalah hasil dari perbuatan lahir Anda sebelumnya.Jika Anda merasakan sakit di dalamnya, maka Anda akan menjaga perkembangan spiritual Anda dengan kesabaran, maka hasilnya akan baik.\r\n\r\nKeluarga dan persahabatan Anda akan kuat.Anda dapat menemukan seseorang dalam hidup, yang akan membantu dalam membuat pengaturan dengan benar dalam hidup Anda dan membuat keputusan yang tepat.Banyak opsi akan disajikan kepada Anda, jadi ambil keputusan.\r\n\r\nKartu ini juga menunjukkan bahwa Anda tidak melakukan perilaku seperti itu, sehingga Anda dapat menderita kehilangan sosial.Melaporkan ideologi konservatif karena kesabaran sangat penting dalam hidup.Anda tidak perlu meninggalkan toleransi Anda dalam subjek apa pun dan dalam keadaan apa pun.Pendekatan spiritual sangat penting dalam hidup, tetapi jangan meninggalkan pandangan praktis Anda karena iman agama.Dalam keadaan yang berbeda Anda harus mempertahankan kesadaran dan egoisme Anda.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "Pasangan yang penuh kasih",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "07_The Lovers.jpg",
        "card_content": "Pasangan yang penuh kasih berdiri ke depan dengan kedua tangan ke depan.Baik pria dan wanita benar -benar telanjang.Wanita itu sendiri adalah alam awal 'malam' dan pria itu sendiri adalah adipurush 'Adam'.\r\n\r\nAdam pertama kali menamai mereka untuk mengidentifikasi semua zat di bumi ini.Adam dan pesulap ini kebanyakan memiliki kesamaan.Demikian pula, ada kesetaraan antara Hawa dan Permaisuri.Di atas pasangan ini adalah Angel Rafael, yang mengairi kekuatan pengaruh ilahi pada pria dan wanita dengan kedua tangan mereka.\r\n\r\nAda 'pohon kehidupan' dengan dua belas buah di bagian belakang pria.Ada 'gyanvriksha' yang meneliti baik dan buruk di belakang EV.Ular melilit pohon pengetahuan.\r\n\r\nEV melihat di depan malaikat dan melihat di depan Adam Ev.Adam adalah simbol kecerdasan yang diperoleh oleh seorang pria.Malaikat adalah simbol kesadaran vertikal Rafael.Pria itu tidak melihat langsung sebelum malaikat.Adegan ini menunjukkan bahwa kecerdasan tidak dapat membuat hubungan langsung dengan kesadaran vertikal.Hubungan itu hanya dapat diperoleh melalui malam kesadaran semi -terjaga.Kartu ini adalah simbol kebenaran dan kehidupan dan cinta manusia.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini memiliki tipe negatif.Inilah alasan bahwa efeknya lebih cenderung negatif daripada menjadi positif.Anda mungkin menemukan kegagalan dalam beberapa pekerjaan.Debat dapat muncul dan mungkin ada partisi bersamanya.Semua ini bisa terjadi tanpa adanya pra -event.Seiring dengan itu, melihat kartu ini, keluarga negatif Anda muncul di depan.\r\n\r\nAnda bisa merasa frustrasi dalam hidup dan kesedihan akan selalu tetap ada.Bersamaan dengan itu, Anda juga dapat mengakhiri hubungan dengan Anda.Jika Anda mencoba untuk memenuhinya tanpa memahami tujuan Anda, akan ada masalah besar.Memilih jalan yang salah dalam hidup dapat menyebabkan masalah bagi Anda.Pekerjaan Anda diintervensi tanpa alasan oleh orang tua Anda.Kehidupan perkawinan juga bisa berakhir;Karena ketidakharmonisan dan perselisihan dapat muncul untuk anak -anak.",
        "niscure_content": "Anda harus menghindari godaan hidup Anda dan perjuangan dapat muncul karena cinta yang tidak suci dalam hidup Anda.Dialog dapat ditetapkan antara ketertarikan, keindahan, kehidupan internal dan eksternal.Pada saat seperti itu, dialog dapat ditetapkan antara ketertarikan, harmoni.Dengan kecerdasan dan keleluasaan Anda, Anda dapat mengambil keputusan yang tepat.",
        "vivran_content": "",
        "parinam_content": "Kartu ini menunjukkan bahwa dua karakter mengalami daya tarik timbal balik.Pria terhubung dengan keinginan mereka dan wanita terhubung untuk perkembangan spiritual mereka.Meskipun demikian, bahkan jika ada daya tarik atau cinta bersama, tetapi tidak ada komunikasi di antara mereka sendiri, jadi ambil keputusan yang layak.Kartu ini mengekspresikan kemungkinan perjuangan dalam hidup Anda, tetapi pada akhirnya hasilnya cenderung menyenangkan.Anda mungkin harus membuat keputusan tentang hubungan cinta dan hubungan baru dapat ditetapkan, karena itu Anda bisa mendapatkan lebih banyak kesuksesan dalam hidup.Kebutuhannya adalah Anda menjauh dari keserakahan atau subjek tersebut.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "Kereta",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "08_The Chariot.jpg",
        "card_content": "Seorang pria yang mulia dari kepribadian yang berbakat sedang duduk di atas kereta.Dia memiliki hukuman di tangannya sebagai simbol kekuasaan dan kekuasaan.Di atas kereta, satu tunggal tersebar dengan pandangan rasi bintang.Tanda yang tertulis di lereng bagian depan kereta menunjukkan kombinasi keluarga alam yang kreatif dan mahal.\r\n\r\nLaki -laki di atas kereta mengatur kekuatan fisik dan spiritual.Kedua jenis impuls berada di bawah kekuatannya yang tajam.Dia melakukan kereta dengan efek hukuman magis yang terletak di tangan orang itu dan dengan kekuatan kekuatan kemauannya yang kuat.\r\n\r\nKeinginan pria itu di atas kereta mengatur dua bentuk yang menarik kereta.Jika restorasi menjadi sedikit longgar, maka kedua bentuk akan mulai menarik kereta ke arah yang berbeda, hasilnya adalah bahwa kereta dan kereta akan dihancurkan karena tarikan.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda sering ditundukkan oleh perasaan Anda.Akibatnya, ada kecemburuan dan pertempuran dan pertempuran.Kesulitan hidup Anda dan seperti di keluarga Anda berdiri.Hubungan satu sama lain memburuk.Bahkan kemungkinan pemisahan meningkat.Meskipun Anda siap untuk menaklukkan musuh Anda, tetapi jangan menyergap dari belakang Anda, jaga.Anda harus bekerja dengan sabar dan menjaga kepercayaan diri Anda.Dalam hidup Anda, mungkin ada rasa kecemburuan, kedengkian dan permusuhan dan ahli bedah lebih banyak kekerasan.Anda dapat mencapai kesuksesan tidak bermoral.Jika Anda harus melakukan peristiwa apa pun tanpa pemahaman, maka itu akan terfragmentasi.Hasilnya adalah Anda akan pergi ke jalur dekadensi dan keinginan serta keinginan Anda akan meningkat dengannya.",
        "niscure_content": "Anda akan mendapatkan kemenangan besar dalam hidup sesuka hati.Anda dapat mencapai tujuan Anda, tetapi itu harus berjuang dan kerja keras.Kartu ini menunjukkan bahwa Anda dapat mencapai kesuksesan dengan melintasi banyak hambatan.Anda akan mendapatkan pencapaian dalam kecenderungan artistik.Penyakit dll akan dihilangkan dalam keluarga dan kesulitan keuangan akan diatasi.Jika Anda mendapatkan kendali atas keinginan bestial Anda, maka Anda akan mendapatkan kesuksesan.Kartu ini juga menunjukkan kenyamanan dan perjalanan yang nyaman untuk Anda.",
        "vivran_content": "Kartu ini menunjukkan bahwa Anda mengikuti disiplin, sehingga Anda mendapatkan manfaat positif.Anda harus mengambil keputusan praktis dengan menggunakan otak dengan menjaga perasaan Anda dalam hidup Anda dan Anda juga harus bekerja dengan cara yang sama.Tidak dalam perasaan.Jika Anda memutuskan dengan meninggalkan emosi, maka elemen yang berlawanan akan ditaklukkan.\r\n\r\nAnda juga akan dapat menaklukkan musuh Anda.Anda akan menghasilkan keberanian dan juga akan mendapatkan bantuan di saat -saat buruk.Meskipun Anda harus berjuang dalam hidup, pada akhirnya kemenangan akan menjadi milik Anda.Cobalah untuk mengidentifikasi kesulitan apa pun yang terjadi sebelum Anda dalam hidup Anda.Jaga apa tujuan Anda untuk itu dan tidak ada keputusan yang salah di masa depan.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "Kekuatan",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "09_The Strength.jpg",
        "card_content": "Seorang wanita pemberani menutup mulut Singh dengan kesabaran dan kepercayaan diri yang besar.Wanita itu adalah bentuk kekuatan nyata.Ada karangan bunga mawar di pinggangnya.Ini menunjukkan bahwa karangan bunga dibuat dengan saling bergabung.Dengan cara yang sama, berbagai keinginan yang terletak di dalam orang tersebut mengekspresikan kekuatan mereka yang tidak terbatas dengan bergabung.Kekuatan alami juga membungkuk di depan kekuatan itu.Kekuatan itu juga dapat menekuk kemarahan dan sifat alam yang kejam dan bisa memakainya.\r\n\r\nWanita itu memiliki sinar ringan nomor 8 dalam bahasa Inggris di kepalanya.Tenggorokan tajam itu adalah simbol kesadaran kehidupan alam semesta abadi.Jika seseorang mengurus kesadaran yang tak terbatas padanya, tetaplah beriman di dalamnya, maka orang itu mencapai kekuatan yang begitu kuat sehingga tidak ada halangan di jalannya.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa kekuatan Anda disalahgunakan.Akibatnya, Anda dapat menolak atau dapat dihapus dari pos.Jika Anda mengalami kegagalan dalam tugas apa pun, maka Anda akan terkenal.Mungkin ada ketidaknyamanan dalam hidup Anda.Mungkin ada non -kooperasi dalam keluarga.Anda mungkin memiliki kelemahan fisik, mental dan spiritual dalam diri Anda.\r\nAnda tidak memiliki keberanian untuk keluar dari semua kesulitan ini.Anda harus bekerja keras untuk keluar dari itu seperti sekarang.Dalam kampanye ini, kekuasaan dan kekuasaan juga dapat disalahgunakan pada Anda.",
        "niscure_content": "Anda dapat mengubah seseorang atau situasi Anda dengan cinta.Anda dapat melintasi semua hambatan dengan cinta, tekad, dan antusiasme Anda.Tidak ada yang bisa menghentikan Anda untuk mencapai tujuan;Karena tidak mungkin untuk mengalahkan kekuatan batin Anda.Kartu ini adalah simbol kekuatan spiritual dan fisik untuk Anda.",
        "vivran_content": "Kartu ini mengungkapkan kekuatan spiritual dan materi manusia.Ini adalah kartu yang positif.Kartu ini menunjukkan kekuatan batin Anda, pandangan jauh ke depan, jangka panjang dll.Anda harus mendiagnosis masalah Anda dengan kekuatan intelektual atau fisik.Anda dapat mengatasi hambatan yang datang di jalur kesuksesan Anda dari kekuatan batin Anda.Anda memiliki keberanian dan kesabaran di dalam diri Anda.Anda harus memiliki visi praktis untuk mencapai kesuksesan.Waktu saat ini adalah yang terbaik untuk memulai semua rencana Anda.Penting baginya untuk memiliki keyakinan pada kekuatan, keterampilan, dan karakteristik Anda secara keseluruhan.\r\n\r\nSetelah Anda mencapai kesuksesan, maka setelah itu Anda akan mendapatkan rasa hormat dari setiap orang.Anda bisa menjadi inspirasi bagi orang lain.Anda memiliki sumber kekuatan internal untuk keluar dari situasi apa pun.Anda bisa keluar dari kesulitan menggunakan hati dan pikiran Anda.Anda akan menang dalam perjuangan apa pun dan Anda akan keluar dari situasi yang paling sulit.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "Santo",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "10_The Hermit.jpg",
        "card_content": "Seorang santa tua muncul di sini.Jenggot muncul di wajahnya dengan kesabaran dan keseriusan.Dia berdiri di puncak gunung yang tertutup salju.Tangan kanannya yang sangat terangkat memiliki obor berbentuk bintang segi enam dan memegang kayu di tangan kiri.\r\n\r\nDalam kegelapan, ia mendaki gunung dalam kegelapan, yang merupakan pendaki gunung lelah.Orang suci itu menatapnya.Dia membimbingnya dengan obor di tangannya.Santo itu berdiri di puncak gunung yang terlarang salju dan menyajikan tingkat terbaik dari pengetahuan lengkapnya.\r\n\r\nMelihat orang suci itu, tampaknya dia memberkati pendaki dan secara keseluruhan umat manusia bahwa 'di mana saya telah mencapai, Anda juga datang ke sana.Saya berdiri di sana.Anda juga datang ke sana.Pengetahuan penuh dan kekuatan hati nurani juga akan muncul di dalam diri Anda. '\r\n\r\nKartu ini memberikan informasi tentang kepribadian Anda sendiri, menyoroti kekuatan diri Anda.kamu sendirianAda kegelapan di sekitarmu.Anda mencari seseorang yang bisa menjadi kolega Anda dan yang dapat memberi Anda sedikit pengetahuan.Anda perlu membantu kekuatan ilahi.\r\n\r\nKartu ini melaporkan untuk menjaga waktu yang lama untuk percaya diri.Kesabaran menginformasikan kesopanan dan kebenaran misterius.Anda harus melakukan semua tugas Anda dengan kecerdasan internal Anda.Anda perlu tahu dan memahami apa yang bisa Anda dapatkan dari kehidupan ini.Kartu ini melaporkan kesadaran diri.\r\n\r\nAnda akan mendapatkan kebetulan bepergian dalam hidup Anda, jadi cobalah untuk bergerak maju dengan pengalaman Anda.Anda harus memiliki perasaan pengorbanan dan akrifik diri di dalam diri Anda.Jangan menjaga keserakahan apa pun untuk pengembangan masa depan Anda.Anda pasti akan menemukan guru atau pembimbing spiritual dalam hidup Anda.\r\n\r\nTujuan akhir kehidupan manusia adalah untuk mempertahankan keberadaannya.Keberadaan itu adalah karena pengetahuan rahasia apa pun atau pengetahuan esoteris yang dapat ia sebut;Jika Anda ingin mendapatkannya, dapatkan dalam bentuk yang benar dan berasimilasi.Orang suci yang muncul dalam gambar yang disajikan telah mencapai klimaks pengetahuan lengkap.Untuk mencapai pengetahuan itu, seseorang harus melakukan upaya yang tak kenal lelah.Karena itu, santa itu menghujani rasa rahmat dan belas kasih terhadap makhluk -makhluk seperti itu.Kartu ini menunjukkan bahwa kartu ini dapat menjadi sangat bermakna dan menjadi panduan untuk mencapai tujuan akhir hidup.",
        "card_description": "",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Situasi seperti itu diciptakan dalam hidup Anda, seperti Anda hidup dengan menghentikan segalanya, mata, jantung, dan otak.Perubahan yang datang dalam hidup Anda baik untuk Anda dan juga menguntungkan;Tetapi Anda menipu atau tidak bisa mengerti.Alasan untuk ini adalah bahwa Anda memiliki gejala keabadian, kedangkalan, kebodohan, dll.Siapa pun dapat menipu Anda dan menipu Anda.Mungkin juga Anda berkeliaran untuk menempuh jalan yang salah.Kartu ini memberikan informasi tentang mencari kebenaran dan memahami kebenaran.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "FATE -CYCLE",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Empat makhluk yang muncul di empat sudut dalam kartu ini adalah tanda -tanda tanda zodiak nabhawandal.Sosok manusia seperti malaikat adalah simbol Pisces.Garud adalah simbol Scorpio.Singh adalah simbol Leo.Banteng itu adalah simbol Taurus.\r\n\r\nRealitas keberadaan seperti itu selalu menjadi kenyataan dari keberadaan seperti itu di depan Bhagyachak, siklus yang dinamis.Hal yang sama hadir dan masa depan yang sama juga akan tetap ada.Aturan penyebab kerja selalu dinamis dan mengesankan.Siklus peristiwa berlanjut di dalam kenyataan yang stabil, abadi, tidak berubah,.",
        "card_description": "Kata talas juga tertulis dalam simbol Rasayanik yang terlihat pada kartu ini.Itu memiliki tanda merkuri padanya.Belerang dan garam di sisi kiri adalah semua simbol perendaman di sisi kanan.Tanda air dan pisces yaitu ikan diukir.\r\n\r\nKartu ini mengungkapkan perhitungan perbuatan Anda dan kecepatan kehidupan.Setiap kali momen itu datang dalam berbagai tahap kehidupan, tidak ada waktu yang pasti.Anda akan memiliki opsi yang berbeda.Kartu ini adalah simbol naluri positif Anda.Dengan bantuannya, Anda harus memilih opsi yang sesuai.Kartu ini melaporkan perubahan masa depan Anda.Kartu ini menunjukkan situasi yang tidak mengendalikan Anda.Lingkungan baru dan situasi baru mungkin datang dalam hidup Anda.Nasib Anda akan menjadi yang utama di setiap keluarga.Kartu ini menunjukkan kemajuan Anda.Mungkin ada perubahan dalam hubungan Anda, area kerja, situs, dll.Perubahan apa pun yang terjadi dalam hidup Anda akan bermanfaat bagi Anda.Dengan aliran waktu, Anda menerima perubahan dalam hidup Anda.\r\n\r\nMelihat kartu ini, ada perasaan situasi, yang tidak dikendalikan di tangan Anda.Ini mungkin lingkungan baru untuk Anda.Karena itu Anda dikelilingi oleh keadaan!Untuk ini, hanya ada satu cara agar Anda harus bergerak maju dengan menggunakan kekuatan apa pun yang Anda miliki.Untuk menghadapi krisis apa pun yang Anda hadiri saat ini, Anda harus menggunakan antusiasme yang sama dan kesadaran yang sama seperti yang telah Anda lakukan sebelumnya.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Siklus pasang surut dalam hidup terus berlangsung.Dupa dan naungan terus datang dalam hidup.Siklus keberuntungan juga bisa terbalik.Orang yang tinggal di dalamnya mendapatkan hasil yang sama.Karena itu, perubahan apa pun yang terjadi, anggap itu tantangan dan terima.Anda harus bergerak maju menggunakan semua kekuatan baik dalam diri Anda.\r\n\r\nSaat ini keadaan yang Anda jalani saat ini, kesulitan yang Anda hadapi, ini sudah datang dalam hidup Anda.Pada saat itu, cara Anda keluar dari keadaan itu, Anda dapat keluar dari keadaan saat ini dalam kerja keras.Kartu ini menunjukkan kemalangan, kegagalan, dan kehilangan mendadak.Karena itu, ambil langkah berikutnya dengan banyak pemikiran.Ada tanda perubahan terbaik dalam nasib Anda.Anda bisa mendapatkan bantuan.Nasib Anda dapat meningkat.Awal yang baru dapat membawa nasib Anda untuk Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "Dewi keadilan",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "12_Justice.jpg",
        "card_content": "Seorang wanita agung yang terlihat ilahi dan cantik untuk dilihat adalah duduk di atas takhta.Ada kolom di kedua sisinya.Bagian belakangnya memiliki tirai, yang muncul.Dia adalah dewi keadilan wanita yang menakjubkan.Simbol keadilan di tangan kirinya adalah libra.Dia memiliki dua garis di tangan kanannya.Tiga kangre dibangun di mahkota di atas kepala dewi keadilan dan batu permata Chauras ada di tengah.Di ujung dua kolom yang dibangun di kedua sisi tahta adalah keadaan pikiran vertikal.Seluruh pengetahuan tentang Mahakuasa, All -Time penuh dalam keadaan itu.Ada dua pilar untuk menanggung beban pengetahuan itu.\r\n\r\nDua pedang bergaris menunjukkan bahwa dua pedang bergaris perlu untuk mengetahui, menemukan dan menembus rahasia zat material.Ketika Libra menginformasikan bahwa pada setiap manusia, tujuan pendidikan dalam hidupnya adalah untuk menjaga keseimbangan dalam kekuatan pikiran yang beragam.Keadilan ilahi itu tidak buta.Di depan mata terbuka dari sudut pandang ilahi, keadilan ditimbang oleh skala spesifiknya.Itulah sebabnya Patung Dewi Rohani Keadilan terbuka.Kepribadian manusia harus tetap seimbang.Kartu ini menunjukkan hasil yang baik untuk subjek ekonomi dan hukum.Tradisi longgar, sistem pendidikan geser dan pelepasan metode.",
        "card_description": "Dewi keadilan yang muncul dalam kartu ini terikat pada perban, tetapi karena transparan, dia dapat melihat segalanya dan orang -orang di luar tidak melihat stripnya.Dia adalah simbol tanggung jawab wanita.Timbangan yang terlihat di tangannya menunjukkan netralitas dan keadilan.Dewi keadilan bertentangan dengan kekuatan fisik.Dia benar -benar adil.Bagi yang lain, ada yang agresif dan eksplisit.\r\n\r\nKartu ini menunjukkan bahwa Anda harus bertanggung jawab untuk mencapai keputusan apa pun.Dalam periode ini, seseorang menasihati Anda, yang bisa menjadi positif untuk Anda.Masalah yang Anda miliki di depan Anda harus berperilaku sepenuhnya tanpa kehilangan kesetaraan, kedamaian, dan kesabaran.Sering kali kartu ini menunjukkan tentang hal -hal hukum.Jika Anda terjebak dalam beberapa pekerjaan atau dalam masalah lain, maka Anda akan menang.\r\n\r\nSetelah mempelajari gambar yang dicetak dalam kartu ini, tampaknya Anda akan menjadi keadilan dalam waktu dekat.Untuk itu Anda harus seimbang dengan segala cara.Jika ada kehidupan, maka masalah akan muncul dan masalah akan muncul, maka Anda harus menghadapinya dengan membuat keseimbangan.Akibatnya, Anda akan dapat hidup sebelum hidup.Cara ada tulisan suci, misalnya, bahan kimia atau memasak, banyak elemen memiliki kehadiran di dalamnya.Dengan cara yang sama, hidup itu sempurna hanya ketika banyak elemen termasuk dalam kehidupan.Ketika hidup itu sempurna, suasana sukacita diciptakan secara otomatis.Karena itu, ambil keputusan yang tepat pada waktu yang tepat dan bekerja keras untuk mencapai tujuan Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda mengalami rasa tidak aman dalam hidup Anda dan sering memiliki pertengkaran.Akibatnya, kesulitan hukum muncul.Anda diberi masalah hukum tanpa kejahatan apa pun.Mungkin juga terjadi bahwa karena semua alasan ini dapat dihukum.Anda mengalami ketidakadilan dan ketidakseimbangan terhadap diri sendiri.Kebingungan dan kondisi kompleks muncul dalam kata -kata hukum.Anda merasa bahwa ketidakadilan terjadi pada Anda, tetapi semua itu adalah hasil dari perbuatan masa lalu Anda.Inilah sebabnya mengapa situasi Anda penuh dengan masalah.Anda perlahan bisa keluar dari itu.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "Pemerkosa",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "Pada gambar, kepala manusia muncul tergantung di kolom ukuran kepala di kepala.Kedua tangannya terikat di belakang.Siku tangan dan kepalanya membuat segitiga terbalik.Maksudnya ada di bagian bawah.Kakinya dibungkus dengan ukuran salib.Sebaliknya, ada prakashpunj di kepala orang yang menggantung.Aura sukacita tertinggi tersebar di wajahnya alih -alih rasa sakit dan kesedihan.Meskipun digantung terbalik, suasana hatinya seimbang.\r\n\r\nSaat melihat kartu ini, tampaknya tanpa penampilan atau pertengkaran dan jerawat, ada sangat tenang dan kooperatif dan segala jenis perubahan dalam cara hidup.Perilaku hidup orang lain dan kualitas dan kesalahan secara tegas menyeimbangkan kesalahan.Melihat kartu ini, tampaknya Anda memiliki kekuatan yang mendalam untuk menebak masa depan.Pada saat ini, mungkin ada situasi stabilitas sementara, kekosongan kecepatan dalam hidup Anda dan banyak jenis resolusi dan kekuatan dilahirkan dalam pikiran Anda.Akibatnya, tugas apa pun dapat ditunda.",
        "card_description": "Kartu ini terbalik.Dalam hal ini, seorang pria, satu kaki diikat dan digantung terbalik.Namun demikian, dia terlihat tak kenal takut, sehat, seimbang, dan menakjubkan.Bahkan dalam keadaan aneh seperti itu, dia berdoa, meminta Tuhan untuk membantu saya mengatasi penderitaan ini.Kartu ini menunjukkan untuk menghadapi penderitaan dengan menjaga pikiran yang sehat bahkan dalam situasi yang sangat buruk dan aneh.Menginformasikan dengan kesabaran.Ini menginformasikan bahwa Anda harus meninggalkan orang favorit atau hal -hal pribadi untuk mendapatkan sesuatu yang baik, untuk mencapai tujuan Anda.Dengan memiliki keyakinan pada perubahan positif, Anda harus dikhususkan untuk hidup Anda.Saat ini, cobalah untuk memahami peristiwa apa pun yang terjadi dengan Anda.Keadaan saat ini penting bagi Anda.Adalah pantas bahwa Anda menjadi perlindungan dalam keadaan Anda.Jangan berjuang melawannya.Jika Anda melakukan ini, Anda pasti akan sukses.\r\n\r\nKartu ini memberikan pesan yang sama bahwa jika orang mengelilingi Anda dalam hidup Anda lebih kuat dengan Anda, maka Anda harus menerimanya.Menjadi tempat perlindungannya.Jika Anda melakukan ini, maka gaya hidup Anda juga dapat berubah.Dari kartu ini, tampaknya Anda memiliki pemahaman yang mendalam tentang spiritualitas.Anda mahir dalam subjek itu, bersama dengan bahwa Anda juga memiliki lebih banyak hati nurani dan kecerdasan.Kebutuhannya adalah Anda menggunakan kekuatan dan kemampuan internal ini pada waktu yang tepat.Anda perlu meninggalkan, percaya, dan pengampunan dalam diri Anda.Sebagai hasil dari kebiasaan yang Anda tinggalkan, Anda akan bisa mendapatkan banyak hal di masa depan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini mengungkapkan keegoisan di dalam diri Anda.Anda hanya menjaga perhatian Anda sendiri.Anda tidak mempertimbangkan yang lain.Anda selalu terserap dalam hal finansial.Perasaan memiliki dan ego telah menjadi kuat dalam pikiran Anda.Anda selalu menentang spiritualitas.Anda penuh dengan ego dan ego.Kegigihan Anda selalu terbalik.Anda mungkin menderita dalam mata pelajaran politik dan hukum.Hasilnya adalah Anda bisa kehilangan barang yang sangat penting dan penting.Anda mungkin harus berkorban besar dalam hal ini.Karena itu Anda akan sangat sedih.Karena tekanan sosial, Anda tidak akan dapat menyingkirkan tanggung jawab Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "Kematian",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "14_Death.jpg",
        "card_content": "Dalam kartu ini, pengendara misterius muncul di atas kuda yang dilengkapi.Bahkan, dia sendiri adalah 'kematian'.Dia perlahan melewati tanah.Bidang itu sendiri adalah 'kehidupan'.Ada bendera hitam di sebelah kiri kematian.Tanda simbolis misterius Rose tertulis di bendera.Mawar itu adalah simbol kehidupan.Matahari bersinar di antara kedua menara di cakrawala terpencil di gambar.Dia adalah simbol kebangkitan jiwa.\r\n\r\nDi depan kematian, semua orang, anak -anak, anak perempuan dll. Lelah, kalah dan berguling -guling di tanah.Mereka membantu;Hal yang sama muncul dengan melihat gambar.Seorang pendeta sedang menunggu kedatangan kematian dengan kedua tangan yang dilipat.\r\n\r\nGambar yang dicetak dalam kartu mengungkapkan kematian 'diri'.Artinya, ego adalah simbol kehancuran.Ini bukan hanya tanda kematian fisik, tetapi juga menunjukkan keinginan fisik dan kematian nafsu di dalam.Seseorang yang memahami dan menyadari bahwa jiwa harus dihidupkan kembali untuk menaklukkan kematian, hanya pada saat itu kehidupan baru ditemukan.",
        "card_description": "Kartu ini menunjukkan perubahan yang tidak dapat dihentikan.Kartu ini menunjukkan seluruh ujung situasi.Akhir dari kehidupan mengungkapkan, yang pasti.Kartu ini menunjukkan masa depan Anda bahwa Anda mungkin harus berkorban banyak tentang sesuatu, tetapi akhirnya juga pasti.Dengan itu, situasi baru dapat diciptakan dalam hidup Anda.Kartu bisa bagus dan buruk.Gaya baru dibuat sebagai perubahan dalam gaya hidup lama.Anda harus mulai bekerja dengan pengakuan baru dan pemahaman baru dalam hidup Anda.Akhir dari situasi yang sama dalam hidup Anda mendekati akhir.Sebuah pekerjaan baru bisa dimulai.Yang pengalamannya telah dilakukan untuk Anda.Ada beberapa masalah yang bisa Anda selesaikan.Hubungan baru dan cara hidup baru dapat dimulai dalam hidup Anda.Apa pun yang Anda rencanakan, tiba -tiba dapat berakhir, karena Anda cenderung menemukan kegagalan.Anda bisa mati sangat dekat dengan seseorang, teman atau kerabat.\r\n\r\nAkhir bab dalam hidup Anda dan bab baru dapat dimulai.Ini tidak dapat diperkirakan.Karena itu, akan tepat bagi Anda untuk menerima tantangan itu;Keadaan akan berubah secara otomatis.Kartu ini merupakan indikator perubahan.Perubahan dapat terjadi di bidang apa pun.Perubahan hidup, perubahan pikiran atau keinginan Anda juga dapat berubah.Ketika ada kehancuran, kelahiran baru dimulai.Menolak kegelapan dalam pikiran Anda yang tidak aktif dan menerima masa depan yang datang dengan kesadaran baru.Jika ada kelahiran, maka ada kematian dan setelah kematian kelahiran baru datang.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini melambangkan kondisi destruktif, kegagalan dan kehilangan.Anda mengalami inersia langsung atau kotor dalam hidup Anda.Anda terlibat dalam pekerjaan apa pun, tetapi ada anoreksia.Tampaknya kepercayaan diri Anda hancur dan tenggelam dalam keputusasaan.Terkadang dapat terjadi bahwa Anda tiba -tiba datang dalam situasi yang buruk dalam situasi yang baik.Secara keseluruhan, perubahan signifikan dalam hidup Anda sudah pasti.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "Kontrol",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "15_Temperance.jpg",
        "card_content": "Dua penggemar terlihat di kartu ini.Ada tanda matahari di kepalanya.Segitiga itu tertulis di dalam segi empat di dadanya.Segitiga adalah simbol buku suci 'Tero' Vidya.Malaikat itu menerbangkan 'Life Mill' di kapal yang terletak di tangan lain dari kapal yang diadakan di satu tangan.Salah satu kakinya ada di tanah dan kaki lainnya ada di atas air.Matahari terbit di cakrawala jauh terlihat di belakangnya.Saat matahari memanjat, segera setelah mengalir ke bawah, cahayanya bersinar di air terjun.Dua puncak muncul di kedua sisi air terjun itu.Mereka adalah simbol puncak dan pandangan ke depan.Dia melambangkan penyatuan keseluruhan tampilan elemen pria dan unsur alam.Dalam satu kapal, salah satu karakter lain adalah simbol menerbangkan Life Mill, mengubah elemen fisik menjadi imolasi diri.Air terjun yang terlihat pada gambar adalah simbol pikiran.Simbol -simbol ini mengalir dari masa lalu sebagai aliran masa lalu dan merupakan tanda mengalir menuju masa depan.",
        "card_description": "Kartu ini menunjukkan bahwa ada banyak pilihan favorit Anda dalam hidup Anda.Pahami dan pelajari apa yang Anda rasakan dengan sangat cerdas dengan kesabaran dan cobalah untuk mendapatkannya.Awalnya, kesulitan mungkin datang sebelum Anda, tetapi di masa depan Anda akan terbukti menjadi anugerah.\r\n\r\nKartu ini dikaitkan dengan energi di seluruh dunia.Ada simbol melupakan perbedaan internal dalam hidup Anda.Anda mendapatkan kesabaran dan pengontrol diri.Ini adalah simbol suasana hati Anda yang terjaga.Karena kondisi yang buruk dan kegagalan Anda, Anda meninggalkan dalam hidup Anda, Anda mengalami sukacita seperti surga.Meskipun demikian, Anda harus bersabar di episode keseluruhan.Keadaan akan menguntungkan dalam hidup Anda, menggunakan apa pun yang mungkin Anda dapatkan, gunakan dengan bijaksana dan ikuti aturannya.Anda harus membangun dialog dengan orang lain menggunakan kesabaran dan pengontrol diri dalam hidup Anda.Jaga agar perilaku Anda seimbang.\r\n\r\nKeadaan apa pun yang terjadi dalam hidup Anda, Anda tidak perlu panik.Anda harus menjaga keseimbangan dengan keadaan.Jika Anda membuat hubungan Anda dengan koordinasi dengan keseimbangan, Anda pasti akan sukses di dalamnya.Anda harus belajar seni menciptakan keseimbangan dan keseimbangan dengan keadaan.Dalam hal ini, Anda harus mencapai keterampilan dan dengan itu Anda mengembangkan kapasitas batin Anda.Jika Anda dapat melakukan ini, maka musuh Anda juga akan mencoba menjadi teman Anda dan di mana pun diperlukan, Anda dapat memperbaiki situasi Anda.Jadi, jika Anda mengembangkan kapasitas di dalam diri Anda, maka tidak ada masalah yang akan datang di masa depan, yang tidak dapat Anda selesaikan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa banyak jenis elemen akan dikumpulkan melawan keinginan Anda dalam hidup Anda.Akibatnya, kompetisi akan muncul dalam bisnis atau kehidupan pribadi Anda.Dialog dengan orang lain mungkin bubar.Beberapa hal mungkin harus dilakukan di mana Anda tidak tertarik.Beberapa orang mungkin harus diambil di mana Anda tidak tertarik.Sayangnya Anda mungkin harus menjaga hubungan dengan orang yang salah.Apakah Anda sudah menikah atau berbagi di dalamnya.Dalam situasi seperti itu, kesabaran Anda mungkin rusak.Anda dapat melakukan perjalanan jauh tanpa tujuan apa pun.Dengan demikian Anda dapat menggantung di antara level tinggi dan level rendah.Dalam keadaan ini Anda harus percaya diri dan kesabaran.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "Iblis",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "16_The Devil.jpg",
        "card_content": "Dalam kartu ini, di lingkungan iblis, setan duduk di setengah persimpangan.Sayapnya seperti kelelawar.Dia memiliki dua taring di kepalanya.Ada punch -menonaktifkan bintang terbalik antara dua tanduk di frontal -nya.Dia memberi tahu bintang bahwa tempat manusia di dunia ini terbalik, yaitu, telah benar -benar terbalik.\r\n\r\nPotongan tempat iblis duduk setengah rusak.Ini adalah simbol pengetahuan yang tidak lengkap.Semua pengetahuan yang dialami oleh lima indera yang terlihat dari mata adalah setengah.Ini adalah pengetahuan seperti itu, yang bukan pengetahuan yang lengkap.Tangan kanan iblis tinggi.Dia memiliki obor yang terbakar di tangan kirinya, yang muntah.Obor itu adalah simbol kehancuran, kehancuran, dan sihir.",
        "card_description": "Kartu ini terbalik dan sengit.Itu menghancurkan kemurnian yang terletak dalam hidup Anda.Kartu ini menunjukkan bahwa seseorang terperangkap dalam ikatan seperti itu, yang darinya tidak ada opsi untuk dihilangkan.Dia tetap dalam ketakutan dan perbudakan yang sama.Kartu ini menunjukkan konflik antara Tuhan dan Setan, yang merupakan indikator kekacauan dalam hidup Anda.Tampak dari kartu ini bahwa tidak ada cara untuk menghilangkan kekuatan yang Anda kendalikan.Anda harus dipaksa untuk menerima situasinya.\r\n\r\nUntuk mendapatkan kekayaan dalam hidup Anda, Anda akan menghabiskan kekuatan, keberanian, dan antusiasme Anda, dll., Ini dapat melemahkan kekuatan Anda.Semua jenis penghalang dapat muncul dalam pengembangan Anda, yang merupakan jenis perubahan.Ada kemungkinan bahwa Anda dibenci di masyarakat, semacam kehancuran juga dimungkinkan, orang akan mulai membenci Anda, yang akan membuat Anda merasa sangat sedih.Ada juga kemungkinan kematian mendadak dalam hidup Anda.Banyak jenis kemalangan akan keluar.Seseorang dapat mengambil kekuatan Anda.Anda juga bisa mendapatkan tugas seperti itu, pekerjaan yang tidak dapat Anda lakukan.\r\n\r\nAtas dasar gambar yang dicetak dalam kartu yang disajikan, terbukti bahwa dominasi elemen fisik pada kekuatan spiritual dalam hidup Anda dapat ditetapkan.Kartu ini tidak terlalu positif.Ini akan mengarah pada keunggulan kekerasan, revolusi dan kekuatan tantra-mantra dalam hidup Anda.Untuk menyingkirkan ini, Anda harus meninggalkan semua hal dari mana negatif muncul.Jika situasi seperti itu muncul, maka perasaan Anda, kebijaksanaan intelektual, dan pandangan jauh ke depan akan menciptakan efek positif daripada negatif.Ada nilai fisik dan banyak jenis ikatan di alam semesta.Jika Anda berhasil menghilangkan ketidaktahuan dan ketakutan Anda, maka pasti ada pengembangan dan kemajuan dalam hidup Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa pengetahuan spiritual harus meningkat di masa depan.\r\nBisaPikiran Anda dari dilema, ketidakpastian dan kegagalan dalam pikiran Anda\r\nBisa diatasi.Kesehatan fisik dapat membaik.Di bawah pengaruh nilai -nilai ekonomi dan fisik\r\nTerkadang Anda mungkin terkejut, maka itu bisa hilang.Keadaan dalam hidup Anda\r\nBisa positif.Semua jenis ikatan akan dihapus.Ini membuat Anda bebas dari kekuatan\r\nHarus menggunakan.Anda akan mengubah pikiran Anda, menghasilkan banyak penderitaan\r\nMeskipun demikian, Anda akan selalu bergerak maju.Pikiran Anda menginspirasi Anda untuk tetap bebas\r\nAkan melakukannyaMenurutnya, jika Anda mencoba, maka itu akan menjadi langkah pertama untuk pengembangan Anda.Memiliki\r\nUpaya akan berhasil dalam keluarga yang akan Anda temukan untuk memenuhi keinginan.Ini\r\nKelemahan Anda dalam kartu, penyakit Anda, kecemburuan pikiran Anda dan keputusan yang salah ditunjukkan\r\nAdalah.Jangan memutuskan dengan menutup mata Anda dalam subjek apa pun.Jika keputusan yang salah mengambil keputusan dan salah\r\nSebagai hasil dari keadaan buruk, mereka akan berbahaya bagi Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "Menara jatuh",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "17_The Tower.jpg",
        "card_content": "Menara (menara) muncul di kartu ini.Kubah menara terlihat jatuh karena serangan listrik yang timbul dari kekuatan Matahari.Ini berarti bahwa 'kehidupan' dari surga turun di dunia duniawi ini!Kartu ini menunjukkan bahwa untuk menemukan tempat untuk sistem baru, sistem Anda saat ini dan struktur transaksi ekonomi Anda hancur.\r\n\r\nKubah yang rusak dari menara adalah simbol prinsip kehidupan materialistis.Ini adalah simbol yang dilemparkan dari kekuasaan.Kartu ini menunjukkan bahwa sistem kehidupan Anda saat ini, yang terikat oleh keyakinan dan tradisi ortodoks, sekarang akan rusak.Ambisi keegoisan Anda adalah bersiap untuk runtuh.Kartu ini menunjukkan kesulitan keuangan dan gurun dalam hidup Anda.",
        "card_description": "Perbedaan satu sama lain mungkin muncul dalam hidup Anda.Akibatnya, situasinya bisa berlawanan.Ada juga tanda kecelakaan berat.Perbedaan keluarga Anda, hubungan- dapat mencapai gangguan.Akibatnya, pengetahuan baru, pemahaman baru dan sistem baru dapat diperoleh dalam hidup Anda.Kartu ini menunjukkan kurangnya pemahaman, kebiasaan membuat keputusan yang salah, penyalahgunaan kekuasaan dll.\r\n\r\nKarena kepercayaan lama dan kebiasaan lama dalam hidup Anda, Anda sengaja menempatkan orang lain dalam kesulitan.Hidup Anda telah berubah, tetapi Anda tidak dapat menerimanya.Inilah sebabnya Anda selalu dalam kesulitan.\r\n\r\nJika situasi Anda saat ini adalah, jika ada insiden mendadak di dalamnya dan efek samping apa pun ditanggung, maka Anda tidak perlu menyalahgunakan kekuatan, posisi dan kekuatan Anda, tetapi dengan menciptakan keseimbangan, Anda mencapai tujuan Anda dengan ketegasan dengan ketegasan dengan keteguhan tegas.Menolak kekecewaan.Harus selalu optimis dalam hidup.Jika Anda ingin menyingkirkan keadaan saat ini, maka Anda harus mengubah cara menjalani hidup Anda.Bersamaan dengan itu, Anda harus mengubah pandangan hidup Anda, ideologi seperti Anda, Anda juga harus berubah.Jika Anda dapat melakukan ini, maka kemungkinan kehilangan dalam hidup Anda di masa depan dapat berhenti.Ngomong -ngomong, kartu ini menunjukkan bahwa untuk menyingkirkan cara Anda dikelilingi dalam keadaan saat ini, Anda perlu menjaga tekad, disiplin yang keras dan percaya diri.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan kehilangan dalam hidup Anda.Anda memberi pentingnya kegagalan Anda alih -alih memberikan kepentingan bagi pikiran pribadi dalam hidup Anda.Ini bisa membuat hidup Anda mengganggu.Ada situasi saat ini seperti Anda, akibatnya, peristiwa atau efek samping yang tidak disengaja dapat dilahirkan.\r\n\r\nJika Anda bekerja menggunakan kesopanan, tergantung pada tanda -tanda di atas, Anda dapat keluar dari kesulitan.Untuk membuat keadaan Anda menyenangkan, Anda harus bertanggung jawab atas diri sendiri.Tidak ada yang akan membantu Anda di dalamnya.\r\n\r\nKartu ini menunjukkan bahwa Anda harus optimis dalam keadaan saat ini.Jauhkan diri Anda dari keadaan putus asa.Untuk ini, penting bagi Anda untuk mengubah gaya hidup Anda.Sebagai imbalannya, Anda mengadopsi jalur baru.Terlepas dari upaya Anda, mungkin ada penurunan tiba -tiba dalam hidup Anda.Jadi ubah sikap Anda terhadap hidup Anda.Jaga akses positif dalam hidup dengan mengorbankan pikiran negatif.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "bintang",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "18_The Star.jpg",
        "card_content": "Dalam gambar yang dicetak dalam kartu ini, seorang wanita cantik duduk berlutut di tepi kolam kecil.Kaki kanannya ada di atas air kolam dan bintang segi delapan muncul di langit tepat di atasnya.Tara adalah di antara kelompok tujuh bintang segi delapan lainnya.Kekuatan yang diterbitkan dari keseluruhan alam semesta bintang memiliki hujan pada wanita muda ini.Wanita itu memiliki karakter elemen kehidupan di kedua tangan.Dia terbang di air kolam Jeevan-Tattha dari kapal tangan kanan dengan netralitas.Kolam itu adalah simbol kesadaran alam semesta.Dari kapal kiri, elemen kehidupan terbang di tanah.Tanah adalah simbol materialitas.Seekor burung bersandar di pohon kehidupan di belakangnya, yang merupakan jiwa.Wanita muda yang cantik itu adalah simbol alas kekal dan mengerikan.Hal yang sama adalah alam, yang menjaga elemen hidup terus menerus.Metode ini menyajikan proses ahli bedah alam semesta.",
        "card_description": "Kartu ini adalah simbol kedamaian.Seperti bintang, Anda harus menjaga pekerjaan Anda dengan tetap tenang dan diam.Jangan melakukan kesalahan.Anda harus menjaga keamanan Anda bersama dengan kesabaran.Buatlah rencana masa depan Anda dengan menjaga penghormatan pada situasi Anda saat ini.Pilihan untuk kekuatan tak terbatas mungkin ada dalam hidup Anda.Anda harus mempertahankan kesopanan, harapan, spiritualitas, dan kegembiraan di dalam diri Anda.\r\n\r\nKartu ini mengungkapkan misteri di seluruh dunia.Ada seorang wanita cantik di dalamnya, dia menumpahkan kekuatan energi dalam air dengan sia-sia dengan tangan kanannya.Sementara energi surgawi dengan tangan kiri jatuh di bumi.Di satu sisi, proses ini melambangkan energi elemen kehidupan yang baik dan buruk.Ini menunjukkan bahwa akan ada perubahan besar dan positif dalam hidup Anda.Situasi Anda yang menyakitkan akan hilang sekarang.Anda akan mencapai posisi yang sangat positif dan dengan itu Anda akan mengalami kebebasan dan kegembiraan.Kekuatan intelektual akan meningkat di dalam diri Anda dan jalan akan dapat diakses untuk mencapai tujuan Anda.\r\n\r\nMelihat gambar yang dicetak dalam kartu ini, diindikasikan bahwa mungkin ada perubahan tiba -tiba dalam hidup Anda.Perubahan itu dapat bermanfaat bagi Anda dan juga berbahaya.Hasilnya adalah kerugian pribadi atau finansial Anda lebih mungkin.Karena itu, penting bagi Anda untuk menentukan tujuan hidup Anda dengan memperkuat hubungan matrimonial Anda.Pada saat ini, meninggalkan kekecewaan dalam kegelapan keputusasaan bahwa Anda dikelilingi, Anda harus optimis.Jika Anda tidak mencoba mengubah gaya hidup Anda saat ini, maka Anda tidak akan bisa mendapatkan apa pun di masa depan.Karena itu, Anda harus mengubah sikap Anda terhadap kehidupan dan bergerak maju dengan membuat keseimbangan untuk mencapai tujuan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Dalam keadaan saat ini, Anda akan dikelilingi oleh kesalahan, kegigihan, keraguan dan keputusasaan.Banyak jenis perselisihan akan muncul dalam hidup Anda.Di satu sisi Anda akan mengalami perbudakan.Karena itu Anda tidak akan dapat melakukan sesuatu yang baru.Akan selalu tenggelam dalam pikiran lama.Akan ada kekurangan inspirasi dalam hidup Anda.Apa yang Anda harapkan tidak akan lengkap.Penipuan Anda mungkin, karena Anda akan putus asa dan kecewa.Sekarang Anda harus meninggalkan metode lama Anda dan menjalin hubungan dengan energi yang kuat di dunia.Dengan itu Anda harus spiritual dan optimis.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "bulan",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "19_The Moon.jpg",
        "card_content": "Dalam gambar yang dicetak dalam kartu ini, seekor anjing dan serigala menggonggong melihat bulan.Kolam di belakang mereka adalah simbol kesadaran masyarakat.Hewan yang keluar dari itu adalah simbol penemu elemen fisik.Jackal adalah ahli bedah alam yang liar.Yang tidak mengairi ritual atau pengetahuan apa pun.Sementara anjing telah menerima ajaran yang diperoleh sesuai dengan situasi saat tinggal bersamanya.Kolam adalah simbol kedalaman pola pikir kita.Dari itu, 'diri' secara fisik muncul.Kartu ini memiliki langkah kaki yang tinggi di antara dua menara;Dia menunjukkan kemajuan manusia menuju pertumbuhan vertikal.Bulan adalah cerminan dari pikiran manusia yang setengah hati.Setengah bentuk mata tertutup muncul di dalamnya adalah pikiran setengah hati.Tetes embun menetes dari langit menunjukkan bahwa elemen kehidupan dari atas langit masuk ke dunia fisik.",
        "card_description": "Kartu ini menunjukkan sifat, sifat, dan misteri.Ini menghadirkan hubungan seorang pria dengan pikiran setengah abad.Ikuti apa yang muncul di hati nurani dalam diri Anda.Fokuskan perhatian Anda pada tujuan Anda dan fokuskan perhatian Anda.Anda dapat membentuk peristiwa yang terjadi dalam hidup Anda sendiri, tetapi jangan meninggalkan pikiran Anda berdasarkan peristiwa itu.Cobalah untuk mengubah situasi sebagai gantinya.Anda harus membuat rencana Anda dengan kesabaran.Anda harus menghindari ketakutan dan musuh di dalam diri Anda.Sebelum mengambil keputusan, Anda harus mempertimbangkan rencana apa pun, suatu peristiwa atau situasi apa pun dengan baik;Karena ada banyak hal yang terlihat sangat bagus dari atas, tetapi ada misteri di dalamnya.Jika Anda duduk dengan tenang dan mempertimbangkan secara mendalam, Anda akan dapat mencapai keputusan yang tepat.\r\n\r\nAnda tidak panik dengan situasi yang Anda miliki saat ini.Anda harus membuat rencana masa depan Anda dan menjaga pekerjaan Anda terus menerus dengan menjaga penghormatan untuk itu.Jika ada kebutuhan untuk ini, maka tinggalkan gaya hidup lama Anda dan adopsi gaya hidup baru.Jika Anda berhasil melakukannya dan mengonversi sikap Anda dan mengadopsi pandangan baru, maka apa yang ingin Anda capai dalam hidup Anda bisa dimungkinkan.Kartu ini menunjukkan Anda untuk mendapatkan optimisme, keberanian, kesadaran ilahi, dan inspirasi.Kartu ini sangat kuat sehingga jika Anda mau, Anda dapat mengubah penghancuran menjadi pengembangan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa badai yang timbul dalam hidup Anda akan secara otomatis tenang.Untuk itu Anda harus membayar beberapa nilai.Jika Anda melakukan ini, maka hanya Anda yang akan mendapatkan kedamaian.Anda harus menggambar kuda imajinasi Anda, sesuai dengan kendali, pikiran dan keadaan nyata.Ambil setiap langkah dengan serius.Sangat penting untuk bersabar saat melakukan pekerjaan apa pun.Anda mungkin memiliki bayangan dengan keadaan yang mengerikan.Karena itu Anda hanya akan alasan, mungkin ada ketidakstabilan dalam hidup Anda.Jadi untuk membuat hidup Anda bahagia dan tenang, Anda harus mengambil setiap langkah gerakan Anda.\r\n\r\nAnda juga akan mendapatkan banyak pesan dengan bermimpi.Jika Anda berpikir dengan tenang tentang mimpi -mimpi itu, maka interaksi Anda akan dijawab dari hati nurani Anda.Jangan mengambil langkah yang salah dengan mengkhawatirkan keadaan Anda saat ini.Cobalah untuk memutuskan masa depan berdasarkan kepercayaan diri Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "Matahari",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "20_The Sun.jpg",
        "card_content": "Kuda putih ras yang baik muncul di kartu ini.Seorang anak telanjang kecil duduk di atasnya tanpa dekorasi dan tanpa kendali.Tidak perlu untuk anak atau gen;Karena dia sendiri adalah simbol efek yang benar -benar seimbang dan indah.Dengan demikian, ia berada di tengah -tengah perasaan 'diri' dan keadaan yang tidak aktif.Kuda dan bocah itu datang dari seberang dinding yang terletak di bagian belakang dari rute taman.Dia tampaknya berasal dari dunia cahaya matahari yang menakjubkan.Empat bunga bunga matahari ditekuk ke arah anak itu.Mereka menunjukkan empat mineral bunga matahari, vegetasi, makhluk dan dunia manusia yaitu empat keadaan alam.Ini berarti bahwa setiap ahli bedah alam berada di luar perkembangan terakhir dan lengkap dari setiap ahli bedah.",
        "card_description": "Kartu ini melambangkan akhir kegelapan.Hari -hari kesulitan Anda sekarang ada di akhir.Ada tanda energi positif dan sakral dalam diri Anda.Ini adalah simbol harapan dan antusiasme baru.Kartu ini memberikan pesan kepenuhan Anda.Anda akan selalu sehat dan akan mengalami kesegaran.Dalam hidup Anda, kemenangan, kesuksesan, kebahagiaan, kesempurnaan, pencapaian tujuan, pencapaian pos dan kehormatan dapat dicapai.Dengan itu, hidup Anda bisa menjadi mulia.Ada juga tanda -tanda pernikahan.Peluang baru apa pun dapat diperoleh, termasuk kelahiran atau hubungan baru anak.\r\n\r\nSaat menganalisis gambar yang dicetak dalam kartu ini, jelas bahwa masa depan dalam hidup Anda sangat penting.Apa pun yang telah Anda putuskan dan apa pun tujuannya, kemenangan dan kesuksesan dapat dicapai.Jika Anda terus bergerak maju dengan moral yang kuat dengan cara ini, maka Anda bisa mendapatkan sukacita, pramod, konversi kehidupan, pencapaian tujuan, rasa hormat dan kehormatan.Jika Anda memiliki kehidupan yang sepi, maka Anda cenderung mendapatkan kegembiraan dalam kehidupan pernikahan.Mungkin juga jika masalah baru muncul di tengah, Anda tidak boleh panik dengannya.Jangan tinggalkan tujuan Anda dengan melihat masalah.Menghadapinya dengan moral yang kuat dan bergerak maju dalam kehidupan dengan mengadopsi ideologi visioner.Jika Anda dapat melakukannya, maka kesuksesan itu pasti.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa rencana masa depan Anda masih belum jelas.Milikmu\r\nMungkin juga ada hubungan dalam hidup.Ada juga kemungkinan kehilangan hal yang berharga.Pada bagian yang sama\r\nDengan perjanjian yang telah Anda masukkan dengan seseorang dapat istirahat.Jadi Anda memiliki setiap hidup Anda\r\nAda kebutuhan untuk berhati -hati pada langkah.Mempertimbangkan masalah generasi mana pun\r\nMengambil keputusan.Selalu ingat hal -hal positif dengan kepercayaan diri.\r\n\r\nGambar yang dicetak dalam kartu ini menunjukkan bahwa alam adalah ibu dari semua jenis kehidupan dan perkembangan.Anda mendapatkan semuanya dengan baik.Anda telah menerima segalanya di bidang semua jenis pencapaian, kemakmuran, kesuksesan, teman sejati, kegembiraan, kebahagiaan materi, kekuatan energi, keamanan dan pertanian dan sains.Studi Anda yang tidak lengkap juga akan lengkap.Anda akan mendapatkan kebebasan dari kesulitan, tetapi ingat bahwa hanya akan ada kegembiraan dalam hidup.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "Kekuatan Keadilan",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "21_Judgement.jpg",
        "card_content": "Dalam gambar yang dicetak dalam kartu ini, seorang wanita, seorang pria dan seorang anak berdiri di depan malaikat Tuhan yang dicintai bernama Gabriel.Mereka semua mendongak dengan bersyukur dan menyebarkan tangan mereka dengan perasaan sukacita yang luar biasa.Seperti mereka, makhluk lain juga muncul di depan mereka.Ketiga orang itu dan makhluk -makhluk yang tersisa keluar dari kuburan kedamaian tertinggi dan menuju pantai laut.Bagian belakang memiliki gunung yang dikumpulkan salju, yang merupakan simbol rasionalitas, kontemplasi, kontemplasi, dan tingkat pengetahuan yang tinggi.\r\n\r\nMalaikat itu datang dari Gabriel Akash yang bertiup.Bendera mengibarkan Ranasingh -nya.Suara Ranasingh yang berkuasa adalah Nadabrahma dari Navsarjan.Manusia Nadabrahma itu adalah bumi.Seseorang dapat bebas dari ikatan dan martabat duniawi.Suara Ranasing adalah pesan pembebasan.",
        "card_description": "Kartu ini muncul bahwa semua keputusan Anda jelas.Kebiasaan lama Anda, kebiasaan lama, dan pikiran lama cenderung mengakhiri semua.Anda ingin memulai yang baru.Perubahan apa pun yang terjadi dalam hidup Anda untuk keuntungan Anda.Elemen ilahi yang terletak di kartu ini adalah simbol kemenangan untuk Anda.Orang yang terletak di kartu ini sedikit di atas bumi, yang kondisinya adalah tanda -tanda kebebasan dan kegembiraan yang luar biasa;Karena setiap orang menemukan diagnosis pertanyaan mereka dalam kekuatan ilahi.Ini memperjelas bahwa setiap kali Anda menghadapi kebingungan atau memiliki masalah, berlindung di dalam Tuhan.Anda harus mengambil keputusan yang jelas dalam keadaan saat ini.Anda harus meninggalkan kepercayaan lama.Ini adalah waktu terbaik dalam hidup Anda untuk mencapai kesuksesan.\r\n\r\nMelihat gambar yang dicetak dalam kartu ini, ini mirip dengan cara Anda berbohong di yang terbaru, di waktu mendatang Anda akan mendapatkan kebebasan dan Anda akan bangun dan merasakan situasi objek.Anda akan memiliki pertemuan dan status sosial Anda juga cenderung berubah.Saat ini Anda tidak mengetahui hal ini, tetapi di masa depan Anda akan mendapatkan rasa hormat atas pekerjaan yang dilakukan di masa lalu.Jika Anda mempertahankan pendekatan Anda dengan cara ini, maka kesuksesan di masa depan akan mencium langkah Anda dan semua jenis kondisi negatif akan dikonversi menjadi kepositifan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda akan menemukan kegagalan untuk mendapatkan kebahagiaan di waktu mendatang.Siapa pun bisa mati.Ada juga tanda pemutusan.Anda lebih memperhatikan kesehatan Anda.Kebahagiaan dan kekayaan yang diperoleh secara fisik juga dapat diatasi.Anda tidak menggunakan kecerdasan Anda dalam keputusan apa pun.Akibatnya, situasi sulit muncul di depan Anda.Apa pun rencana yang Anda buat, itu tertunda.Anda harus mengambil keputusan tentang subjek hukum dan membuat keputusan.Jangan takut membuat keputusan.Dengan mengambil pendidikan dengan semua kegagalan dan kesulitan Anda, Anda harus mempertimbangkan kembali rencana masa depan Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "Dunia",
        "card_category": "Major Arcana",
        "card_translated_category": "Arkana utama",
        "card_image": "22_The World.jpg",
        "card_content": "Seorang wanita yang sangat cantik menari di kartu ini.Dia memiliki kayu ajaib di kedua tangannya.Ada tiang karangan bunga daun pohon di sekelilingnya.Gambar memiliki empat bentuk di empat sudut, yang menjaga empat arah.Dalam keempat bentuk itu, bentuk manusia pertama menunjukkan elemen langit.Angka kedua adalah Garud, yang menunjukkan elemen udara.Angka ketiga adalah dari banteng, yang menunjukkan elemen air.Angka keempat adalah dari singa, yang menunjukkan elemen api.Keempat elemen ini milik Terra.Mereka mengendalikan manusia atau kekuatan manusia.Bumi terletak berdasarkan keempat elemen itu.\r\n\r\nBarland of Leaves menunjukkan unsur -unsur alam alami yang abadi.Mereka melambangkan mahkota keberhasilan yang disimpan di atas kepala mengambil pengetahuan tentang pengetahuan.Mereka yang menaklukkan keempat elemen ini yaitu penjaga dari empat arah mencapai wilayah kebenaran telanjang tanpa penutup arogan, mereka mendapatkan inisiasi pengetahuan dan mahkota keberhasilan disimpan di kepala mereka.Wanita cantik menari adalah simbol pencapaian ekstrem dari pria.Itu mencapai semi -terjangkau, kesadaran pikiran yang tidak aktif, bersama dengan kesadaran akan rasa 'diri', akhirnya membawa manusia ke keadaan pikiran atas pikiran atas.Kartu ini menunjukkan kesuksesan penuh.Anggota keluarga yang berdampak pada Anda dan dunia menunjukkan untuk memahami dan menemukan rahasia mereka.Kartu ini adalah simbol kesadaran secara keseluruhan.Ini adalah tingkat kesadaran yang ekstrem dan tinggi.Ini menginformasikan bahwa apakah Anda memiliki kekuatan, atau tidak menggunakannya, namun hasilnya akan baik untuk Anda.",
        "card_description": "Anda akan sangat senang dengan kesuksesan yang Anda dapatkan setelah waktu yang lama.Anda akan mendapatkan dukungan dari setiap orang yang terkait dengan Anda.Kartu ini menunjukkan dialog satu sama lain dalam hidup Anda.Ini memastikan perubahan total, keaslian, pencapaian tujuan, dan pasti mencapai kesuksesan.Kartu ini adalah simbol kesempurnaan siklus.Anda akan mendapatkan buah dari perbuatan baik Anda dan juga akan mendapatkan penghargaan.Kartu ini adalah misteri dari semua jenis kunci dan tujuan akhir dari hasil yang dibuat.Pada akhirnya, diagnosis semua misteri dimasukkan serta mencapai keadaan kesadaran tertinggi.\r\n\r\nSetelah mempelajari gambar yang dicetak dalam kartu yang disajikan, ditemukan bahwa di masa depan Anda akan mendapatkan kesuksesan penuh, sudah pasti.Anda akan maju secara fisik dan spiritual.Jika Anda menjaga keseimbangan dalam hidup, maka semua keinginan Anda akan terpenuhi.Reputasi Anda atas tindakan Anda di dunia ini akan meningkat.Juga diindikasikan bahwa obstruksi apa pun di depan Anda atau di mana ada kecurigaan kegagalan, mereka akan menghilang dan hidup akan sepenuhnya bermakna.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa mungkin ada perubahan mendadak dalam hidup Anda.Anda memegang dengan nilai atau zat fisik atau pengaturan apa pun.Dengan cara ini Anda akan menjadi malas dan egois tanpa sepengetahuan apa pun.Anda harus mengorbankan tujuan dan cinta Anda.Untuk ini, Anda harus percaya diri di dalam diri Anda.Ada kebutuhan untuk mengubah hidup.Ada peluang untuk Anda, tetapi manfaatkan penawaran penting ini menggunakan kekuatan dan kecerdasan keputusan yang jelas.Kartu ini positif untuk Anda untuk masalah yang tersisa.\r\n\r\nKartu ini memberikan keberhasilan yang lengkap.Semua keinginan Anda akan dipenuhi pada tingkat fisik dan spiritual.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "Keing of Pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "Dalam kartu ini, seorang raja duduk di atas takhta.Dhans tersebar di sekitarnya.Tahta diatur di kepala banteng.Dia adalah simbol Taurus.Taurus adalah indikator cinta dan properti.Raja memegang tongkat kerajaan di satu tangannya dan cat di tangan lain.Gaun raja dihiasi dengan tandan jeruk bali.Sebuah benteng muncul di belakangnya.",
        "card_description": "Kartu ini menunjukkan kepribadian kerajaan seperti raja.Orang seperti itu bisa sangat efektif dan penuh dengan kekuatan pemerintah.Pria budaya yang berani, kuat, dan sangat dipenuhi kekayaan akan memasuki hidup Anda, yang dapat membantu dalam setiap subjek Anda apakah itu finansial atau komersial.Dia juga bisa menjadi motivator bagi Anda.\r\n\r\nOrang seperti itu sangat mahir dalam sains, seni dan subjek ekonomi.Jika kartu ini tidak menunjukkan seseorang, apa pun pekerjaan Anda atau perusahaan mana pun, itu akan memiliki lebih banyak nama, ketenarannya akan meningkat, bisnis akan berkembang dan akan mendapatkan tempat yang tinggi di masyarakat.Anda juga bisa mendapatkan warisan apa pun.Akan ada manfaat dalam perjudian atau Sattabaji.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa orang yang sangat mulia akan memasuki hidup Anda.Dia akan sangat berbudaya.Dalam situasi Anda saat ini, krisis ekonomi dan kondisi pekerjaan yang menyedihkan, orang itu akan membantu Anda.Di satu sisi, ia akan terbukti menginspirasi Anda.Situasi keuangan Anda saat ini sangat menyedihkan.Karena kekayaan, Anda tidak dapat memulai bisnis atau memulai bisnis apa pun.Dalam situasi seperti itu, orang seperti itu akan terbukti bermanfaat bagi Anda, yang dapat membantu Anda dalam segala hal.Identifikasi orang seperti itu dan tingkatkan persahabatan Anda.Jangan membuat hubungan yang semakin dalam dengan orang yang tidak dikenal.Kalau tidak, dia bisa menipu Anda.Jika Anda lupa mengidentifikasi seseorang, maka hasilnya untuk Anda juga akan terbukti mengerikan.Karena itu, Anda diberitahu bahwa jenis kepribadian yang Anda miliki, dengan jenis kepribadian yang sama.Orang seperti itu akan segera memasuki hidup Anda dan menunjukkan jalan untuk bebas dari keadaan saat ini.\r\n\r\nKarena itu, Anda tidak harus kecewa dengan keadaan saat ini.Anda akan mendapatkan kolega seperti itu di jalur Anda, yang akan dapat segala cara dan akan terus mendukung Anda dalam segala masalah.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda tidak menyukai perilaku dalam subjek ekonomi, jadi ada kemungkinan masuk ke kesulitan keuangan.Anda akan mendapatkan orang yang kejam dalam subjek praktis.Orang seperti itu juga dapat menipu Anda karena keegoisannya.Kartu ini akan menciptakan kondisi seperti ketakutan, kelemahan, keraguan, dll.Anda akan mendapat masalah karena suap dll.Kartu ini menunjukkan bahwa Anda akan menemukan orang yang mampu dalam emosi dan ekonomis dan dia dapat membantu Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "Ratu Pentacles",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "Dalam kartu ini, seorang ratu terlihat mengenakan pakaian kerajaan.Dia duduk di atas takhta di ladang hijau yang subur.Tahta penuh dengan buah -buahan bumi.Kepala kambing dibuat di tangan takhta, yang merupakan tanda Capricorn.Seekor kelinci berdiri di sudut, yang merupakan simbol berkembang.Kartu ini dilengkapi dengan bunga dan juga simbol keinginan.Sang ratu memiliki lukisan di tangannya.",
        "card_description": "Kartu ini menunjukkan bahwa ambisi Anda dapat dipenuhi.Ada kemungkinan Anda untuk benar -benar menguntungkan bagi Anda.Orang yang emosional dapat ditemukan dalam hidup Anda, yang menjadi bantuan Anda dalam bisnis ini.Sebagian besar wanita itu bisa menjadi karakter yang akan sangat baik.Orang itu menjalani kehidupan yang sangat tenang dan luas.Status dan rasa hormat keuangan Anda akan aman.Bantu kompetensi Anda dan kualitasnya harus memiliki keyakinan penuh.Jika kartu ini tidak menunjukkan seseorang, maka situasi yang benar -benar tidak aman akan muncul untuk Anda.Anda kekuatan Anda\r\nDapatkan inspirasi untuk bergerak maju dengan percaya, sehingga kemajuan Anda dimungkinkan.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa waktunya telah tiba untuk menyelesaikan ambisi yang telah Anda simpan di dalam.Keadaan akan menguntungkan bagi Anda.Kepribadian Anda sangat emosional dan keintiman.Di masa depan Anda akan menemukan seseorang yang akan dapat memahami perasaan Anda dan mencoba menyingkirkan masalah saat ini, tetapi Anda juga diberi tahu yang tidak percaya pada seseorang yang memanfaatkan masalah Anda dalam keadaan dan menikmatinya.Meskipun kartu ini menguntungkan bagi Anda dalam banyak hal, tetapi kartu ini juga menunjukkan bahwa di masa depan keadaan Anda akan terjerat sedemikian rupa sehingga Anda akan menghadapi situasi yang merendahkan.Saat ini, kondisi mental Anda selalu terjerat.Terkadang iman Anda hilang dari diri Anda sendiri, tetapi jika Anda mengambil keputusan dengan memahami kekuatan Anda, maka kesuksesan akan mencium langkah Anda.Masa depan Anda cerah.Karena itu, jangan biarkan keseimbangan mental Anda menurun karena kesulitan dan kekayaan saat ini.Jika Anda memutuskan untuk memahami, maka jalur masa depan akan membuka dirinya sendiri.Dukungan seseorang juga akan diterima, yang akan memberi tahu Anda jalan untuk bebas dari setiap kesulitan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan wanita yang sombong.Dia bisa menjadi wanita yang sangat kaya, yang dapat menyebabkan banyak jenis kesulitan di lingkungan sekitarnya.Dia bisa menjadi orang yang dapat dipercaya untuk Anda.Ada kemungkinan situasi yang kasar untuk Anda.Karena itu, Anda marah atau bingung tentang siapa yang harus dipercaya dan tidak melakukannya.Anda takut permusuhan, mengakibatkan kepercayaan diri Anda.Namun, jika pola pikir Anda seperti ini, maka itu tidak boleh dipercayainya.Jalan kesuksesan sangat panjang untuk Anda.Atur dengan bijak dan kerja keras dapat menyebabkan kesuksesan.\r\n\r\nKartu ini menunjukkan bahwa asisten teman atau hati yang murah hati dapat membantu Anda secara finansial.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "Malam Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Kuda feodal sedang mengendarai kartu ini.Saat ini kuda itu berdiri di ladang.Samanta mengenakan seragam.Dia diam -diam melihat lingkungan sekitarnya.Dia tenang, menakjubkan, sabar dan toleran.Dia juga baik dan orang kepercayaan.Terlepas dari berapa banyak waktu yang dibutuhkan, tetapi hanya akan mencapai tujuannya.Ada cat di belakang kepalanya.",
        "card_description": "Kartu ini menunjukkan perjalanan.Ini juga menunjukkan bahwa orang tersebut memiliki kekuatan batin.Orang itu juga bisa menjadi penjudi.Kartu ini memberi tahu Anda bahwa Anda memiliki kekuatan batin yang cukup.Apa tujuan Anda, apa keinginan Anda, Anda fokus pada semua subjek ini, tetapi Anda tidak pernah mencoba untuk memenuhinya.Kartu ini menunjukkan bahwa keinginan Anda tidak terpenuhi, itu menyebabkan pertengkaran dan keterasingan.Dalam kebutuhan atau kesulitan Anda, seseorang dapat menemukan orang yang dapat memenuhi kebutuhan Anda dan menyelesaikan kesulitan.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa jika Anda harus mencapai kesuksesan besar di masa depan, Anda harus bekerja secara berlebihan mulai sekarang.Tampaknya dari kartu ini bahwa tidak ada kekurangan kekuatan dalam diri Anda.Muncul pertanyaan bahwa apa tujuan Anda untuk masa depan?Pertama, Anda menetapkan tujuan Anda.Setelah itu, bekerja keras dengan tekad untuk mencapai tujuan.Kartu tersebut juga menunjukkan bahwa pada saat keinginan Anda tidak terpenuhi, ada pertengkaran dan pertempuran.Dalam hal ini, Anda harus bepergian ke suatu tempat.Di masa depan Anda akan menemukan seseorang yang dapat membantu Anda dalam kesulitan.Identifikasi orang seperti itu, lalu percayalah padanya.Jika Anda seorang pria atau wanita, maka ditunjukkan kepada Anda bahwa Anda tidak tahu tanggung jawab Anda.Karena ini, ada berbagai masalah di depan Anda.Anda seharusnya tidak menjadi lalai dalam subjek apa pun.Melecehkan kemalasan dan perjuangan untuk mengatasi situasi yang telah datang.Jika Anda memperhatikan semua jenis informasi, maka semua masalah Anda akan hilang dan Anda akan menjalani kehidupan yang sukses.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Orang yang berhubungan dengan kartu ini, dapat bertengkar dengan ayahnya.Anda dapat dipecat dari pekerjaan itu.Bisnis Anda bisa dilewatkan dan Anda bisa menjadi tidak berguna.Kartu ini menunjukkan seorang pria atau wanita muda yang pintar.Yang tidak menyadari tanggung jawabnya.\r\n\r\nJika Anda menghadapi krisis dalam hidup Anda, jangan dapat diakses dengan itu.Jangan tinggalkan keberanian.Jangan mengadopsi kemalasan.Berjuang dalam situasi yang ada di depan.\r\n\r\nKartu ini menunjukkan bahwa hidup Anda akan memiliki stabilitas.Anda akan mendapatkan uang dan Anda akan mendapatkan kabar baik tentang pemenuhan keinginan Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "Halaman cat",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda berbaring di ladang hijau yang dipenuhi bunga.Dia memiliki cat di tangannya.Dia mengawasinya dengan hati -hati.Dia tampaknya berhati -hati dan berhati -hati.Terlihat siap bekerja keras.Kita tahu bahwa cat terkait dengan manfaat fisik atau pencapaian.",
        "card_description": "Kartu ini melaporkan tentang mendapatkan kabar baik.Naluri belajar yang baru dan untuk siswa menunjukkan kesuksesan yang baik dalam ujian.Jika seseorang memberi tahu kartu ini, maka orang itu bisa sangat terampil, cerdas, artistik, emosional, pria muda atau wanita atau pria.Dia bisa berada dalam enam belas hingga dua puluh dua tahun.\r\n\r\nIni memberi Anda perasaan mendapatkan hiburan atau memberikan kegembiraan dan kegembiraan di dunia.Anda akan memulai kehidupan yang mulia dan keadaan akan terbukti memuaskan.Kartu ini menunjukkan bahwa Anda akan bergerak maju di bidang studi dan mendapatkan tingkat pendidikan yang tinggi.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda bisa mendapatkan kabar baik di masa depan.Anda sangat pintar dan mahir dalam pekerjaan.Terlepas dari ini, ada kebijaksanaan intelektual, emosional dan artistik.Anda bisa berusia antara 16 dan 22 tahun.Anda selalu berpikir bahwa sarana hiburan harus ditemukan dari mana saja atau kegembiraan dunia datang kepada Anda.Anda ingin menjalani kehidupan yang mulia, tetapi untuk itu Anda harus bekerja keras.Di masa depan Anda dapat hidup tingkat tinggi.Untuk ini, penting bagi Anda untuk menyelesaikan studi Anda dan melestarikan energi intelektual.Jangan mempercayai orang yang ingin Anda temui dan tutup mata Anda.Tanpa mengenal seseorang yang dapat memanfaatkan paksaan Anda, selalu berhati -hati dengan orang seperti itu.Kartu ini menunjukkan bahwa Anda tidak menghabiskan kekuatan dan energi Anda dengan sia -sia.Perubahan apa pun yang akan terjadi dalam hidup Anda akan terbukti bermanfaat bagi Anda.Gunakan kekuatan Anda di sana, yang menghasilkan bermanfaat bagi Anda.Jika Anda ingin melakukan bisnis, maka Anda akan mendapatkan kesuksesan besar di dalamnya.Kartu menunjukkan bahwa di masa depan Anda akan mendapatkan kesuksesan dan prestise.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Jika ada masalah tentang seseorang, kartu ini menginformasikan bahwa orang tersebut dapat tidak praktis dan bergerak.Kartu ini terbaik untuk bisnis bisnis Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "S Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "Dalam kartu ini, satu tangan, cat emas berarti lima koin torpas sudut;Yang digunakan untuk mantra-tantra dan sihir, keluar dari awan dengannya.Taman yang indah dan sistematis bersih muncul di bawah ini.Melihatnya, tampaknya dia adalah hasil kerja keras.",
        "card_description": "Kartu ini menunjukkan bahwa jika Anda melakukan perusahaan baru, perilaku ekonomi baru atau bisnis apa pun, maka Anda akan mendapatkan kesuksesan ekonomi yang ekstrem di dalamnya.Jika Anda bekerja dengan kecerdasan logis dalam bisnis Anda, Anda pasti akan mendapatkan kesuksesan.\r\n\r\nJika Anda ingin membuktikan tujuan Anda, maka sangat penting untuk memiliki keamanan finansial.Jika Anda tidak melakukan ini, maka masalahnya mungkin muncul untuk Anda.Kartu ini sebagian besar berguna untuk properti dan uang.Apa pun perjuangan keuangan yang Anda perjuangkan, kesuksesan ditunjukkan.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda tidak kekurangan antusiasme.Sifat Anda sedemikian rupa sehingga Anda mengambil keputusan apa pun dengan terburu -buru tanpa berpikir.Seseorang dari sifat ini sangat ambisius.Untuk memenuhi ambisi, Anda perlu membawa perubahan pada diri sendiri.Untuk waktu yang lama, Anda telah memikirkan berbagai hal tentang orang tersebut, tetapi Anda tidak dapat bertemu dengannya.Hasil yang Anda harapkan dalam pekerjaan Anda mungkin akan segera datang sebelum Anda.Anda harus menghindari orang yang percaya pada kecurangan dan mantra Tantra.Di masa depan, Anda juga akan mendapatkan bantuan perjalanan asing dan juga menunjukkan bahwa Anda mungkin juga sakit parah.Saat bergerak maju, Anda harus ingat bahwa hal -hal berbahaya yang dilakukan di masa lalu tidak boleh dilakukan di masa sekarang.Anda harus selalu berhati -hati di setiap langkah.Kartu ini membuat kesadaran bahwa keadaan Anda akan berubah di masa depan, tetapi ambil langkah yang cermat untuk itu sekarang.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan keterlambatan dalam subjek apa pun.Jika Anda ingin menangani subjek ekonomi apa pun, maka Anda harus sangat berhati -hati di dalamnya.Simpan seluruh akun uang yang Anda belanjakan dan jaga tempat yang Anda habiskan.Kalau tidak, kekayaan mungkin pemborosan.Anda akan mendapatkan banyak uang, tetapi pada saat yang sama Anda bisa mendapatkan kepuasan dan kegembiraan yang harus Anda dapatkan.Jika Anda ingin memulai bisnis bisnis baru, simpan seluruh akunnya;Karena Anda mengharapkan lebih dari kemampuan Anda.Peluang baru telah datang di depan Anda, Anda harus membuat keputusan dalam pemahaman.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "Dua pentakel",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "Dalam kartu ini, seseorang membuat keseimbangan bahagia dari dua cat.Laut berada di bawah kemarahan di belakangnya.Ini berarti emosi melompat.Dengan cara ini, ada kesulitan di kapal untuk tetap stabil di ombak melompat.Demikian pula, ketika emosi memantul, mereka merasa kesulitan dalam mengendalikan mereka.",
        "card_description": "Kartu ini menunjukkan bahwa sekarang nasib Anda telah dibuka.Ada kemungkinan hiburan, kabar baik, manfaat ekonomi kasual, kondisi buruk Anda, semuanya cenderung membaik.Kartu ini juga menunjukkan perjalanan.\r\n\r\nAda juga tanda kesulitan ekonomi di perusahaan atau bisnis Anda.Ada ketegangan dalam hubungan pribadi.Untuk mencapai kesuksesan, Anda harus mengubah suasana hati Anda.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa situasi seperti itu akan dibuat dalam hidup Anda, di mana Anda harus mengambil keputusan ekonomi yang penting.Di masa depan, banyak peluang seperti itu akan datang sebelum Anda, banyak opsi akan disajikan, pekerjaan bisnis-ATWA juga akan mendapatkan peluang.Dalam situasi seperti itu, Anda diberitahu bahwa Anda harus mengambil langkah maju dengan berkonsultasi dengan setiap situasi dengan sangat hati -hati.Anda akan mendapatkan banyak jenis pengalaman yang salah dalam situasi Anda saat ini.Terkadang Anda harus secara paksa datang ke bidang hiburan.Jika Anda memasukkannya, ada rasa takut terjebak dengan buruk.Karena itu, Anda diberitahu bahwa Anda harus menghabiskan waktu di opsi yang Anda pilih.Ambil setiap langkah dengan hati -hati.Yang terpenting adalah Anda menjaga keseimbangan dalam hidup dan bisnis Anda.Di masa depan, Anda akan mendapatkan teman yang akan meningkatkan antusiasme Anda dan meringankan beban pikiran Anda dengan kata -kata Anda.Kartu ini juga diberitahu bahwa keputusan apa pun yang Anda buat, buat program dan aturan.Jangan meninggalkan tradisi Anda.Jika Anda menjalani kehidupan yang terganggu dengan cara ini, maka Anda tidak akan mendapatkan apa pun.Abaikan apatis dan kelambanan Anda.Di daerah di mana Anda ingin bergerak maju, maju dengan baik, maju dengan pemikiran positif.Dengan demikian kesimpulan dari kartu ini adalah bahwa Anda harus menyeimbangkan dan menyelesaikan masalah dan tidak memiliki kepercayaan yang berlebihan pada siapa pun.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda belum memiliki pengalaman yang baik.Jika Anda meminta seseorang untuk menghibur seseorang, maka jika Anda tertarik padanya, maka ada rasa takut terjebak.Anda harus melihat Anda dalam subjek keuangan, Anda harus melihatnya.Kartu ini menunjukkan keraguan, kesedihan, dan situasi yang tidak pasti.Jangan menghabiskan waktu Anda secara spontan tanpa perlu.\r\nKartu ini menunjukkan bahwa keajaiban, licik, dan tekanan pada Anda dalam hidup Anda secara bertahap akan seimbang dan diatur lagi.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "Tiga pentakel",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "Dalam kartu ini, seorang pengrajin bekerja dalam ukiran di biara atau dinding gereja.Seorang pendeta dan seorang sadhvi memuji pekerjaannya atau berkonsultasi dengannya dengan tempat itu.Jika kartu ini diterima oleh seorang seniman, itu sangat menguntungkan.Kartu ini terkait dengan ketenaran.",
        "card_description": "Kartu ini menunjukkan bahwa keberhasilan atau laba tidak jauh, tetapi Anda harus menunjukkan kepintaran dan keterampilan Anda di dalamnya.Ingatlah bakat Anda, jika Anda melakukan sedikit kerja keras, maka akan ada manfaat besar.Anda dapat diberikan rencana, di mana Anda bisa mendapatkan kesuksesan untuk waktu yang lama.Jika kartu ini bergerak maju dalam bisnis perdagangan, itu bisa memberinya hasil yang baik.Kredibilitas Anda di pasar telah memburuk, dapat meningkat.Saat memulai pekerjaan atau bisnis apa pun, Anda harus menjaga fondasinya tetap kuat.Atas dasarnya Anda dapat bergerak maju di masa depan.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda terbiasa hidup sangat nyaman.Ke mana pun Anda pergi, hanya kehadiran Anda yang memberikan kesenangan kepada orang lain.Alasan untuk ini adalah kepribadian Anda.Fondasi dari pekerjaan apa pun yang harus Anda lakukan harus diletakkan.Jika ini terjadi, tidak perlu khawatir.Anda akan bergerak maju di masa depan.Anda secara khusus diberitahu bahwa pekerjaan apa pun yang Anda lakukan, membuat kebiasaan bekerja di dalamnya.Untuk ini, penting bagi Anda untuk mengumpulkan semua kekuatan Anda.Rencanakan dengan baik sebelum memulai bisnis ketenagakerjaan.Hanya dengan mempersiapkan masa depan.Kepribadian Anda sedemikian rupa sehingga Anda memiliki lebih banyak keyakinan pada sekutu.Karena itu muncul organisasi.Terkadang sekutu Anda tidak setuju dengan Anda, tetapi jelas tidak mengatakan apa -apa kepada Anda.Hasilnya adalah jenis arah adalah inferioritas dan ada inefisiensi dalam fungsi.Karena itu, Anda diberitahu bahwa Anda dapat memahami keterampilan Anda dalam rencana, sehingga teman -teman baru Anda lahir dan terus mendukung Anda dalam kesuksesan.\r\n\r\nKartu ini menunjukkan bahwa keterampilan Anda dihargai dan kebahagiaan juga tersedia dari semua orang.Kartu ini menunjukkan kesuksesan unik Anda di masa depan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda membutuhkan kesabaran.Kelemahan fisik Anda jelas dengan kartu ini.Jika Anda memiliki proyek, Anda tidak terhubung dengan siapa pun untuk menyelesaikannya tepat waktu.Akibatnya, Anda tidak akan dapat menyelesaikan sendiri.\r\n\r\nKartu ini menunjukkan efisiensi.Keahlian Anda dan pandangan praktis Anda patut dihargai.Teman baru Anda akan dibuat.Kartu ini menunjukkan bisnis, ketenaran, dan penerimaan untuk Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "Empat Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "Seorang manusia muncul di kartu ini, yang memiliki cat di kedua tangan.Paintacal kedua muncul di kepalanya.Dia telah menekan satu cat di bawah kedua kakinya.Mungkin dia akan menerimanya dengan keras.Sebuah kota terlihat di bagian belakangnya.",
        "card_description": "Kartu ini menunjukkan bahwa Anda dapat mewarisi properti.Anda bisa mendapatkan penawaran atau hadiah yang berharga.Dalam situasi Anda saat ini, Anda dapat hidup bahagia dan bahagia.Cobalah untuk menyimpan apa pun yang Anda miliki saat ini.Keserakahan untuk menerima lebih banyak dapat menyebabkan Anda kalah.Perasaan tanggung jawab Anda akan terbangun di dalam diri Anda.Anda diberitahu bahwa Anda tidak ingin menjadi bos.Lindungi kekayaan apa pun yang Anda miliki.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda harus mencoba untuk bahagia dalam apa pun yang Anda miliki saat ini atau situasi seperti Anda saat ini.Sampai sekarang Anda telah mendeteksi tanggung jawab Anda, tetapi di masa depan Anda akan menyadari tanggung jawab Anda dan Anda akan mengikuti tanggung jawab Anda secara menyeluruh.Kebutuhannya adalah bahwa kekayaan apa pun yang Anda miliki, cobalah untuk tetap aman saat ini.Saat menganalisis kepribadian Anda, tampaknya Anda datang dengan biaya awal.Kartu ini juga menunjukkan bahwa jantung Anda sangat besar dan kondisi keuangan Anda memuaskan.Akan ada perubahan dalam hidup Anda sesegera mungkin, yang juga akan Anda kejar.Anda memiliki efisiensi, kenyamanan, tetapi kendali Anda tidak terbentuk.Karena itu, Anda diberitahu bahwa Anda terlebih dahulu mengendalikan diri.Jika ini memungkinkan, kesuksesan di masa depan akan mencium langkah Anda.Kartu ini juga menunjukkan bahwa Anda memiliki banyak jenis properti, yang diperlukan bagi Anda untuk mengontrol dan menggunakannya dengan benar.\r\n\r\nDengan cara ini, jika Anda melihat, maka kendali Anda akan ditetapkan di properti yang Anda miliki atau industri apa pun yang ada di sana, tetapi Anda tidak dapat berbagi cinta dan uang.Kebutuhannya adalah Anda akan membutuhkan keterampilan tambahan untuk meneruskan industri Anda.Ada kemungkinan bahwa beberapa gangguan juga harus ada di dalamnya;Anda harus waspada untuk itu.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Diinformasikan oleh kartu ini bahwa kekayaan apa pun yang Anda peroleh, uang Anda akan mengalir seperti air.Ketidakpastian dan ketidakstabilan akan muncul dalam hidup Anda.Karena itu, jangan mengambil keputusan dengan tergesa -gesa.Banyak lawan Anda akan berdiri di depan Anda.Suatu insiden dapat terjadi pada Anda, yang kemungkinan menyebabkan kerusakan besar.Mungkin juga ada pertarungan dengan seseorang.\r\nKartu ini dimiliki oleh kepemilikan HAQ, kepemilikan properti dan mengendalikannya.Anda tidak dapat berbagi cinta dan uang Anda.Anda berharap pekerjaan Anda berlanjut dengan lancar, Anda harus mengambil ancaman untuk itu.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "Lima pentakel",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "Dalam kartu ini, dua pengemis lewat di dekat Dharmasthan.Cahaya keluar dari jendela Dharmasthan.Badai es terjadi dengan sangat buruk.Ada lumpuh di antara kedua pengemis itu.Melihat mereka, mereka tampak bahwa keduanya miskin dan kurang.Kartu Pentacles umumnya beruntung, tetapi memiliki pengecualian lima pentakel.Pesan yang diterima darinya lebih esoteris dan intens.Ini juga berarti bahwa pengemis itu telah kehilangan visi spiritual mereka;Karena mereka tidak melihat suasana cinta dan penuh kasih sayang Dharmasthan.Mungkin juga terjadi bahwa mereka adalah penipuannya!",
        "card_description": "Kartu ini menunjukkan bahwa waktu saat ini sangat berbahaya bagi Anda atau transaksi ekonomi Anda.Anda akan mengalami masalah keuangan.Anda akan mendapatkan uang dalam bisnis bisnis, situasi keuangan Anda juga akan membaik, tetapi seiring dengan itu Anda juga harus menghadapi kerugian untuk waktu yang lama.Anda tidak akan mendapatkan pekerjaan favorit dalam hidup Anda dan karena itu Anda mungkin mengalami kerugian besar.Anda akan mengalami kesepian bahkan ketika semua teman dan teman Anda dll. Tinggal bersama Anda.Karena itu, jika Anda melakukan bisnis bisnis atau jika Anda mendapat kesempatan untuk melakukan pekerjaan apa pun untuk Anda, maka Anda tidak meninggalkannya.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa pada saat ini Anda tidak boleh memulai pekerjaan baru atau bisnis baru tersebut.Kali ini tidak menguntungkan bagi Anda dalam hal kekayaan.Kekayaan dan kekayaan dapat meningkatkan situasi ekonomi Anda, tetapi pada saat yang sama ada tanda kerugian bagi Anda di masa depan.Karena itu, Anda mencoba menangani kekayaan apa pun yang ada di tangan Anda, apa pun pekerjaan yang Anda lakukan.Ada banyak teman seperti itu dengan Anda, teman, yang saat ini melanjutkan dengan 'ya dalam ya' Anda.Anda seharusnya tidak mengerti bahwa mereka akan selalu bersama Anda.Di masa depan, situasi Anda juga bisa sedemikian rupa sehingga semua teman dan teman akan dirindukan dan Anda akan mengalami kesepian.Diinformasikan kepada Anda bahwa perubahan apa pun dalam keadaan, Anda menerima perubahan itu dan selalu berusaha untuk maju.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa perubahan apa pun yang datang dalam situasi Anda, Anda harus menerimanya.Ini juga menunjukkan bahwa dalam waktu dekat, perkelahian dan kesulitan dapat meningkat di depan Anda.Ini akan menciptakan krisis.Anda bisa ditipu.Akibatnya Anda dapat menghadapi kesedihan dan situasi yang membuat stres.Karena itu, Anda diberitahu bahwa selama waktu itu Anda dapat menghadapi kesulitan dengan sabar.Situasi lama Anda akan menghilang secara otomatis dan situasi baru dan bahagia akan terungkap kepada Anda.\r\n\r\nKartu ini menunjukkan kemiskinan.Jika Anda pergi ke tempat penampungan Tuhan, maka kondisi keuangan Anda dapat membaik.Anda harus mempertimbangkan semua subjek secara finansial, emosional dan spiritual.Jika Anda benar -benar lalai, Anda dapat menghadapi kerugian besar.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "Enam cat",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "Seorang pedagang muncul di kartu ini.Dia memiliki timbangan di tangan kirinya dan dia berbagi uang dengan tangan kanannya.Dua orang yang membutuhkan duduk di dekatnya dan menerima kebaikannya.Pengusaha ini memiliki enam lukisan di sekitar kepalanya.",
        "card_description": "Kartu ini menunjukkan perubahan dalam bisnis.Bisnis atau skema apa pun yang Anda mulai atau uang apa pun yang Anda belanjakan, situasi Anda akan meningkat.Anda dapat bebas dari krisis lama Anda atau kesulitan untuk Anda.Berhati -hatilah terhadap orang lain.Anda memiliki peluang bagus, properti, kekayaan, Anda juga akan dapat membantu orang lain.Kartu ini menunjukkan fungsi kebaikan dan kesejahteraan publik.Menganalisis gambar yang dicetak dalam kartu menunjukkan bahwa situasi tertekan untuk Anda di masa lalu akan didiagnosis di masa depan.Keadaan akan berubah.\r\n\r\nSaat ini Anda memiliki setiap jenis kompetensi.Kekayaan adalah segalanya.Anda menghabiskannya untuk membantu orang lain dan membantu mereka.Ini akan mencerahkan masa depan Anda.Kartu menunjukkan bahwa sifat Anda sangat baik dan Anda lebih penting untuk karya -karya kesejahteraan masyarakat.Melihat tindakan Anda, banyak orang juga cemburu pada Anda.Itu menyakitkan Anda, tetapi Anda harus bersikukuh pada keputusan Anda.Anda seharusnya tidak tenggelam dalam kebahagiaan materi sedemikian rupa sehingga melupakan tugas Anda.Masa depan Anda cerah.Kelimpahan kekayaan dan semua jenis kesenangan menunjukkan.Seiring dengan itu, ini juga menunjukkan bahwa mungkin ada waktu dalam hidup Anda bahwa Anda harus berjuang dalam segala hal.Apa pun yang Anda miliki saat ini juga bisa berakhir.Jadi Anda harus selalu waspada.\r\n\r\nKartu ini menunjukkan bahwa kepribadian Anda murah hati dan penuh kasih.Apa pun yang Anda habiskan saat ini, masa depan Anda akan menjadi makmur.Kapan pun Anda mau, Anda akan terus mendapatkan bantuan dalam segala hal.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa jumlah orang yang memiliki kecemburuan terhadap Anda akan meningkat.Anda akan mengalami masalah dengan itu.Anda mungkin dikhianati dalam subjek ekonomi.Oleh karena itu, Anda harus menghabiskan pemahaman uang Anda.Kartu ini menunjukkan kemurahan hati.Anda akan mendapatkan lebih dari apa yang Anda habiskan.Di masa sekarang, bagi kemakmuran yang Anda miliki di antara orang lain.Hal terbaik adalah bahwa kapan pun Anda mau, Anda akan terus mendapatkan bantuan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Konsumsi Pentakel",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda memberikan sekop kepada sekop.Dia sedang memeriksa tanaman yang ditabur sendiri.Dia ragu -ragu untuk memotong tanamannya.Mungkin dia bertanya -tanya apa yang harus dia ambil dan apa yang harus dilakukan.Kartu ini juga menunjukkan perjalanan.",
        "card_description": "Kartu ini adalah simbol keuntungan dan keberuntungan bagi Anda.Semakin banyak kerja keras yang Anda lakukan, sekarang Anda akan mendapatkan hasil yang baik.Ini adalah waktu terbaik untuk membuat masa depan Anda stabil dan baik.Apa pun yang Anda putuskan sekarang, itu akan berdampak signifikan pada masa depan Anda.Apa pun pekerjaan yang Anda lakukan, lakukan dengan pemahaman dan mengaturnya.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa masa depan Anda cerah.Kerja keras apa pun yang Anda lakukan saat ini, Anda pasti akan mendapatkan hasilnya di masa depan.Keputusan apa pun yang Anda ambil saat ini, itu akan terbukti sangat penting bagi Anda.Anda diberitahu bahwa keputusan apa pun yang Anda ambil saat ini, pekerjaan apa pun yang Anda mulai, pikirkan dengan baik di setiap aspek.Akan ada waktu dalam hidup Anda ketika Anda menjalani periode krisis ekonomi.Pasangan dan teman Anda akan meninggalkan Anda.Hasilnya adalah Anda akan menderita kerugian yang berlebihan.Sifat Anda juga akan berubah karena dikelilingi oleh masalah keuangan.Karena itu, Anda diberitahu bahwa Anda harus memeriksa di mana Anda berada saat ini.Pertimbangkan apa yang ingin Anda lakukan di masa depan.Ada kemungkinan bahwa karena masalah, Anda tidak melihat opsi seperti itu di depan Anda, di mana Anda dapat membuat kemajuan dengan berjalan atau mengimplementasikannya.Sudah pasti bahwa arah Anda pasti akan diubah.Saat Anda mendapatkan opsi, cobalah untuk mengambil tindakan dengan cepat.Kalau tidak, kesulitan Anda tidak akan berakhir.Jika Anda dapat mempelajari sesuatu dari pengalaman masa lalu Anda, maka masa depan Anda akan cerah.\r\n\r\nKartu ini menunjukkan bahwa takdir Anda kuat.Kerja keras apa pun yang telah Anda lakukan di masa lalu, itu pasti akan mendapatkan hasilnya.Apa pun keputusan yang Anda ambil saat ini, itu pasti akan berdampak pada masa depan Anda.Karena itu, Anda diberitahu bahwa pada saat ini, keputusan apa pun yang Anda ambil, berkonsultasi dengan setiap aspek dengan baik.Dapatkan informasi lengkap tentang rencana apa pun yang ingin Anda buat di masa depan atau opsi apa pun yang ingin Anda pilih.Kepribadian Anda sedemikian rupa sehingga sebagian besar dari Anda ingin menjalani kehidupan istirahat, tetapi mengubah sifat Anda dan berpikir.Jika Anda mempertimbangkan rencana dengan lancar, maka kesulitannya akan berkurang.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini melaporkan kesulitan keuangan.Jika kontak Anda dibubarkan dengan seseorang, maka ada kemungkinan kehilangan Anda.Jika Anda mencoba mengambil pinjaman, akan sangat sulit untuk mendapatkannya dan akan ada kesulitan dalam membayarnya nanti.Anda akan menjadi sangat kesal dan gelisah dalam subjek keuangan.Karena itu, ambil banyak pengertian.Kartu ini menunjukkan skema tersebut.Anda memutuskan segera.Jika Anda menjaga upaya masa lalu, maka Anda akan berhasil.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "Oight of Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "Seorang seniman yang terampil membuat cat di kartu ini.Enam cat sedang menggantung dan satu membuat satu.Seseorang berbaring di dekatnya.Artis lebih bersemangat tentang karyanya dan sibuk dengan karya Gadhan.Kartu ini terbaik untuk artis.",
        "card_description": "Kartu ini menginformasikan bahwa pekerjaan apa pun yang Anda lakukan, itu akan lebih dipuji dan Anda akan mendapatkan dorongan.Kartu ini menunjukkan kesuksesan bagi Anda dalam waktu dekat.Jika Anda berada dalam perdagangan atau bisnis apa pun, jika Anda bekerja di komisi, maka komisi yang baik akan tersedia.Kartu ini adalah tanda mendapatkan pekerjaan baru atau peluang bisnis.Anda harus mengingat ke arah mana Anda akan pergi.Apa yang Anda inginkan dan apa yang akan Anda dapatkan, silakan setelah mempertimbangkan hal -hal ini.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda akan mendapatkan buahnya di saat ini.Apa pun keputusan yang Anda ambil saat ini, itu akan berdampak signifikan pada masa depan Anda.Anda mungkin menghadapi kesulitan keuangan.Di masa lalu, Anda terkait dengan orang -orang seperti itu yang dulu mendukung Anda dalam setiap keputusan, tetapi pada saat ini Anda telah melanggar semua yang terkait dengan mereka semua.Hasilnya adalah Anda memiliki berbagai jenis kesulitan fisik.Pertimbangkan apa yang ingin Anda lakukan di masa depan.Sampai sekarang, Anda terjebak dalam keadaan keputusan dan ketidakpedulian, tetapi sekarang waktunya telah tiba bagi Anda untuk berpikir lagi tentang keputusan Anda.Terimalah perubahan apa pun yang akan datang dalam pekerjaan dan skema Anda.Tidak hanya ini, mulailah tindakan atas keputusan apa pun yang Anda ambil.Di masa sekarang, Anda mengalami situasi sedemikian rupa sehingga ada sedikit manfaat dan kesulitan mencapai lebih dari itu.Karena itu, penting bagi Anda untuk tidak menunggu lama untuk tindakan apa pun.Ambil keputusan segera dan mulai proses.Jika ini memungkinkan, Anda akan berhasil di masa depan.\r\n\r\nOleh karena itu, penting bagi Anda untuk membuat rencana untuk masa depan dengan bebas dari situasi keputusan dan keragu -raguan dan Anda harus mulai bertindak sesegera mungkin.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa apa pun tujuan yang Anda miliki atau tujuan apa pun, itu tidak pasti.Dengan tidak adanya jalan tertentu, Anda mungkin mengalami kesulitan karena situasi tanpa arah.Anda tidak otentik terhadap pekerjaan Anda dan bahkan tidak setia.Karena itu, Anda menciptakan krisis.Untuk kesuksesan yang Anda inginkan, Anda tidak memiliki kekuatan.Temukan dan kembangkan kekuatan Anda.\r\n\r\nDari kartu ini Anda mendapatkan informasi tentang pembelajaran.Jika Anda menggunakan kesulitan Anda dalam bisnis Anda, itu akan bermanfaat.Masa depan Anda bisa menjadi cerah karena keterampilan dan kerja keras Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "Sembilan cat",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "Seorang wanita kaya terlihat berdiri di taman yang sangat indah dengan mengenakan pakaian terbaik di kartu ini.Taman ini penuh dengan bunga-bunga.Wanita itu memegang seekor burung elang mengenakan sarung tangan di tangannya.Burung elang adalah simbol dari ide -ide yang dikendalikan wanita itu.Wanita itu berdiri sendiri, tetapi itu tidak berarti bahwa dia tidak memiliki kerabat.Dia sendiri tenang dan tenggelam dalam pikiran.Dia tidak perlu membuat siapa pun bersamanya untuk bahagia.Ada istana di belakangnya, yang menunjukkan kegembiraan fisik.",
        "card_description": "Kartu ini menunjukkan keuntungan dalam hubungan, kekayaan Anda atau barang apa pun di hak Anda.Anda harus menyelamatkan kekayaan Anda dengan kesopanan dan kepintaran dan menghilangkan kesulitan.Apa pun tujuan Anda, pahami dengan baik dan cobalah untuk membuktikannya.Keyakinan dan acara hati Anda dapat memberi Anda kesuksesan.Anda akan mendapatkan kesuksesan yang menyenangkan yang juga akan mengabaikan subjek ekonomi.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda membutuhkan kebijaksanaan intelektual untuk melindungi kekayaan dan properti Anda.Dengan cara apa pun Anda melindungi properti Anda.Apa pun tujuan Anda, Anda membutuhkan kepintaran agar tetap aman.Anda sangat percaya diri dalam pikiran Anda, tidak apa -apa, tetapi menjaga kepercayaan diri yang berlebihan, siapa pun dapat menipu Anda atau mengkhianati Anda.Anda diberitahu dengan kartu ini bahwa Anda percaya pada diri sendiri dan mengambil keputusan dengan baik dan memahami kesulitan apa pun yang Anda datangi di depan Anda.Ada banyak rasa duniawi dalam diri Anda.Seiring dengan itu, ada kurangnya disiplin dan kepercayaan diri di dalam diri Anda.Dengan menghilangkan gangguan ini, Anda dapat mencari jalan yang tepat untuk masa depan Anda.Anda perlu bekerja dengan kolega, teman, dan anggota keluarga Anda.Kesulitan apa pun yang terjadi di depan Anda, jangan panik.Setelah menganalisis kesulitan, setelah menganalisisnya dengan baik, buat keputusan cepat tentang jalur apa pun yang Anda pikirkan.Kepribadian Anda sedemikian rupa sehingga ia ingin menjalani hidup.Di masa depan Anda akan mendapatkan cukup uang dan juga akan kembali pada hari kegembiraan.Anda bisa mendapatkan kemakmuran fisik dengan menghilangkan kesepian hidup Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan kurangnya disiplin.Jika Anda tidak berhati -hati dalam rencana Anda, Anda tidak akan mendapatkan kesuksesan yang diharapkan.Anda tidak harus jatuh ke dalam kejahatan, dll., Untuk menipu seseorang, untuk mengambil objek orang lain dll.Ambil pemahaman dalam subjek ekonomi.\r\n\r\nKartu ini memberikan informasi tentang istirahat.Anda akan mendapatkan cukup kekayaan dan kebahagiaan, tetapi akan ada kesepian dalam hidup Anda.Anda bisa mendapatkan kabar baik dan kemakmuran fisik.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "Sepuluh cat",
        "card_category": "Pentacles",
        "card_translated_category": "Pentacles",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "Dalam kartu ini, orang yang lebih tua duduk dikelilingi oleh anggota keluarganya.Dua anjing setia berdiri di dekat kakinya.Benteng dan jagir di sekitarnya tampak baik.Dia adalah milik pria itu.",
        "card_description": "Kartu ini menunjukkan bahwa Anda tidak perlu mempercayai nasib Anda.Itu bisa berubah seperti musim.Tampaknya Anda terikat.Anda akan tertunda dalam mendapatkan kesuksesan.Anda harus berhati -hati saat berperilaku dalam subjek keuangan.Kartu ini menunjukkan kegagalan, pencurian dan perjudian dengan Anda atau jika ada kecelakaan.\r\n\r\nKartu ini menunjukkan kekayaan.Ini menunjukkan sejumlah besar kemakmuran fisik dan kesuksesan emosional untuk tiga generasi Anda.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa di masa depan Anda dapat membangun tempat yang unggul dalam bisnis dan masyarakat keluarga Anda.Anda bisa mendapatkan reputasi antara masyarakat dan teman dll. Sebagai orang yang sukses.Anda adalah orang yang bekerja keras.Karena itu, Anda diberitahu bahwa dengan keterampilan intelektual Anda, Anda bisa mendapatkan tempat yang tinggi di masyarakat.Anda tidak akan kekurangan kekayaan.Dalam keluarga Anda dapat banyak membantu seseorang.Sebagian besar dari Anda mempercayai nasib Anda, tetapi di masa sekarang, awan keputusasaan, di masa depan, awan -awan ini akan dipangkas dengan cara yang sama;Sama seperti siang hari setelah malam.Kartu ini menunjukkan bahwa Anda sangat kesal dengan kegagalan Anda.Ini juga menunjukkan bahwa Anda mungkin mengalami kecelakaan besar di masa depan.Jadi Anda harus sadar dalam segala hal.Sebagian besar Anda ingin menjalani kehidupan yang menyenangkan dan menyenangkan, tetapi itu hanya mungkin terjadi ketika Anda menjaga diri Anda terorganisir dengan mengikuti semua jenis aturan.Ikuti tradisi keluarga Anda.Anda mungkin memiliki hubungan yang tebal dengan seseorang.Jangan abaikan hubungan keluarga untuk menjaga hubungan Anda.Anda dapat menikmati situasi saat ini hanya ketika Anda menjaga hubungan Anda secara permanen.Di masa depan Anda dapat pergi ke daerah yang tidak dikenal.Karena itu, Anda dapat diberi tahu bahwa dalam setiap situasi berhati -hati dan waspada.Saat ini, Anda memiliki banyak jenis kesulitan.Ada juga kekurangan uang.Kartu ini menunjukkan bahwa di masa depan semua kesulitan dan kekurangan dana akan diatasi.Pertahankan keaslian Anda dalam setiap situasi.Identifikasi teman dan kolega dengan baik dan jadikan hubungan dengan mereka, tetapi jangan abaikan tugas Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Jika ada masalah untuk seseorang, maka kartu ini menunjukkan bahwa orang tersebut tidak praktis.Jika ada pria yang benar -benar terbang, maka dengan memasuki hidup Anda, ia dapat membuat semuanya berbeda.Kartu ini menunjukkan kenyamanan dan ambisi terbaik untuk bisnis dan uang.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "Raja cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "01_King of Cups.jpg",
        "card_content": "Dalam kartu ini, seorang raja melompat di atas takhta di antara laut dalam posisi yang marah.Seekor ikan melompat di laut.Ikan adalah simbol imajinasi fungsional.Raja sangat sombong.Tidak dalam keadaan istirahat;Karena kakinya tidak menyentuh air.Dia bisa mengubah teman -temannya sesuka hati.Dia adalah penguasa perasaannya.",
        "card_description": "Kartu ini menunjukkan seseorang dengan hati yang murah hati atau menarik.Dia masuk akal dan dewasa.Meskipun menjadi imajinatif, ia bisa menjadi penguasa kepribadian yang kuat dan juga bisa menjadi artistik.\r\n\r\nJika kartu ini datang di depan Anda, maka orang tersebut tidak dapat secara langsung membantu Anda dengan cara apa pun.Dengan tergesa -gesa, ia dapat menjadi asisten Anda dengan patriotisme, sementara untuk orang lain, ia akan langsung menjadi baik dan asisten.Kartu ini menunjukkan bahwa Anda harus praktis.Secara umum, Anda mencoba menyelamatkan orang lain dengan mempertimbangkan banyak peluang yang Anda miliki sebelum Anda melarikan diri dan menyelamatkan semua orang.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini juga menunjukkan bahwa Anda adalah hati yang murah hati.Selain itu, Anda cerdas dan dewasa.Orang apa pun yang akan datang di depan Anda, periksa dengan baik dan menjalin hubungan dengannya.Seseorang yang akan terhubung dengan Anda dapat mencegah Anda menempuh jalan yang salah.Untuk ini, Anda perlu membuat pilihan dengan bijak.Anda juga dapat bingung jika banyak opsi yang ada.Dalam situasi seperti itu, teman atau seseorang dapat membantu Anda.Oleh karena itu, akan tepat bagi Anda untuk menetapkan tujuan opsi yang Anda pilih.Banyak jenis kesulitan akan muncul di jalur pencapaian tujuan.Untuk melewati kesulitan -kesulitan itu dan bergerak maju, Anda memiliki moral, kepercayaan diri, jadi dapatkan tujuan Anda saat bekerja keras.\r\n\r\nKartu ini memperingatkan Anda bahwa Anda tidak percaya seseorang yang mengkhianati Anda atau tidak wajar dan pintar.Jika Anda tidak dapat diakses, masalah baru mungkin muncul di hadapan Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa orang seperti itu dapat memiliki emosi yang tertib.Akibatnya, pengkhianatan juga dapat terjadi pada Anda.Orang seperti itu bisa tidak wajar, pintar dan buatan, karena banyak jenis masalah yang dapat muncul dalam hubungan atau bisnis pribadi Anda.Kartu ini juga menunjukkan bahwa mungkin ada kemajuan dalam pekerjaan, bisnis, dan hubungan dalam hidup Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "Ratu cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "Dalam gambar yang dicetak pada kartu ini, seorang wanita cantik tampaknya duduk di atas takhta.Tahta ini dilengkapi oleh bayi dan perikanan.Air terlihat di sekitar tahta.Wanita itu melihat cangkir imajinasinya dengan mata yang melamun.Kedua tangannya tetap seperti malaikat.Ada tutup di atas cangkir, menunjukkan bahwa pikiran ratu tidak muncul dengan mudah.",
        "card_description": "Kartu ini menunjukkan semangat keibuan dan posisi aman Vatsalya Bhava dan akses kreatif.Ini menunjukkan hubungan yang stabil dan permanen.Jika ada masalah yang terkait dengan pria dalam hidup Anda, maka kartu ini menunjukkan banyak ibu, ramah dan sangat hati -hati untuknya.Anda bisa percaya pada wanita seperti itu secara membabi buta.Jika seseorang melindungi Anda, berdiri di depan Anda seperti perisai selama krisis yang Anda hadapi, situasi ini bisa datang dalam hidup Anda.Di bidang Anda dan dalam bisnis juga, hubungan Anda harus baik dan tetap manis, kartu ini tersedia dari kartu ini.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu yang disajikan menunjukkan bahwa Anda adalah orang yang sangat emosional dan murah hati.Dalam situasi seperti itu, siapa pun yang datang di depan Anda dapat menjadi bantuan Anda dengan melihat kebaikan dan kemurahan hati Anda.Kartu ini menunjukkan bahwa Anda menjaga akses praktis di masa depan.Dalam situasi seperti itu, ketika Anda menjalin hubungan Anda dengan seseorang, kemudian mengambil keputusan hanya setelah berkonsultasi dengan baik;Karena setelah menjalin hubungan dengan Anda, seseorang dapat menipu Anda nanti.Apa pun keputusan yang Anda buat untuk masa depan, tetaplah berpikir positif tentang hal itu.Ambil langkah hati -hati tentang situasi Anda saat ini dengan kesadaran tentang hubungan.Kalau tidak, situasi seperti itu mungkin muncul di depan Anda bahwa orang seperti itu datang dalam hidup Anda dan mengambil keuntungan dari hubungan dan mengkhianati Anda.Karena itu, penting bagi Anda bahwa orang apa pun yang bersentuhan dengan Anda, membangun hubungan yang hati -hati dengan mereka.Kalau tidak, mungkin juga terjadi bahwa orang yang Anda harapkan dapat menipu Anda.Jadi cobalah untuk mencapai tujuan Anda demi langkah dengan moral yang kuat untuk mencapai tujuan Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa seseorang mengkhianati Anda, selamatkan diri Anda darinya.Ada kemungkinan bahwa orang tersebut sangat terkenal dan terkenal, namun ia tidak bisa menjadi karakter iman.Tidak dapat melepaskan situasi apa pun di masa lalu dan masa lalu yang buruk, tetapi di masa depan Anda akan dapat membantu Anda.\r\n\r\nKartu ini menginformasikan bahwa orang yang tidak Anda harapkan, orang yang sama akan terbukti membantu Anda ketika saatnya tiba.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "Malam cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "Seorang pria muda yang cantik sedang menunggang kuda yang cemerlang di kartu ini.Dia menjalankan kudanya di daerah pedesaan yang tenang.Dia mengenakan baju besi di tubuhnya, di mana ada sayap.Kavach adalah simbol imajinasi dan aspirasi spiritual.",
        "card_description": "Kartu ini menunjukkan seseorang berusia 21 hingga 30 tahun.Dalam situasi seperti itu, wajar untuk memiliki antusiasme yang penuh kasih.Anda dapat menemukan teman untuk membantu selama masalah Anda dalam hidup Anda, yang dapat memberi Anda hasil positif.Dia akan mengungkapkan perasaannya tanpa pamrih.Akan memperlakukan Anda seperti teman keluarga pribadi Anda.Dia bisa otentik, cacat, dan percaya.\r\n\r\nJika hubungan Anda dengan seseorang telah memburuk, maka orang seperti itu dapat membantu Anda membangun kembali hubungan Anda.Jika Anda akan terjebak di mana saja dalam subjek apa pun atau akan kesal, maka orang itu akan memberi Anda panduan terbaik.Telah ada satu lingkungan dalam hidup Anda sejak lama.Karena itu Anda akan mengalami penderitaan dan kebingungan.Orang itu dapat mengatasi Anda dari situasi itu.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa kepribadian Anda sangat emosional dan antusias.Di masa depan, Anda dapat menemukan teman yang dapat membantu dalam pekerjaan atau bisnis untuk Anda.Perilaku orang itu akan seperti teman dengan Anda.Jika hubungan Anda akan dibubarkan dengan seseorang di masa depan, maka orang seperti itu dapat membantu Anda.Sistem yang sama panjangnya dalam hidup Anda dapat terganggu.Pada saat seperti itu, teman Anda akan berdiri bersama Anda seperti asisten.Dengan orang seperti itu, Anda dapat membuat hubungan manja lagi.Situasi seperti itu juga dapat timbul bagi Anda di masa depan sehingga siapa pun dapat menipu Anda dengan memanfaatkan perasaan Anda, tetapi Anda harus berhati -hati dengan orang seperti itu.Saat memilih teman atau asisten, Anda memeriksa dengan baik.Bagaimanapun, Anda harus bersabar dengan pemikiran positif.Jika Anda tidak menganggap baik dan buruk, maka Anda bisa terjerat dalam kebingungan apa pun.Dalam situasi seperti itu bisnis atau hubungan Anda mungkin memburuk.Karena itu, jika Anda mengambil keputusan dalam pikiran mengingat gejala kartu ini, maka di masa depan cinta dan hubungan Anda akan dibuat.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan penipuan.Misalnya, serigala tersembunyi di kulit domba atau jika Anda menganggap tali sebagai ular dalam gelap, situasi yang sama akan disajikan kepada Anda.Jika ada masalah bagi seseorang atau manusia mana pun, maka orang seperti itu berduka karena perasaan Anda.Kartu ini dapat memberi Anda berita menyenangkan tentang cinta, hubungan, dan bisnis.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "Halaman cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda berdiri memegang secangkir di tangannya.Ada sungai di belakangnya, di mana gelombang air melompat.Salah satu ikan tampaknya keluar dari cangkir.Pria muda itu menatapnya.",
        "card_description": "Kartu ini menunjukkan bahwa seseorang yang berusia di bawah 22 tahun adalah orang yang merupakan bagian tertentu dari perilaku apa pun atau hubungan hidup Anda.Orang itu adalah kepribadian yang sangat bijaksana, pekerja keras dan liberal.Secara keseluruhan, kepribadiannya sangat sensitif.Kartu ini menunjukkan kelahiran.Bersama menginformasikan pendidikan tinggi.Informasi tentang kedatangan dalam subjek baru.Jika seseorang mengusulkan partisipasi dalam bisnis kerja dengan Anda, mengusulkan pernikahan, mengusulkan fungsi bisnis baru atau konstruksi baru, semua proposal ini positif untuk Anda.\r\n\r\nSetelah menganalisis kartu ini, diketahui bahwa orang seperti itu dapat datang dalam hidup Anda, yang nantinya dapat membantu dalam bidang apa pun untuk kehidupan atau pekerjaan Anda atau masa depan.Di satu sisi, ia juga bisa menjadi pasangan Anda.Kepribadian orang seperti itu bisa penuh kasih, bijaksana, artistik dan murah hati.Juga diketahui dari kartu ini bahwa orang seperti itu juga dapat datang dalam hidup Anda, yang sifatnya Anda benar -benar tidak dikenal.Dalam hal ini, Anda diberitahu bahwa Anda dapat mengidentifikasi kepribadian orang seperti itu dan menjadikannya pasangan Anda, jika tidak, siapa pun dapat datang ke hidup Anda, yang dapat menipu Anda dengan memanfaatkan kemurahan hati dan kepribadian Anda.Oleh karena itu, orang tersebut harus mengenali informasi khusus dengan mengenali informasi khusus tentang hal itu.Kartu ini adalah indikator cinta dan persahabatan untuk Anda.Kebutuhannya adalah bahwa Anda tidak boleh membuat orang seperti itu dalam bisnis Anda atau dalam hidup Anda, tentang yang Anda tidak memiliki pengetahuan lengkap.Di satu sisi, itu adalah simbol hubungan kartu.Dalam situasi seperti itu, kadang -kadang Anda mungkin memiliki ilusi sehingga orang seperti itu akan membantu Anda, tetapi dalam kenyataannya orang itu dapat menyalahgunakan persahabatan Anda dan mendorong jalan kegagalan.Karena itu, sebelum menerima proposal semacam itu, Anda harus memeriksanya secara menyeluruh, lalu atur tujuan Anda.Jika Anda ingin masuk ke bidang bisnis industri, pertimbangkan dengan baik dengan pemikiran positif tentang hal itu dan kemudian melangkah lebih jauh.Ambil tekad untuk mencapai tujuan dan bergerak maju dengan keberanian.Masa depan Anda cerah untuk Anda.Anda diberitahu oleh kartu ini untuk mempertimbangkannya dengan baik sebelum berpartisipasi dengan siapa pun.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa siapa pun dapat bermain dengan Anda, jadi Anda harus selalu berhati -hati.Waktu ini sangat berhati -hati untuk Anda;Karena peristiwa apa pun dapat terjadi dalam hidup Anda.Anda bisa mendapatkan berita apa pun yang membuat Anda marah setelah mendengarnya.Jika ada masalah bagi seorang siswa dalam hidup Anda, maka studinya harus sangat menarik perhatian dan akan membutuhkan kerja keras yang ekstrem.Kartu ini memberi tahu Anda tentang berita gembira tentang cinta, pernikahan, bisnis, dan keibuan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "Dalam kartu ini, satu tangan terlihat keluar dari awan, di mana cangkir yang indah terlihat memegang.Lima aliran air keluar dari cangkir itu dan jatuh ke kolam.Seorang penyamaran turun dengan kartu penerimaan di paruhnya.Ini adalah tanda pertumbuhan emosional.",
        "card_description": "Gambar yang dicetak dalam kartu ini menunjukkan tanaman hijau, cuaca yang menyenangkan, dan organisasi yang kuat.Anda memiliki kesempatan seperti itu yang dapat membawa cinta, kegembiraan dan kebahagiaan dalam hidup Anda.Kenali saja dan terima dengan cepat.Perasaan Anda harus dipenuhi, ini adalah waktu terbaik untuk pengembangan spiritual.Jadi jangan biarkan waktu ini sia -sia.Anda seharusnya tidak menjadi lebih emosional dalam hidup Anda.Jika Anda menjadi praktis, maka Anda tidak akan membahayakan, tetapi manfaatnya adalah manfaatnya.\r\n\r\nMelihat gambar yang dicetak dalam kartu, dapat dikatakan bahwa itu adalah kartu pengembangan.Kartu ini sangat efektif untuk pengembangan.\r\n\r\nMempelajari kartu ini menunjukkan bahwa ambisi Anda sangat kuat.Meskipun Anda adalah orang yang otentik dan pikiran Anda juga positif.Kartu ini juga menunjukkan bahwa usia Anda bisa berusia sekitar 30-35 tahun di masa pubertas.Waktu saat ini lebih cocok untuk Anda.Untuk mencapai tujuan, Anda akan menetapkan tujuan apa pun yang Anda tetapkan di bawah saat ini, Anda harus mengambil langkah -langkah yang sangat sensitif dan seimbang.Kali ini adalah indikator kemajuan untuk Anda.Anda juga dapat memiliki kesempatan sedemikian rupa sehingga dalam hidup Anda, kebahagiaan cinta, kegembiraan, dan sikap dalam hidup Anda dapat menyukai Anda, tetapi untuk mengidentifikasinya, Anda harus membuat konsentrasi mental, keseimbangan, dan bersemangat sendiri.Tinggalkan pikiran negatif.Mengadopsi akses positif.Kartu ini menunjukkan bahwa hari -hari perjuangan Anda berakhir.Waktu ke depan bisa menjadi cinta dan simpati untuk Anda.Kekosongan saat ini dalam hubungan Anda akan dihapus dan kegembiraan akan dimulai.Karena itu, jaga diri Anda penuh kualitas seperti kecerdasan, kebijaksanaan, keadilan, kebenaran dll.\r\n\r\nKartu ini membuat nuansa yang sama bahwa horoskop Anda menguntungkan bagi Anda.Semua cara dan semua tips ada dalam penglihatan Anda, tetapi alih -alih mengenalinya, Anda harus meninggalkan ketidakpastian bahwa Anda telah dibedakan dan dengan kuat bergerak di jalur masa depan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan kondisi yang tidak pasti dalam hidup Anda.Ketegangan dapat terjadi dalam hubungan.Program Anda dapat berubah.Orang yang sangat percaya dalam hidup Anda dapat mengkhianati Anda.Kartu ini menunjukkan cinta, pemenuhan keinginan emosional atau awal hubungan baru.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "Untuk cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "Dalam kartu ini, seorang pria dan seorang wanita mengganti cangkir.Ada hukuman antara keduanya, di mana dua ular dibungkus.Seekor burung duduk di akhir hukuman, yang wajahnya seperti singa.",
        "card_description": "Kartu ini menunjukkan kualitas kerja, kekuasaan, antusiasme, dan antusiasme.Kartu ini menunjukkan inovasi dalam hidup Anda.Kartu ini terkait dengan hubungan dan emosi.Menunjukkan cinta timbal balik dari dua orang.Kartu ini terkait dengan pernikahan.Dengan kata lain, kartu-kartu ini untuk pernikahan cinta.Dalam hidup Anda, persatuan dan kerja sama dalam hidup Anda ditunjukkan.Ada kemungkinan perkembangan Anda.Anda akan memiliki hubungan dengan kerja sama dengan pasangan Anda.\r\n\r\nSetelah mempelajari gambar yang dicetak dalam kartu, diindikasikan bahwa kartu ini terkait dengan berbagai hubungan dan perasaan Anda.Ini juga menunjukkan bahwa beberapa orang (wanita atau pria) terikat pada cinta.Ada kemungkinan bahwa keduanya memiliki hubungan matrimonial atau pacar pecinta atau teman juga dapat terkait.Sejauh menyangkut bisnis ketenagakerjaan Anda, Anda akan berkembang dan Anda juga bisa mendapatkan kesuksesan besar.Siapa pun yang berpartisipasi dalam bisnis Anda, hubungan baik Anda akan ditetapkan dengannya.Anda perlu menjaga diri Anda terkonsentrasi dan menetapkan tujuan masa depan dengan berpikir dengan baik pada berbagai hal tanpa kehilangan keseimbangan mental Anda.Cara orang mengelilingi Anda di sekitar Anda, mereka akan menghalangi kemajuan Anda.Orang -orang itu akan terbukti diblokir dalam mencapai target.Hanya ada satu cara untuk menyingkirkan situasi sedemikian rupa sehingga Anda harus membuat pengaturan untuk hidup sendiri dan kesendirian.Anda akan mendapat manfaat lebih banyak dari itu.Kartu ini juga memiliki akses negatif.Artinya, apakah teman Anda terkait atau cinta terkait atau suami dan istri terkait;Mungkin ada halangan di dalamnya dan hubungan juga bisa putus.Karena itu, sebelum mengambil keputusan apa pun, Anda harus mengambil langkah -langkah dengan mempertimbangkan semua hal ini dengan baik.\r\n\r\nIndikasi apa pun yang diterima dalam kartu ini, kesimpulannya adalah bahwa keputusan apa pun yang Anda ambil tentang diri Anda, itu harus menghadapi banyak hambatan dalam mencapai target.Di satu sisi, kartu ini adalah kartu kesulitan dan ketidaknyamanan bagi Anda.Hubungan Anda dapat berfluktuasi, hubungan perkawinan dapat patah dan teman -teman Anda juga dapat memutar wajah Anda atas nama Anda.Adalah perlu bahwa Anda mengenali diri sendiri dan menemukan jalan tengah dengan menganalisis kesulitan, keberhasilan diharapkan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa di masa depan, karena perasaan dan pekerjaan Anda, Anda dapat mencapai krisis.Perasaan Anda akan rusak dalam bekerja.Situasi seperti itu mungkin muncul.Ini juga dapat menghasilkan pertempuran.Kartu ini menunjukkan bahwa akan ada cinta suatu hari dalam hidup Anda, maka akan ada pertempuran dan bertarung pada hari kedua.Dengan cara ini, akan ada fluktuasi hubungan.Mungkin juga hubungan matrimonial Anda rusak.Kartu ini menunjukkan komitmen dan kerja sama timbal balik antara dua orang.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "Tiga cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Tiga wanita cantik bersama -sama menari di kartu ini.Karena keriangan berlebihan, mereka mengangkat cangkir mereka di lingkungan yang menyenangkan.Tangan mereka menyentuh tangan satu sama lain.Tampaknya mereka menghubungkan perasaan mereka satu sama lain.Ada setumpuk buah dan bunga di dekat kakinya.",
        "card_description": "Kartu ini adalah simbol kegembiraan, perayaan, dan kebahagiaan.Ini menunjukkan urusan sosial dan keluarga.Kartu ini menunjukkan bahwa Anda memiliki kesempatan untuk menyukai area tertentu.Anda bisa menyukai apa pun yang Anda suka dan apa pun yang Anda rasa disukai.\r\n\r\nKartu ini melaporkan berhati -hati dalam masalah pekerjaan.Anda akan memenuhi janji Anda terhadap pelanggan Anda.Anda akan mendapatkan kesuksesan di masa depan.Anda akan mendapatkan kesuksesan di bidang pekerjaan.Kondisi untuknya adalah bahwa pekerjaan Anda harus dalam kemitraan.Jika Anda ingin melakukan bisnis sendirian, Anda tidak akan berhasil.\r\n\r\nKartu ini menunjukkan bahwa banyak opsi disajikan sebelum Anda, dari mana Anda dapat memilih opsi apa pun.Akan sesuai dengan Anda yang Anda sukai opsi yang Anda sukai atau apa yang dapat Anda lakukan dengan mudah.Jika Anda ingin pergi ke industri atau bidang bisnis, kartu ini memberi tahu Anda bahwa Anda harus sangat berhati -hati.Cobalah untuk memenuhi kepercayaan diri yang Anda yakini kepada pelanggan Anda.Jika Anda menyukai area bisnis, cobalah untuk menyelesaikannya dengan kekuatan penuh dengan rekan -rekan Anda.Anda memiliki kekuatan, Anda menggunakan kekuatan itu dengan antusias, jadi sudah pasti bahwa Anda akan mendapatkan kesuksesan.Dengan kartu ini Anda juga diberitahu bahwa jika Anda harus bekerja dengan banyak orang dan Anda tidak berhasil di dalamnya, maka duduklah dalam kesendirian dan mempertimbangkannya dan mengadopsi area yang sama.Tetapi masalah akan muncul di depan Anda bahwa Anda tidak akan dapat menemukan solusi untuk masalah apa pun saja.Jika Anda jatuh sendiri, itu mungkin menyakiti Anda.Mungkin juga Anda mungkin juga memiliki semacam luka.Suatu hari akan ada waktu dalam hidup Anda bahwa setelah sukses Anda akan merasakan sukacita dan semua kesedihan juga bisa berakhir.\r\n\r\nMelihat gambar yang dicetak dalam kartu ini, juga disadari bahwa suatu hari hidup Anda dapat mencakup kegembiraan dan kebahagiaan dan Anda akan merasa bahagia ketika akhir dari masalah sosial dan keluarga berakhir.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa segala kegembiraan dalam hidup Anda datang, itu akan terjadi untuk waktu yang singkat.Kegembiraan yang akan Anda dapatkan dalam pekerjaan Anda juga akan singkat.Akan ada kebahagiaan dalam hidup Anda dan kesedihan Anda akan berakhir di masa depan.Jaga kesabaran dan kepercayaan diri Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "Empat cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda terlihat duduk di bawah pohon.Dia melihat tiga cangkir di depannya, tetapi dia adalah penipuan dari Piala Keempat yang dia berikan padanya keluar dari awan.Mungkin juga dia menolak untuk membawanya.Ada beberapa tekanan berat padanya.Dia duduk sangat salah arah dan terlihat bingung atau sedih.Dia tidak siap untuk memanfaatkan barang -barang bagus yang disimpan di sekitarnya atau bahkan kesempatan yang dia dapatkan.",
        "card_description": "Melihat kartu ini, diindikasikan bahwa harapan baru dapat dilahirkan dalam hidup Anda.Anda akan mendapatkan waktu untuk menyukainya.Karena akses negatif yang telah Anda adopsi, kesuksesan jauh dari Anda.Pernikahan Anda akan ditunda.Ini akan menyebabkan ketidakpuasan dalam hidup Anda.Jika Anda akan mendapatkan kegembiraan dan kepuasan suatu hari, maka Anda tidak akan bisa mendapatkannya di hari kedua.Dengan demikian, akan selalu ada pasang surut dalam hidup Anda.Melihat gambar itu, diindikasikan bahwa selalu ada kecemasan dalam pikiran Anda.Karena ini, dapat juga jika seseorang telah mengusulkan hubungan keuangan, pekerjaan atau pernikahan dalam hidup Anda, maka Anda tidak boleh percaya pada kata -kata orang itu.Manfaatkan peluang yang telah hadir di depan Anda.Jika Anda mengerjakan rencana lama yang telah Anda buat, Anda akan mendapatkan kesuksesan yang tidak terduga.Anda harus menghindari kecemasan dan pengkhianatan.Anda tidak harus bekerja berdasarkan siapa pun.\r\n\r\nMelihat gambar yang dicetak dalam kartu ini, juga dapat dianalisis bahwa harapan baru akan dimasukkan dalam hidup Anda.Berbagai jenis pikiran negatif berputar dalam pikiran Anda.Hasil dari pikiran negatif adalah semakin Anda mencoba untuk bergerak maju, semakin banyak keberhasilan hilang.Ketidakpuasan di dalam diri Anda menciptakan kebingungan untuk Anda.Anda harus mengalami kegembiraan dan kepuasan dalam pikiran Anda, tetapi kegembiraan dan kepuasan itu tidak boleh sementara.Ada pasang surut dalam hidup.Jangan panik dengan Anda.Jika Anda mengadopsi area apa pun dalam hidup Anda, maka berpartisipasi di dalamnya dengan antusiasme penuh.Tidak ada yang perlu dikhawatirkan.Kartu ini juga menunjukkan bahwa Anda menghabiskan satu hari dengan harapan dan kecewa pada hari kedua.Jika Anda ingin bebas dari situasi yang mengkhawatirkan ini, maka Anda harus melompat ke bidang Anda dengan energi baru dan antusiasme baru, tetapi ini hanya mungkin terjadi ketika Anda mengalami harapan di dalam diri Anda.Sebagian besar Anda suka menjadi introvert, tetapi ini bukan jalan kesuksesan.Tidak perlu berlari menuju kesunyian untuk mencapai kesuksesan.Anda meninggalkan apatis dan kekhawatiran Anda.Jika Anda mempertimbangkan demikian, maka sudah pasti bahwa apa yang ingin Anda dapatkan, itu akan tersedia untuk Anda di masa depan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menginformasikan bahwa Anda akan bermasalah dengan hubungan baru.Perasaan Anda akan rusak.Peluang negatif seperti itu mungkin ada.Anda akan mendapatkan pengalaman baru dalam hidup Anda.Dimungkinkan dalam hidup Anda bahwa kecelakaan yang tidak disengaja terjadi.Anda harus mendapatkan pendidikan dari apa pun yang salah dalam hidup Anda.Akan selalu ada apatis dalam hidup Anda.Anda memenuhi hidup Anda dengan kesegaran.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "Lima cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "Sosok dalam kartu ini muncul dalam pakaian hitam.Dia menangis setelah melihat tiga cangkir berbaring di bawah, tetapi tidak melihat dua cangkir di belakangnya.Ada jembatan di rute menuju benteng di depannya.Air terjun mengalir di depan.Gambar itu mengungkapkan perasaannya.Orang tersebut memiliki kesedihan atas perbuatan masa lalunya.Dia telah kehilangan sesuatu, namun dia masih memiliki sesuatu yang tersisa.",
        "card_description": "Kartu ini menunjukkan bahwa setiap insiden berbahaya akan terjadi dalam hidup Anda.Karena itu, Anda menjaga akses positif sehingga Anda bisa keluar dari situasi seperti itu.Perilaku Anda dalam hal ini adalah alasan untuk keadaan saat ini.Sudah waktunya bagimu untuk menyukainya.Bagi Anda, ada situasi yang penuh dengan tantangan, namun jika Anda menginginkannya, Anda bisa menikmatinya.Ada kebahagiaan di depan Anda serta kebahagiaan, tetapi Anda tidak dapat melihat kebahagiaan atau Anda tidak tahu di sana.Kartu ini menunjukkan bahwa ketidakpuasan akan muncul dalam kehidupan pernikahan Anda.Secara umum, kartu ini menunjukkan kesulitan, kesedihan, dll.Untuk keluar dari situasi seperti itu, Anda harus penuh dengan pemikiran positif, tekad, kesabaran dan keberanian dll.\r\n\r\nMelihat gambar yang dicetak dalam kartu ini, tampaknya Anda telah melakukan banyak pekerjaan yang tidak menyenangkan di masa lalu hidup Anda.Hari ini Anda minta maaf atas perbuatan yang dilakukan sendiri.Sebagai akibat dari perbuatan masa lalu Anda, Anda telah kehilangan banyak hal.Anda diberitahu bahwa waktunya akan tiba, Anda harus mengambil pendidikan dengan perbuatan Anda dan mencoba menghindarinya.Banyak jenis opsi akan disajikan dalam hidup Anda, Anda harus memilih satu bidang dengan kecerdasan Anda dan terlibat dalam pekerjaan dengan antusiasme baru untuk mendapatkan kesuksesan di dalamnya.Anda akan mendapatkan kegembiraan di masa depan.Di masa sekarang, suatu hari Anda bahagia, maka Anda merasakan kesedihan pada hari kedua.Meskipun Anda tidak bisa melihat kebahagiaan.Dengan kata lain, Anda merasa sedih meskipun bahagia.Anda berpikir positif.Jika Anda menghadapi situasi dengan tekad, kesabaran dan keberanian, Anda dapat bebas dari kesulitan saat ini.Juga diinformasikan oleh kartu ini bahwa suatu hari Anda akan dibebaskan dari semua kesalahan dan semua masalah ini akan jauh dari hidup Anda.Saat ini, Anda menghadapi banyak dilema, tetapi bersabarlah.Situasi pembedahan dalam hubungan Anda akan segera dihapus dalam waktu dekat dan Anda akan merasakan kegembiraan dan kebahagiaan.Untuk itu Anda harus terus mencari opsi baru dengan sangat hati -hati dan turun dengan kekuatan penuh dalam opsi yang Anda sukai.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Diinformasikan oleh kartu ini bahwa warisan yang Anda dapatkan tidak akan bahagia lama.Dalam hidup Anda, situasi kecemasan, kesedihan, frustrasi, dll.Kartu ini juga menunjukkan bahwa Anda harus menemukan opsi baru untuk keluar dari keadaan saat ini, menyedihkan atau berbahaya.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "Enam cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "Dalam kartu ini, seorang anak laki -laki memberikan secangkir penuh buah untuk seorang gadis.Lima cangkir lainnya dipenuhi bunga.Sebuah gubuk dan desa muncul di bagian belakang.Melihatnya, kenangan rumah dan masa kecil menjadi segar.",
        "card_description": "Melihat gambar yang dicetak dalam kartu ini, diindikasikan bahwa Anda harus bebas seperti anak -anak.Kartu ini adalah simbol cinta.Anda tidak perlu membuat keraguan apa pun di antara hubungan Anda.Lingkungan baru telah diciptakan dalam hidup Anda dan Anda telah memasuki situasi baru.Anda akan mendapatkan kesenangan besar dari itu.Jika Anda bekerja di suatu tempat dan mengubah tempat Anda, maka ini adalah waktu terbaik untuk Anda.Anda juga dapat menemukan tempat yang baik di tempat lain dan tempat lama juga dapat dibiarkan dengan mudah.Cobalah untuk melupakan apa yang terjadi dengan Anda sekarang atau apa pun yang terjadi di masa lalu.Ini adalah waktu terbaik untuk Anda.Anda harus memperhatikan masa lalu untuk keluar dari masalah yang ada saat ini atau apa pun yang berbahaya.Betapa mudahnya Anda biasa menyelesaikan jenis kesulitan yang telah Anda toleransi di masa lalu, karena Anda harus menanggung kesedihan.Dengan cara yang sama Anda masih harus melakukannya.Jika seseorang atau acara menekan pikiran Anda, yang menciptakan situasi yang baik dalam hidup Anda, maka Anda dapat bertemu dengan beberapa teman lama Anda, mereka dapat membuat Anda mendapat untung.Cinta akan segera tiba dalam hidup Anda dan hubungan yang kuat akan ditetapkan.\r\n\r\nMelihat gambar yang dicetak dalam kartu yang disajikan, dapat dikatakan bahwa Anda harus meninggalkan sifat Anda yang diragukan.Seperti anak -anak, berhentilah meragukan dan keraguan dalam segala hal.Lingkungan baru akan dibuat dalam hidup Anda.Di lingkungan baru itu, situasi baru akan berdiri di hadapan Anda.Jika Anda berada dalam pekerjaan atau dalam bisnis, maka itu adalah tanda perubahan.Untuk menyingkirkan kesulitan apa pun yang ada di hadapan Anda, masalah dan masalah apa pun, Anda harus mempertimbangkan kembali masa lalu Anda.Untuk ini, penting bagi Anda untuk meninggalkan korupsi, pikiran negatif dan keserakahan.Yang paling penting adalah Anda segera percaya pada seseorang, pertimbangkan subjek ini lagi.Jangan melihat minat egois Anda pada setiap subjek.Karena itu, jika Anda mengambil pendidikan dari masa lalu dan mempertimbangkan masa depan lagi, maka masa depan Anda akan cerah.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda berkembang dengan biaya keselamatan Anda.Anda duduk dalam kesulitan untuk menempatkan hidup Anda dalam masalah.Meskipun berada dalam posisi yang aman, Anda mengambil langkah seperti itu dengan terburu -buru, yang berbahaya bagi Anda, tetapi jika Anda kembali untuk mengamankan posisi dengan kepercayaan diri dan kesabaran Anda, Anda akan mendapat manfaat darinya.Kartu ini menunjukkan memori.Upaya yang dilakukan di masa lalu akan bermanfaat bagi Anda di masa depan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "Konsumsi cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "Dalam kartu ini, tujuh cangkir yang muncul di awan terlihat muncul di depan orang yang tanpa arah.Mereka memiliki wajah seorang wanita, kain kafan, ular, naga, dan istana.Ada permata dalam cangkir, di bawah tengkorak itu muncul.Sekarang orang tersebut harus menyukai salah satu dari mereka, yang sangat sulit.",
        "card_description": "Kartu ini menunjukkan bahwa Anda harus imajinatif dan jangka panjang dalam hidup Anda.Anda memiliki banyak mimpi simbolik saat tidur, yang memberi Anda visi masa depan Anda.Anda sangat imajinatif dan melamun, tetapi mereka tidak membiarkan semua imajinasi dan pikiran Anda mengadopsi pendekatan praktis Anda.Inilah sebabnya mengapa tidak ada pekerjaan yang lengkap.Ubah cara hidup Anda, fungsi Anda dan sikap ortodoks apa pun, dan tentukan tujuan Anda.Setelah itu memutuskan metode bekerja dengan jelas.Anda memiliki banyak tugas yang harus dilakukan, tetapi di antara mereka Anda memiliki tugas tertentu, maka Anda akan maju di masa depan.Proposal yang tak terhitung banyaknya datang sebelum Anda.Sekarang habiskan waktu Anda untuk memenuhi keinginan internal Anda.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda harus imajinatif menuju masa depan dan menjaga dunia yang panjang.Anda takut kehilangan banyak saat memutuskan dalam hal manfaat sementara.Anda memiliki berbagai jenis mimpi dalam pikiran Anda.Ini juga baik -baik saja, itu bukan hal yang buruk untuk diimpikan, tetapi jangan mengambil keputusan tentang mimpi yang Anda lihat.Anda meninggalkan pikiran konservatif Anda.Sejauh ini, pertimbangkan apa pun yang telah Anda lakukan di masa lalu Anda.Jika Anda melakukan ini, Anda akan mendapatkan pengetahuan yang tepat apa yang harus dilakukan di masa sekarang.Adalah pantas untuk ini untuk fokus pada tujuan Anda dan menjadi tegas menuju tujuan.\r\n\r\nTerkadang situasi seperti itu muncul dalam hidup Anda bahwa Anda memiliki banyak keterikatan pada seseorang.Ini adalah jenis amoralitas.Kebingungan Anda dan ide -ide yang salah yang dihasilkan dalam pikiran Anda bertanggung jawab.Oleh karena itu, ingatlah opsi baru, selalu jaga introspeksi dan beralih ke tujuan Anda dengan pendekatan baru.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda dapat menghitung setiap tugas dalam hidup Anda dan pertama -tama mengatur sepenuhnya untuk memulai skema apa pun.Jika Anda tidak melakukan ini, rencana Anda akan gagal dan akan ada kerugian besar.Kartu ini menunjukkan bahwa Anda memilih opsi apa pun untuk skema apa pun.Jika Anda tidak memperhatikan hal -hal ini, maka impian dan pikiran Anda tidak akan pernah menjadi kenyataan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "Oight of Cups",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "Dalam gambar yang dicetak dalam kartu ini, seseorang akan menuju gunung.Delapan cangkir ditempatkan dalam antrian yang sama dengan cara yang sistematis di belakangnya.Bulan muncul sepenuhnya memberi makan di langit dan juga muncul dari bagian keempat.Ini menunjukkan bahwa ada sesuatu yang berakhir dan sesuatu yang baru akan dimulai.Dia juga menunjukkan tumpahan atau kecurangan dll.",
        "card_description": "Kartu ini menunjukkan bahwa apa pun yang Anda pertimbangkan, dari mana Anda berharap tinggi, Anda pasti akan menemukan hal -hal itu, tetapi Anda berhati -hati karena itu tidak terlalu ambisius.Jika Anda akan sangat tertarik dengan bidang apa pun atau masalah apa pun, maka Anda akan menderita kerugian.Sebaliknya, alih -alih menerima setiap subjek dengan mudah dan mudah, lakukan pemandangan yang nyaman.\r\n\r\nApakah Anda harus bergerak maju atau tidak, Anda dapat mencapai kesuksesan atau tidak, Anda dapat memutuskannya.Waktu saat ini menguntungkan bagi Anda untuk segala jenis keuntungan dan hasil yang baik, tetapi jika Anda belum dapat memanfaatkan kesempatan ini, belum mengorbankan ide -ide lama Anda, maka Anda juga telah kehilangan apa yang telah Anda terima namun takut takut akan ketakutan akan muncul.Untuk waktu yang lama Anda telah menunggu Anda, Anda akan kehilangan sifat pemalu dan kurangnya kepercayaan diri.Hasilnya adalah Anda tidak akan mendapatkan kesuksesan dan tujuan Anda tidak akan terpenuhi.\r\n\r\nMenganalisis kartu ini menunjukkan bahwa Anda adalah orang yang sangat ambisius.Berbagai jenis pikiran muncul dalam pikiran Anda, di mana beberapa orang positif dan beberapa negatif.Anda ingin mencapai semuanya bersama dengan penipuan dari keadaan Anda saat ini, tetapi Anda tidak mendapatkan kesuksesan dalam hal itu.Jika Anda benar -benar ingin memenuhi ambisi Anda dan mencoba mencapai kesuksesan dengan mudah, maka Anda bergerak maju dan memastikan apa tujuan Anda?Untuk mencapai tujuan, Anda harus meninggalkan sifat dasar.Memang benar bahwa jika Anda ingin menyimpan apa yang telah Anda terima sampai saat ini dan ingin bergerak maju, maka Anda harus mengubah sifat Anda.Untuk mencapai tujuan, bergerak maju dengan kerja keras dan tekad.Jika Anda memiliki pikiran positif dengan meninggalkan pikiran negatif, maka tujuan Anda tidak jauh, tetapi untuk itu Anda harus bekerja keras.Kartu ini juga menunjukkan bahwa Anda harus melakukan perjalanan penting ke suatu tempat.Mungkin juga Anda memiliki lingkungan baru yang keluar dari lingkungan saat ini!Anda tidak boleh bingung dengan perubahan lingkungan.Tetapkan tujuan Anda dan bekerja keras untuk mencapai tujuan itu, maka kesuksesan tidak jauh.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda harus mengingat hal -hal yang Anda beri tahu.Peluang seperti itu hadir untuk Anda sehingga Anda dapat membeli properti apa pun.Bagaimana berperilaku dalam subjek apa pun dan bagaimana hal itu akan berdampak pada Anda, ambil langkah ke depan dengan memikirkan hal -hal ini.Kartu ini menunjukkan bahwa Anda mengungkapkan sesuatu.Meninggalkan hal -hal di masa lalu, tentukan arah masa depan di masa sekarang.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "Sembilan cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "Seorang pria duduk di kartu ini mengenakan pakaian indah.Kedua tangannya terikat.Sembilan gelas ditempatkan dalam bentuk perintah di belakangnya.Orang tersebut muncul secara fisik dan emosional.",
        "card_description": "Terutama kartu ini adalah kartu untuk mendapatkan Will.Apa pun yang Anda miliki untuk menjadi baik dan buruk dan apa yang Anda harapkan, itu akan segera terpenuhi.Dalam hal ini, Anda bahkan tidak akan membayangkan apa yang tidak akan Anda bayangkan, bahkan dalam mimpi, hasil yang lebih baik dan kondisi yang baik ada di depan Anda.Kesulitan Anda akan diatasi dengan cara ini, Anda bahkan tidak dapat membayangkannya.Anda akan segera keluar karena keadaan krisis saat ini.Anda membutuhkan banyak kesabaran dalam subjek apa pun.Apa pun keputusan yang Anda ambil tentang rencana masa depan, ambil langkah Anda ke depan dengan berpikir dengan sangat hati -hati.Kartu ini menunjukkan menyenangkan, memenuhi keinginan dan kepuasan dalam hidup.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda lebih tertarik untuk memenuhi keinginan internal Anda.Hasil yang Anda harapkan untuk dicapai, ada juga kemungkinan mendapatkan hasil yang baik.Anda perlu melakukan itu ada opsi untuk Anda menyukainya.Pilih satu opsi dan lanjutkan untuk mengerjakannya.Penting baginya untuk tetap berpikir positif.Jangan terjerat dalam ilusi banyak pilihan.Jika Anda menghabiskan semua kekuatan Anda dalam mencapai tujuan dengan tekad, maka sudah pasti bahwa Anda akan mendapatkan kesuksesan yang sangat cepat.Penentuan perusahaan diperlukan untuk mencapai tujuan.Kerja keras adalah wajib untuk mencapai kesuksesan yang diharapkan dengan tekad.Kartu ini juga menunjukkan bahwa Anda sangat memperhatikan kesenangan fisik Anda.Dengan tidak adanya kesenangan fisik, pikiran Anda terganggu, sehingga Anda tidak perlu mengabaikan kebahagiaan fisik.Jika Anda mengambil langkah maju dengan mempertimbangkan hal -hal ini dengan hati -hati, maka Anda dapat mencapai kesuksesan seperti itu, yang tidak akan pernah Anda bayangkan.Masa depan Anda cerah.Cobalah untuk bergerak maju dengan pemikiran positif.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Tidak ada yang seperti terbalik dalam kartu ini.Semuanya positif;Namun demikian, Anda sangat diberitahu sehingga Anda tidak mengorbankan cinta Anda untuk memenuhi keegoisan Anda atau untuk kemajuan Anda.Jangan tinggalkan keterikatan emosional yang Anda miliki terhadap keluarga atau kerabat Anda.Jika Anda memajukan langkah Anda tanpa memikirkan kesabaran dan kepercayaan diri Anda pada subjek apa pun, maka kesuksesan pasti akan ditemukan.Kartu ini menunjukkan kebahagiaan, kemauan dan kepuasan dalam hidup Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "Sepuluh cangkir",
        "card_category": "Cups",
        "card_translated_category": "Cangkir",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "Pasangan yang cantik muncul di kartu ini.Dia memiliki dua anak yang tidak bersalah.Sebuah rumah terlihat di belakang mereka, yang dikelilingi oleh pohon dan air.Pelangi yang terbuat dari cangkir hujan merupakan berkat pada keluarga itu dari langit.Pasangan ini mengucapkan terima kasih kepada pelangi dengan mengangkat tangan mereka.Kedua anak itu menari di depan rumah.Cangkir dapat diberikan kepada seseorang, jadi ekstrem yang ekstrem adalah merasakan kesenangan dari klimaks.",
        "card_description": "Kartu ini menunjukkan cinta sejati dalam hubungan.Ini menunjukkan hubungan yang sangat menyenangkan.Itu berarti mengatakan bahwa Anda akan mengalami kegembiraan dan kebahagiaan dalam semua orang dalam hidup Anda.Hubungan yang sangat memuaskan akan ditetapkan di rumah atau di lokasi kerja atau di antara teman.Jika Anda memiliki bisnis, pekerjaan, atau tempat di bawah kepemilikan Anda, Anda akan mendapatkan rasa hormat dan rasa hormat di mana -mana.Pertanyaan praktis, hubungan, dan kesehatan Anda akan mendapatkan perlindungan.\r\n\r\nSaat menganalisis kartu ini, tampaknya hubungan cinta Anda dapat ditetapkan di masa depan.Untuk menemukan kegembiraan yang Anda lihat dan lakukan fantasi;Sukacita itu benar -benar ada di rumah Anda.Penting apakah itu teman, pacar atau istri yang berkaitan dengan Anda, cobalah untuk mengidentifikasi dia.Jika Anda sukses di dalamnya, maka sisa hidup bisa menyenangkan.Ada juga ketakutan akan rincian hubungan di masa depan.Akibatnya, Anda bisa hangus dalam api kesedihan dan pertobatan, jadi berhati -hatilah.Jika seseorang tidak terjebak dalam cinta palsu, tetap percaya pada hubungan Anda, maka tujuannya tidak jauh.Kartu ini merupakan indikator keberhasilan untuk masa depan.\r\n\r\nDi satu sisi, dapat dikatakan dengan melihat gambar yang dicetak dalam kartu ini bahwa tidak salah bagi Anda untuk memiliki ambisi;Tetapi untuk pemenuhan ambisi, semua elemen yang diperlukan untuk diperlukan tersedia di dalam diri Anda.Untuk mencapainya, adalah wajib untuk membuat tekad dan pemikiran positif dengan menciptakan urusan cinta Anda.Terkadang hal -hal negatif termasuk dalam pikiran Anda.Untuk mengatasinya, Anda harus mengubah sifat Anda.Jika kami mengubah pemikiran Anda, maka jalan di depan akan terlihat jelas.Setelah itu, bergerak maju dengan tekad untuk memenuhi harapan Anda dan menggunakannya dengan pemikiran positif dengan menjaga hubungan cinta.Anda dapat mencapai kesuksesan yang diharapkan di masa depan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Diinformasikan oleh kartu ini bahwa karena hubungan emosional dalam hidup Anda, akan ada pertengkaran dan dewa spontan dll.Anda harus menghindari semuanya.Jangan pernah datang ke perasaan palsu siapa pun.Jangan mendukung siapa pun dengan itu.\r\n\r\nJika akan ada masalah dalam hidup Anda, maka temukan diagnosis dan hadapi itu.Jangan lari dari masalah hidup Anda dan jangan menyingkirkannya.Jika Anda bekerja keras dengan percaya diri, itu akan menguntungkan Anda dan hasilnya akan menguntungkan Anda.\r\n\r\nKartu ini menginformasikan bahwa kepuasan akan tetap ada dalam hidup Anda.Anda akan mendapatkan dukungan penuh dari keluarga dan teman Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "Kunci pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "01_King of Swords.jpg",
        "card_content": "Seorang raja duduk di atas takhta di kartu ini.Dia memiliki pedang di tangan kanannya dan dia melihat ke depan.Ada lingkungan badai di belakangnya.Raja benar -benar tenang dan stabil.Dia memiliki cinta untuk kebenaran dan keadilan.Dia memiliki komitmen untuk persahabatan.Dia melakukan keadilan yang ketat tanpa bias.",
        "card_description": "Kartu ini adalah simbol maskulinitas.Ini mengarah pada kekuatan, namun kartu ini berbahaya.Itu juga berbahaya.Orang seperti itu bisa sangat disiplin, bergerak dan logis, tetapi karakternya praktis.\r\n\r\nJika orang seperti itu dikaitkan dengan Anda, maka apa yang ingin dilakukan orang tersebut dengan Anda, ia tidak dapat tampak karena niat dan niatnya.Sering kali orang seperti itu menjadi teman yang sangat baik.Anda menjadi ramah Anda, tetapi tiba -tiba ia juga bisa menjadi musuh ekstrem Anda.Jika ada masalah tentang suatu situasi, maka kartu ini menginformasikan bahwa Anda harus mengurus kesempatan baru yang datang di depan Anda.Jaga agar pemahaman Anda jelas dan jika Anda berperilaku sesuai, Anda akan berhasil.Kartu ini memberikan informasi seperti itu sehingga pria yang sangat ambisius dapat menjadi musuh Anda yang mengerikan.Anda dapat menyebabkan masalah dalam bisnis Anda dan dalam hubungan internal Anda.Mungkin saja dia menyakiti Anda.Jika Anda seorang wanita, kartu ini menunjukkan bahwa Anda tidak memiliki hubungan dengan orang tersebut.Orang itu bisa dapat dipercaya.Dia juga bisa membahayakan Anda secara fisik.Kartu ini menunjukkan kesedihan, kecemasan, dan kerusakan fisik.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda adalah imam yang sangat dan penuh kekuatan, tetapi pada saat yang sama kartu tersebut juga menunjukkan bahwa Anda adalah orang yang disiplin terlepas dari naluri kapal.Kartu ini juga menunjukkan bahwa ambisi Anda sangat kuat.Apa pun pekerjaan dan bisnis adalah bisnis Anda, banyak jenis masalah dapat dibuat nanti.Jika Anda ingin menghindari kerugian, maka Anda diberitahu bahwa Anda tidak boleh memiliki hubungan dengan seseorang yang dapat membahayakan Anda.Jika orang yang tepercaya datang ke dalam hidup Anda, maka ia dapat menyebabkan kerugian fisik bersama dengan kerugian finansial.Meskipun otak Anda sangat energik, Anda masih membuat kesalahan dalam mengenali orang tersebut, karena masalah mana yang muncul di depan Anda, jika Anda ingin menyingkirkan masalah seperti itu, kemudian menentukan dengan pemikiran positif dan menentukan tujuan Anda terus bergerak maju.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa orang seperti itu bisa bodoh dan tidak tertarik.Dia tetap dalam disiplin dengan orang lain, tetapi pola pikirnya sendiri tidak disiplin.Otak orang seperti itu sangat kuat, namun perasaannya benar -benar egois.\r\n\r\nKartu ini menunjukkan bahwa Anda akan menjadi keadilan dan Anda dapat mencapai puncak lagi dengan melintasi semua hambatan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "Ratu pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "Seorang ratu yang cantik dalam kartu ini duduk di atas takhta.Dia dilengkapi dengan tahta malaikat dan layang -layang.Rani memiliki pedang yang berdiri di satu tangan dan dengan tangan lain dia menunjuk ke seseorang.Wajahnya serius.Dia telah mengalami kesedihan dan dia mentolerir penderitaannya dengan diam -diam.",
        "card_description": "Kartu ini menunjukkan seorang wanita atau orang yang memiliki kekuatan dan kekuatan.Orang itu bisa sangat egois dan melakukan dan melakukan pikirannya.Orang itu sangat kejam, kejam dan egois.\r\n\r\nKartu ini menunjukkan bahwa kerugian pribadi Anda dilakukan.Setiap orang yang berkuasa dapat menyebabkan Anda kerusakan ekstrem.Perasaan Anda bisa rusak dan Anda bisa pecah dari dalam.Jika Anda seorang pria, maka hancurkan hubungan dengan orang seperti itu dengan kepribadian seperti itu.Tampaknya wanita itu lebih membantu Anda, tetapi dalam kenyataannya tidak demikian.Dia hanya menggunakanmu.Yang Anda anggap sebagai teman Anda dapat mengkhianati Anda.Jika ada orang lain selain Anda dalam hal ini, maka kartu ini menunjukkan kesedihan, pemisahan hubungan, validness dll.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa orang yang memiliki kekuatan dan kekuatan adalah sifat yang sangat egois.Ini akan bermanfaat bagi Anda untuk meninggalkan orang seperti itu.Jangan terburu -buru tentang rencana apa pun yang Anda rencanakan dan tinggalkan pola pikir yang sempit.Sebagian besar dari Anda bermasalah pada sifat yang sangat egois.Anda menginginkan apa yang Anda pikirkan dan apa pun yang Anda katakan, semuanya terjadi, tetapi perasaan ini harus menyerah.Kartu ini menunjukkan bahwa Anda telah mengalami lebih banyak kerusakan di masa lalu.Anda percaya pada seseorang yang ingin mendapatkan segalanya dengan kekuatan kekuatan dan kekuatannya.Jika orang seperti itu datang dalam hidup Anda, ia dapat menyalahgunakan pola pikir Anda.Akan lebih baik untuk menjauh dari orang seperti itu.Kartu ini juga menunjukkan bahwa Anda telah kehilangan banyak hal di masa lalu.Untuk mendapatkannya, Anda membutuhkan kepercayaan diri baru dan rencana baru.Karena itu, berhati -hatilah dengan pekerjaan apa pun yang Anda ambil.Jangan percaya seseorang yang membingungkan Anda dengan ludah Anda dan membuktikan keegoisan Anda.Untuk bergerak maju dalam hidup dan untuk mendapatkan kembali reputasi Anda yang hilang.Ambil tekad dengan pemikiran positif, hanya dengan begitu Anda dapat mencapai tujuan Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda tidak dapat maju saat ini berdasarkan pengalaman masa lalu Anda.Kartu ini memperingatkan bahwa Anda meninggalkan pola pikir sempit dan meninggalkan kemarahan sesaat.Anda harus menjauh dari seorang wanita atau pria dengan orang jahat, orang berdosa, trik dan pola pikir kotor.Kartu ini menunjukkan bahwa satu orang dapat membantu Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "Malam Pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda cantik menjalankan kuda di daerah pedesaan dengan cepat.Dia memiliki pedang di tangan kanannya.Pohon ditekuk karena angin kencang di belakangnya.Tubuh muda itu adalah pusat ketertarikan dan cinta semua.Namun, ia bisa menjadi sangat kejam dan dapat membahayakan orang lain karena memenuhi keegoisannya.",
        "card_description": "Orang yang telah diinstruksikan dalam kartu ini dapat berusia 21 hingga 35 tahun.Orang itu dapat menyakiti Anda hingga kedalaman batin.Jika Anda memiliki lawan lama atau kebencian lama dengan seseorang, maka bersiaplah untuk menghindarinya.Kartu ini memberikan informasi tentang penghancuran dan kematian, dll.Setiap orang muda yang curang akan memasuki hidup Anda, yang bisa menjadi roh yang sangat egois dan bisa menjadi bobot bagi Anda.Anda dapat menentang orang seperti itu atau mengikuti apa yang harus Anda lakukan dengan pergi ke rumah mereka.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda sangat sedih dari dalam bahwa kekecewaan selalu terlihat di wajah Anda.Ada kemungkinan bahwa seorang teman lama Anda telah menjadi lawan Anda dan untuk menghindarinya, Anda pikir berbagai jenis trik, tetapi tidak ada gambar yang jelas di depan Anda.Kartu ini menunjukkan penghancuran dan kematian untuk Anda.Di masa depan, seseorang akan memasuki hidup Anda, yang bisa sangat egois.Orang itu secara bertahap akan menjadi beban bagi Anda.Untuk menghindarinya, Anda harus menjadi peringatan internal.Kartu ini menunjukkan bahwa ada kemungkinan kehilangan pribadi Anda di masa depan.Seseorang yang memiliki kekuatan dan posisi di tangannya dapat terbukti fatal bagi Anda.Jika Anda seorang wanita, maka ketahuilah bahwa apa yang Anda anggap teman dapat menipu Anda.\r\n\r\nKartu ini memberi tahu Anda bahwa Anda selalu tertekan karena pengalaman masa lalu Anda.Anda tidak memikirkan dalam rencana apa pun atau opsi apa pun.Itu teralihkan berulang kali.Anda diperingatkan untuk menghindari orang -orang yang jahat dan trik.Jika Anda laki -laki, pisahkan wanita yang tidak khas dari Anda.Kartu menunjukkan bahwa di masa depan Anda dapat menemukan seseorang yang akan memahami perasaan Anda dan memperluas tangan bantuan kepada Anda.Jika ini memungkinkan, dapat dipastikan dengan bantuan orang itu, Anda dapat mencapai tujuan Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa situasi yang sangat mahal dapat muncul untuk Anda.Anda telah terbukti lemah dan dikalahkan di tempat itu, Anda berada di pos apa pun, pemimpin di pos atau kepala kelompok atau dalam posisi yang sangat besar.\r\n\r\nAnda tidak perlu bangga dalam bentuk apa pun.Tidak pernah menunjukkan kebodohan.Selalu ingat di belakang Anda dan waspadai krisis yang akan datang.Seseorang dapat bermain game ganda dengan Anda.Jika Anda mengurusnya, Anda bisa bertahan hidup.Kartu ini menginformasikan bahwa seseorang atau kejadian semacam itu terjadi dalam hidup Anda, yang tidak Anda harapkan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "Halaman pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda berdiri di tanah yang bergelombang.Dia memegang pedang di tangannya sedemikian rupa sehingga dia siap menghadapi serangan.Dia siap melindungi dirinya sendiri.Pakaiannya berwarna ungu gelap.Ini adalah simbol kecerdasan dan keadilan.Kain coklat adalah simbol lingkungan yang dingin.Orang yang terlihat dalam gambar itu pintar dan sangat mengerikan.Dia tidak memiliki hubungan dengan perasaan orang lain.",
        "card_description": "Mungkin dikurangi.Orang yang muncul di kartu ini, yang sangat antusias dan terburu -buru, berusia 21 tahun.Apa pun bahayanya di depan, orang itu selalu siap untuk berjuang.Orang -orang seperti itu selalu memberi diri mereka penting.Mereka memiliki keyakinan yang kuat pada jiwa mereka.Teman -teman dari orang seperti itu bisa menjadi orang munafik.Kartu ini menunjukkan perjalanan udara atau perjalanan asing di suatu tempat.Untuk waktu yang lama, orang yang telah mencoba mengetahui berita tentang subjek atau menunggu hasil apa pun, akan segera diterima.Jika masalah Anda berasal dari pekerjaan, maka Anda mungkin memiliki proposal pekerjaan dari seseorang.Ada kemungkinan bahwa Anda juga mendapatkan kontraknya.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda mungkin mendapatkan kesempatan untuk perjalanan penting di masa depan.Anda dapat menemukan orang yang akan terbukti membantu dalam pekerjaan Anda.Kartu ini juga memperingatkan Anda untuk tidak terburu -buru membuat keputusan penting.Sifat Anda sangat dinamis.Karena itu, Anda tidak boleh mendukung seseorang yang terburu-buru, egois dan percaya pada tantra-mantra.Orang seperti itu juga bisa menipu Anda.Apa pun keputusan yang Anda buat, Anda harus selalu berhati -hati.Sebelum mempercayai orang seperti itu, bawa dia dengan baik.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan tergesa -gesa, mobilitas, dan kesiapan untuk menyelesaikan pekerjaan.Jika Anda menginginkan informasi untuk apa yang Anda inginkan dan sebutkan seseorang di dalamnya, maka pahami bahwa orang tersebut juga bisa menjadi penipuan, arogan, dan mantra Tantra.Orang seperti itu dapat mengganggu Anda dengan buruk dan berduka.Jika seseorang tidak disebutkan, beberapa berita buruk dapat ditemukan setelah beberapa waktu.Keberatan dan penyakit juga bisa datang.\r\n\r\nMelihat kartu ini, diindikasikan bahwa niat seseorang terhadap Anda buruk.Seseorang memata -matai Anda.Simpan diri Anda darinya.Jika Anda membuat persiapan khusus, ingin berinvestasi secara finansial, ingin membuat konstruksi baru, maka jika semua persiapan selesai sampai akhir, maka berhati -hatilah.Tiba -tiba semuanya bisa dihancurkan.Segera setelah Anda bergerak maju, Anda harus terus memperhatikan terus menerus;Karena insiden yang tidak menguntungkan dapat terjadi di belakang Anda atau orang dapat membahayakan Anda.Anda selalu berhati -hati.\r\n\r\nKartu ini menunjukkan bahwa situasi Anda akan meningkat atau solusi apa pun akan ditemukan.Untuk ini, Anda harus mengambil keputusan yang bijak dan selalu berhati -hati.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "S Pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "Dalam kartu ini, satu tangan keluar dari awan terlihat membawa dua garis dengan pedang.Ada mahkota di sekitar pedang.Mahkota itu merupakan indikator keuntungan dan kemajuan.Gips pohon zaitun muncul tergantung di mahkota.Dia adalah indikator kedamaian.Di sisi lain, daun kawat menggantung dari mahkota.Dia adalah simbol kemenangan.Enam daun muncul di bagian atas pedang.Mereka melambangkan jasa, harmoni, dan pengetahuan.Sungai dan gunung muncul di latar belakang.",
        "card_description": "Telah ditaklukkan secara paksa.Kartu ini menunjukkan keberanian baru, memperjuangkan kartu ini, menunjukkan bahwa Anda memaksa, dan menunjukkan perjuangan baru.Pastikan untuk melakukan apa pun yang harus Anda lakukan dan kemudian segera mulai mengerjakannya.Bahkan setelah ini, jangan pernah berani melakukan pekerjaan di luar kemampuan Anda.Raih perasaan dan tuduhan Anda terkendali.Untuk memenuhi apa pun tujuan yang telah Anda perbaiki, letakkan semua jenis kekuatan dalam pekerjaan.Jika Anda melakukan ini, Vijay pasti akan diperoleh.\r\n\r\nAnalisis gambar yang dicetak dalam kartu yang disajikan mengungkapkan manfaat kepribadian Anda.Keinginan Anda adalah agar mencapai kesuksesan dengan secara paksa atau menaklukkan seseorang tanpa berjuang atau membuat segalanya tanpa bekerja;Tapi ini tidak mungkin.Jika Anda benar -benar harus memenangkan bisnis atau di bidang apa pun, maka analisis prosesnya dengan baik sebelumnya.Setelah ini, untuk mencapai tujuan yang ditetapkan, pahami hambatan yang menghalangi.Kemudian lanjutkan untuk mencapai tujuan dengan kekuatan baru dan kepercayaan diri baru.Jika orang seperti itu berhubungan dengan Anda, siapa yang tahu kelemahan Anda, maka Anda diberi tahu bahwa menjauh dari orang seperti itu.Perjuangan terus menerus untuk mencapai kesuksesan.Kalau tidak, apa yang ingin Anda dapatkan akan jauh dari Anda.Anda memiliki kepercayaan diri, idealisme, keadilan, kebijakan dan prinsip;Lalu apa ketakutanmu?Untuk mendapatkan kemenangan, Anda harus menghapus hambatan yang berdiri di depan Anda dan bersamanya Anda harus bekerja keras untuk membuktikan tujuan Anda dengan mengumpulkan kekuatan Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini adalah hasil yang berbahaya bagi Anda.Akan ada stres, kecemasan dan kecemasan dalam hubungan.Perbedaan dalam ide timbal balik akan meningkat dan akibatnya akan ada konflik.Akan ada kurangnya kesetaraan dalam pikiran.Untuk alasan apa pun, akan ada perbedaan dalam hubungan emosional.Ada juga tanda perubahan dengan itu.Karena itu, pertimbangkan secara damai sebelum mengambil keputusan apa pun.Mungkin saja Anda sukses dengan melakukan ini.Anda tidak mempertimbangkan kesempurnaan dalam pekerjaan Anda.Terus memajukan pekerjaan Anda.Kartu ini memberikan pesan kekuatan.Hapus kekuatan dengan menghilangkan hambatan yang ada di depan Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "Tu pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "Itu muncul.Dia ditutup matanya.Ini menunjukkan bahwa wanita itu tidak dapat melihat situasinya saat ini.Dia memiliki dua pedang di tangannya, yang dia miliki dengan sangat stabil dengan keseimbangan.Laut yang terletak di bagian belakang adalah simbol perasaan wanita dan ketekunannya.Semi chandra muncul di bagian atas.Itu menunjukkan ludah.Ini berarti Anda lulus dalam situasi yang mengerikan dan sekarang Anda tidak dapat memahami apa yang harus dilakukan.Akibatnya, Anda sengaja lalai terhadap barang -barang tersebut.Ada juga perasaan dalam pikiran Anda bahwa jika target tidak diatur ke arah keadaan, masalahnya akan hilang.",
        "card_description": "Kartu ini muncul menguntungkan Anda.Ini menginformasikan persahabatan dan organisasi.Anda harus membuat keputusan penting di masa depan.Anda dapat memiliki persahabatan yang tebal dengan seseorang, tetapi dengan itu Anda harus berperilaku hati -hati.Anda harus selalu berhati -hati dalam praktik.Sehingga hubungan Anda tetap ada.Sebelum mengambil keputusan, Anda harus berhati -hati bahwa keputusan Anda tidak boleh rusak oleh keputusan Anda.Dalam rencana Anda, dalam bisnis Anda, perilaku Anda harus banyak dilakukan.Setelah itu Anda bisa bergerak maju.Anda juga harus berkompromi di suatu tempat.Pilihan apa pun yang akan Anda hadapi, hanya satu dari mereka yang harus disukai.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa peristiwa yang terjadi di masa depan Anda akan terbukti bermanfaat bagi Anda.Anda harus membuat keputusan penting untuk masa depan.Mungkin juga bahwa di masa depan Anda menemukan seseorang yang akan terbukti sangat berguna dan bermanfaat bagi Anda.Opsi apa pun yang Anda temukan atau rencana apa pun yang Anda buat, Anda harus mendapatkan informasi dengan baik.Akan ada banyak jenis kesulitan di jalan Anda, tetapi Anda tidak boleh terganggu olehnya.Jika ada hambatan atau hambatan apa pun yang muncul, temukan solusi dengan kecerdasan.Akan lebih baik bahwa Anda memfokuskan perhatian Anda pada opsi yang sama.Anda akan terjerat di dalamnya dengan mengambil banyak pilihan bersama.Dalam situasi seperti itu, seseorang dapat menipu Anda atas nama bantuan atau persahabatan.Alih -alih menjauh darinya, Anda menemukan solusi untuk tanggung jawab Anda alih -alih menjauh darinya, tetapi Anda harus selalu menjaga perasaan Anda satu sisi dan memiliki pikiran positif.Anda harus bergerak maju dengan tekad dan selalu harus menjaga visi pada kenyataan.Jika Anda mengambil hal -hal ini dalam hidup Anda, maka di masa depan sudah pasti Anda akan mendapatkan kemenangan dan apa pun yang ingin Anda buat, Anda akan mendapatkan kesuksesan di dalamnya.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa hubungan baik apa pun yang Anda buat dan berkembang dan bergerak maju, itu juga bisa segera berakhir.Karena itu, Anda harus berhati -hati dalam hubungan Anda sehingga tidak rusak.Setelah itu keputusan Anda dapat menyebabkannya.Orang lain mungkin tidak menjadi otentik terhadap Anda, tetapi Anda harus tetap otentik terhadap Anda.Anda juga dapat ditipu di masa depan.Banyak jenis tuduhan juga dapat dibuat.Jadi Anda harus berhati -hati untuk itu.Kartu ini menunjukkan bahwa keseimbangan pasti akan ditetapkan dalam hidup Anda.Anda akan menghadapi situasi yang baik pada kekuatan keberanian dan kepercayaan diri Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "Tiga pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "Gambar hati muncul di kartu ini, di mana tiga pedang terlihat ditembus.Ada hujan dan awan di bagian belakangnya.Simbol musim badai seperti itu adalah simbol emosi.Ini menunjukkan kesedihan yang sangat, pertengkaran dan air mata.Situasi ini telah muncul karena pemutusan atau kekasih yang ketat.Kartu ini menunjukkan pengkhianatan dalam kehidupan pribadi atau profesional.Setiap penyakit yang terkait dengan jantung, penyakit jantung atau operasi, dll. Diindikasikan.",
        "card_description": "Kartu ini menunjukkan bahwa saat ini Anda sedang mengalami situasi sulit.Dalam situasi seperti itu Anda harus memiliki moral yang kuat.Menghadapi keadaan apa pun muncul dalam hidup.Kartu ini menunjukkan pemutusan dan segitiga pranay.Anda akan mengalami kesepian.Semakin Anda bebas dan jelas, semakin banyak tekanan hubungan Anda akan berkurang dan perbedaannya juga akan dihapus.Jangan pergi secara emosional dalam subjek apa pun, jika tidak, kesehatan Anda akan terpengaruh.Jadi Anda harus praktis.Jika Anda mengambil tindakan pencegahan jenis ini, maka kemajuan Anda dimungkinkan.\r\n\r\nKartu ini sepenuhnya terkait dengan penyakit jantung.Ini menunjukkan bahwa jika Anda menghadapi kesulitan dalam hubungan, maka dimungkinkan untuk mendiagnosisnya.\r\n\r\nSaat menganalisis gambar yang dicetak dalam kartu ini, tampaknya ambisi Anda sangat kuat.Seiring dengan itu, ada cukup banyak komunikasi dan energi dalam diri Anda, karena gairah Anda terjaga sesegera mungkin.Hasilnya adalah Anda terburu -buru dengan terburu -buru tanpa berpikir.Seiring dengan itu, gejala yang menguntungkan adalah bahwa Anda adalah orang yang idealis, adil dan kebijakan.Semangat baru dan cinta baru memasuki hidup Anda.Kepribadian Anda mengandung idealisme, keadilan, dan kejelasan mental.Untuk masa depan, Anda penuh dengan keberanian dan kekuatan tak terbatas untuk berjuang.Sebelum apa pun yang harus Anda lakukan, Anda harus menetapkan tujuan yang pasti dengan menjaga setiap aspek dengan baik dalam ide, hanya kemudian bergerak maju.Keputusan tergesa -gesa bisa terbukti fatal.Bersamaan dengan itu, Anda diberitahu dengan kartu ini untuk mengendalikan perasaan Anda dan meninggalkan kebiasaan berani dan tergesa -gesa.Jika Anda membuat keputusan seperti itu, maka di masa depan, kesuksesan akan mencium langkah Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa pada saat ini Anda akan dikaitkan dengan situasi sulit.Untuk ini, Anda diberitahu bahwa situasi apa pun yang terjadi dalam hidup, hadapi dengan kuat.Kartu ini juga menunjukkan bahwa ada tiga kepribadian dalam hidup Anda, di mana Anda memiliki rasa cinta di hati Anda.Dengan kata lain, Anda berdiri di posisi pranayatrikon.Dalam situasi seperti itu, Anda mengalami kesepian.Karena itu, Anda diberitahu bahwa Anda harus menyimpan akses yang dilepaskan dan jelas melalui pranayatrika ini.Jangan menghapus apa pun di kedalaman jantung Anda, jika tidak itu akan memiliki efek buruk pada kesehatan Anda.Anda mengadopsi pendekatan praktis.Jalur kemajuan akan jelas bagi Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "Empat pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "Dalam kartu ini, feodal tidur di bagian.Tangannya terhubung dalam postur doa.Tiga pedang tergantung di atasnya dan pedang keempat berbaring di sebelah pesta.Melihat jendela, ditemukan bahwa itu adalah Arogya Dham (rumah sakit).Di mana pasien pembusukan mendapatkan perawatan mereka.",
        "card_description": "Kartu ini menunjukkan bahwa Anda harus memantapkan diri dengan cara baru dengan menderita semua jenis kerusakan, tetapi Anda harus lebih berhati -hati di dalamnya.Anda harus tenang, tetapi tetap kesiapan dan persiapan seperti seorang prajurit.Apa pun pekerjaan yang Anda ambil di tangan Anda, selesaikan dengan tenang dan seimbang.Jika Anda melakukan acara apa pun dengan hati -hati, maka Anda pasti akan sukses.Anda perlu memiliki kedamaian dan kesabaran dalam situasi krisis saat ini.Jika Anda melakukan ini, maka Anda akan keluar dari keadaan sedih Anda.Situasi saat ini melaporkan tidak sehat untuk Anda.Anda harus berhati -hati dalam kondisi keuangan dan mental.Anda bisa mendapatkan bantuan dari seseorang yang lewat dalam situasi yang menjengkelkan.Anda bisa menjadi membantu dalam penderitaannya.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda mulai bekerja dengan terburu -buru tanpa memikirkan opsi apa pun yang ada di depan Anda.Anda tidak menyadari alternatif dan tujuan Anda tanpa pemahaman dan kerusakan yang disebabkan olehnya.Inilah sebabnya mengapa untuk waktu yang lama Anda telah mentolerir kerugian lain setelah satu kerugian.Inilah mengapa Anda selalu mengalami stres mental.Efek sampingnya adalah kesehatan Anda tidak baik.Efek kedua adalah bahwa Anda juga mentolerir kerugian finansial dan situasi keuangan Anda telah memburuk saat ini.Hasilnya adalah Anda terjebak dalam ikatan jenis.Jika Anda ingin mencapai kesuksesan, pertama -tama Anda harus fokus pada kesehatan Anda.Bebas dari komplikasi mental dan pilih satu opsi dan kerjakan.Pertimbangkan setiap aspek dengan sabar dan bergerak maju dengan pemikiran positif.Anda harus banyak berjuang untuk mencapai tujuan.Dalam situasi seperti itu, ambil janji untuk bergerak maju dengan moral yang kuat tanpa kehilangan kepercayaan diri Anda.Jika Anda memperhatikan peringatan ini, maka Anda pasti akan mendapatkan kesuksesan dan semua kesulitan akan hilang.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa mimpi yang salah muncul di pikiran Anda.Ada juga tanda penyakit dengan sangat cepat.Masalahnya akan muncul untuk waktu yang singkat.Anda bisa kehilangan kesempatan yang Anda dapatkan karena kepercayaan diri yang berlebihan.Anda akan tetap dalam hubungan Anda, perasaan, bisnis, atau ikatan apa pun dan akan berada dalam batas Anda.\r\n\r\nKartu ini menunjukkan untuk mendapatkan manfaat kesehatan untuk Anda.Anda menghabiskan lebih banyak waktu dalam tugas sehari -hari, inilah yang diinformasikan dengan kartu ini.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "Lima pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "Seseorang muncul di kartu ini, yang telah memberikan tanah ke tanah di tangan kanannya.Sementara pedang yang terperangkap di tangan kiri muncul di bahunya.Sebuah pulau muncul di bagian belakangnya.Langit berawan.Dua orang lainnya pergi ke laut.Ada dua pedang yang tergeletak di pasir yang tersebar di bawah ini.Orang tersebut mengawasi orang -orang yang pergi ke laut dengan sangat hati -hati.Dia harus merebut pedang orang -orang itu atau mungkin telah mengalahkannya dalam perang.Tidak ada solusi lain selain menerima penghinaan kekalahan untuk kedua orang itu.",
        "card_description": "Kartu ini merupakan indikator kemalangan.Itu juga negatif bersama dengan itu.Ini memiliki kekecewaan dan kecemasan.Melihat ini, tampaknya ada kurangnya ketekunan.Ini menunjukkan kemiskinan, kehancuran, dan limbah.Akan ada kegagalan buruk di bawah semua rencana, pekerjaan, sistem, atau keadaan Anda.Anda tidak perlu melarikan diri dari situasi apa pun yang dibuat di dalamnya, tetapi untuk menghadapinya.Jika Anda ingin mendapatkan bantuan dari situasi Anda saat ini, maka cobalah sebaik mungkin, sebagai akibatnya Anda dapat keluar dari situasi yang buruk ini.\r\nSetelah menganalisis kartu ini, gambar Anda yang benar keluar.Anda dikelilingi oleh banyak kekecewaan saat ini.Karena itu ada dimasukkannya kecemasan dalam sifat Anda.Seiring dengan itu, Anda menghadapi situasi kekurangan ekonomi, kesulitan dan kekacauan.Ada ahli bedah kesedihan dan kasih sayang dalam hidup Anda.Ada kemungkinan bahwa Anda harus menghadapi situasi yang merendahkan.Karena itu, Anda diberitahu bahwa mengikuti aturan, lakukan pekerjaan Anda dengan hati -hati dengan bergerak bersama semua orang.Untuk ini, Anda tidak harus pergi jauh, tetapi menggunakan keaslian dan kebaikan Anda dengan benar.Masa depan Anda cerah.\r\n\r\nAdalah pantas bagi Anda untuk mencoba bergerak maju dengan kerja sama satu sama lain dengan bergerak dalam situasi seperti itu jika situasi yang kasar terjadi dan Anda harus berpisah dari orang lain.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa ada kemungkinan kesedihan, sensasi, dan kasih sayang dalam hidup Anda.Mungkin saja, Anda mungkin juga pencemaran nama baik dan dapat dihina.Seiring dengan itu, ada kemungkinan kerusakan dan kerugian besar dalam beberapa bentuk atau yang lain.Musuh tersembunyi Anda dapat melakukan kerusakan besar Anda.Situasi seperti itu dapat dibuat di depan Anda, yang akan menghancurkan keberanian Anda.Akibatnya, Anda akan merasakan dalam kondisi menghina.Untuk beberapa waktu, musuh tersembunyi Anda mungkin berdiri, karena ada kemungkinan kekalahan Anda.Jauhi debat.Jika tidak, reputasi Anda mungkin membahayakan.Terlepas dari kemungkinan solusi dalam situasi ini, tidak ada yang akan mendukung Anda.Karena itu, akan tepat bagi Anda untuk menjaga pikiran Anda tetap murni dan membuat diri Anda otentik.\r\n\r\nKartu ini menunjukkan bahwa kekalahan Anda dimungkinkan dalam rencana mendatang.Anda meninggalkan ego palsu dan menerima batasan Anda sebelum mengambil langkah lebih lanjut.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "Enam pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "Dalam kartu ini, seorang pelaut membawa seorang wanita yang berduka dan anaknya di kapal dan membawa mereka ke tepi sungai.Di satu sisi kapal, air menjadi sangat badai, sementara air di sisi lain tenang.Enam pedang berdiri di kapal.Pedang -pedang itu melambangkan kesulitan dan kemalangan dalam hidup Anda.",
        "card_description": "Kartu ini menunjukkan bahwa luka Anda sedang bersiap untuk sembuh.Taruhan Anda yang memburuk akan meningkat.Anda akan secara bertahap sukses dalam rencana Anda.Kartu ini menunjukkan Anda perjalanan di masa depan.Mungkin saja, ada proposal cinta oleh seseorang atau ada kemungkinan datang.Kecemasan Anda adalah tanda untuk menghapus.Meskipun krisis di depan Anda lebih, Anda siap secara mental untuk keluar dari itu.Mungkin ada perjalanan di suatu tempat dalam hidup Anda, tetapi tidak ada tempat untuk tempatnya dan berhenti.Mungkin ada perubahan dalam kepribadian, kehidupan atau situasi Anda, yang memiliki dampak di luar imajinasi Anda.Mungkin juga bahwa perubahan itu dapat terjadi dengan cara yang aneh.Kartu ini menunjukkan harapan setelah menemukan kegagalan.\r\n\r\nFakta -fakta yang keluar saat menganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda harus bepergian ke suatu tempat.Berita yang menyenangkan untuk Anda adalah bahwa proposal cinta juga dapat datang oleh seseorang.Saat ini Anda lebih cemas.Anda harus siap secara mental untuk bebas dari itu.Untuk keluar dari keadaan yang merugikan apa pun yang muncul sebelum Anda saat ini, Anda harus mempertimbangkan tujuan Anda dengan cermat dan bergerak maju dengan pemikiran positif.Anda memiliki keberanian dan juga pilihan.Jika Anda berjuang dengan percaya diri, maka buahnya akan menyenangkan bagi Anda.Anda tidak terjebak dalam perselisihan apa pun.Dalam keadaan perselisihan dengan seseorang, dengan murah hati menjalin hubungan dengannya.Kartu ini memberikan pesan kegembiraan dan kesuksesan yang luar biasa bagi Anda di masa depan.\r\n\r\nKeadaan apa pun yang muncul dalam hidup Anda adalah tanda perubahan.Mungkin juga ada perubahan dalam hidup Anda, yang tidak akan Anda bayangkan.Meskipun kartu ini menunjukkan kegagalan untuk Anda, jika Anda memiliki pemikiran dan optimisme positif, semua hambatan rute akan hilang secara otomatis dan Anda dapat mencapai tujuan.Kebutuhannya adalah Anda mengoptimalkan diri.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Apa pun masalah Anda atau masalah apa pun yang Anda miliki, jika Anda melakukan pekerjaan yang salah atau benar, jangan sembunyikan.Proposal cinta mungkin datang sebelum Anda.Anda bisa mendapatkan hadiah yang mengejutkan.Anda mungkin terkejut mendengar berita seperti itu.Anda telah memahami alasan kesulitan Anda sendiri dan jika Anda mencoba untuk keluar dari itu, maka ada kemungkinan bahwa Anda akan bebas dari kesulitan -kesulitan itu.\r\n\r\nKartu ini menunjukkan perjalanan untuk Anda.Ini menunjukkan bahwa stres dan kecemasan Anda mungkin berakhir.Menurut keadaan di masa depan, Anda akan merasakan pertemuan dengan seseorang.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "Konsumsi pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "Dalam kartu ini, seseorang melarikan diri dengan sejumlah lima pedang.Dua pedang lainnya dimakamkan di tanah.Cantonment muncul di bagian belakang.Dia berbalik ke belakang dan melihat ke belakang, seolah -olah dia telah melakukan kejahatan.",
        "card_description": "Kartu ini menunjukkan bahwa Anda mungkin tiba -tiba mengelilingi krisis.Anda bisa keluar dari situasi itu dengan harapan positif, kesabaran dan kepercayaan diri.Waktu saat ini penuh dengan harapan dan kepercayaan diri untuk Anda.Ada kesempatan bagi Anda untuk bekerja dengan cepat.Anda juga akan sukses dalam hal itu.Jika Anda bekerja dengan pikiran yang tenang dengan kesabaran, maka semua keinginan Anda akan terpenuhi.\r\n\r\nKartu ini tidak menunjukkan emosi positif dalam hubungan, tetapi penuh dengan emosi negatif.Anda harus menghindari niat jahat siapa pun.Jangan menipu siapa pun dalam latihan.Waktu buruk yang terjadi saat ini, sekarang akan selesai.Untuk masa depan Anda yang menyenangkan atau untuk hasil yang baik, pertimbangkan hubungan Anda lagi dan bergerak maju.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda sangat percaya.Anda tidak memiliki pemikiran positif dalam hubungan Anda.Terkadang seseorang dapat menipu Anda karena orang percaya Anda.Karena itu, menjauhlah dari seseorang yang memiliki niat jahat.Anda juga diberitahu bahwa Anda tidak boleh menipu siapa pun dengan memanfaatkan hubungan tersebut.Anda bisa keluar dari cara keadaan Anda bersemangat.Kebutuhannya adalah Anda meninggalkan pola pikir lama dan mengubah metode kerja Anda.Jika Anda melakukan ini, Anda dapat menghindari kehilangan Anda.Akan lebih cocok bagi Anda untuk bekerja dengan orang lain.Dengan demikian Anda dapat memenuhi tanggung jawab Anda.Di masa depan, ini juga menunjukkan bahwa orang yang tidak bersalah dan eksplisit dapat ditemukan dalam hidup Anda, yang akan terbukti bermanfaat bagi Anda.Anda memiliki keyakinan pada diri sendiri dan menerapkan rencana Anda sesuai keinginan Anda.Jika Anda bergerak menuju tujuan dengan tekad dan kerja keras, kesuksesan pasti.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa waktunya telah tiba untuk mengubah pola pikir lama dan gaya kerja Anda.Anda harus berhati -hati untuk menghindari kerusakan di masa depan.Rencana Anda mungkin tidak membuahkan hasil.Anda seharusnya tidak melakukan hal seperti itu, karena Anda dikutuk.Kartu ini menunjukkan bahwa Anda harus bekerja secara tidak wajar dan melindungi diri dari perjuangan mereka.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "Oight of Swords",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "Dalam kartu ini, seorang wanita berdiri diikat di tanah yang dipenuhi lumpur.Perban juga terikat di matanya.Delapan pedang yang dikelilingi olehnya dimakamkan di tanah.Ada benteng di bukit yang terlihat di bagian belakangnya.",
        "card_description": "Tampak dari kartu ini bahwa hidup Anda dikelilingi oleh banyak jenis martabat dan ikatan.Jika Anda mencoba memahami kebenaran hidup, maka hanya Anda yang bisa bergerak maju.\r\n\r\nKartu ini juga negatif dan sengit.Mungkin ada keberatan di kepala Anda, penyakit ini juga mungkin datang.Seiring dengan itu, Anda juga bisa mendapatkan berita buruk di masa depan.Semua hal ini tampak bahwa Anda telah menerima kekalahan.Di masa sekarang, diindikasikan bahwa Anda dikelilingi dalam situasi yang mengerikan dan tidak bisa keluar dari itu.Ingatlah begitu banyak sehingga Anda harus melindungi diri sendiri.Jangan percaya bantuan siapa pun.Berani, Anda bisa berdiri lagi dengan keberanian.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa di masa depan seseorang dapat mengkhianati Anda, di mana Anda lebih percaya.Seseorang yang Anda harapkan lebih banyak dapat menipu Anda.Dalam situasi seperti itu, Anda menjaga kepercayaan diri Anda dan menghadapi kesulitan di jalan Anda dengan kekuatan dan keberanian Anda.Jika Anda mempertimbangkan rencana dengan kemampuan Anda dan bergerak maju dengan kebijaksanaan, kesuksesan diindikasikan.Untuk itu Anda juga dapat menghadapi keadaan kebingungan dan penghalang.Pada saat seperti itu Anda harus menjadi eksplisit.Anda selalu membingungkan paranormal.Akibatnya, Anda selalu mengalami kelemahan.Jika Anda dengan berani bergerak maju dengan pemikiran positif dalam solusi masalah, maka dapat dipastikan bahwa semua hambatan Anda akan hilang dan kesuksesan akan mencium langkah Anda.\r\n\r\nHidup Anda dikelilingi oleh banyak jenis ikatan dan batas saat ini.Jika Anda dengan jujur mempertimbangkan situasi yang membingungkan ini, maka ada kemungkinan untuk bergerak maju.Anda melepaskan pikiran negatif Anda dan mengadopsi pemikiran positif.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda mungkin ditipu.Bersamaan dengan itu, Anda juga harus menghadapi banyak jenis protes, yang akan berlawanan dengan harapan Anda.Anda juga dapat mengalami kecelakaan di masa depan;Jadi tangani diri Anda.\r\n\r\nKartu ini memberikan pesan kekuatan.Kartu ini membuat kesadaran bahwa jika Anda mempertahankan keberanian Anda, maka masalah Anda dapat diatasi.Anda seharusnya tidak terkejut dan pasif dengan ketakutan Anda selamanya.Akan memiliki keberanian, hanya dengan begitu Anda dapat keluar dari situasi saat ini.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "Sembilan pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "Dalam kartu ini, seorang wanita duduk di tempat tidur dan memegang kepalanya dengan kedua tangannya.Dia mungkin tidak tidur.Wajahnya tampak sangat menyedihkan.Dua pedang terlihat bertarung di trek di bawah tempat tidurnya.Sembilan pedang juga terlihat di kepalanya.Selimut diletakkan, di mana bunga mawar didekorasi.Tanda -tanda dua belas tanda zodiak juga tertulis di atasnya.Mawar yang ditempatkan di atas selimut adalah simbol keinginan yang tak terpadamkan.",
        "card_description": "Kartu ini menunjukkan bahwa Anda akan menyelesaikan masalah Anda melalui impian Anda.Kartu ini menunjukkan kematian, kegagalan, frustrasi dan moral yang rusak di dalam diri Anda.Seiring dengan itu, jika ada kepositifan lainnya, maka kartu ini menunjukkan bahwa Anda harus menghadapi penyakit di masa depan.Krisis ekonomi juga akan hadir.Properti Anda dapat menyebabkan kerusakan.Kekuatan keputusan Anda akan memainkan peran penting dalam setiap tugas Anda.Mimpi yang sangat kuat dapat membimbing Anda atau menunjukkan bagaimana Anda akan melindungi Anda dari keberatan yang akan datang?Identifikasi sinyal yang diterima dalam mimpi dan lakukanlah.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa Anda dapat menyelesaikan impian Anda dan masalah yang Anda hadapi di depan Anda.Beberapa situasi seperti itu akan datang dalam hidup Anda, di mana Anda akan menemukan kegagalan besar di beberapa bidang dan akan menciptakan berbagai jenis situasi kecewa.Kartu tersebut juga menunjukkan bahwa Anda mungkin juga menjadi korban penyakit yang serius.Akibatnya, Anda juga harus menanggung kehilangan kekayaan.Untuk bebas dari kondisi yang menakutkan seperti ini, Anda perlu memiliki stabilitas dan kedamaian mental.Dalam situasi seperti itu, Anda harus dinamis dan menganggap diri Anda orang yang penting, itu akan memberi Anda kedamaian mental dan akan mendapatkan pendekatan baru untuk memahami keadaan Anda.Ada kurangnya kegembiraan karena kekecewaan dalam pikiran Anda.Untuk menyingkirkannya, jaga keadaan mental Anda kuat.Sebelum menjaga hubungan dengan siapa pun, Anda bisa mendapatkan informasi yang baik tentang hal itu, jika tidak ia dapat mengkhianati Anda.Situasi yang Anda lewati saat ini juga merupakan hasil dari pengkhianatan seseorang.Kekecewaan dan kurangnya pikiran Anda, Anda tetap tidak bahagia dan cemas.Anda sendiri bertanggung jawab atas keadaan ini;Karena setiap kali situasi seperti itu datang dalam hidup Anda, Anda menjadi frustrasi dan cemas.Karena itu, Anda diberitahu bahwa sangat penting untuk menjaga moral yang kuat dan pemikiran positif untuk solusi masalah.Jika Anda mengambil pendidikan dari pengalaman masa lalu Anda dan mengambil langkah visioner untuk lebih jauh, maka kesuksesan pasti.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa dalam waktu dekat Anda bisa terjebak dalam situasi yang memalukan.Waktu saat ini sedemikian rupa sehingga Anda dapat mengalami frustrasi, kecemasan, keputusasaan, dan penyakit.Secara mental Anda bisa putus.Dengan itu Anda harus menghadapi ketakutan dan banyak jenis keraguan.Mungkin saja seseorang mengkhianati Anda.Apa pun situasi saat ini, seseorang bertanggung jawab untuk itu.\r\n\r\nKartu ini menunjukkan bahwa Anda dapat menahan situasi keputusan yang sulit.Menghadapi situasi yang begitu sulit dapat membuat Anda takut, karena masalah Anda bisa lebih mengerikan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "Sepuluh pedang",
        "card_category": "Swords",
        "card_translated_category": "Pedang",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "Dalam kartu ini, seseorang berbaring di lumpur.Sepuluh pedang menggonggong di punggungnya.Kemerahan panas tersebar di cakrawala di seberang danau.",
        "card_description": "Kartu ini menunjukkan bahwa jika tidak ada kesedihan atau bencana dalam hidup Anda di saat ini, maka sudah waktunya untuk datang.Kartu ini menunjukkan kematian 50 persen.Apa pun situasinya dalam bisnis ketenagakerjaan Anda, apakah baik atau buruk, akhirnya sudah dekat.Hubungan Anda dengan teman Anda tidak akan aman.Apa pun rencana yang Anda mulai, itu dimulai dengan baik, tetapi akhirnya sangat buruk.Akibatnya, semua yang Anda lakukan, semuanya gagal.\r\n\r\nDi masa sekarang, kesedihan apa pun yang ada pada Anda atau apa pun yang Anda khawatirkan, itu akan segera berakhir.Karena itu, Anda akan dipenuhi dengan pikiran yang sangat kuat, kuat, kuat, dan positif.Perubahan yang telah Anda harapkan untuk waktu yang lama sekarang akan dipenuhi.\r\n\r\nMenganalisis gambar yang dicetak dalam kartu ini menunjukkan bahwa seseorang dalam hidup Anda akan ditemukan dengan siapa Anda akan memiliki hubungan dengan, tetapi Anda akan selalu merasa tidak aman dari teman itu.Kartu ini juga menunjukkan bahwa Anda membuat rencana dengan baik, memulainya, tetapi pada akhirnya hasilnya bertentangan dengan harapan Anda.Perubahan yang Anda harapkan dalam hidup Anda juga semakin dekat.Apa pun pekerjaan yang Anda lakukan, hasilnya tidak sesuai dengan harapan Anda.Terlepas dari semua ini, masa depan Anda cerah.Jaga kepercayaan diri Anda kuat dan terus berjuang untuk kemajuan dan kesuksesan Anda.Suatu hari Anda akan berada di puncak kesuksesan tertinggi.Setelah itu hidup Anda akan berubah dan Anda akan mengalami kegembiraan dan kepuasan baru.\r\n\r\nKartu ini merupakan indikator kekuatan dan kemenangan untuk Anda.Meskipun demikian, selalu ada situasi keraguan dalam pikiran Anda.Jika Anda dengan hati -hati mempertimbangkan setiap aspek sebelum memulai pekerjaan apa pun, maka Anda bisa keluar dari situasi seperti itu.Apa pun orang yang datang dalam hidup Anda, tinggalkan kebiasaan percaya tanpa berpikir;Karena orang -orang seperti itu dapat menipu Anda, tentang siapa Anda tidak tahu apa -apa, jadi ambil langkah yang cermat.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda tidak akan menjadi permanen untuk waktu yang lama.Uang Anda terjebak pada seseorang bisa mendapatkan sedikit kembali.Dengan cara yang sama, Anda akan mendapatkan lebih sedikit kesuksesan dalam hal lain.Anda akan mendapatkan sedikit manfaat.Sukses untuk waktu yang singkat dan nanti Anda harus menghadapi masalah jangka panjang.\r\n\r\nKartu ini adalah simbol kekuatan.Ini menunjukkan bahwa keadaan Anda dapat berubah.Mungkin juga Anda bisa mendapatkan jalur baru atau tekad baru untuk bergerak maju.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "King of Wonders",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "01_King of Wands.jpg",
        "card_content": "Dalam kartu ini, seorang raja yang kuat terlihat duduk di atas takhta dengan bakat yang sangat megah.Dia ingin terlihat dan siap melakukan sesuatu.Makhluk seperti singa dan kadal muncul di bagian bawah di depan.Dia adalah simbol aksi dan api.Raja sangat emosional, murah hati dan komik.Dari melihatnya, tampaknya permainan menyukai tontonan itu.Dia dapat mengizinkan siapa saja untuk melakukan pekerjaan apa pun.",
        "card_description": "Kartu ini menunjukkan seseorang dengan manusia.Orang seperti itu adalah pikiran yang sangat otentik dan positif.Dia berusia lebih dari 30 tahun.\r\n\r\nKartu ini adalah simbol ambisi ekstrem.Jika ada langkah yang harus diambil tentang pekerjaan, maka kali ini sangat menguntungkan untuk itu.Mungkin ada berita mendadak dalam hidup Anda di masa depan, yang bahkan tidak akan Anda bayangkan.Anda bisa mendapatkan warisan.Panduan apa pun yang tak terbayangkan dapat ditemukan, di mana Anda bisa mendapatkan banyak bantuan.Di masa depan, Anda dapat bersikap ramah kepada kekasih gratis yang akan terbukti membantu Anda.\r\n\r\nKartu ini menunjukkan bahwa Anda telah menyimpan banyak jenis ambisi dalam hidup Anda.Untuk memenuhi ambisi itu, Anda harus membuat rencana secara sistematis.Jangan lebih kesal tentang apa yang akan dicapai di masa depan, Anda harus mengatur hadiah Anda.Apa pun keputusan yang Anda ambil dalam bisnis atau pekerjaan, nilai setiap langkah sebelumnya.Jika Anda melakukan ini, Anda akan lebih dekat dengan kesuksesan yang bahkan tidak akan Anda bayangkan.Mungkin Anda mendapatkan warisan lama.Anda harus mendapatkan bantuan dari seseorang yang bisa menjadi lebih membantu dalam pekerjaan Anda.Kesimpulan yang keluar setelah mempelajari kartu adalah bahwa Anda harus bekerja keras untuk mencapai tujuan Anda.Dalam hal ini, Anda dapat bergaul dengan seseorang yang memiliki cinta dan harmoni terhadap Anda.Kesimpulan lengkapnya adalah bahwa dalam kemajuan Anda, kepribadian dapat menjadi asisten, yang tidak akan Anda bayangkan.Tampaknya dari kartu ini bahwa Anda akan mendapatkan bantuan dari seseorang yang selalu memperlakukan Anda dengan baik.Jika Anda mengambil langkah -langkah dengan kesabaran dan keberanian, Anda akan mendapatkan hasil yang diharapkan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda harus bekerja keras dalam hidup Anda.Masih situasinya menguntungkan Anda.Gunakan kondisi yang menguntungkan.Anda mendapatkan banyak bantuan dalam pekerjaan Anda secara tidak langsung atau tidak langsung, jadi maju dengan keberanian dan kesabaran.Jika Anda melakukan ini, maka Anda akan mendapatkan kesuksesan dalam hidup dan apa pun yang Anda pikir akan menghasilkan bantuan Anda.\r\n\r\nMelihat kartu yang dicetak dalam gambar, masa depan Anda secara keseluruhan diceritakan dalam satu kalimat, maka Anda bisa mendapatkan bantuan dari orang yang berpengaruh dalam hidup Anda, yang akan sesuai dengan semua tugas Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Ratu Wondus",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "Seorang wanita cantik sedang duduk di atas takhta di kartu ini.Dia memiliki hukuman di tangan kanannya, yang melambangkan kekuatan dan kecerdasannya.Dia memiliki bunga bunga matahari di tangan kirinya, yang menunjukkan kontrol alam.Seekor kucing hitam duduk di dekat kakinya, yang melambangkan kecemburuan di dalam dirinya.Dia juga rumah unggul ratu.Ia memiliki kekuatan yang cukup untuk mengekspresikan minatnya pada pekerjaan di luar rumah.",
        "card_description": "Kartu ini menunjukkan seorang wanita dengan kepribadian yang sangat tegas.Pandangan wanita itu positif.Dia bisa berusia sekitar 22 tahun.Wanita yang muncul di kartu ini.Kepribadiannya cantik, percaya diri dengan percaya diri dan dia diam -diam membantu orang lain.Wanita itu dapat memberi Anda kesuksesan dalam bisnis ini.\r\n\r\nJika ada masalah untuk Anda di kartu ini atau jika tidak ada pembicaraan tentang kepribadian seseorang\r\nJika Anda dapat mencapai kesuksesan dengan kekuatan di dalam diri Anda.Kartu ini menunjukkan bahwa situasinya tepat di waktu Anda saat ini.Jika ada awal atau proposal baru, itu baik -baik saja.Itu terletak kesuksesan bagi Anda.Kartu ini menunjukkan perubahan dalam hubungan dan masalah domestik.Mungkin juga Anda juga dapat memutuskan hubungan dengan wanita yang sangat bebas dan pecinta.\r\n\r\nKepribadian seorang wanita yang muncul dalam gambar yang dicetak dalam kartu ini adalah agung.Dia penuh dengan semua kebajikan.Dia pintar dan melihatnya, tampaknya dia juga memiliki rasa bantuan di dalam pikirannya.Ini menunjukkan bahwa kartu ini dapat memberi Anda kesuksesan dalam pekerjaan.Kartu ini juga menunjukkan bahwa keadaan yang Anda alami saat ini pasti akan menciptakan kesulitan, tetapi pada akhirnya Anda dapat menemukan tujuan keberhasilan Anda.Apa pun rencana yang akan Anda buat di periode ini, jangan simpan dilema dalam tujuan apa pun yang ditetapkan.Setelah Anda menetapkan tujuan akhir, Anda harus santai dan bergerak maju.Anda perlu menjaga moral dan kepercayaan diri Anda kuat.Hal penting lainnya yang berasal dari kartu ini adalah perubahan hubungan.Mungkin juga jika Anda telah mempertahankan hubungan dengan seorang wanita, maka akhiri hubungan itu.Ini akan bermanfaat bagi Anda.Tapi, meninggalkan dilema pikiran dan keraguan pikiran dan memutuskan dengan hati yang bebas.Saat Anda berada di rumah, selesaikan masalah rumah dengan cara Anda sendiri dan jangan mengubah pendekatan Anda tentang masalah eksternal, hadapi dengan perasaan sederhana.Sukses tidak jauh dari Anda.Teruslah mencoba terus menerus.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa seorang wanita dengan orang yang kuat yang muncul pertama kali dapat membawa Anda ke hasil yang sangat buruk.Bahkan dia bisa menjadi musuhmu yang mengerikan.Berhati -hatilah dalam waktu yang terjadi pada waktu Anda.Terutama jika Anda mengambil keputusan yang salah dalam hubungan Anda, Anda mungkin mengalami kerugian besar.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "Malam keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "Dalam kartu ini, seekor kuda feodal menunggang kuda dan dia menjalankan seekor kuda di daerah seperti medan perang.Petugas pemadam kebakaran terlihat dari pakaiannya.Dia adalah simbol api dan kekuatan.Samanta mendapat hukuman di tangannya.",
        "card_description": "Kartu ini menunjukkan bahwa mungkin ada perubahan dalam bisnis dan bisnis Anda.Ada tanda keberanian baru dan memulai kesulitan baru untuk Anda.Kartu ini terkait dengan subjek hukum, menunjukkan kepribadian tertentu.Iman kebanyakan menginstruksikan karakter pria.Akan ada asisten teman atau kerabat dalam hidup Anda, yang akan menjadi orang yang tidak mementingkan diri sendiri dan akan siap melakukan apa pun untuk Anda.Jika masalah Anda tidak terkait dengan orang atau orang lain, maka kartu ini menunjukkan perjalanan di suatu tempat.Ini memberikan informasi tentang perubahan dalam hidup Anda dan juga merupakan tanda bepergian ke luar negeri.Seseorang dengan Anda bisa berusia antara 21 hingga 30 tahun;Jika dia akan memasuki hidup Anda atau lebih tua, maka dia juga bisa menjadi tidak cerdas.Karena itu, Anda harus mengambil beberapa keputusan penting, ini adalah tanda keadaan.\r\n\r\nDengan mempelajari gambar yang dicetak dalam kartu ini dengan cermat, diindikasikan bahwa apa pun hubungan yang telah ditetapkan dalam hidup Anda, perubahan dilaporkan.Perubahan juga dapat mencerminkan suatu hubungan.Pada saat ini, kondisi mental Anda tidak berkonsentrasi dan berjalan menuju berbagai jenis pikiran, tetapi pada saat yang sama juga diindikasikan bahwa mungkin ada kepribadian dalam hidup Anda, yang mungkin Anda miliki kepribadian, yang Anda miliki semua jenis masalah, segala cara dengan menghilangkan tanda -tanda kesulitan dan kegagalan, Anda dapat membantu Anda.Jika masalah Anda adalah tentang seseorang, jangan panik.Mengingat semua hal itu sesuai dengan waktu dan situasi Anda, Anda memutuskan diri sendiri.Meskipun kartu ini menunjukkan banyak kesulitan bagi Anda, jika Anda akan menjaga diri Anda dengan kuat dan mempertimbangkan setiap situasi dan menghadapinya dengan memperkuatnya, maka dapat dipastikan bahwa hubungan yang rusak dapat dihubungkan kembali dan kehilangan kemenangan dapat dicapai dalam kemenangan.Kebutuhannya adalah Anda mengenali waktu dan memutuskannya.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa ada lebih banyak kemungkinan pemutusan dalam hidup Anda.Seseorang dapat ikut campur dalam hidup Anda.Apa pun pekerjaan yang ingin Anda mulai, Anda harus banyak menderita dalam menyelesaikannya.Janji apa pun yang telah Anda buat, atau jaminan apa pun yang telah Anda berikan, kemungkinan memuaskannya sangat sedikit.Hubungan dengan teman akan putus dan perbedaan akan muncul.Dengan demikian banyak perselisihan dapat muncul.\r\n\r\nMasalah Anda akan segera berakhir, jadi jangan mengambil keputusan dengan tergesa -gesa.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "Halaman keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda berdiri dalam pertempuran dengan hukuman di tangannya.Dia melihat ke arah hukumannya.Ada tanda keberanian, kekuatan dan tekad dalam kepribadiannya.",
        "card_description": "Kartu ini menunjukkan bahwa Anda akan mendapatkan pesan favorit dari pemuda atau teman pria Anda.Ini adalah kartu pesan.Anda bisa mendapatkan berita yang membuat Anda sangat bahagia.Anda dapat menemukan teman terkenal atau tidak dikenal, yang dapat mendukung Anda lebih banyak dalam subjek keluarga atau kemajuan Anda.Ada tanda rencana baru atau melakukan perjalanan baru.Anda bisa mendapatkan arah baru darinya.Anda mungkin memiliki kesepakatan tentang pekerjaan, yang dapat terbukti sesuai dengan minat Anda atau menguntungkan Anda, Anda cenderung mendapatkan manfaat darinya.Mungkin ada perselisihan atau krisis di rumah Anda dalam subjek hubungan, yang mungkin seorang anak menjadi penyebabnya.\r\n\r\nSetelah mempelajari gambar yang dicetak secara ketat dalam kartu ini, diindikasikan bahwa Anda bisa mendapatkan manfaat besar di masa depan dalam pekerjaan.Mungkin juga Anda mendapatkan kontrak untuk waktu yang lama.Anda banyak berpikir tentang apa yang Anda lakukan dalam hidup Anda.Jangan buang waktu Anda berpikir.Anda harus mencoba mencapai kesuksesan.Anda harus berdiri di kisaran tertentu dan memiliki visi di sekitar.Anda hanya akan mendapatkan jalan dengan melakukan ini.Semua hubungan yang telah Anda ciptakan, apakah itu hubungan istri, hubungan seorang teman atau hubungan cinta, menunjukkan kebuntuan.Dengan mempertimbangkan semua hal ini dengan baik, gunakan kemampuan intelektual Anda untuk menghilangkan hambatan itu.Keberhasilan yang Anda harapkan untuk waktu yang lama dekat dengan Anda, tetapi Anda perlu kesabaran untuk mengenalinya.Anda perlu mengambil langkah yang tepat untuk melawan hambatan dengan mempertahankan moral Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda banyak berpikir, tetapi tidak melakukan upaya apa pun.Keadaan ketidakpastian, obstruksi, ketidakstabilan dan ketidakpedulian dapat muncul untuk Anda.Anda akan menemukan teman atau kerabat yang tidak layak dipercaya.Lawan yang kuat dapat berdiri di depan Anda, karena Anda kemungkinan akan mengalami kerugian besar.Anda juga dapat memilikinya atau mungkin berhubungan dengan Anda.Anda tidak dapat mengenalinya.Dengan cara ini Anda juga bisa mendapatkan berita sedih.Seseorang dapat bersama -sama bermain dengan Anda, sehingga Anda cenderung mengalami kerusakan berat.Kartu ini menginformasikan bahwa berita yang telah Anda tunggu lama bisa segera mendapatkan berita.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "S Wondon - Asal Agni",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "Tangan yang kuat dalam gambar yang dicetak dalam kartu keluar dari langit dan memegang kayu (hukuman).Ada kartu baru dalam hukuman itu.Ada benteng di atas bukit yang muncul.Benteng adalah simbol dari apa yang akan terjadi di masa depan.Elemen api dalam hukuman menghasilkan energi, yang menunjukkan awal yang positif.Dengan cara ini, S Wonds menunjukkan komposisi atau ide baru.Di satu sisi, langkah pertama ke arah itu adalah.",
        "card_description": "Kartu ini menginformasikan bahwa jika Anda telah memulai pekerjaan baru, maka hasilnya akan menyenangkan.Anda akan mendapatkan kesuksesan hukum dalam bertarung atau bertarung, dll.Apa pun pekerjaan yang Anda lakukan, Anda akan mendapatkan kepuasan.Anda tidak akan memiliki anoreksia dalam pekerjaan apa pun.Ada juga perjalanan baru di masa depan.Anda akan mendapatkan kekuatan fisik yang berlebihan.Mungkin saja seorang anak harus dilahirkan.Ini akan menjadi simbol penemuan baru dan akan dianggap sebagai awal dari hubungan baru.Jika Anda mencapai akar masalah apa pun, maka itu akan didiagnosis secara otomatis.\r\n\r\nMelihat gambar yang dicetak dalam kartu ini, tampaknya perasaan baru dan dedikasi baru dapat memasuki hidup Anda.Perasaan dan rutinitas Anda dioperasikan oleh kekuatan keluar.Ini berarti mengatakan bahwa antusiasme baru, kecepatan baru dan ahli bedah baru, apa pun yang disajikan kepada Anda semua adalah gejala dari tantangan baru.Untuk ini Anda harus berhati -hati bahwa lebih percaya diri juga bisa berbahaya bagi Anda.Tempat membelanjakan uang untuk pekerjaan, bagaimana skema akan diterapkan dan bagaimana rencana Anda untuk menyelesaikan tugas, merawatnya dengan baik.Elemen api yang terletak di S Wondus mengkomunikasikan kekuatan baru.Sepertinya awal Anda positif.Konstruksi baru atau ide -ide baru dapat terbukti bermanfaat bagi Anda di masa depan.Karena itu, langkah baru Anda menuju kemajuan akan terbukti sangat menggembirakan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa rencana apa pun yang telah Anda buat juga tidak dapat membuahkan hasil.Pikiran Anda tidak akan stabil dengan itu.Di mata orang lain, Anda bisa memenuhi syarat untuk tertawa.Apa pun yang Anda harapkan dalam hubungan, itu mungkin tidak lengkap.Anda seharusnya tidak terlalu percaya diri, mengambil keputusan dalam subjek yang terkait dengan pekerjaan atau uang berulang kali.Kalau tidak, ada kemungkinan kehilangan.\r\nKartu ini menunjukkan bahwa roh baru dan iman baru memasuki hidup Anda.Rencana Anda akan direalisasikan oleh kekuatan S Wonds.Anda akan hadir dalam antusiasme, keberanian, mobilitas, makna, maskulinitas, dan tantangan Anda.Apa pun rencana baru yang akan terungkap dalam hidup Anda, Anda harus mengadopsi visi yang jauh di dalamnya.Jangan sangat mempercayai orang lain.Jangan biarkan apa pun yang belum dewasa atau keraguan apa pun datang dalam pekerjaan yang Anda mulai.Waktu ada di pihak Anda.Gunakan dengan pemahaman.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "Untuk membuat keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "Dalam kartu ini, seseorang berdiri di dinding benteng.Di sebelah kanannya, hukuman telah diparkir dengan kuat di tanah.Dia memegang hukuman di tangan kirinya.Orang tersebut memiliki bola di tangan kanan, yang ia pegang dengan kuat.Kumudini putih dan mawar merah muncul di dinding.Pria itu sedang melihat ke arah laut dan berusaha melihat masa depan bersama dengan itu.",
        "card_description": "Melihat gambar yang dicetak dalam kartu, tampaknya insiden mendadak dapat terjadi dalam hidup Anda, yang tidak akan pernah Anda pikirkan dan tidak akan dibayangkan.Pekerjaan yang tiba -tiba dapat gagal dalam hidup Anda, atau mungkin harus menanggung kerugian.Anda harus menilai kekuatan dan kemampuan Anda sebelum membuat semua rencana atau pekerjaan yang ingin Anda mulai.Setelah itu, Anda bebas untuk semua kemajuan yang ingin Anda buat.Apa pun yang ingin Anda lakukan atau pikirkan, Anda akan mendapatkan banyak jenis opsi di dalamnya.Pada akhirnya Anda akan mendapatkan hasil kerja keras dalam kesuksesan.Karenanya semuanya didasarkan pada keputusan Anda.Anda ingin melakukan beberapa pekerjaan, tetapi tidak sendirian, Anda ingin mencari pasangan.Ini adalah proposal yang bermakna.Anda harus menerima Anda.Semua hubungan dengan Anda dalam hidup Anda akan kuat.Seiring dengan itu, hubungan baru juga dapat dimulai.Kartu ini memberikan pesan positif untuk masa depan Anda.\r\n\r\nGambar yang dicetak dalam kartu ini menunjukkan bahwa Anda mengenali kekuatan Anda untuk apa pun yang Anda rencanakan untuk masa depan atau apa pun yang ingin Anda lakukan.Anda menyukai pilihan Anda tentang berapa banyak kekuatan yang Anda miliki dan cara menggunakan kekuatan itu.Jika Anda memutuskan untuk melakukan rencana Anda yang berkomitmen\r\nJika Anda melakukannya, Anda bisa sukses.Anda juga menunjukkan bahwa apa pun Anda\r\nPerencanaan, jika ada kolega yang terlibat di dalamnya, maka itu terbukti bermanfaat bagi Anda\r\nakan.Oleh karena itu, dalam konsultasi menyeluruh tentang skema, kesulitan yang dihadapi di jalurnya\r\nJika Anda memutuskan dengan memeriksa, itu bisa bermanfaat bagi Anda.Terjebak pada Keputusan Anda\r\nAnda harus mengambil pekerjaan Anda ke depan tanpa keraguan, tetapi untuk mendapatkan hasilnya\r\nAnda harus menunggu waktu.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Melihat gambar yang dicetak dalam kartu ini, diindikasikan bahwa akan membutuhkan waktu untuk semua jenis harapan yang telah Anda simpan dalam hidup Anda.Orang -orang yang Anda miliki hubungannya, mungkin ada penghalang dalam hubungan itu.Dengan itu, masalah kebaikan akan muncul dalam hidup Anda.Hasil dari ini adalah bahwa Anda mungkin memiliki situasi ekstremen, kecemasan, kecemasan, dan ketidakpastian.Sebagai hasil dari rencana apa pun yang telah Anda buat, Anda akan bisa mendapatkan segalanya dalam kekayaan, posisi, prestise, dan kegembiraan di masa depan, tetapi ada kebetulan kesedihan dengan itu.Masalah jenis akan muncul.Ada tanda keberatan mendadak.Jika sesuatu yang baik atau buruk terjadi, maka hasilnya juga akan buruk.\r\n\r\nGambar yang dicetak dalam kartu ini menunjukkan bahwa Anda tidak rentan untuk menyelesaikan kesuksesan dalam partisipasi atau kemitraan yang telah Anda rencanakan untuk masa depan Anda.Hanya keberhasilan sebagian yang dapat dicapai.Saat ini Anda tidak memiliki informasi tentang keadaan yang terjadi di masa depan Anda, tetapi Anda harus menunggu hasil yang baik yang timbul dari upaya apa pun yang Anda lakukan.Oleh karena itu, ada kebutuhan untuk menjaga kesabaran, kepercayaan diri, pemikiran positif dan moral yang kuat.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Tiga dari Wondon",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Sekali lagi, orang dengan 'Wonds' yang sama telah muncul di kartu ini.Orang itu naik di atas puncak dan berdiri di atas batu batu dan melihat pegunungan melintasi laut.Karena posisinya yang tinggi, dia bisa melihat apa pun yang ada di depan.Dia menyaksikan cakrawala menyebar di kejauhan langit yang jauh.Tiga hukuman di sekitarnya dipasang dengan kuat di tanah.Sebuah kapal muncul saat terlihat jauh.Orang tersebut telah memutuskan bahwa dia dapat bergerak maju sekarang.",
        "card_description": "Kartu ini menginformasikan bahwa Anda tidak mempercepat pekerjaan apa pun atau dalam skema apa pun.Anda harus sangat sabar.Jika Anda menggunakan kebijaksanaan secara damai pada rencana Anda, maka masalah apa pun yang Anda miliki, Anda bisa mendapatkan diagnosis.Anda mungkin mendapatkan bantuan dari penasihat di masa depan, yang dapat menghapus penghalang di jalur Anda.Keinginan dalam pikiran Anda untuk hasil pekerjaan apa pun atau situasi apa pun\r\nAdalah.Ada kebutuhan untuk bersabar di dalamnya.Dalam keadaan ini Anda akan belajar sesuatu yang baru.\r\nHasilnya adalah Anda bisa bergerak maju.Menjadi optimis terhadap tujuan Anda dan\r\nJaga akses positif.Semua hubungan yang Anda miliki, ada kemungkinan pengembangan dalam hubungan itu.\r\n\r\nPekerjaan apa pun yang telah Anda bangkit untuk Anda saat ini\r\nLakukan, untuk hasil ini, rasa ingin tahu pasti akan muncul dalam pikiran Anda, tetapi terburu -buru\r\nJangan memutuskan.Tunggu waktu dengan kesabaran.Sangat pasti bahwa Anda\r\nBeberapa keadaan saat ini harus belajar sesuatu dan menunggu waktu.Kita\r\nJika Anda mengerjakan rencana Anda dengan kesabaran dengan mempertahankan kepercayaan diri, maka Anda akan mendapatkan kesuksesan, tetapi untuk itu Anda harus menjadi optimis dan memiliki akses positif.Jika Anda memutuskan dengan cara ini, secara bertahap hubungan Anda akan berkembang.Anda akan mendapatkan peluang positif di masa depan.Juga pasti bahwa tidak mempertimbangkan semua yang telah Anda terima sejauh ini.Anda bisa mendapatkan kesuksesan besar nanti.\r\n\r\nSudah pasti bahwa banyak jenis masalah yang ada di depan Anda.Dikelilingi oleh masalah seperti itu, siapa pun dapat mencapai keadaan kebingungan, tetapi Anda diberitahu bahwa Anda harus mengadopsi keduanya, kesabaran dan menunggu.Pertahankan rencana Anda dengan menjaga keseimbangan mental dan membuat program baru dengan cara baru tentang mengimplementasikan rencana Anda dan melanjutkan program yang sama dengan berkonsultasi dengan kesulitan dengan caranya.Sukses pasti untuk Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa rencana yang telah Anda buat untuk masa depan dan pekerjaan yang ingin Anda lakukan pada skema tersebut dapat diblokir.Tidak hanya ini, skema -skema itu juga dapat ditentang.Dalam situasi seperti itu, banyak opsi akan disajikan kepada Anda.Dalam situasi seperti itu, Anda harus mempertimbangkan secara berlebihan untuk menyukai opsi apa pun yang sesuai dengan tujuan Anda.Anda tidak akan mendapatkan bantuan apa pun di masa depan.Mungkin kebuntuan dalam hubungan saat ini akan dibuat dan juga bisa berakhir.Situasi yang terlihat bagus juga bisa rusak.\r\nAnda bisa mendapatkan peluang yang baik di masa depan, tetapi ada kebutuhan untuk menjadi sangat sabar di dalamnya.Meskipun Anda punya banyak, tetapi dengan kekuatan upaya dan pandangan Anda, Anda bisa mendapatkan banyak hal sekarang.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "Empat keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Empat hukuman dalam kartu ini terlihat terkubur di tanah.Paviliun telah disiapkan dari daun pohon di atas keempat hukuman itu.Sepasang pria dan wanita akan menuju paviliun dengan buah di tangan.Jembatan muncul di belakangnya.Dia pergi ke Istana Jembatan.Istana itu adalah simbol keberhasilan.Gambar yang dicetak dalam kartu ini menunjukkan kebahagiaan dan kemajuan.",
        "card_description": "Melihat gambar yang dicetak dalam kartu, diinformasikan bahwa ada kemungkinan mendiagnosis semua jenis keberatan dan kesulitan di masa lalu, sekarang dan masa depan Anda.Anda bisa keluar dari mereka.Masa lalu telah berlalu, periode saat ini hadir, tetapi rencana masa depan sedang dibicarakan di sini.Anda akan bisa keluar dari semua jenis kesulitan.Semua masalah Anda dapat didiagnosis tiba -tiba.Tidak peduli betapa bahagia dan bahagia dalam hidup Anda, tetapi itu instan dan improvisasi.Banyak jenis peluang sosial akan diterima dalam hidup Anda dan juga akan ada pengadaan ekonomi di masa depan.Anda bisa mendapatkan barang yang Anda butuhkan.Melihat kartu tersebut, diindikasikan bahwa Anda tidak akan merasa secara finansial di masa depan.\r\n\r\nKartu ini adalah simbol kesejahteraan.Bantu orang lain dengan biaya Anda dan berbuat baik.Anda harus bekerja lebih keras dalam hal ini.Karena itu, semua hubungan yang Anda miliki, semua akan terbukti positif.\r\n\r\nAnda harus merencanakan dengan baik tentang apa yang telah Anda putuskan atau apa pun yang telah Anda buat untuk menyingkirkan keadaan saat ini.Meskipun tugas ini tidak mudah, namun apa pun yang Anda dapatkan di masa sekarang, apa pun yang telah diterima di masa lalu dan apa pun yang akan diterima di masa depan, dekat dengan semua makhluk.Anda harus meninggalkan kepentingan diri sendiri dan membantu orang lain, jika Anda harus bekerja keras untuk menyumbang kepada orang lain atau Anda harus merampok semuanya, maka lebih baik berhati-hati di setiap langkah.Jika Anda mengambil langkah yang cermat, maka secara bertahap kesulitan akan berakhir.Apa pun yang ingin Anda lakukan dan apa pun yang ingin Anda dapatkan akan bermakna dan hasilnya.Karena itu, dengan mengatur diri sendiri, jangan khawatir tentang masa depan, di saat ini Anda menemukan jalan Anda sendiri dan bergerak maju tanpa ragu -ragu.Sukses menunggu Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda harus berhati -hati dalam transaksi industri atau uang apa pun dalam hidup Anda.Ada kebutuhan untuk disiapkan mulai sekarang untuk kesulitan yang akan datang.Pembelian properti dapat ditunda.Pengembangan hubungan juga dapat ditunda.Hubungan yang Anda pertahankan dengan orang luar juga dapat menyebabkan kerusakan.Kooperatif pasangan Anda dapat menyebabkan masalah bagi Anda.Jika Anda ingin mencapai kesuksesan dalam hidup Anda atau ingin mendapatkan buah yang baik dalam kerja keras yang telah Anda lakukan, maka Anda harus bekerja keras.Hidup Anda dan keluarga Anda memiliki kebetulan untuk mendapatkan kemakmuran dan kegembiraan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Lima dari Wondon",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "Dalam gambar yang dicetak dalam kartu ini, lima pemuda terlihat bertarung di antara mereka sendiri.Masing -masing memiliki hukuman panjang di masing -masing tangan.Mereka saling menantang.Dengan demikian gambar yang dicetak dalam kartu menunjukkan konflik dalam kehidupan.Hasil dari ini adalah bahwa banyak jenis diseksi dan akhir disarankan.",
        "card_description": "Kartu ini menunjukkan bahwa ada kebutuhan untuk perjuangan, kompetisi, dan kerja keras yang ekstrem dalam hubungan timbal balik dan bidang ekonomi dalam hidup Anda.Untuk apa yang ingin Anda dapatkan dalam hidup Anda, Anda harus membuat rencana tetap terlebih dahulu dan bekerja sesuai.Tanpa pengertian, jangan menghabiskan waktu secara finansial tanpa alasan apa pun.Anda mendapatkan informasi ini dari kartu ini.Kartu ini juga menunjukkan bahwa di masa depan Anda adalah tanda untuk membeli semua barang ini, yang dapat berisi properti, logam mulia, emas dan perak dll.Mungkin juga Anda dapat mewarisi barang -barang ini kepada siapa pun.Mungkin ada banyak jenis konflik dalam hidup Anda, tetapi terlepas dari semua ini, akhirnya manfaatnya bagi Anda.\r\n\r\nMelihat gambar yang dicetak dalam kartu, juga ditunjukkan bahwa hubungan apa pun yang telah ditetapkan dalam hidup Anda mungkin muncul.Untuk pengadaan ekonomi, apa pun yang ingin Anda putuskan atau rencana apa pun yang Anda buat, akan ada persaingan satu sama lain.Dalam situasi seperti itu Anda harus bekerja sangat keras.Anda harus mempertimbangkan situasi Anda dengan baik dan membuat keseimbangan pada setiap langkah dan mendapatkan dukungan dari orang lain.Waktu solusi dari semua masalah yang muncul dalam hidup Anda sudah dekat.Stres mental pada berbagai masalah dapat terbukti fatal bagi Anda.Karena itu, Anda harus mengambil langkah -langkah yang bermakna dengan mempertimbangkan setiap aspek dengan baik.Kartu Anda dipenuhi dengan tantangan.Ini adalah tugas yang menantang untuk keluar dari situasi yang muncul di depan Anda saat ini.Dengan siapa Anda memiliki hubungan, hubungan itu harus dipatahkan.Kesulitan Anda harus dibahas dan menemukan cara untuk melewatinya.Jika Anda mengambil langkah -langkah dengan mengingat begitu banyak informasi, maka Anda pasti akan mendapatkan kesuksesan dalam hidup Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda mungkin bertengkar dengan seseorang dalam waktu dekat.Organisasi tidak benar dalam hal pekerjaan atau bisnis.Setiap orang bekerja, tetapi tidak sesuai dengan bisnis bisnis.Mereka bekerja dengan kehendak bebas mereka sendiri.Akibatnya, perselisihan internal dapat terjadi.Tidak mungkin untuk memenuhi jenis hubungan yang Anda pertahankan dari hubungan yang Anda harapkan.Jaga hubungan Anda di depan hanya setelah berpikir dengan baik dalam hal ini.Meskipun tidak ada kemungkinan untuk mendapatkan manfaat yang diharapkan juga.\r\n\r\nPikirkan tentang apa yang Anda inginkan atau apa yang ingin Anda dapatkan.Jika Anda tidak melakukan ini, maka ada rasa takut kehilangan segalanya untuk Anda.Waktu sekarang adalah pasang surut untuk Anda.Secara keseluruhan, ada situasi perjuangan, pertengkaran timbal balik dan banyak jenis protes dalam hidup Anda.Melihat gambar yang dicetak dalam kartu ini, juga ditunjukkan bahwa banyak jenis tantangan mungkin muncul di depan Anda.Bahkan di masa sekarang, tantangan akan muncul.Sebagai hasil dari tantangan itu, Anda harus berjuang dengan seseorang.Kesulitan yang tersisa sedemikian rupa sehingga kesulitan sementara akan muncul, tetapi mereka dapat diatasi dengan interaksi.Anda dapat menyelesaikan kepahitan, stres, dan keberatan yang ada dalam hubungan Anda melalui kesepakatan dan dialog bersama.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Enam keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "Seseorang muncul di atas kuda dalam gambar yang dicetak di kartu ini.Dia tampak cantik mengenakan karangan bunga kesuksesan dan kemenangan dan mengenakan mahkota.Karangan bunga juga terikat pada hukuman yang diambil di tangannya.Di depannya, orang -orang dengan dia datang dengan rasa pujian.Lima hukuman lainnya juga terlihat dalam kartu ini, yang telah diambil semua orang di tangan mereka.",
        "card_description": "Kartu ini menunjukkan bahwa Anda akan mendengar kabar baik di masa depan.Bersamaan dengan itu, Anda juga bisa mendapatkan hadiah dan hadiah.Harapan baru dapat dikomunikasikan dalam hidup Anda.Penting baginya untuk mempertahankan kepercayaan diri dan keingintahuan Anda.Anda akan maju dalam pekerjaan, tetapi seiring dengan banyak jenis kesulitan juga akan muncul di depan Anda.Penting baginya bahwa jika Anda menjaga akses untuk menyelesaikan atau berkompromi dengan oposisi, maka akan ada manfaatnya.Apa pun upaya yang Anda lakukan dalam hidup Anda, Anda pasti akan mendapatkan kesuksesan.\r\n\r\nKartu ini adalah simbol kemenangan dan kepercayaan diri untuk Anda.Ini menunjukkan kepuasan dan keinginan diri.Anda akan memiliki kemajuan dalam bisnis yang Anda atau industri tempat Anda terlibat, tetapi jalur keberhasilan dan kemajuan tidak begitu mudah.Anda akan menghadapi banyak jenis tantangan.Apa pun tantangan di hadapan Anda, ada kemungkinan kondisi mental Anda tidak seimbang, tetapi jika Anda mencoba untuk berkompromi dan menyeimbangkan dalam berbagai masalah, maka upaya apa pun yang Anda lakukan, Anda akan mendapatkan kesuksesan.Berbagai jenis kesulitan dapat menghancurkan keseimbangan mental Anda, tetapi Anda tidak panik dengannya.Jika di industri Anda atau dalam bisnis Anda, seorang kolega mencoba membingungkan Anda dengan menjaga beberapa harapan khusus dari Anda, maka Anda harus menghadapi tantangan itu dengan keberanian.Kalau tidak, mungkin ada krisis kekalahan di jalan Anda.Kartu ini menunjukkan bahwa jika Anda mencoba berjuang dengan kesulitan -kesulitan itu dengan mengadopsi tekad dengan keseimbangan mental, maka Anda bisa mendapatkan kesuksesan dalam hidup dan Anda juga bisa mendapatkan ketenaran.Jika Anda mengambil keputusan dengan mempertimbangkan berbagai aspek dengan cermat, maka kesulitan yang dihadapi masa depan akan dikonversi menjadi kehalusan bagi Anda.Oleh karena itu, indikasi yang diterima dari kartu ini membuktikan bahwa di masa depan Anda akan mendapatkan rasa hormat bersama dengan kemenangan dan akan terus mendapatkan kesuksesan.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa pikiran apa pun akan muncul dalam pikiran Anda dan pekerjaan apa pun yang Anda lakukan, ada kemungkinan penundaan di dalamnya.Anda akan mendapatkan manfaat, tetapi tidak akan secara permanen.Jika Anda akan melakukan ambisi yang berlebihan dalam pekerjaan Anda dan melakukan petualang tanpa berpikir, maka pasti akan ada krisis untuk Anda.Terlepas dari semua hambatan ini, Anda akhirnya akan mendapatkan kemenangan.Dengan itu, kehormatan dan ketenaran Anda akan meningkat di setiap bidang.Dengan cara ini, kartu ini adalah simbol kesuksesan bagi Anda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Konsumsi Wondus",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "Dalam gambar yang dicetak dalam kartu ini, seseorang berdiri dalam posisi yang agresif dengan hukuman di tangannya.Ada enam hukuman di sekitarnya untuk menyerang orang itu.Pria muda itu berjuang sangat berani.Kartu ini menunjukkan bahwa karena intervensi orang lain, kemajuan Anda akan diblokir.",
        "card_description": "Kartu ini menunjukkan bahwa Anda mengatur keberanian dalam hidup Anda dan berorganisasi untuk waktu yang lama.Hanya dengan melakukan ini, Anda akan mendapatkan manfaat dari rencana Anda.Manfaat itu bisa dalam banyak hal, bisa dalam bisnis atau Anda bisa mendapatkan kesuksesan di bidang lain.Jika Anda memiliki lembaga, pabrik atau perusahaan, ini adalah waktu terbaik untuk mencapai tujuan utama perusahaan itu.Jaga hubungan dengan mereka hanya dengan mengenali banyak jenis musuh tersembunyi yang berdiri di sekitar Anda.Jika Anda melakukan ini, tidak ada yang bisa menghentikan Anda untuk bergerak maju.Apa pun kekuatan yang Anda miliki, bekerja dengan menggunakannya, karena saat ini menguntungkan bagi Anda.Menurut kerja keras Anda bekerja, Anda akan mendapatkan lebih banyak manfaat daripada yang lain.Jika ada kompetisi dengan seseorang atau Tanders, dll., Maka banyak orang terlibat di dalamnya, tetapi Anda akan menang sebagai hasil dari upaya Anda.\r\n\r\nKartu ini menunjukkan bahwa kemungkinan kemajuan dan pengembangan dalam hidup Anda sudah dekat.Kartu ini juga menunjukkan bahwa Anda mungkin mendapatkan kesempatan untuk bepergian ke suatu tempat dalam waktu dekat.Hubungan apa pun yang telah Anda buat, apakah itu terkait dengan cinta atau terkait dengan subjek apa pun, itu akan berkembang.Kesehatan Anda juga akan menjadi simbol kesehatan di waktu mendatang.Apa pun kemampuan yang Anda miliki, apakah itu tentang industri atau subjek lainnya, jika tidak ada kemungkinan di dalamnya, maka ada tanda kemajuan.Kebutuhan Anda adalah tidak terburu -buru di bidang apa pun.Ambil langkah yang sangat bijaksana.Kartu ini juga menunjukkan bahwa rencana apa pun yang Anda rencanakan, mulai tindakan sesegera mungkin.Pertahankan kepercayaan diri Anda dan bergerak maju dengan tekad.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa Anda tidak boleh menerima peringatan mengerikan yang Anda dapatkan dengan ringan dan tidak mendeteksinya.Masalah apa pun yang terjadi sebelum Anda, buat persiapan mental penuh.Ini adalah situasi seperti itu jika Anda mengutuk, maka akan ada panik dan tidak mengambil langkah yang salah dalam kepanikan itu;Karena ada banyak jenis tantangan sebelum Anda.Karena tantangan itu, Anda dapat berada di bawah lingkaran kecemasan, masalah, kebingungan dll.Terlepas dari semua ini, Anda harus memutuskan dengan cepat untuk memperbaiki situasi ini.\r\n\r\nAda juga beberapa tanda negatif dalam kartu ini.Mungkin ada situasi penghinaan dan pengabaian dalam hidup Anda.Untuk menghadapi tantangan ini, Anda harus bekerja dengan kekuatan dan keberanian yang kuat.Jika Anda melakukan ini, Anda pasti akan sukses.Ada kemungkinan mendapatkan kesuksesan yang baik dalam bisnis atau pekerjaan untuk Anda.Tentu saja Anda harus menghadapi banyak jenis tantangan, tetapi pada akhirnya dengan keberanian dan kekuatan Anda, Anda akan dapat menaklukkan kesulitan -kesulitan itu.\r\n\r\nKartu ini menunjukkan penghinaan dan penipuan bagi Anda.Anda dapat mencapai kesuksesan dengan kekuatan dan keberanian yang kuat.Anda cenderung mendapatkan peluang bagus dalam pekerjaan atau bisnis Anda.Anda harus menghadapi persaingan berat di setiap bidang, tetapi pada akhirnya Anda dapat menaklukkan kesulitan dengan keberanian dan kekuatan yang kuat.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "Banyak keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Delapan hukuman tampak terbuka di kartu ini.Mereka terbang di langit yang bersih.Bumi tenang di bawah.Sungai dan kolam dll terlihat di dalamnya.",
        "card_description": "Gambar yang dicetak dalam kartu ini menunjukkan Anda tempat dan timbulnya perjalanan nanti.Ini juga menunjukkan bahwa Anda memiliki sejumlah besar daya energi.Gunakan untuk memahaminya.Anda dengan hati -hati memajukan langkah Anda.Akibatnya, masalah Anda dapat diatasi.Jika Anda harus melakukan percakapan atau kompromi dalam pekerjaan Anda dan menunggu, maka Anda harus mengambil langkah maju hanya setelah menunggu sedikit.\r\n\r\nGambar yang dicetak dalam kartu ini menunjukkan bahwa Anda harus melakukan perjalanan melintasi laut dalam waktu dekat.Kartu ini menunjukkan bahwa cinta Anda akan berkembang.Kesehatan Anda aman untuk waktu yang lama.Anda berharap bahkan jika Anda memiliki pengaturan atau kemungkinan dan kurangnya studi dalam subjek apa pun;Masih tidak cepat.Jika Anda mengambil langkah cepat tanpa berpikir, maka itu dapat menyebabkan kegagalan daripada kesuksesan.\r\n\r\nWaktu sekarang sangat menguntungkan bagi Anda.Apa pun keputusan yang Anda ambil dengan mengenali kekuatan Anda selama periode ini, ada kemungkinan untuk mendapatkan kesuksesan.Keberhasilan Anda tergantung pada kerja keras Anda.Kartu ini merupakan indikator kemajuan untuk Anda.Pengaturan apa pun yang telah Anda buat atau kesuksesan yang telah Anda buat, bergerak perlahan dengan percaya diri.Jika Anda bergerak menuju tujuan Anda dengan terburu -buru, hasilnya juga bisa terjadi.Oleh karena itu, Anda tidak boleh menjaga keseimbangan karena tidak penipuan dari keadaan saat ini, menenangkan dan mempertahankan rencana Anda untuk mencapai tujuan Anda.Ada kemungkinan bahwa dalam situasi seperti itu Anda harus berhati -hati dengan lawan di sekitar Anda.Kartu ini menunjukkan bahwa Anda meninggalkan kelemahan Anda dan mengambil langkah yang sangat awal untuk mencapai tujuan.Keseimbangan mental dan kepercayaan diri akan terbukti sangat bermanfaat bagi Anda dan kesuksesan akan pasti.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa perselisihan, kecemburuan, perbedaan internal, suami-istri atau pemangku kepentingan lainnya akan menciptakan kebuntuan dalam hidup Anda.Banyak jenis lawan akan berdiri di depan Anda.Anda harus berhati -hati dengan mereka.Untuk pekerjaan apa pun yang Anda lakukan, persiapkan sebelumnya bahwa pekerjaan akan memburuk.Jika Anda berpikir demikian, maka tidak ada halangan yang akan muncul di depan Anda.Sebaliknya, akan ada kemungkinan dialog dan peningkatan hubungan di antara mereka sendiri.\r\n\r\nKartu ini menunjukkan bahwa pekerjaan apa pun yang Anda mulai dalam hidup Anda, hasilnya akan datang sesegera mungkin.Waktu yang terakhir akan sangat sibuk untuk Anda dan inspirasi Anda dan antusiasme Anda akan bermanfaat bagi Anda.Kemungkinan Anda juga dapat mulai bekerja untuk rencana baru.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "Sembilan keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "Dalam kartu ini, seorang pemuda berdiri dengan penalti di kedua tangan dan sedikit membungkuk atas kedua hukuman tersebut.Perbannya diikat di kepalanya.Melihatnya, tampaknya dia lelah dan tampaknya dia berada dalam mentalitas pertarungan.Namun demikian, dia bersiap untuk memperjuangkan hak -haknya.Dia harus melindungi daerahnya.Di belakangnya ada delapan hukuman yang berdiri di tanah.",
        "card_description": "Kartu ini negatif untuk Anda.Ini menunjukkan bahwa ada kemungkinan berbagai jenis perjuangan yang timbul dalam hidup Anda.Karena kebohongan, akan ada istirahat dalam hubungan atau pemangku kepentingan Anda.Banyak lawan akan berdiri di hadapan Anda, tetapi dalam situasi seperti itu Anda harus bekerja dengan berani.Anda harus mengambil keputusan yang cermat untuk skema apa pun atau tindakan apa pun yang akan disajikan sebelum Anda.Anda harus bekerja sangat seimbang dan membuat disiplin dengan membuat rencana yang mendalam dan mempertahankan disiplin.\r\n\r\nAda kemungkinan kehilangan dalam hidup, bisnis, perguruan tinggi sekolah atau bidang apa pun.Karena itu, jika Anda menjaga kehati -hatian, maka krisis itu akan melindungi Anda.Anda harus melakukan pekerjaan Anda dengan damai dengan pikiran yang dingin.Ini adalah kartu kegagalan bagi siswa.\r\n\r\nKartu ini menunjukkan bahwa apa pun situasi Anda saat ini, Anda akan keluar paling awal.Kebutuhan Anda adalah menilai keadaan Anda dan menentukan jalur Anda untuk masa depan.Kartu ini akan terbukti menjadi mitra dalam menaklukkan kehidupan Anda secara keseluruhan dengan kompatibilitas, keseimbangan, keberanian, dan toleransi.Kesabaran akan terbukti menjadi kekuatan terbesar bagi Anda.Alih -alih berjuang dengan hambatan yang berbeda, Anda mengenalinya dan menekuk diri Anda sendiri.Apakah itu pekerjaan, industri atau perguruan tinggi sekolah dalam hidup Anda, area apa pun, jika Anda mengambil tindakan pencegahan untuk bergerak maju, jangan terjerat dengan halangan, maka Anda yakin Anda akan mendapatkan kesuksesan.Indikasi sebenarnya dari kartu ini adalah Anda harus bersabar di setiap bidang.Seiring dengan kesabaran, keseimbangan mental dan keputusan visioner akan bermanfaat bagi Anda.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa kebenaran atau tidak benar, keuntungan atau kerugian, keberhasilan atau kegagalan di depan Anda harus dengan mudah diterima dan bergerak maju.Jika Anda meninggalkan beberapa tugas, skema atau subjek apa pun yang tidak lengkap dalam hidup Anda, maka Anda harus menghadapi kebuntuan dalam hal itu dari suatu tempat.Karena itu, penting bagi Anda untuk menyelesaikan tugas -tugas yang belum selesai.\r\n\r\nMengenai hubungan dengan orang lain, kartu ini menginformasikan bahwa jika Anda pernah berduka atas pasangan dalam hidup Anda, itu bisa menjadi alasan untuk merusak hubungan Anda.Karena itu, penting bahwa hubungan apa pun yang Anda buat, berkomitmen untuk itu.Jika ada kemungkinan kebohongan, kecurangan dan kecurangan dalam pengembangan hubungan, maka itu nantinya akan menjadi berbahaya.Terutama hubungan antara suami dan istri dalam subjek ini terutama dapat terpengaruh.Kartu ini menunjukkan bahwa krisis dalam subjek hukum dapat muncul untuk Anda.Jadi jika memungkinkan, tinggalkan subjek tersebut dan pertahankan kesehatan Anda.Kartu ini dapat menaklukkan fleksibilitas, kompatibilitas, keseimbangan, keberanian dan toleransi dalam hidup Anda.Anda menjaga kesabaran Anda.Subjek di mana Anda telah berjuang, perjuangan bisa kembali lagi.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "Sepuluh keajaiban",
        "card_category": "Wands",
        "card_translated_category": "Rasa takjub",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "Dalam kartu ini, seseorang tampaknya membawa berat sepuluh hukuman saja.Dia sangat sulit.Semua hukuman itu disimpan sedemikian rupa sehingga mereka tidak melihat apa pun di depan.Dia bahkan tidak tahu kemana dia pergi?Orang tersebut tidak memiliki masalah lain selain menanggung beban masalah dan tanggung jawabnya.Dengan beban, dia pergi ke rumahnya, di mana dia akan bisa meringankan berat badannya.",
        "card_description": "Kartu ini menunjukkan bahwa Anda melakukan semua pekerjaan Anda dengan damai.Ada masalah dalam hidup.Anda memiliki kekuatan yang cukup untuk mendiagnosis masalah tersebut.Jika Anda menggunakannya, Anda dapat maju lebih lanjut.Jenis kedamaian mental yang Anda inginkan.Dia tidak akan bertemu dari luar, dia ada di dalam dirimu.Cobalah untuk memahami dan mengenalinya.Jika Anda menerimanya, Anda akan mendapatkan kedamaian secara otomatis.Kartu ini menunjukkan ateisme.Ini juga menunjukkan bahwa Anda tidak boleh mempertahankan ambisi yang berlebihan.\r\n\r\nGambar yang dicetak dalam kartu ini dengan jelas mengungkapkan garis besar masa depan Anda.Anda tidak memerlukan dukungan eksternal untuk keluar dari jenis tekanan mental yang Anda hadapi saat ini.Kedamaian mental ada di dalam dirimu.Anda menemukan diri batin Anda dan secara bertahap semua situasi akan datang di depan Anda.Ada banyak jenis kekacauan dalam hidup Anda, Anda harus menganggapnya halus tanpa takut akan hal itu.Jangan panik setelah melihat keadaan yang mengerikan.Jika Anda bergerak perlahan dengan kesabaran dengan keseimbangan mental, Anda pasti akan mendapatkan kesempatan untuk keluar dari lingkaran keadaan saat ini.Kesimpulan dari kartu ini adalah bahwa jika Anda mempertimbangkan secara damai dalam keadaan yang Anda hadapi, maka masalah -masalah itu tidak akan terlihat begitu serius seperti yang Anda pahami.Untuk bergerak maju dalam hidup, Anda harus meninggalkan ideologi Anda saat ini.Tidak ada ateisme untuk bergerak maju, Anda membutuhkan spiritualitas.Dengan mengambil beban banyak jenis kompetisi dan banyak tanggung jawab, siapa pun dapat kehilangan keberanian.Tetapi Anda harus percaya bahwa keadaan ini untuk waktu yang singkat.Anda bisa menyingkirkannya segera.",
        "tarot_category": "Pengendara waite",
        "reversed_content": "Kartu ini menunjukkan bahwa keputusan apa pun yang telah Anda ambil tentang pekerjaan atau bisnis Anda, ada tekanan berlebihan pada Anda.Untuk alasan ini, masalah dan kecemasan Anda telah meningkat, sebagai akibatnya kesehatan Anda juga buruk.Anda harus ingat bahwa tidak ada kebuntuan hukum di jalan Anda.Masalah apa pun yang Anda miliki, ada kemungkinan kerugian besar.Apa pun yang telah Anda terima, ada rasa takut kehilangannya, tetapi jika ada kartu positif di sebelah kartu ini, maka ada kemungkinan menghindari masalah itu.Mungkin juga Anda menyingkirkan semua masalah itu.\r\n\r\nKartu ini menunjukkan bahwa beban, persaingan, dan semua tanggung jawab membuat Anda putus asa dari dalam, tetapi ada kemungkinan peningkatan awal dalam kondisi ini.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]