[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "मूर्ख",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "01_The Fool.jpg",
        "card_content": "कार्ड पद्धतीने भविष्याचे जाणून घेण्यासाठी आणि त्यांचे विश्लेषण करण्यासाठी प्रकाशित केलेल्या पुस्तकाचे पहिले कार्ड मूर्खांशी संबंधित आहे.\r\n\r\nया कार्डमध्ये, टीलाच्या बाजूला उभी असलेला एक तरुण दिसतो.त्याच्याकडे पहात असताना असे दिसते की तो खाली उतरण्याची तयारी करत आहे.त्या तरूणाला त्याच्या खांद्यावर लाकडी शिक्षा आहे.शिक्षेच्या एका टोकाला बांधलेली बॅग लटकत आहे.बॅगवर गरुडचे एक चित्र आहे.त्याच्या हातात त्या तरूणाला पांढरे गुलाबाचे फूल आहे.एक कुत्री त्याच्या मागे उडी मारत आहे.\r\n\r\nत्या तरूणाकडे पहात असताना असे दिसते की तो अद्याप स्वत: ला संपूर्ण ज्ञान मिळवू शकला नाही.निसर्गाची अनेक सावली त्याच्या समोर विखुरलेली आहे.समोर एक खुले आकाश आहे आणि त्या खुल्या वातावरणात तरूणाच्या चेह on ्यावर गूढतेचे बरेच अभिव्यक्ती आहेत.\r\n\r\nत्या तरूणाला क्षितिजावर सूर्य उगवण्याचे चिन्ह आहे, जे त्या तरूणा माणसाच्या प्रबुद्ध आत्म्याचे प्रतीक आहे.हा आत्मा केवळ एका जन्मामध्ये परिपूर्णतेच्या कळसापर्यंत पोहोचत नाही याची त्याला माहिती आहे.जीवनात उदय, विकास, प्रगती आणि परिपूर्णता मिळविण्यासाठी बरेच जन्म ओलांडले पाहिजे.",
        "card_description": "",
        "tarot_category": "रायडर वेट",
        "reversed_content": "कार्डमध्ये छापलेले चित्र पाहून, निष्कर्ष समोर आला आहे की आपल्याकडे अनावश्यक धैर्य असणे आवश्यक नाही.त्याबरोबरच, आपल्या कामात निष्काळजीपणाची माहिती नाही.आपण जे काही योजना आखता, त्यामध्ये उशीर होण्याची शक्यता आहे.आपण आपल्या विवेकाचा आवाज ओळखून आपले पाऊल उचलले पाहिजे.आयुष्यात आपण ज्या जबाबदा .्या पूर्ण करू इच्छित आहात त्यापासून दूर जाऊ नका.जसे म्हणजे, मार्ग आणि कार्य समजून घेणे.आपण भूतकाळाच्या चुकांची काळजी न घेता त्याच प्रकारे कार्य करत राहिल्यास, भविष्यात अत्यधिक नुकसान होण्याची शक्यता आहे.आपले ध्येय साध्य करण्यासाठी आपण जे काही पावले उचलता, त्यास मोकळ्या डोळ्यांनी पहा आणि आपले कार्य निवडा.कोणत्याही प्रकारची मूर्खपणा हानिकारक असू शकते.\r\n\r\nहे कार्ड पाहून, निष्कर्ष समोर आला आहे की जर आपल्या अंतर्ज्ञानाच्या सामर्थ्यावर सतत विश्वास असेल तर आपण कधीही चुकीचा निर्णय घेऊ शकत नाही.आपण काय करता हे पाहून इतर लोक त्याला मूर्ख म्हणू शकतात.हे देखील शक्य आहे की आपण स्वत: चे ऐकणे सुरू केले आणि समान विचार करण्यास प्रारंभ करा, परंतु जेव्हा आपण आपल्या तार्किक मनाने त्याचे योग्य विश्लेषण करता तेव्हाच हे शक्य आहे.मूर्खपणासाठी शून्याचे स्थान म्हणजे कोणत्याही संख्येची गणना.जिथे त्याचा विश्वास आणि त्याचा निर्दोषपणा त्याचा मार्गदर्शक बनू शकतो.मागील अनुभवांसह, आपण आपल्या वर्तमानाचे योग्य विश्लेषण करू शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "तरूणाच्या खांद्यावर ठेवलेली लाकडी शिक्षा ही त्याच्या तीव्र इच्छेचे प्रतीक आहे.यासह, त्याचा संयम आणि त्याचे मनोबल हलके दिसते.लाकडाच्या एका टोकाला बॅग लटकवताना असे दिसते की त्याच्याकडे काळ आणि त्या जागेच्या पलीकडे अमर्यादित आठवणी आहेत.त्या आठवणी विवेकबुद्धीने भरल्या आहेत.शिक्षेच्या शेवटी लटकलेल्या पूसवरील गरुडाचे चित्र त्या युवकाचा अमर्यादित प्रयत्न दाखवते.त्याबरोबरच त्याची अमर्यादित शक्ती देखील लक्षात येते.\r\n\r\nत्या तरूणाच्या हातातील गुलाब आपली शुद्ध बुद्धी दर्शवितो.त्याच्याकडे पाहताना असे दिसते की सांसारिक निकृष्टता किंवा गळती त्याच्या मनात दाखल झाली नाही.त्याच्या मागे उडी मारणारी कुत्री त्याची हिंसक प्रवृत्ती दर्शविते.हे असे दिसते आहे की प्राण्यांचे जीवन ओलांडून, तो मानवी सहकार्याने उच्च पातळीवर पोहोचू शकतो.त्याबरोबरच असे दिसते की त्याला सतत ट्रेंडी बनून विकास आणि प्रगती सिद्ध करायची आहे.निसर्गाची चेतना सतत त्याला पाठिंबा देण्यासाठी सहकार्य प्रदान करते."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "जादूगार",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "02_The Magician.jpg",
        "card_content": "कार्डमध्ये छापलेल्या चित्रात एक जादूगार दिसतो.त्याच्या उजव्या हातात एक जादूची काठी दृश्यमान आहे.तो हा हात आकाशाकडे उंचावत आहे.त्याचा डावा हात जमिनीच्या दिशेने बोट दर्शवित आहे.\r\n\r\nजादूगार त्याच्या डोक्यावर इंग्रजीत आठ आकारांच्या आठ आकारांच्या चमकदार आवरणाने ठेवला आहे, ज्यामधून प्रकाश बाहेर येत आहे.त्याला पाहून, त्याची चिरंतन चेतना दर्शविली जाते.एक साप त्याच्या कंबरेवर गुंडाळलेला आहे.त्याची शेपटी खाली लटकत आहे.हे त्याच्या अनंत शक्तीचे संकेत देते.आकाशाच्या दिशेने उठविलेल्या जादूगारांच्या हाताने सांगितले की तो आकाशातून विश्वाची शक्ती खेचत आहे आणि त्याची अंमलबजावणी करून तो एका विशिष्ट परिणामाकडे पोहोचत आहे.असे दिसते की तो शाश्वत सत्य शोधत आहे.\r\n\r\nहे कार्ड विश्वाची असीम उर्जा प्रदर्शित करते.आपल्याला आपली शक्ती आणि सामर्थ्य समजून घेणे आवश्यक आहे.आतापर्यंत आपण आपल्या अदृश्य शक्तीशी अपरिचित आहात.आपली बुद्धिमत्ता, सांसारिक हुशार इ. आपल्या नियंत्रणाखाली ठेवावे लागेल.आपण एकट्या वाटेवर चालत आहात.आपल्याला आता पुढे जावे लागेल, यासाठी की आपण द्रुत निर्णय आणि यश मिळावे.उर्वरित अंतिम निर्णय त्या सार्वत्रिक शक्तीसह आहे.\r\n\r\nआपल्या जीवनात आपल्या इच्छांची पूर्तता करण्याची शक्यता आहे.आपल्याला आपले अंतर्ज्ञानी ज्ञान वापरुन पावले पुढे करावी लागतील आणि यशासाठी आत्मविश्वास आणि स्वत: ची नियंत्रण ठेवण्याची आवश्यकता आहे.जर आपण आपल्यातील शक्ती अधिकाधिक वापरत असाल तर आपल्याला जीवनात नक्कीच यश मिळेल.व्यावहारिक क्षेत्रात नवीन योजना अंमलात आणण्यासाठी आपल्यासाठी हा सर्वोत्तम काळ आहे.",
        "card_description": "",
        "tarot_category": "राइडर वेट",
        "reversed_content": "कार्डमध्ये छापलेल्या चित्रानुसार, आपण आपल्या आयुष्यात नेहमीच सावधगिरी बाळगली पाहिजे की कोणीही आपल्याला फसवू शकत नाही.तुम्हाला फसवू नका.त्याबरोबरच अशा लोकांशी सावधगिरी बाळगा, जे लुचगीरी किंवा हात साफ करण्यास कुशल आहेत.जे फसवणूक करतात त्यांच्याशी नेहमीच सावध रहा.शिक्षेमध्ये निपुण असलेली कोणतीही व्यक्ती त्याला पाठिंबा देत नाही, अन्यथा तो आपल्या कमकुवतपणाचा फायदा घेऊ शकतो.इतकेच नाही तर सर्व लोकांवर सावध रहा.केवळ आपण वेढलेले लोक आपल्याला फसवू शकतात.\r\n\r\nहे देखील होऊ शकते की आपला आत्म -प्रतिसाद तुटलेला आहे आणि यामुळे आपल्याला नेहमीच मानसिक असंतुलित रहावे लागेल.आपल्या सभोवतालचे वातावरण जे आपल्या सभोवताल असुरक्षितता आणि अशांतता निर्माण करते आपल्या विकासास अडथळा आणू शकते.\r\n\r\nकदाचित असेही होऊ शकते की अशा व्यक्तीचा मूड अनिश्चित आहे.आपण कोणतीही शंका न घेता आपली शक्ती आणि आपली क्षमता आपल्या फायद्यासाठी वापरता.अन्यथा आपली अंतर्गत कमकुवतपणा आपल्यासाठी हानिकारक बनू शकते.\r\n\r\nया कार्डचा निष्कर्ष असा आहे की आपण नवीन धैर्य सुरू करण्यास सक्षम व्हाल.आपला नवीन आणि पात्र सहकारी आपल्या जीवनात आपले समर्थन करेल.आपण आपल्या इच्छेच्या शक्तीवर विजय मिळवाल.आपल्याला कोणत्याही अडथळ्याचा सामना करावा लागणार नाही.यावेळी आपले सहकारी आपल्याबरोबर आहेत.आपल्या नवीन योजनांमध्ये त्यांना महत्त्वपूर्ण समर्थन असेल.आपल्यातील सामर्थ्य, व्यावहारिक कौशल्ये, शक्ती, सखोल ज्ञान इ. आपली शक्ती अधिक मजबूत करेल.त्यांचा वापर करून, आपण आपल्या मजबूत इच्छेसह त्यांची अंमलबजावणी करू शकता.त्यासाठी आपल्याकडे सामर्थ्य आणि मजबूत इच्छा आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "उच्च -हृदय",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "या कार्डमध्ये एक उच्च -स्तरीय साधवी दिसते.साधवी महिला दोन खांबांच्या आधारावर बसली आहे.त्याच्या डोक्यावर एक मुकुट घातला आहे, ज्यामध्ये अर्धवर्तुळा दोन्ही बाजूंनी कोरलेली आहे.चंद्रकोरांच्या खाली एक संपूर्ण चंद्र दिसतो.त्याच्या डाव्या पायाजवळ एक चंद्रकोर देखील दिसतो.त्याच्या छातीवर सूर्य-शक्तीचे चित्र प्रतीक लिहिलेले आहे.\r\n\r\nमुख्य साधवी स्त्री आणि चंद्राच्या चित्राच्या छातीवर चिन्हांकित केलेल्या क्रॉसचे चिन्ह सर्जनशील आणि निषिद्ध जीवांचे ऐक्य दर्शविते.\r\nकागदाचा एक आकार साधवीच्या हातात दिसतो, जो सॉसच्या आकारात दिसतो.\r\n\r\nचित्रात छापलेल्या सिंहासनाच्या उजव्या बाजूला एक काळा स्तंभ आहे, जो निषिद्ध घटकांचा अहवाल देतो.डावीकडील पांढरा स्तंभ सर्जनशील जीवन-चेतनाचे प्रतीक आहे.ही दोन्ही चिन्हे शाश्वत विश्वाची चिन्हे आहेत -व्यापी मान, सुप्त मानसिक चेतना आणि संतुलित मानसिकता.मुख्य साधवी महिला दोन स्तंभांच्या सर्जनशील, स्वत: ची रीलायन्स आणि प्रतिबंधात्मक प्रतिकार शक्तीच्या विरोधात बसली आहे.\r\n\r\nहे कार्ड शिल्लक दर्शवते.एखाद्या व्यक्तीसाठी, मनुष्य आणि देवासाठी, देवाला समजून घेण्यासाठी देव समजून घेण्यासाठी हे कार्ड ओळखले जाणे आवश्यक आहे.दैवी सभ्यता देखील प्रदर्शित केली जाते.आपल्याला हे माहित असणे आणि समजून घेणे आवश्यक आहे की आपल्या सभोवताल जे काही घडत आहे ते का होत आहे?हे कोण करीत आहे हे देखील माहित असणे आवश्यक आहे?हे कार्ड प्रामुख्याने चांगले यश दर्शविते.हे आपल्यात अंतर्गतपणे उदयास येते, ते समजून घ्या आणि त्याचे अनुसरण करा, जे आपल्याला अत्यधिक ज्ञान देईल.हे आपल्याला जीवनात यश देईल.आपण स्वतःवर विश्वास ठेवता.नवीन कल्पना आपल्या मनात उद्भवू शकतात, ज्याद्वारे आपण आपल्या जीवनात इच्छित परिणाम मिळवू शकता.",
        "card_description": "",
        "tarot_category": "रायडर वेट",
        "reversed_content": "कार्डमध्ये मुद्रित केलेले चित्र सूचित करते की आपण आपल्या आतील आवाजात आणि आतील अस्तित्वामध्ये उद्भवलेल्या गोष्टी आपल्याला आढळत नाहीत;कारण आपला विवेक आपल्याला सत्य जाणवत आहे.ते समजून घेण्याचा प्रयत्न करा आणि ते स्वीकारा.जर आपण हे केले नाही तर आपल्यासाठी बर्‍याच समस्या उद्भवू शकतात.आपण आपल्या आयुष्यात कोणताही निर्णय घेण्यास घाबरत आहात.या सर्व समस्या आपल्यासाठी होऊ शकतात.आपल्याला आपल्या यशाचा मार्ग स्वतः शोधावा लागेल.इतर व्यक्तींना त्यांच्या मदतीसाठी कॉल करू नका.जर आपण हे केले तर आपण आपले यश गमावाल.म्हणून स्वत: ला आशावादी रहा.\r\n\r\nहे कार्ड आपल्याला अंतर्मुख करण्यास आणि आपल्याला पुढील पावले उचलण्यापासून रोखते.त्यासह, हे कार्ड आपल्याला आपल्या जीवनात जे काही मिळवायचे आहे आणि आत्मनिरीक्षण आणि सल्लामसलत करायची आहे याबद्दल माहिती देते.\r\n\r\n3 भविष्यातील गोष्टी कोणत्याही कव्हरखाली लपलेल्या आहेत.हे एक रहस्य आहे.रहस्य शांत राहते, बोलत नाही, म्हणून आपण आपले रहस्य लपवून ठेवता.सर्व गोष्टी कोणालाही प्रकट करू नका.आपल्या जीवनात परिस्थिती बदलेल, परंतु उलट घटना घडतात.आपल्या आयुष्यात एक आनंददायी आश्चर्य होऊ शकते की काही लपलेले कुटुंब आता या कामात सेवा देण्याची तयारी करीत आहे.आपण स्वतःवर विश्वास ठेवता.आपल्या मनात जे काही नवीन विचार येतात, ते आपल्याला विहित यश देऊ शकतात, म्हणून विश्वास ठेवा आणि स्वतःवर विश्वास ठेवा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "महारानी",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "04_Empress.jpg",
        "card_content": "या कार्डमध्ये, एक रुग्ण, गंभीर, शांत आणि कोमल स्त्री हिरव्या बागेत ठेवलेल्या सिंहासनावर बसली आहे.तिला पाहून तिला खात्री आहे की ती एक महारानी असल्याचे दिसते.\r\n\r\nमहारानी केसांच्या पानांच्या मालिकेशी जोडलेली आहे.त्याच्या डोक्यावर 12 रत्नांसह मुकुट आहे, जो भव्य आणि चमकदार दिसतो.तो एक महारानी आहे, जबरदस्त आकर्षक, शक्तिशाली आणि उर्जेचे प्रतीक आहे.त्याच्या गळ्यात सात मोत्याचा पराभव आहे, जो 'व्हीनस' सारखा आहे, सौंदर्य आणि प्रेमाची देवी.महारानीच्या महारानीजवळ पडलेल्या हृदयाच्या आकाराची एक ढाल दिसते, परंतु ती व्हीनस देवीची प्रतीक आहे.\r\n\r\nइम्पीरियल चित्राकडे पहात असताना असे दिसते की तिला लवकरच मातृत्वाचा हक्क मिळणार आहे.त्याच्याभोवती फळे आणि हिरवीची पाने दिसतात ती नवीन जीवनाची चिन्हे आहेत.शुक्राचा आकार दिसणारी दृश्यमान ढाल कव्हरेज आणि कव्हरने झाकलेल्या चेतनाचे प्रतीक आहे.या साम्राज्यात प्रत्येक गोष्टीचा परिणाम होईल.हे बनवलेल्या योजनांची अंमलबजावणी करेल आणि सर्जनशील शक्ती देखील मिळेल.निसर्गाची सर्जनशीलता आणि गुप्त शक्ती वाढतील.ते स्वतःच निसर्गाचे सूचक आहे.त्याच्याकडे पाहताना असे दिसते की निसर्ग, जन्म, विकास, रचना, संयोजन इत्यादी या सजीवांमध्ये पद्धतशीर आणि सुव्यवस्थित चालू राहील.स्त्री जगभरातील ऊर्जा प्रदर्शित करते.हे कार्ड आपल्या अंत: करणात आणि आपल्या उत्कटतेमध्ये अनुभवलेल्या भावना दर्शविते.\r\n\r\nहे कार्ड आपल्याला सुरक्षिततेची भावना दर्शविते.आपल्या जीवनात कौटुंबिक संवाद स्थापित केला जाईल.आपल्या सभोवताल एक नंदनवन -वातावरण तयार केले जाईल.हे कार्ड महिला शक्ती आणि प्रसूती शक्ती देखील दर्शविते.हे सूचित करते की आपण आपल्या कामांमध्ये यश मिळवाल.आपल्याकडे अंतर्गत विकास होईल.आपल्या नातेवाईक आणि मित्रांशी एक चांगला संबंध स्थापित केला जाईल.वैवाहिक वातावरणाची कल्पना देखील आहे.आपला विकास केवळ आपल्या अनुभवांद्वारे यशस्वी होईल.आपली समज वाढेल.आपण व्यावसायिकरित्या सुरू केलेल्या कोणत्याही कामात आपल्याला यश मिळवायचे असेल तर आपल्या घरात राहताना आपण ते सुरू केले पाहिजे.आपल्या आयुष्यातील सर्व अडचणींसाठी आणि आपल्या कामात, आपण ज्या परिस्थितीतून जात आहात त्या सर्व परिस्थितीबद्दल आपल्याला संयम, धैर्य आणि सभ्यता असणे आवश्यक आहे.त्यातून बाहेर पडण्यासाठी आपण हळू हळू प्रयत्न केले पाहिजेत.घाई करण्याची गरज नाही.",
        "card_description": "",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या जीवनात एक प्रासंगिक घटना उद्भवू शकते.त्याबरोबरच अडचणीही प्रकट होऊ शकतात.आपण कोणताही निर्णय घेण्यास सक्षम राहणार नाही, अशा परिस्थिती उद्भवू शकतात.सध्या असलेल्या परिस्थितीत आपल्या समस्यांचे कोणतेही निदान दृश्यमान नाही.आपल्या कुटुंबात आणि आपल्या घरात असंतुलन असू शकते.कौटुंबिक संबंध विखुरलेले असू शकतात.गर्भपात करण्यासारख्या घटना देखील आपल्या कुटुंबात येऊ शकतात.आपल्या सर्व शक्ती अदृश्य झाल्या आहेत त्याप्रमाणे आपल्या मनात सतत गोंधळ आहे.जीवनात अस्थिरता उद्भवू शकते.आपल्या मते, कोणताही मार्ग दिसत नाही, असे वातावरण आपल्या सभोवतालचे आहे.\r\nआपण निष्क्रिय राहिल्यास आपले सर्व साधन, मालमत्ता आणि आपल्या शक्ती हळूहळू नष्ट होतील.घरातल्या प्रत्येक गोष्टीचे विघटन केले जाऊ शकते.गरीबीमुळे दररोज लढाई आणि भांडण होईल.आपल्या जीवनात विविध संघर्ष आणि विनाशाचे आगमन झाल्याचे अहवाल आहेत.या कार्डसह आपले संबंध आणि नवीन उत्पादनाची शक्यता आहे.आपले भविष्य उज्ज्वल आहे.नक्कीच आपल्याला शारीरिक फायदे मिळतील.वैवाहिक आणि शारीरिक समृद्धीची शक्यता देखील आहे.आपण आयुष्यात नेहमीच धीर धरला पाहिजे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "राजा",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "05_The Emperor.jpg",
        "card_content": "या कार्डमध्ये, एक भव्य, तेजस्वी आणि प्रभावी सम्राट सिंहासनावर बसला आहे.मेंढराचा चेहरा त्या सिंहासनाच्या मागील बाजूस आणि दोन्ही हातांवर कोरलेला आहे.कोकरू, मेष आणि मंगळाचा आकार माहिती देतो.\r\n\r\nसम्राटाच्या सिंहासनाच्या मागे उजाड आणि पूर्णपणे निर्जन डोंगर दिसतो.तो पर्वत कठोर नियम आणि कायदे आणि मजबूत शक्तीची माहिती देतो.सम्राटाचा उजव्या हातात राजदंड आहे.ज्याच्या वरच्या भागामध्ये ख्रिश्चनांच्या क्रॉसचा आकार आहे.इजिप्तच्या प्राचीन कथेनुसार, क्रॉसवाला शिक्षेच्या जीवनाचे प्रतीक आहे.शिक्षेस अंधार नाही.सम्राटाच्या डाव्या हातात स्थित एक बॉल सम्राटाची एकूण शक्ती आणि अधिकार प्रदर्शित करते.सम्राटाच्या डाव्या खांद्यावर, मुलाचा चेहरा तोंडातच राहतो.\r\n\r\nसम्राटाचे सिंहासन हे त्याच्या विचारांचे आणि बुद्धिमत्तेचे प्रतीक आहे.सम्राट कल्पना आणि युक्तिवादांपेक्षा अधिक अधिकार दर्शवितो.सम्राटाचा अधिकार अर्ध -व्हेक मनाशी किंवा त्याच्या सुप्त चेतनासह आहे, त्याच्या भावना, त्याची शक्ती आणि त्याची तीक्ष्ण बुद्धी आणि पूर्ण -विकसक युक्तिवाद शक्तीवर नाही.\r\n\r\nहे कार्ड आपल्या महत्वाकांक्षेची कार्यक्षमता, अंतर्गत शक्ती आणि जगभरातील शक्तींचा वापर दर्शविते.चित्रात छापलेल्या सम्राटाचे सिंहासन आपल्यात वैचारिक विवेकबुद्धी आणि बौद्धिक क्षमतेबद्दल माहिती देते.हे कार्ड आपल्या आतल्या सर्व समस्यांमधील आपल्या यशाची छाप देते, मग ते वडिलोपार्जित मालमत्तेचे आहे की वैवाहिक कल्पनेचे आहे.आपली शक्ती कमी होत असताना, आपली बौद्धिक क्षमता कमी होईल.या व्यतिरिक्त, आपण अनुशासनासाठी अपेक्षित असलेले यश देखील निष्फळ ठरू शकते.आपण नेहमी सावधगिरी बाळगली पाहिजे.जेणेकरून कोणत्याही प्रकारच्या वैयक्तिक किंवा कुटुंबाचे कोणतेही नुकसान होणार नाही.आपल्याकडे कौटुंबिक मालमत्ता असल्यास, त्या सभोवतालच्या शत्रूंनी हल्ला केला आहे.आपल्याला त्या शत्रूंना ओळखावे लागेल आणि भविष्यात असे मत स्वीकारण्यासाठी आपल्या बुद्धिमत्तेने किंवा विवेकबुद्धीने निर्णय घ्यावा लागेल, जेणेकरून नुकसान होण्याची शक्यता नाही.",
        "card_description": "",
        "tarot_category": "राइडर वेट",
        "reversed_content": "आपण मूर्ख आहात आणि नेहमीच गोंधळात जगता.आपणास असे वाटते की आपल्या शक्ती हळूहळू कमकुवत होत आहेत.आपले शत्रू वाढत आहेत.अनुशासनामुळे आपण आपल्या भविष्यात यश मिळविण्यास सक्षम राहणार नाही.आपल्या जीवनात अपयश आणि असंतुलन उद्भवू शकते.हे कार्ड आपल्या अपरिपक्व भावना आणि शुल्काची जास्त माहिती देते.आपण आपल्या पालकांवर अत्यधिक अवलंबून आहात.कार्डकडे पहात असताना असे दिसते आहे की आपल्या शरीरावर कधीही जखम होऊ शकते.घरात कोणतेही मोठे नुकसान होण्याची शक्यता देखील आहे.आपल्याकडे कोणतीही वारसा मिळालेली शारीरिक मालमत्ता असल्यास, कोणीही फसवू आणि त्याला पकडू शकेल, अशी शक्यता असू शकते.\r\n\r\nहे कार्ड आपल्या जीवनात कायदेशीर प्रणाली, शांतता, मालकी हक्क, नियम, नियम आणि नेतृत्व प्रकट करते.हे कार्ड समाज आणि बर्‍याच लोकांवर आपली अधिकृत शक्ती प्रकट करते.बौद्धिक शक्ती मानसिक क्रियाकलाप, शुल्क आणि उत्कटतेवर देखील दिसून येते.\r\n\r\nया कार्डसह, आपल्याला आयुष्यात जे काही काम करायचे आहे, नंतर धैर्याने गस्त घालल्यानंतर, नंतर पुढे पाऊल पुढे जा.आपल्या जीवनात कोणत्याही वेळी बदल होण्याची शक्यता आहे.हे कदाचित आपल्या जीवनात कोणताही महत्त्वपूर्ण बदल घडवून आणण्याविषयी माहिती देते!कदाचित आपल्याला घर किंवा अनुसूचित साइटवरून बदल करावे लागतील.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "धार्मिक नेता",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "एक धार्मिक माणूस दोन खांबांच्या दरम्यान बसला आहे.उच्च पूर्वीच्या तत्त्वासह, तो धार्मिक नेता देखील प्रतिबंधात्मक आणि सर्जनशील 'जॅकिंग' खांबांमध्ये बसला आहे.महंत क्रिएटिव्ह सेल्फ -रिलीएन्स आणि निषिद्ध प्रतिकार शक्तीच्या दोन विरोधाभासी कुटुंबातील सदस्यांमध्ये बसला आहे.\r\n\r\nडाव्या हातात महंतचा राजदंड आहे.हे त्याच्या वरच्या टोकाला ख्रिश्चनांच्या क्रॉसचे प्रतीक आहे.त्याच्याकडे एका क्रॉसवर क्रॉसवर दोन कळाही आहेत.जे गोपनीय रहस्ये आणि शिकवणी निर्देशित करते.त्याच्या समोर वाकण्यासाठी दोन शिष्य गुडघ्यावर बसले आहेत.",
        "card_description": "",
        "tarot_category": "रायडर वेट",
        "reversed_content": "आपली शक्ती काढून टाकली आहे, आपली पोस्ट निघून गेली आहे, एक शक्यता आहे.अशा परिस्थितीत आपण अधिक सहनशील आणि बुद्धिमान असणे आवश्यक आहे.धीर धरा, पुराणमतवादी होऊ नका.हृदय प्रचंड आणि उदार ठेवा.आपण स्वत: चे अधिक संरक्षण करा.अधिक दयाळू होऊ नका.आपल्या कमकुवतपणाची काळजी घ्या, त्याची काळजी घ्या.शक्य तितक्या सामाजिक वर्तनाविरूद्ध वागू नका.पारंपारिक ऑर्थोडॉक्स दृश्यांमुळे, आदर कमी होऊ नये.अधिक भोळेपणा दर्शवू नका.नेहमी नवीन कल्पना स्वीकारा.काहीही समजून घेण्यासाठी मानसिकरित्या तयार रहा.\r\n\r\nआपण आपल्या जीवनाचा मार्ग अध्यात्माकडे वळवा.गुरुचे ज्ञान पुरेसे नाही.हे कार्ड आध्यात्मिक प्रगतीसाठी खूप श्रेष्ठ आहे.या कार्डच्या परंपरेनुसार आणि प्रणालीनुसार कायदा आणि कायदेशीर काम स्पष्ट होते.बाह्य धार्मिक स्वरूपावर अधिक विश्वास ठेवा.त्यानुसार समाजातील पारंपारिक ऑर्थोडॉक्स कल्पनांपासून आणि जीवन जगले.समाजात अशीच प्रतिष्ठा मिळण्याची इच्छा आहे.आपली अशी इच्छा आहे की प्रत्येक काम, जीवन-वर्तन आणि समाजातील उच्च स्तरीय प्राप्त व्हावे.",
        "niscure_content": "",
        "vivran_content": "हे कार्ड आपली आध्यात्मिक समज प्रकट करते.सत्य आणि रहस्ये शोधून काढतात.हे कार्ड सूचित करते की आपल्याला आपला स्वतःचा हेतू सोडावा लागेल आणि आपला आध्यात्मिक विकास करण्यासाठी जबाबदारीने प्रयत्न करावा लागेल.आपल्या आयुष्यात जे काही घडत आहे ते आपल्या पूर्वीच्या जन्म कर्मांचा परिणाम आहे.जर आपल्याला त्यात वेदना होत असेल तर आपण आपला आध्यात्मिक विकास संयमाने ठेवता, तर त्याचा परिणाम चांगला होईल.\r\n\r\nआपले कुटुंब आणि मैत्री दृढ असेल.आपण जीवनात एखादी व्यक्ती शोधू शकता, जी आपल्या जीवनात व्यवस्थित व्यवस्था करण्यात मदत करेल आणि योग्य निर्णय घेईल.आपल्याकडे बरेच पर्याय सादर केले जातील, म्हणून निर्णय घ्या.\r\n\r\nहे कार्ड हे देखील सूचित करते की आपण असे कोणतेही वर्तन करीत नाही, जेणेकरून आपण सामाजिक नुकसान सहन करू शकता.पुराणमतवादी विचारसरणीचा अहवाल देणे कारण जीवनात धैर्य खूप महत्वाचे आहे.आपल्याला कोणत्याही विषयात आणि कोणत्याही परिस्थितीत आपला सहनशीलता सोडण्याची गरज नाही.जीवनात एक आध्यात्मिक दृष्टीकोन खूप महत्वाचा आहे, परंतु धार्मिक विश्वासामुळे आपला व्यावहारिक दृष्टिकोन सोडून देऊ नका.वेगवेगळ्या परिस्थितीत आपल्याला आपली चेतना आणि अहंकार राखणे आवश्यक आहे.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "प्रेमळ जोडपे",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "07_The Lovers.jpg",
        "card_content": "एक प्रेमळ जोडपे पुढे दोन्ही हातांनी पुढे आहे.पुरुष आणि स्त्रिया दोघेही पूर्णपणे नग्न आहेत.ती स्त्री स्वत: ची सुरुवातीची निसर्ग 'हव्वा' आहे आणि ती स्वतःच अदिपुरुश 'अ‍ॅडम' आहे.\r\n\r\nया पृथ्वीवरील सर्व पदार्थ ओळखण्यासाठी अ‍ॅडमने प्रथम त्यांचे नाव ठेवले आहे.या अ‍ॅडम आणि जादूगारांमध्ये बहुधा समानता आहे.त्याचप्रमाणे हव्वा आणि महारानी यांच्यात समानता आहे.या जोडप्याच्या वर देवदूत राफेल आहे, जो दोन्ही हातांनी पुरुष आणि स्त्रियांवर दैवी प्रभावाची शक्ती सिंचन करीत आहे.\r\n\r\nमाणसाच्या मागील भागामध्ये बारा फळे असलेले एक 'लाइफ ट्री' आहे.येथे एक 'ज्ञानव्रीक्ष' आहे जो ईव्हीच्या मागे चांगल्या आणि वाईट गोष्टीची तपासणी करतो.एक साप ज्ञानाच्या झाडाभोवती गुंडाळलेला आहे.\r\n\r\nईव्ही देवदूतासमोर पाहतो आणि अ‍ॅडम इव्हसमोर पाहतो.आदाम माणसाने मिळविलेल्या बुद्धिमत्तेचे प्रतीक आहे.देवदूत राफेल उभ्या चेतनेचे प्रतीक आहे.माणूस देवदूतासमोर थेट पाहत नाही.हा देखावा दर्शवितो की बुद्धी उभ्या चेतनाशी थेट संबंध ठेवू शकत नाही.ते नाते केवळ अर्ध -चैतन्य इव्हद्वारे मिळू शकते.हे कार्ड सत्य आणि जीवनाचे प्रतीक आहे आणि मनुष्याच्या प्रेमाचे प्रतीक आहे.",
        "card_description": "",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड नकारात्मक प्रकाराचे आहे.हेच कारण आहे की त्याचा प्रभाव सकारात्मक होण्यापेक्षा नकारात्मक होण्याची अधिक शक्यता आहे.आपल्याला काही कामात अपयश सापडेल.वादविवाद उद्भवू शकतो आणि त्यासह विभाजन असू शकते.प्री -इव्हेंटच्या अनुपस्थितीत हे सर्व घडू शकते.त्यासह, हे कार्ड पाहून आपले नकारात्मक कुटुंब समोर दिसते.\r\n\r\nआपण जीवनात निराशा मिळवू शकता आणि दु: ख नेहमीच राहील.त्याबरोबरच, आपण आपल्याशी संबंध देखील समाप्त करू शकता.आपण आपले ध्येय न समजता हे पूर्ण करण्याचा प्रयत्न केल्यास, मोठा त्रास होईल.आयुष्यात चुकीचा मार्ग निवडल्यास आपल्यासाठी त्रास होऊ शकतो.आपले कार्य आपल्या पालकांनी अप्रिय केले आहे.वैवाहिक जीवन देखील संपू शकते;कारण मुलांसाठी असंतोष आणि विवाद उद्भवू शकतात.",
        "niscure_content": "आपल्याला आपल्या जीवनात दयाळूपणे टाळावे लागेल आणि आपल्या जीवनात अपवित्र प्रेमामुळे संघर्ष उद्भवू शकतो.आकर्षण, सौंदर्य, अंतर्गत आणि बाह्य जीवन यांच्यात संवाद स्थापित केले जाऊ शकतात.अशा वेळी, आकर्षण, सुसंवाद दरम्यान एक संवाद स्थापित केला जाऊ शकतो.आपल्या बुद्धी आणि विवेकबुद्धीने आपण योग्य निर्णय घेऊ शकता.",
        "vivran_content": "",
        "parinam_content": "हे कार्ड सूचित करते की दोन वर्ण परस्पर आकर्षण अनुभवतात.पुरुष त्यांच्या इच्छेशी जोडलेले आहेत आणि स्त्रिया त्यांच्या आध्यात्मिक विकासासाठी जोडलेले आहेत.असे असूनही, परस्पर आकर्षण किंवा प्रेम असले तरीही, परंतु आपापसात कोणतेही संप्रेषण होत नाही, तर एक सभ्य निर्णय घ्या.हे कार्ड आपल्या जीवनात संघर्ष होण्याची शक्यता व्यक्त करते, परंतु शेवटी त्याचा परिणाम आनंददायक होण्याची शक्यता आहे.आपल्याला प्रेम प्रकरणाबद्दल निर्णय घ्यावा लागेल आणि नवीन संबंध स्थापित केले जाऊ शकतात, ज्यामुळे आपण जीवनात अधिक यश मिळवू शकता.आपण लोभ किंवा अशा विषयापासून दूर रहाण्याची गरज आहे.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "रथ",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "08_The Chariot.jpg",
        "card_content": "प्रतिभावान भव्य व्यक्तिमत्त्वाचा एक गौरवशाली माणूस रथावर बसला आहे.शक्ती आणि इच्छाशक्तीचे प्रतीक म्हणून त्याच्या हातात एक शिक्षा आहे.रथाच्या वर, एकल एकल नक्षत्रांच्या दृश्यासह पसरला आहे.रथाच्या पुढच्या भागाच्या उतारावर लिहिलेले चिन्ह निसर्गाच्या सर्जनशील आणि निषिद्ध कुटुंबांचे संयोजन दर्शविते.\r\n\r\nरथातून प्रवास करणारा पुरुष शारीरिक आणि आध्यात्मिक शक्ती दोन्ही नियंत्रित करतो.दोन्ही प्रकारचे आवेग त्याच्या तीव्र सामर्थ्याखाली आहे.तो त्या व्यक्तीच्या हातात असलेल्या जादुई शिक्षेच्या परिणामासह रथ घेतो आणि त्याच्या इच्छेच्या शक्तीच्या सामर्थ्याने.\r\n\r\nरथाच्या शीर्षस्थानी असलेल्या माणसाच्या इच्छेनुसार रथ खेचणार्‍या दोन आकारांचे नियमन होते.जर जीर्णोद्धार थोडी सैल झाली तर दोन्ही आकार रथ वेगवेगळ्या दिशानिर्देशांकडे खेचू लागतील, याचा परिणाम असा होईल की रथ आणि सारथी दोघेही पुलमुळे नष्ट होतील.",
        "card_description": "",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण बर्‍याचदा आपल्या भावनांनी वश करता.याचा परिणाम म्हणून, तेथे मत्सर आणि लढाई आणि लढाई आहेत.आपल्या जीवनातील अडचणी आणि आपल्या कुटुंबात जसे उभे राहतात.एकमेकांशी असलेले संबंध खराब होते.अगदी विभक्त होण्याची शक्यता देखील वाढते.जरी आपण आपल्या शत्रूंवर विजय मिळविण्यास तयार आहात, परंतु आपल्या मागे हटवू नका, याची काळजी घ्या.आपल्याला संयमाने काम करावे लागेल आणि आपला आत्मविश्वास राखला पाहिजे.आपल्या जीवनात, मत्सर, द्वेष आणि शत्रुत्व आणि अधिक हिंसाचाराचे शल्यचिकित्सक असू शकते.आपण अनैतिक यश मिळवू शकता.जर आपल्याला कोणतीही घटना समजल्याशिवाय करायची असेल तर ती खंडित होईल.याचा परिणाम असा होईल की आपण अधोगतीच्या मार्गावर जाल आणि आपल्या इच्छेनुसार आणि तळमळ यासह वाढेल.",
        "niscure_content": "आपल्याला इच्छेनुसार जीवनात मोठा विजय मिळेल.आपण आपले ध्येय साध्य करू शकता, परंतु त्यास संघर्ष आणि मेहनत घ्यावी लागेल.हे कार्ड सूचित करते की आपण अनेक अडथळे ओलांडून यश मिळवू शकता.आपल्याला कलात्मक प्रवृत्तींमध्ये कामगिरी मिळेल.कुटुंबात रोग वगैरे काढून टाकले जाईल आणि आर्थिक अडचणी दूर केल्या जातील.जर आपल्याला आपल्या प्रामाणिक इच्छांवर नियंत्रण असेल तर आपल्याला यश मिळेल.हे कार्ड आपल्यासाठी आराम आणि सोयीस्कर प्रवास देखील सूचित करते.",
        "vivran_content": "हे कार्ड सूचित करते की आपण शिस्त पाळता, जेणेकरून आपल्याला सकारात्मक फायदे मिळतील.आपण आपल्या आयुष्यात आपल्या भावना बाजूला ठेवून मेंदूचा वापर करून व्यावहारिक निर्णय घ्यावेत आणि आपण त्याच प्रकारे कार्य केले पाहिजे.भावनांमध्ये नाही.आपण भावनांचा त्याग करून निर्णय घेतल्यास, विरोधी घटक जिंकले जातील.\r\n\r\nआपण आपल्या शत्रूंवर विजय मिळविण्यास सक्षम असाल.आपण धैर्य निर्माण कराल आणि वाईट काळातही मदत मिळेल.आपल्याला आयुष्यात संघर्ष करावा लागला असला तरी, शेवटी विजय आपला असेल.आपल्या आयुष्यात आपल्या आधी जे काही अडचणी आल्या आहेत ते ओळखण्याचा प्रयत्न करा.त्यासाठी आपला हेतू काय आहे याची काळजी घ्या आणि भविष्यात कोणताही चुकीचा निर्णय नाही.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "शक्ती",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "09_The Strength.jpg",
        "card_content": "एक शूर स्त्री सिंगचे तोंड मोठ्या संयम आणि आत्मविश्वासाने बंद करीत आहे.ती स्त्री वास्तविक शक्तीचा एक प्रकार आहे.त्याच्या कंबरेभोवती गुलाबाच्या फुलांचा एक हार आहे.हे सूचित करते की हार एकमेकांना सामील करून बनविले जाते.त्याच प्रकारे, व्यक्तीच्या आत असलेल्या विविध इच्छा सामील होऊन त्यांची अमर्यादित शक्ती व्यक्त करतात.नैसर्गिक शक्ती देखील त्या सामर्थ्यासमोर खाली आणते.ती शक्ती निसर्गाच्या राग आणि हिंसक स्वभावास देखील वाकवू शकते आणि ती घालू शकते.\r\n\r\nतिच्या डोक्यावर इंग्रजीमध्ये 8 व्या क्रमांकाची हलकी तुळई आहे.ती धारदार घसा शाश्वत विश्व-व्यापी जीवन-जागरूकतेचे प्रतीक आहे.जर एखादी व्यक्ती त्याच्यावर असीम चेतनाची काळजी घेत असेल तर त्यावर विश्वास ठेवत असेल तर त्या व्यक्तीला इतकी मजबूत शक्ती मिळते की त्याच्या मार्गावर कोणताही अडथळा येऊ शकत नाही.",
        "card_description": "",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या शक्तींचा गैरवापर केला जातो.परिणामी, आपण कमी होऊ शकता किंवा पोस्टमधून काढले जाऊ शकते.जर आपल्याला कोणत्याही कार्यात अपयशी ठरले तर आपण कुप्रसिद्ध व्हाल.आपल्या आयुष्यात अस्वस्थता असू शकते.कुटुंबात कोऑपरेशन असू शकते.आपल्यात शारीरिक, मानसिक आणि आध्यात्मिक कमकुवतपणा असू शकतो.\r\nया सर्व अडचणींमधून बाहेर पडण्याचे आपणास धैर्य नाही.आता जसे आहे तसे त्यातून बाहेर पडण्यासाठी आपल्याला कठोर परिश्रम करावे लागतील.या मोहिमेमध्ये, शक्ती आणि शक्तीचा देखील आपल्यावर गैरवापर केला जाऊ शकतो.",
        "niscure_content": "आपण एखाद्या व्यक्तीस किंवा आपल्या परिस्थितीत प्रेमाने बदलू शकता.आपण आपल्या प्रेम, निराकरण आणि उत्साहासह सर्व अडथळे ओलांडू शकता.ध्येय गाठण्यासाठी कोणीही आपल्याला थांबवू शकत नाही;कारण आपल्या अंतर्गत सामर्थ्याने पराभूत करणे शक्य नाही.हे कार्ड आपल्यासाठी आध्यात्मिक आणि शारीरिक सामर्थ्याचे प्रतीक आहे.",
        "vivran_content": "हे कार्ड मनुष्याच्या आध्यात्मिक आणि भौतिक शक्ती प्रकट करते.हे एक सकारात्मक कार्ड आहे.हे कार्ड आपले अंतर्गत सामर्थ्य, दूरदृष्टी, दीर्घकालीन इ. सूचित करतेआपण आपल्या कोणत्याही समस्येचे बौद्धिक किंवा शारीरिक सामर्थ्याने निदान केले पाहिजे.आपण आपल्या अंतर्गत सामर्थ्यापासून आपल्या यशाच्या मार्गावर येणार्‍या अडथळ्यांवर मात करू शकता.आपल्यात धैर्य आणि संयम आहे.यश मिळविण्यासाठी आपल्याकडे व्यावहारिक दृष्टी असणे आवश्यक आहे.आपल्या सर्व योजना सुरू करण्यासाठी सध्याचा काळ सर्वोत्तम आहे.आपल्या एकूण शक्ती, कौशल्ये आणि इतर वैशिष्ट्यांवर विश्वास ठेवणे त्याच्यासाठी आवश्यक आहे.\r\n\r\nएकदा आपण यश मिळविल्यानंतर त्यानंतर आपल्याला प्रत्येक व्यक्तीकडून आदर मिळेल.आपण इतरांसाठी प्रेरणा बनू शकता.आपल्याकडे कोणत्याही परिस्थितीतून बाहेर पडण्यासाठी अंतर्गत शक्तींचा स्रोत आहे.आपण आपले हृदय आणि मन वापरुन संकटातून बाहेर पडू शकता.आपण कोणत्याही संघर्षात जिंकू शकाल आणि आपण सर्वात कठीण परिस्थितीतून मुक्त व्हाल.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "संत",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "10_The Hermit.jpg",
        "card_content": "एक जुना संत येथे दिसतो.धैर्य आणि गांभीर्याने त्याच्या चेह on ्यावर दाढी दिसून येते.तो बर्फ -सरकलेल्या डोंगराच्या उंच शिखरावर उभा आहे.त्याच्या उच्च उंचावलेल्या उजव्या हाताला हेक्सागॉन स्टार -आकाराची मशाल आहे आणि डाव्या हातात एक लाकूड आहे.\r\n\r\nअंधारात, तो अंधारात डोंगरावर चढत आहे, जो थकलेला एक पर्वतारोहण आहे.तो संत त्याच्याकडे पाहतो.तो त्याच्या हातात मशाल घेऊन त्याला मार्गदर्शन करतो.संत बर्फ -सरकलेल्या डोंगराच्या शिखरावर उभा आहे आणि त्याच्या संपूर्ण ज्ञानाचा उत्कृष्ट स्तर सादर करतो.\r\n\r\nत्या संतकडे पाहता असे दिसते की तो गिर्यारोहकांना आणि एकूणच मानवजातीला आशीर्वाद देतो की 'मी जिथे पोहोचलो आहे तिथेही तुम्ही तिथेच ये.मी तिथे उभा आहे.तू तिथेही ये.पूर्ण ज्ञान आणि विवेक शक्ती देखील आपल्यामध्ये दिसून येईल. '\r\n\r\nहे कार्ड आपल्या स्वत: च्या व्यक्तिमत्त्वावर माहिती देते, आपल्या स्वत: च्या शक्तीवर प्रकाश टाकते.तू एकटा आहेआपल्या सभोवताल अंधार आहे.आपण एखाद्यास शोधत आहात जो आपला सहकारी बनू शकेल आणि जो आपल्याला ज्ञानाचा प्रकाश देऊ शकेल.आपल्याला दैवी शक्ती मदत करणे आवश्यक आहे.\r\n\r\nहे कार्ड आत्म -आत्मविश्वासासाठी दीर्घकालीन ठेवण्यासाठी अहवाल देते.धैर्य सभ्यता आणि रहस्यमय सत्याची माहिती देते.आपल्याला आपली सर्व कार्ये आपल्या अंतर्गत बुद्धिमत्तेसह कराव्या लागतील.या जीवनातून आपण काय मिळवू शकता हे आपल्याला माहित असणे आणि समजणे आवश्यक आहे.हे कार्ड स्वत: ची जागरूकता नोंदवते.\r\n\r\nआपल्याला आपल्या जीवनात प्रवास करण्याचा योगायोग मिळेल, म्हणून आपण आपल्या अनुभवांच्या पलीकडे जाण्याचा प्रयत्न करा.आपल्यामध्ये बलिदान आणि स्वत: ची सकाराची भावना असावी.आपल्या भविष्यातील विकासासाठी कोणत्याही प्रकारचे लोभ ठेवू नका.आपल्याला आपल्या जीवनात एक आध्यात्मिक शिक्षक किंवा मार्गदर्शक नक्कीच सापडेल.\r\n\r\nमानवी जीवनाचे अंतिम लक्ष्य त्याचे अस्तित्व टिकवून ठेवणे आहे.ते अस्तित्व असे आहे कारण जे काही गुप्त ज्ञान किंवा गूढ ज्ञान त्याला कॉल करू शकते;आपण मिळवू इच्छित असल्यास, ते एका वास्तविक स्वरूपात मिळवा आणि त्यास आत्मसात करा.सादर केलेल्या चित्रात दिसणारे संत संपूर्ण ज्ञानाच्या कळसात पोहोचले आहे.ते ज्ञान मिळविण्यासाठी एखाद्याने अथक प्रयत्न करावे लागतात.म्हणूनच, त्या संतांना अशा प्राण्यांबद्दल कृपेची आणि करुणेची भावना पाऊस पडत आहे.हे कार्ड सूचित करते की हे कार्ड जीवनाच्या अंतिम ध्येयापर्यंत पोहोचण्यासाठी हे कार्ड खूप अर्थपूर्ण आणि मार्गदर्शक बनू शकते.",
        "card_description": "",
        "tarot_category": "राइडर वेट",
        "reversed_content": "अशा परिस्थिती आपल्या जीवनात तयार केल्या जातात, जसे की आपण सर्वकाही, डोळा, हृदय आणि मेंदू थांबवून जगत आहात.आपल्या आयुष्यात येणारा बदल आपल्यासाठी तसेच फायदेशीर आहे;परंतु आपण ते फसवणूक करता किंवा आपण समजू शकत नाही.यामागचे कारण असे आहे की आपल्याकडे अपरिहार्यता, उथळपणा, मूर्खपणा इत्यादींची लक्षणे आहेतकोणीही आपल्याशी फसवणूक करू शकते आणि आपली फसवणूक करू शकते.आपण चुकीच्या मार्गावर जाण्यासाठी भटकणे देखील शक्य आहे.हे कार्ड सत्य शोधण्यासाठी आणि सत्य समजून घेण्याविषयी माहिती देते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "भाग्य -सायकल",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "या कार्डमध्ये चार कोप on ्यावर दिसणारे चार प्राणी म्हणजे नाभावंदल राशीच्या चिन्हे आहेत.देवदूतासारख्या माणसाची आकृती मीनचे प्रतीक आहे.गरुड वृश्चिक एक प्रतीक आहे.सिंग हे लिओचे प्रतीक आहे.वळू वृषभांचे प्रतीक आहे.\r\n\r\nअशा अस्तित्वाची वास्तविकता म्हणजे भाग्यचक, एक गतिशील चक्र समोर अशा अस्तित्वाचे वास्तव.हेच उपस्थित आहे आणि तेच भविष्य देखील राहील.कामाच्या कारणाचे नियम नेहमीच गतिमान आणि प्रभावी असतात.स्थिर, चिरंतन, अपरिवर्तित, वास्तवात घटनांचे चक्र चालू आहे.",
        "card_description": "या कार्डमध्ये दिसणार्‍या रसायनिक चिन्हामध्ये तारो हा शब्द देखील कोरला गेला आहे.त्यात त्याच्यावर बुध चिन्ह आहे.डावीकडील सल्फर आणि मीठ हे सर्व उजव्या बाजूला विसर्जन करण्याचे प्रतीक आहेत.पाण्याचे चिन्ह आणि मीन म्हणजे मासे खाली कोरलेले आहेत.\r\n\r\nहे कार्ड आपल्या कर्माची गणना आणि जीवनाची गती प्रकट करते.जेव्हा जेव्हा हा क्षण आयुष्याच्या वेगवेगळ्या टप्प्यात येतो तेव्हा निश्चित वेळ मिळत नाही.आपल्याकडे भिन्न पर्याय असतील.हे कार्ड आपल्या सकारात्मक वृत्तीचे प्रतीक आहे.त्याच्या मदतीने आपल्याला योग्य पर्याय निवडावा लागेल.हे कार्ड आपल्या भविष्यातील बदलाचा अहवाल देते.हे कार्ड आपल्यावर नियंत्रण ठेवत नाही अशा परिस्थितीस सूचित करते.आपल्या जीवनात एक नवीन वातावरण आणि एक नवीन परिस्थिती येऊ शकते.आपले भाग्य प्रत्येक कुटुंबातील मुख्य असेल.हे कार्ड आपली प्रगती दर्शवते.आपले संबंध, कार्य क्षेत्र, साइट इ. मध्ये बदल होऊ शकतात.आपल्या जीवनात जे काही बदल येतात ते आपल्यासाठी फायदेशीर ठरतील.वेळेच्या प्रवाहासह, आपण आपल्या जीवनात बदल स्वीकारता.\r\n\r\nहे कार्ड पाहून एखाद्या परिस्थितीची भावना आहे, जी आपल्या हातात नियंत्रित नाही.हे आपल्यासाठी एक नवीन वातावरण असू शकते.ज्या कारणास्तव आपण परिस्थितीने वेढलेले आहात!यासाठी, आपल्याकडे जे काही शक्ती आहे त्याद्वारे आपण पुढे जावे असा एकच मार्ग आहे.यावेळी आपण उपस्थित असलेल्या कोणत्याही संकटाचा सामना करण्यासाठी आपल्याला पूर्वीप्रमाणेच उत्साह आणि त्याच चैतन्याचा वापर करावा लागेल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "आयुष्यातील चढउतारांचे चक्र पुढे जाते.धूप आणि सावली जीवनात येतच राहते.नशिबाचे चक्र देखील उलटे होऊ शकते.त्यात राहणा person ्या व्यक्तीला समान परिणाम मिळतात.म्हणून, जे काही बदल येतात, त्यास एक आव्हान मानले आणि ते स्वीकारा.आपल्यातील सर्व चांगल्या शक्तींचा वापर करून आपल्याला पुढे जावे लागेल.\r\n\r\nआत्ता आपण ज्या परिस्थितीत जगत आहात त्या परिस्थितीत, आपण ज्या अडचणींना तोंड देत आहात, हे आपल्या आयुष्यात आधीच आले आहे.त्यावेळी, आपण ज्या परिस्थितीतून बाहेर पडाल त्या मार्गाने आपण सध्याच्या परिस्थितीतून कमी मेहनत घेऊन बाहेर येऊ शकता.हे कार्ड दुर्दैव, अपयश आणि अचानक तोटा सूचित करते.म्हणून, बर्‍याच विचारांनी पुढची पायरी घ्या.आपल्या नशिबात सर्वोत्कृष्ट बदलाचे चिन्ह आहे.आपण मदत मिळवू शकता.आपले भाग्य वाढू शकते.एक नवीन सुरुवात आपल्यासाठी आपले नशिब आणू शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "न्यायाची देवी",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "12_Justice.jpg",
        "card_content": "दैवी आणि सुंदर दिसणारी एक भव्य स्त्री सिंहासनावर बसली आहे.त्याच्या दोन्ही बाजूंनी स्तंभ आहेत.त्याच्या मागील भागामध्ये पडदा आहे, जो ओलांडून दिसतो.ती आश्चर्यकारक स्त्री न्यायाची देवी आहे.त्याच्या डाव्या हातात न्यायाचे प्रतीक एक तुला आहे.त्याच्या उजव्या हातात दोन पट्टे आहेत.न्यायाच्या देवीच्या डोक्यावर मुकुटात तीन केंग्रे बांधली गेली आहेत आणि चौरस रत्न मध्यभागी आहे.सिंहासनाच्या दोन्ही बाजूंनी तयार केलेल्या दोन स्तंभांच्या शेवटी उभ्या मनाची अवस्था आहे.सर्वशक्तिमानाचे संपूर्ण ज्ञान, सर्व -वेळ त्या राज्यात भरलेले आहे.त्या ज्ञानाचा ओझे सहन करण्यासाठी दोन खांब आहेत.\r\n\r\nदोन पट्टे असलेल्या तलवारी असे सूचित करतात की दोन पट्टे असलेल्या तलवारी भौतिक पदार्थाचे रहस्य जाणून घेणे, शोधणे आणि आत प्रवेश करणे आवश्यक आहे.जेव्हा लिब्रा प्रत्येक मनुष्यात माहिती देते की त्याच्या जीवनातील शिक्षणाचे उद्दीष्ट म्हणजे मनाच्या विविध शक्तींमध्ये संतुलन राखणे.तो दैवी न्याय आंधळा नाही.दैवी दृष्टिकोनातून मुक्त डोळ्यांसमोर, न्याय त्याच्या विशिष्ट तराजूंनी वजन केले जाते.म्हणूनच आध्यात्मिक देवी न्यायाचा पुतळा खुला आहे.माणसाचे व्यक्तिमत्त्व संतुलित राहिले पाहिजे.हे कार्ड आर्थिक आणि कायदेशीर विषयांसाठी चांगले परिणाम दर्शविते.सैल परंपरा, सरकणारी शैक्षणिक व्यवस्था आणि पद्धतींचा त्याग.",
        "card_description": "या कार्डमध्ये दिसणारी न्यायाची देवी पट्टीशी जोडलेली आहे, परंतु पारदर्शकतेमुळे ती सर्व काही पाहू शकते आणि बाहेरील लोक तिची पट्टी पाहू शकत नाहीत.ती स्त्री जबाबदारीचे प्रतीक आहे.त्याच्या हातात दिसणारी तराजू तटस्थता आणि निष्पक्षता दर्शवितात.न्यायाच्या देवीला शारीरिक सामर्थ्यास विरोध आहे.तो पूर्णपणे न्याय्य आहे.इतरांसाठी एक आक्रमक आणि स्पष्ट आहे.\r\n\r\nहे कार्ड सूचित करते की कोणत्याही निर्णयापर्यंत पोहोचण्यासाठी आपल्याला जबाबदारी घ्यावी लागेल.या काळात, एखादी व्यक्ती आपल्याला सल्ला देते, जी आपल्यासाठी सकारात्मक बनू शकते.आपल्या समोर असलेल्या समस्या समानता, शांती आणि संयम गमावल्याशिवाय पूर्णपणे वागणे आवश्यक आहे.हे कार्ड बर्‍याच वेळा कायदेशीर गोष्टींबद्दल सूचित करते.आपण काही कामात किंवा इतर कोणत्याही समस्येमध्ये अडकल्यास आपण जिंकू शकाल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचा अभ्यास केल्यानंतर, असे दिसते की नजीकच्या भविष्यात आपण न्याय कराल.त्यासाठी आपल्याला सर्व किंमतीत संतुलित असणे आवश्यक आहे.जर तेथे जीवन असेल तर समस्या उद्भवतील आणि समस्या उद्भवतील, तर आपला संतुलन वाढवून आपल्याला त्यास सामोरे जावे लागेल.परिणामी, आपण आयुष्यापूर्वी जगू शकाल.कोणताही शास्त्रवचने आहे, उदाहरणार्थ, रसायने किंवा स्वयंपाक, बर्‍याच घटकांमध्ये त्यात उपस्थिती असते.त्याच प्रकारे, जेव्हा जीवनात बरेच घटक समाविष्ट केले जातात तेव्हाच आयुष्य परिपूर्ण असते.जेव्हा जीवन परिपूर्ण असते, तेव्हा आनंदाचे वातावरण स्वयंचलितपणे तयार होते.म्हणून, योग्य वेळी योग्य निर्णय घ्या आणि आपल्या ध्येय गाठण्यासाठी कठोर परिश्रम करा.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण आपल्या जीवनात असुरक्षितता अनुभवता आणि बर्‍याचदा भांडण होते.परिणामी, कायदेशीर अडचणी उद्भवतात.आपल्याला कोणत्याही गुन्ह्याशिवाय कायदेशीर त्रास दिला जातो.हे देखील होऊ शकते की या सर्व कारणांमुळे शिक्षा होऊ शकते.आपण स्वतःबद्दल अन्याय आणि असंतुलन अनुभवता.कायदेशीर शब्दांमध्ये गोंधळ आणि जटिल परिस्थिती उद्भवतात.आपणास असे वाटते की अन्याय आपल्यासाठी घडत आहे, परंतु आपल्या मागील कर्माचा परिणाम आहे.म्हणूनच आपली परिस्थिती समस्यांनी भरलेली आहे.आपण हळू हळू त्यातून बाहेर पडू शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "बलात्कारी",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "चित्रात, डोक्याच्या खाली डोक्याच्या आकाराच्या स्तंभावर मानवी डोके लटकलेले दिसते.त्याचे दोन्ही हात पाठीमागे बांधलेले आहेत.त्याच्या हाताचे कोपर आणि त्याच्या डोक्यात एक उलट त्रिकोण तयार होतो.त्याचा मुद्दा तळाशी आहे.त्याचे पाय क्रॉसच्या आकाराने गुंडाळलेले आहेत.उलटपक्षी, त्या व्यक्तीच्या डोक्यावर एक प्रकाशपंज आहे.वेदना आणि दु: खाच्या ऐवजी अंतिम आनंदाचा आभास त्याच्या चेह on ्यावर पसरला आहे.फाशी घातली असूनही, त्याचा मूड संतुलित आहे.\r\n\r\nहे कार्ड पाहताना असे दिसते की कोणतेही प्रदर्शन किंवा भांडण आणि मुरुमांशिवाय, एक अतिशय शांत आणि सहकारी -ऑपरेटिव्ह आणि जीवनशैलीत कोणत्याही प्रकारचे बदल आहे.दुसर्‍या व्यक्तीचे जीवन-वर्तन आणि गुण आणि दोष स्पष्टपणे दोषांमध्ये संतुलित करतात.हे कार्ड पहात असताना असे दिसते आहे की आपल्याकडे भविष्याचा अंदाज लावण्याची सखोल शक्ती आहे.सध्याच्या काळात, तात्पुरती स्थिरता, आपल्या जीवनात वेगवान रिक्तपणा आणि अनेक प्रकारचे ठराव आणि जोम आपल्या मनात जन्माला येतात.परिणामी, कोणत्याही कामास उशीर होऊ शकतो.",
        "card_description": "हे कार्ड उलट आहे.यामध्ये, एक माणूस, एक पाय बांधला जातो आणि वरच्या बाजूस लटकलेला आहे.तथापि, तो निर्भय, निरोगी, संतुलित आणि जबरदस्त दिसत आहे.अशा विचित्र परिस्थितीतही तो प्रार्थना करतो, देवाला मला या दु: खावर मात करण्यास मदत करण्यास सांगते.हे कार्ड अगदी वाईट आणि विचित्र परिस्थितीत निरोगी मन ठेवून दु: खाचा सामना करण्यास सूचित करते.संयमाने माहिती देते.हे सूचित करते की आपले ध्येय साध्य करण्यासाठी आपल्याला एखाद्या आवडत्या व्यक्तीला किंवा वैयक्तिक गोष्टी सोडल्या पाहिजेत.सकारात्मक बदलांवर विश्वास ठेवून, आपण आपल्या जीवनासाठी समर्पित केले पाहिजे.सध्या, आपल्याबरोबर जे काही घडत आहे ते समजून घेण्याचा प्रयत्न करा.सध्याची परिस्थिती आपल्यासाठी महत्त्वपूर्ण आहे.आपण आपल्या परिस्थितीत आश्रय व्हाल हे योग्य आहे.त्याच्याविरूद्ध संघर्ष करू नका.जर आपण हे केले तर आपल्याला नक्कीच यश मिळेल.\r\n\r\nहे कार्ड समान संदेश देते की जर आपल्या आयुष्यात आपल्या सभोवताल लोक आपल्याबरोबर अधिक शक्तिशाली असतील तर आपण ते स्वीकारले पाहिजे.त्याचा आश्रय व्हा.जर आपण हे केले तर आपली जीवनशैली देखील बदलू शकते.या कार्डवरून असे दिसते की आपल्याकडे अध्यात्माची सखोल माहिती आहे.आपण त्या विषयात निपुण आहात, त्याबरोबरच आपल्याकडे अधिक विवेक आणि बुद्धी देखील आहे.आपण योग्य वेळी या अंतर्गत शक्ती आणि क्षमता वापरण्याची गरज आहे.आपल्याला आपल्यावर त्याग करणे, विश्वास आणि क्षमा करणे आवश्यक आहे.आपण सोडत असलेल्या सवयींचा परिणाम म्हणून आपण भविष्यात बरेच काही मिळवू शकाल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड आपल्या आत स्वार्थ प्रकट करते.आपण फक्त आपली स्वतःची चिंता ठेवा.आपण दुसर्‍याचा विचार करत नाही.आपण नेहमीच आर्थिक गोष्टींमध्ये आत्मसात करता.आपल्या मनामध्ये आणि अहंकाराच्या भावना आधीच आपल्या मनात मजबूत झाल्या आहेत.आपण नेहमी अध्यात्माचा विरोध करता.आपण अहंकार आणि अहंकाराने परिपूर्ण आहात.आपली चिकाटी नेहमीच उलथापालथ करते.आपण राजकीय आणि कायदेशीर विषयांमध्ये त्रास देऊ शकता.याचा परिणाम असा होईल की आपण आपली अत्यंत महत्वाची आणि आवश्यक वस्तू गमावू शकता.या विषयात आपल्याला मोठा त्याग करावा लागेल.यामुळे आपण खूप दु: खी व्हाल.सामाजिक दबावामुळे आपण आपल्या जबाबदा .्यांपासून मुक्त होऊ शकणार नाही.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "मृत्यू",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "14_Death.jpg",
        "card_content": "या कार्डमध्ये, एक रहस्यमय रायडर एक सुसज्ज घोड्यावर दिसतो.खरं तर, तो स्वत: 'मृत्यू' आहे.तो हळूहळू जमिनीतून जात आहे.ते फील्ड स्वतःच 'जीवन' आहे.मृत्यूच्या डाव्या हातात एक काळा झेंडा आहे.रहस्यमय प्रतीकात्मक चिन्ह गुलाब ध्वजामध्ये कोरलेले आहे.तो गुलाब जीवनाचे प्रतीक आहे.चित्रातील दुर्गम क्षितिजामधील दोन टॉवर्स दरम्यान सूर्य चमकत आहे.तो आत्म्याच्या पुनरुज्जीवनाचे प्रतीक आहे.\r\n\r\nमृत्यूच्या समोर, सर्व लोक, मुले, मुली इत्यादी थकल्या आहेत, हरतात आणि जमिनीवर फिरत आहेत.ते मदत आहेत;चित्र पाहून हेच ​​दिसते.एक चर्चचा मुख्य धर्मोपदेशक दोन्ही हातांनी दुमडलेल्या मृत्यूच्या आगमनाची वाट पाहत आहे.\r\n\r\nकार्डमध्ये छापलेल्या चित्रात 'स्वत: चा मृत्यू' दिसून येतो.म्हणजेच अहंकार हा विनाशाचे प्रतीक आहे.हे केवळ शारीरिक मृत्यूचे लक्षणच नाही तर शारीरिक वासना आणि आतल्या वासनांच्या मृत्यूचे देखील सूचित करते.ज्या व्यक्तीला हे समजले आहे आणि हे समजले आहे की मृत्यूवर विजय मिळविण्यासाठी आत्म्याचे पुनरुज्जीवन करावे लागेल, तेव्हाच एक नवीन जीवन सापडले.",
        "card_description": "हे कार्ड एक बदल सूचित करते जे थांबविले जाऊ शकत नाही.हे कार्ड परिस्थितीचा संपूर्ण शेवट दर्शवितो.आयुष्याचा शेवट प्रकट होतो, जे निश्चित आहे.हे कार्ड आपल्या भविष्यास सूचित करते की आपल्याला एखाद्या गोष्टीबद्दल बरेच काही बलिदान द्यावे लागेल, परंतु त्याचा शेवट देखील निश्चित आहे.त्यासह, आपल्या जीवनात एक नवीन परिस्थिती तयार केली जाऊ शकते.कार्ड चांगले आणि वाईट असू शकते.जुन्या जीवनशैलीत बदल म्हणून एक नवीन शैली तयार केली गेली आहे.आपल्याला आपल्या जीवनात नवीन ओळख आणि नवीन समजुतीसह कार्य सुरू करावे लागेल.आपल्या आयुष्यातील समान परिस्थितीचा शेवट शेवटच्या जवळ आहे.एक नवीन काम सुरू होऊ शकते.ज्याचा अनुभव यापूर्वीच तुमच्याशी झाला आहे.आपण सोडवू शकता अशा काही समस्या आहेत.आपल्या जीवनात एक नवीन संबंध आणि जीवनशैली सुरू होऊ शकते.आपण जे काही योजना आखता, ते अचानक संपू शकते, ज्यामुळे आपल्याला अपयशी ठरण्याची शक्यता आहे.आपण एखाद्या व्यक्तीच्या, मित्राच्या किंवा नातेवाईकाच्या अगदी जवळ मरू शकता.\r\n\r\nआपल्या जीवनातील एका अध्यायचा शेवट आणि नवीन अध्याय सुरू होऊ शकतो.याचा अंदाज लावता येत नाही.म्हणूनच, हे आव्हान स्वीकारणे आपल्यासाठी योग्य असेल;परिस्थिती आपोआप बदलेल.हे कार्ड बदलाचे सूचक आहे.कोणत्याही क्षेत्रात बदल होऊ शकतात.जीवन बदलणे, मनाचा बदल किंवा आपल्या इच्छांमध्येही बदल होऊ शकतो.जेव्हा विनाश होतो तेव्हा नवीन जन्म सुरू होतो.आपल्या सुप्त मनातील अंधाराचा त्याग करा आणि नवीन चेतनासह येणारे भविष्य स्वीकारा.जर जन्म झाला असेल तर मृत्यू होईल आणि मृत्यूनंतर एक नवीन जन्म येतो.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड विध्वंसक परिस्थिती, अपयश आणि तोटा यांचे प्रतीक आहे.आपण आपल्या जीवनात त्वरित जडत्व किंवा स्थूलता अनुभवता.आपण कोणत्याही कामात व्यस्त आहात, परंतु तेथे एनोरेक्सिया आहे.असे दिसते आहे की आपला आत्मविश्वास तुटलेला आहे आणि निराश झाला आहे.कधीकधी असे होऊ शकते की आपण अचानक चांगल्या परिस्थितीत वाईट परिस्थितीत येऊ शकता.एकंदरीत, आपल्या जीवनात महत्त्वपूर्ण बदल निश्चित आहेत.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "नियंत्रण",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "15_Temperance.jpg",
        "card_content": "या कार्डमध्ये दोन चाहते दिसतात.त्याच्या डोक्यात सूर्याचे चिन्ह आहे.त्याच्या छातीवर चतुष्पादात एक त्रिकोण कोरलेला आहे.त्रिकोण हे 'टेरो' विद्याच्या पवित्र पुस्तकाचे प्रतीक आहे.दुसर्‍या हातात एका हातात असलेल्या जहाजातून दुसर्‍या हातात असलेल्या पात्रात एक 'लाइफ मिल' उडत आहे.त्याचा एक पाय जमिनीवर आहे आणि दुसरा पाय पाण्यावर आहे.दूरच्या क्षितिजामध्ये उगवणारा सूर्य त्यामागे दृश्यमान आहे.सूर्य खाली येताच, तो खाली वाहताच, त्याचा प्रकाश धबधब्यावर चमकतो.त्या धबधब्याच्या दोन्ही बाजूंनी दोन शिखरे दिसतात.ते शिखर आणि दूरदृष्टीची चिन्हे आहेत.तो एकूणच दृश्य पुरुष घटक आणि निसर्ग घटकाच्या संघटनेचे प्रतीक आहे.एका पात्रात, इतर पात्रांपैकी एक म्हणजे जीवन गिरणी उडण्याचे प्रतीक आहे, भौतिक घटकांना स्वत: ची प्रतिरोधात रूपांतरित करते.चित्रात दिसणारा धबधबा मनाचे प्रतीक आहे.भूतकाळाचा प्रवाह म्हणून ही चिन्हे भूतकाळापासून वाहत आहेत आणि भविष्याकडे जाण्याचे लक्षण आहे.",
        "card_description": "हे कार्ड सूचित करते की आपल्या जीवनात आपल्या आवडीच्या बर्‍याच निवडी आहेत.धैर्याने आपल्याला काय बुद्धिमानपणे वाटते ते समजून घ्या आणि ते जाणून घ्या आणि ते मिळवण्याचा प्रयत्न करा.सुरुवातीला, अडचणी आपल्यासमोर येऊ शकतात, परंतु भविष्यात आपण एक वरदान असल्याचे सिद्ध कराल.\r\n\r\nहे कार्ड जगभरातील उर्जेशी संबंधित आहे.आपल्या जीवनात अंतर्गत फरक विसरण्याचे प्रतीक आहे.आपल्याला संयम आणि स्वत: ची नियंत्रण मिळते.हे आपल्या जागृत मूडचे प्रतीक आहे.वाईट परिस्थितीमुळे आणि आपल्या अपयशामुळे आपण आपल्या जीवनात दुर्लक्ष करता, आपण स्वर्गाप्रमाणे आनंद अनुभवता.असे असूनही, आपल्याला एकूण भागामध्ये धीर धरावा लागेल.आपल्या जीवनात परिस्थिती अनुकूल असेल, आपल्याला जे काही मिळेल ते वापरा, त्याचा उपयोग संवेदनशीलपणे वापरा आणि नियमांचे अनुसरण करा.आपण आपल्या जीवनात धैर्य आणि स्वत: ची नियंत्रण वापरुन इतरांशी संवाद स्थापित केला पाहिजे.आपले वर्तन संतुलित ठेवा.\r\n\r\nआपल्या आयुष्यात कोणत्याही परिस्थिती उद्भवते, आपल्याला घाबरून जाण्याची गरज नाही.आपल्याला परिस्थितीसह आपला संतुलन राखणे आवश्यक आहे.जर आपण शिल्लक सह समन्वयासह आपले संबंध तयार केले तर आपल्याला त्यात नक्कीच यश मिळेल.आपल्याला समतोल तयार करण्याची कला आणि परिस्थितीसह संतुलनाची कला शिकावी लागेल.यामध्ये, आपल्याला कौशल्य प्राप्त करावे लागेल आणि त्यासह आपण आपली अंतर्गत क्षमता विकसित करा.आपण हे करण्यास सक्षम असल्यास, नंतर आपले शत्रू आपला मित्र बनण्याचा प्रयत्न करतील आणि जेथे आवश्यक असेल तेथे आपण आपली परिस्थिती सुधारू शकता.अशाप्रकारे, जर आपण आपल्या आत क्षमता विकसित केली तर भविष्यात कोणतीही अडचण येणार नाही, जी आपण सोडवू शकत नाही.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या जीवनातील आपल्या इच्छेविरूद्ध अनेक प्रकारचे घटक गोळा केले जातील.परिणामी, आपल्या व्यवसायात किंवा वैयक्तिक जीवनात स्पर्धा उद्भवतील.इतरांशी संवाद विरघळेल.काही गोष्टी केल्या पाहिजेत ज्यात आपल्याला स्वारस्य नाही.काही लोकांना कदाचित घ्यावे लागेल ज्यामध्ये आपल्याला स्वारस्य नाही.दुर्दैवाने आपल्याला एखाद्या चुकीच्या व्यक्तीशी संबंध ठेवावा लागेल.आपण विवाहित आहात किंवा त्यात सामायिक करा.अशा परिस्थितीत आपला संयम खंडित होऊ शकतो.आपण कोणत्याही हेतूशिवाय दूर प्रवास करू शकता.अशा प्रकारे आपण उच्च पातळी आणि निम्न पातळी दरम्यान लटकू शकता.या परिस्थितीत आपल्याला आत्मविश्वास आणि संयम असणे आवश्यक आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "सैतान",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "16_The Devil.jpg",
        "card_content": "या कार्डमध्ये, राक्षसी वातावरणात, भूत अर्ध्या क्रॉसरोडवर बसला आहे.त्याचे पंख बॅटसारखे आहेत.त्याच्या डोक्यात दोन फॅन्स आहेत.त्याच्या पुढच्या दोन शिंगांच्या दरम्यान एक पंच -कन्व्हरिंग इनव्हर्टेड स्टार आहे.तो ता star ्याला माहिती देतो की या जगातील मनुष्याचे स्थान उलट आहे, म्हणजेच ते पूर्णपणे उलट झाले आहे.\r\n\r\nज्या तुकड्यावर सैतान बसला आहे तो अर्धा तुटलेला आहे.हे अपूर्ण ज्ञानाचे प्रतीक आहे.डोळ्यांमधून दृश्यमान पाच इंद्रियांनी अनुभवलेले सर्व ज्ञान अर्धे आहे.हे असे ज्ञान आहे, जे संपूर्ण ज्ञान नाही.सैतानाचा उजवा हात उंच आहे.त्याच्या डाव्या हातात ज्वलंत मशाल आहे, जी उलट्या होत आहे.ती मशाल विनाश, विनाश आणि जादूटोणा यांचे प्रतीक आहे.",
        "card_description": "हे कार्ड वरची बाजू खाली आणि भयंकर आहे.हे आपल्या जीवनात स्थित शुद्धता नष्ट करीत आहे.हे कार्ड सूचित करते की एखादी व्यक्ती अशा बाँडमध्ये अडकली आहे, ज्यापासून मुक्त होण्यासाठी कोणताही पर्याय नाही.तो त्याच भीती आणि गुलामगिरीत आहे.हे कार्ड देव आणि सैतान यांच्यातील संघर्ष दर्शविते, जे आपल्या जीवनात अनागोंदीचे सूचक आहे.या कार्डावरून असे दिसून येते की आपण नियंत्रित असलेल्या शक्तीपासून मुक्त होण्याचा कोणताही मार्ग नाही.आपल्याला परिस्थिती स्वीकारण्यास भाग पाडले पाहिजे.\r\n\r\nआपल्या जीवनात संपत्ती मिळविण्यासाठी आपण आपली शक्ती, धैर्य आणि उत्साह इत्यादी खर्च कराल, यामुळे आपली शक्ती कमकुवत होऊ शकते.आपल्या विकासामध्ये कोणत्याही प्रकारचे अडथळा उद्भवू शकतो, जो एक प्रकारचा बदल आहे.हे शक्य आहे की आपण समाजात तिरस्कार केला आहे, काही प्रकारचे विनाश देखील शक्य आहे, लोक आपला द्वेष करण्यास सुरवात करतील, ज्यामुळे आपल्याला खूप वाईट वाटेल.आपल्या आयुष्यात अचानक मृत्यू होण्याची शक्यता देखील आहे.अनेक प्रकारचे दुर्दैव बाहेर येतील.कोणीतरी आपली शक्ती काढून घेऊ शकते.आपण असे कार्य देखील मिळवू शकता, आपण जे कार्य करण्यास सक्षम नाही.\r\n\r\nसादर केलेल्या कार्डमध्ये छापलेल्या चित्राच्या आधारे, हे सिद्ध झाले आहे की आपल्या जीवनात आध्यात्मिक सामर्थ्यावर भौतिक घटकांचे वर्चस्व स्थापित केले जाऊ शकते.हे कार्ड विशेषतः सकारात्मक नाही.यामुळे आपल्या जीवनात हिंसाचार, क्रांती आणि तंत्र-मंत्र शक्तीचे महत्त्व होईल.यापासून मुक्त होण्यासाठी, आपण ज्या गोष्टींमधून नकारात्मकता दिसते त्या सर्व गोष्टी सोडल्या पाहिजेत.जर अशी परिस्थिती उद्भवली तर आपल्या भावना, बौद्धिक युक्ती आणि दूरदृष्टी नकारात्मक ऐवजी सकारात्मक प्रभाव निर्माण करेल.विश्वावर भौतिक मूल्ये आणि अनेक प्रकारचे बंध आहेत.जर आपण आपले अज्ञान आणि भीती दूर करण्यात यशस्वी असाल तर आपल्या जीवनात विकास आणि प्रगती होऊ शकते हे निश्चित आहे.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की भविष्यात आध्यात्मिक ज्ञान वाढले पाहिजे.\r\nकरू शकताआपल्या मनातील कोंडी, अनिश्चितता आणि अपयश पासून आपले मन\r\nमात केली जाऊ शकते.शारीरिक आरोग्य सुधारू शकते.आर्थिक आणि शारीरिक मूल्यांच्या प्रभावाखाली\r\nकधीकधी आपल्याला धक्का बसला असेल, तर ते निघून जाऊ शकते.आपल्या जीवनात परिस्थिती\r\nसकारात्मक असू शकते.सर्व प्रकारचे बाँड काढले जातील.हे आपल्याला शक्ती मुक्त करते\r\nवापरावे लागेल.आपण आपले विचार बदलू शकाल, परिणामी बरेच दु: ख होईल\r\nअसे असूनही, आपण नेहमीच पुढे जाल.आपल्या मनाने आपल्याला मुक्त राहण्यासाठी प्रेरित केले\r\nते करेलत्याच्या मते, जर आपण प्रयत्न केला तर आपल्या विकासासाठी ही पहिली पायरी असेल.स्वत: चे\r\nइच्छा पूर्ण करण्यासाठी आपल्याला ज्या कुटुंबात सापडतील अशा कुटुंबांमध्ये हे प्रयत्न यशस्वी होतील.हे\r\nकार्डमधील आपली कमकुवतपणा, आपला आजार, आपल्या मनाची मत्सर आणि चुकीच्या निर्णयाने सूचित केले\r\nआहे.कोणत्याही विषयावर आपले डोळे बंद करून निर्णय घेऊ नका.चुकीचे निर्णय घेतल्यास आणि चुकीचे निर्णय घेतल्यास\r\nवाईट परिस्थितीचा परिणाम म्हणून ते आपल्यासाठी हानिकारक असतील.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "घसरण टॉवर",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "17_The Tower.jpg",
        "card_content": "या कार्डमध्ये एक टॉवर (टॉवर) दिसतो.सूर्याच्या सामर्थ्याने उद्भवलेल्या विद्युत संपामुळे टॉवर घुमट खाली पडताना दिसत आहे.याचा अर्थ असा आहे की या पृथ्वीवरील जगात स्वर्गातील 'जीवन' खाली येत आहे!हे कार्ड सूचित करते की नवीन प्रणालीसाठी जागा शोधण्यासाठी आपली सध्याची प्रणाली आणि आपल्या आर्थिक व्यवहाराची रचना विघटनशील आहे.\r\n\r\nटॉवरमधील तुटलेली घुमट जीवनाच्या भौतिकवादी तत्त्वाचे प्रतीक आहे.हे सत्तेतून फेकण्याचे प्रतीक आहे.हे कार्ड सूचित करते की आपली सध्याची जीवन प्रणाली, जी ऑर्थोडॉक्सच्या श्रद्धा आणि परंपरेने बांधलेली आहे, आता खंडित होणार आहे.आपल्या स्वार्थाची महत्वाकांक्षा कोसळण्याची तयारी करत आहे.हे कार्ड आपल्या जीवनात आर्थिक अडचण आणि दिवाला सूचित करते.",
        "card_description": "आपल्या आयुष्यात एकमेकांशी फरक उद्भवू शकतो.परिणामी, परिस्थिती उलट असू शकते.मोठ्या अपघाताचे चिन्ह देखील आहे.आपले कौटुंबिक फरक, संबंध- ब्रेकडाउनपर्यंत पोहोचू शकतात.परिणामी, नवीन ज्ञान, नवीन समज आणि नवीन प्रणाली आपल्या जीवनात मिळू शकते.हे कार्ड समजुतीची कमतरता, चुकीचे निर्णय घेण्याची सवय, शक्तीचा गैरवापर इ. सूचित करते\r\n\r\nआपल्या आयुष्यातील जुन्या श्रद्धा आणि जुन्या चालीरीतींमुळे आपण जाणीवपूर्वक एखाद्याला अडचणीत आणले.आपले जीवन बदलले आहे, परंतु आपण स्वीकारण्यास अक्षम आहात.म्हणूनच आपण नेहमीच अडचणीत असतो.\r\n\r\nजर आपली सद्य परिस्थिती अशी असेल, जर त्यामध्ये अचानक घटना घडली असेल आणि कोणतेही दुष्परिणाम व्यापले गेले असतील तर आपल्याला आपली शक्ती, आपली स्थिती आणि आपल्या सामर्थ्याचा गैरवापर करण्याची गरज नाही, परंतु आपला शिल्लक तयार केल्यास आपण आपल्या ध्येयासह दृढतेने पोहोचता दृढता.निराशेचा त्याग करा.आयुष्यात नेहमीच आशावादी असले पाहिजे.जर आपल्याला सध्याच्या परिस्थितीपासून मुक्त करायचे असेल तर आपण आपले जीवन जगण्याचे मार्ग बदलले पाहिजेत.त्यासह, आपल्याला आपल्या जीवनाचे दृश्य बदलावे लागेल, आपल्यासारख्या विचारसरणी, आपल्याला देखील बदलले पाहिजे.आपण हे करण्यास सक्षम असल्यास, भविष्यात आपल्या जीवनात नुकसान होण्याची शक्यता थांबू शकते.तसे, हे कार्ड सूचित करते की सध्याच्या परिस्थितीत आपण ज्या प्रकारे वेढलेले आहात त्यापासून मुक्त होण्यासाठी आपल्याला दृढनिश्चय, कठोर शिस्त आणि आत्मविश्वास ठेवणे आवश्यक आहे.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड आपल्या आयुष्यातील नुकसान दर्शवते.आपण आपल्या जीवनात वैयक्तिक विचारांना महत्त्व देण्याऐवजी आपल्या अपयशांना महत्त्व देत आहात.हे आपले जीवन त्रासदायक बनवू शकते.आपल्यासारखी सध्याची परिस्थिती आहे, याचा परिणाम म्हणून, कोणतीही अपघाती घटना किंवा दुष्परिणाम जन्माला येऊ शकतात.\r\n\r\nवरील चिन्हेंवर अवलंबून आपण सभ्यतेचा वापर केल्यास आपण अडचणींमधून बाहेर येऊ शकता.आपल्या परिस्थितीला आनंददायक बनविण्यासाठी, आपल्याला स्वतःसाठी जबाबदारी घ्यावी लागेल.यात कोणीही आपल्याला मदत करणार नाही.\r\n\r\nहे कार्ड सूचित करते की आपण सध्याच्या परिस्थितीत आशावादी असले पाहिजे.स्वत: ला निराशेच्या स्थितीपासून दूर ठेवा.यासाठी आपण आपली जीवनशैली बदलणे महत्वाचे आहे.त्या बदल्यात आपण एक नवीन मार्ग स्वीकारता.आपले प्रयत्न असूनही, आपल्या आयुष्यात अचानक घट होऊ शकते.म्हणून आपल्या जीवनाकडे आपला दृष्टीकोन बदला.नकारात्मक विचारांचा बळी देऊन जीवनात सकारात्मक प्रवेश ठेवा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "तारा",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "18_The Star.jpg",
        "card_content": "या कार्डमध्ये छापलेल्या चित्रात, एक सुंदर स्त्री एका लहान तलावाच्या काठावर गुडघ्यावर बसली आहे.त्याचा उजवा पाय तलावाच्या पाण्यावर आहे आणि त्याच्या वरच्या आकाशात अष्टकोनी तारा दिसतो.तारा इतर सात अष्टकोनी तार्‍यांच्या गटात आहे.एकूणच युनिव्हर्स ऑफ स्टार्सच्या प्रकाशित शक्तीमुळे या युवतीवर पाऊस पडतो.स्त्रीला दोन्ही हातात जीवन घटकांचे वैशिष्ट्य आहे.ती तटस्थतेसह उजव्या हाताच्या पात्रातून जीवन-तत्था तलावाच्या पाण्यात उडत आहे.तो तलाव विश्वाच्या चेतनाचे प्रतीक आहे.डाव्या हाताच्या जहाजातून, जीवन-एलिमेंट जमिनीवर उडते.जमीन भौतिकतेचे प्रतीक आहे.एक पक्षी त्याच्या मागे असलेल्या आयुष्याच्या झाडावर विश्रांती घेत आहे, जो आत्मा आहे.ती सुंदर तरुण स्त्री चिरंतन-सौंदर्य आणि शीतकरण यांचे प्रतीक आहे.हेच निसर्ग आहे, जे जीवन-घटक सतत ठेवते.ही पद्धत विश्वाच्या सर्जनची प्रक्रिया सादर करते.",
        "card_description": "हे कार्ड शांततेचे प्रतीक आहे.एका ताराप्रमाणे, शांत आणि शांत राहून आपल्याला आपले कार्य ठेवावे लागेल.चूक करू नका.धैर्याने आपल्याला आपली सुरक्षा कायम ठेवावी लागेल.आपल्या सध्याच्या परिस्थितीवर आदर ठेवून आपल्या भविष्यातील योजना बनवा.आपल्या जीवनात असीम शक्तींसाठी पर्याय असू शकतात.आपल्याला स्वत: मध्ये सभ्यता, आशा, अध्यात्म आणि आनंद टिकवून ठेवावा लागेल.\r\n\r\nहे कार्ड जगभरातील रहस्ये प्रकट करते.त्यामध्ये एक सुंदर स्त्री आहे, ती तिच्या उजव्या हाताने व्यर्थ पाण्यात उर्जा-शक्ती टाकत आहे.डाव्या हाताने आकाशीय उर्जा पृथ्वीवर पडत असताना.एक प्रकारे, ही प्रक्रिया जीवन-घटकांच्या चांगल्या आणि वाईट उर्जाचे प्रतीक आहे.हे सूचित करते की आपल्या जीवनात एक मोठा आणि सकारात्मक बदल होईल.आपली वेदनादायक परिस्थिती आता निघून जाणार आहे.आपण एका अतिशय सकारात्मक स्थितीत येऊ शकता आणि त्यासह आपण स्वातंत्र्य आणि आनंद अनुभवता.आपल्यात बौद्धिक शक्ती वाढेल आणि आपल्या ध्येयापर्यंत पोहोचण्यासाठी मार्ग प्रवेशयोग्य असेल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राकडे पहात असताना, असे सूचित केले गेले आहे की आपल्या जीवनात अचानक बदल होऊ शकतो.तो बदल आपल्यासाठी फायदेशीर आणि हानिकारक देखील असू शकतो.याचा परिणाम असा होईल की आपली वैयक्तिक किंवा आर्थिक तोटा अधिक शक्यता आहे.म्हणूनच, आपण आपले वैवाहिक संबंध मजबूत करून आपल्या जीवनाचे ध्येय निश्चित करणे महत्वाचे आहे.यावेळी, आपण वेढलेल्या निराशेच्या अंधारात निराशा सोडून द्या, आपल्याला आशावादी असणे आवश्यक आहे.आपण आपली सध्याची जीवनशैली बदलण्याचा प्रयत्न न केल्यास आपण भविष्यात काहीही मिळवू शकणार नाही.म्हणूनच, आपण जीवनाकडे आपला दृष्टीकोन बदलला पाहिजे आणि ध्येय गाठण्यासाठी आपला शिल्लक बनवून पुढे जावे लागेल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "सध्याच्या परिस्थितीत, आपण दुष्कर्म, चिकाटी, शंका आणि निराशेने वेढलेले आहात.आपल्या जीवनात अनेक प्रकारचे मतभेद उद्भवतील.एक प्रकारे आपण गुलाम अनुभवू शकता.यामुळे आपण काहीही नवीन करण्यास सक्षम होणार नाही.जुन्या विचारांमध्ये नेहमीच बुडविले जाईल.आपल्या जीवनात प्रेरणा नसणे.आपण जे अपेक्षित आहात ते पूर्ण होणार नाही.आपला फसवणूक होऊ शकते, ज्यामुळे आपण हताश आणि निराश व्हाल.आता आपल्याला आपली जुनी पद्धत सोडली पाहिजे आणि जगाच्या शक्तिशाली उर्जाशी संबंध जोडावा लागेल.त्यासह आपण आध्यात्मिक आणि आशावादी असणे आवश्यक आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "चंद्र",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "19_The Moon.jpg",
        "card_content": "या कार्डमध्ये छापलेल्या चित्रात, एक कुत्रा आणि एक जॅकल चंद्राकडे पहात भुंकत आहे.त्यांच्या मागे तलाव हा समाजाच्या चेतनाचे प्रतीक आहे.त्यातून बाहेर येणारा प्राणी भौतिक घटकाच्या शोधकाचे प्रतीक आहे.जॅकल हा निसर्गाचा वन्य सर्जन आहे.ज्याने कोणत्याही प्रकारचे संस्कार किंवा ज्ञान सिंचन केले नाही.त्याच्याबरोबर राहत असताना कुत्राला परिस्थितीनुसार कमावलेले शिक्षण प्राप्त झाले आहे.तलाव आपल्या मानसिकतेच्या खोलीचे प्रतीक आहे.त्यापैकी 'सेल्फ' शारीरिकदृष्ट्या उदयास आले आहे.या कार्डमध्ये दोन टॉवर्स दरम्यान उच्च पाऊल आहे;ती उभ्या वाढीकडे मानवांच्या प्रगतीस सूचित करते.चंद्र हा माणसाच्या अर्ध्या -मनाच्या मनाचे प्रतिबिंब आहे.बंद डोळ्यांचा अर्धा आकार त्याच्या आत दिसू लागला तो अर्धा -मनाचा विचार आहे.आकाशातून दवलेल्या थेंबाचे थेंब सूचित करतात की आकाशाच्या वरुन जीवन-एलिमेंट भौतिक जगात येते.",
        "card_description": "हे कार्ड निसर्ग, निसर्ग आणि रहस्य सूचित करते.हे अर्ध्या शतकाच्या मनासह माणसाचे नाते सादर करते.आपल्यातील विवेकबुद्धीमध्ये जे उद्भवते त्याचे अनुसरण करा.आपले लक्ष आपल्या ध्येयाकडे केंद्रित करा आणि आपले लक्ष केंद्रित करा.आपण आपल्या जीवनात घडणा events ्या घटनांना स्वतःच आकार देऊ शकता, परंतु त्या घटनांच्या आधारे आपले विचारांचा त्याग करू नका.त्याऐवजी परिस्थिती बदलण्याचा प्रयत्न करा.आपल्याला आपल्या योजना संयमाने कराव्या लागतील.आपल्याला आपल्यात भीती आणि शत्रू टाळावे लागतील.कोणताही निर्णय घेण्यापूर्वी आपल्याला कोणतीही योजना, कार्यक्रम किंवा कोणत्याही परिस्थितीचा विचार करावा लागेल;कारण अशा बर्‍याच गोष्टी आहेत ज्या वरून खूप चांगल्या दिसतात, परंतु त्यामध्ये एक रहस्य आहे.आपण शांतपणे बसून सखोलपणे विचार केल्यास आपण योग्य निर्णयावर पोहोचू शकाल.\r\n\r\nयावेळी आपल्याकडे असलेल्या परिस्थितीमुळे आपण घाबरत नाही.आपण आपल्या भविष्यातील योजना तयार केल्या पाहिजेत आणि त्याबद्दल आदर ठेवून आपले कार्य सतत ठेवावे.जर याची आवश्यकता असेल तर आपली जुनी जीवनशैली सोडून द्या आणि नवीन जीवनशैली स्वीकारा.आपण असे करण्यात यशस्वी झाल्यास आणि आपल्या वृत्तीचे रूपांतर आणि नवीन दृश्य स्वीकारल्यास आपल्या जीवनात आपण काय साध्य करू इच्छित आहात हे शक्य आहे.हे कार्ड आपल्याला आशावाद, धैर्य, दैवी चेतना आणि प्रेरणा मिळविण्यासाठी सूचित करते.हे कार्ड इतके शक्तिशाली आहे की आपण इच्छित असल्यास, आपण विनाशांना विकासामध्ये रूपांतरित करू शकता.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या जीवनात उद्भवणारे वादळ आपोआप शांत होतील.त्यासाठी आपल्याला काही मूल्य द्यावे लागेल.जर आपण हे केले तर फक्त आपल्याला शांती मिळेल.आपण आपल्या कल्पनांचा घोडा लगाम, वास्तविक विचार आणि परिस्थितीनुसार खेचला पाहिजे.प्रत्येक चरण विचारपूर्वक घ्या.कोणतेही काम करताना धीर धरणे फार महत्वाचे आहे.आपल्याकडे भयानक परिस्थितीची सावली असू शकते.ज्यामुळे आपण केवळ माफ कराल, आपल्या जीवनात अस्थिरता असू शकते.तर आपले जीवन आनंदी आणि शांत करण्यासाठी आपण आपल्या हालचालीचे प्रत्येक पाऊल उचलले पाहिजे.\r\n\r\nआपल्याला स्वप्नात बरेच संदेश देखील मिळतील.जर आपण त्या स्वप्नांबद्दल शांतपणे विचार केला तर आपल्या परस्परसंवादाचे उत्तर आपल्या विवेकातून दिले जाईल.आपल्या सध्याच्या परिस्थितीबद्दल चिंता करून कोणतीही चुकीची पावले उचलू नका.आपल्या आत्मविश्वासाच्या आधारे भविष्य निश्चित करण्याचा प्रयत्न करा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "सूर्य",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "20_The Sun.jpg",
        "card_content": "या कार्डमध्ये एक चांगला जातीचा पांढरा घोडा दिसतो.एक लहान नग्न मुलगा सजावट न करता आणि लगाम न करता त्याच्यावर बसला आहे.मुलाची किंवा जनुकाची आवश्यकता नाही;कारण तो स्वत: पूर्णपणे संतुलित आणि सुंदर प्रभावांचे प्रतीक आहे.अशाप्रकारे, तो 'सेल्फ' आणि सुप्त अवस्थेच्या भावनांच्या मध्यभागी आहे.गार्डन मार्गापासून मागील भागामध्ये असलेल्या भिंतीच्या ओलांडून घोडा आणि मूल आले.तो जबरदस्त सूर्यप्रकाशाच्या जगातून आला आहे.सूर्यफूलची चार फुले त्या मुलाकडे वाकली आहेत.ते चार सूर्यफूल खनिज, वनस्पती, प्राणी आणि मानवी जग म्हणजे निसर्गाची चार राज्ये दर्शवितात.याचा अर्थ असा की निसर्गाचा प्रत्येक सर्जन प्रत्येक सर्जनच्या शेवटच्या आणि पूर्ण विकासाच्या पलीकडे असतो.",
        "card_description": "हे कार्ड अंधाराच्या शेवटी प्रतीक आहे.आपल्या अडचणींचे दिवस आता शेवटी आहेत.आपल्यात सकारात्मक आणि पवित्र उर्जेचे चिन्ह आहे.हे नवीन आशा आणि उत्साहाचे प्रतीक आहे.हे कार्ड आपल्या परिपूर्णतेचा संदेश देते.आपण नेहमीच निरोगी व्हाल आणि ताजेपणा अनुभवेल.आपल्या जीवनात, विजय, यश, आनंद, परिपूर्णता, ध्येय प्राप्त करणे, पोस्टची प्राप्ती आणि सन्मान प्राप्त केले जाऊ शकते.त्यासह, आपले जीवन गौरवशाली होऊ शकते.लग्नाची चिन्हे देखील आहेत.मुलाच्या जन्म किंवा नवीन नात्यासह कोणतीही नवीन संधी मिळू शकते.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्यावर हे स्पष्ट आहे की आपल्या जीवनातील भविष्य खूप महत्वाचे आहे.आपण जे काही ठरविले आहे आणि जे काही ध्येय निश्चित केले आहे, विजय आणि यश प्राप्त केले जाऊ शकते.जर आपण अशा प्रकारे दृढ मनोबलने पुढे जाणे चालू ठेवले तर आपण आनंद, प्रमोद, जीवनाचे रूपांतरण, ध्येय प्राप्त करणे, आदर आणि सन्मान मिळवू शकता.जर आपल्याकडे एकटे जीवन असेल तर आपल्याला विवाहित जीवनाचा आनंद मिळेल.हे देखील शक्य आहे की जर नवीन समस्या मध्यभागी उद्भवली तर आपण त्यासह घाबरू नये.समस्या पाहून आपले ध्येय सोडू नका.दृढ मनोबलचा सामना करणे आणि दूरदर्शी विचारसरणीचा अवलंब करून जीवनात पुढे जा.आपण असे करण्यास सक्षम असल्यास, यश निश्चित आहे.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या भविष्यातील योजना अद्याप स्पष्ट नाहीत.तुझे\r\nजीवनात एक संबंध देखील असू शकतो.एखादी मौल्यवान गोष्ट गमावण्याची शक्यता देखील आहे.त्याच मध्ये\r\nआपण एखाद्याबरोबर प्रविष्ट केलेल्या करारासह ब्रेक होऊ शकतो.तर आपल्याकडे आपले प्रत्येक जीवन आहे\r\nचरणात सावधगिरी बाळगण्याची गरज आहे.कोणत्याही पिढीच्या कोणत्याही पिढीच्या समस्येचा विचार करता\r\nनिर्णय घ्या.आत्मविश्वासाने नेहमी सकारात्मक गोष्टी लक्षात ठेवा.\r\n\r\nया कार्डमध्ये छापलेले चित्र सूचित करते की निसर्ग सर्व प्रकारच्या जीवनाची आणि विकासाची आई आहे.तुला सर्व काही चांगले मिळाले आहे.आपल्याला सर्व प्रकारच्या कर्तृत्व, समृद्धी, यश, खरे मित्र, आनंद, भौतिक आनंद, उर्जा शक्ती, सुरक्षा आणि शेती आणि विज्ञान या क्षेत्रात सर्वकाही प्राप्त झाले आहे.आपला अपूर्ण अभ्यास देखील पूर्ण होईल.आपल्याला अडचणींपासून स्वातंत्र्य मिळेल, परंतु लक्षात ठेवा की केवळ जीवनात आनंद होईल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "न्याय शक्ती",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "21_Judgement.jpg",
        "card_content": "या कार्डमध्ये छापलेल्या चित्रात, एक स्त्री, एक माणूस आणि एक मूल गॅब्रिएल नावाच्या प्रभूच्या प्रिय देवदूतासमोर उभे आहे.ते सर्व कृतज्ञतेने पहात आहेत आणि तीव्र अंतिम आनंदाच्या भावनेने हात पसरवत आहेत.त्यांच्याप्रमाणेच इतर प्राणीसुद्धा समोर दिसतात.ते तीन लोक आणि उर्वरित प्राणी अंतिम शांततेच्या कबरेच्या बाहेर जात आहेत आणि समुद्राच्या किना .्याकडे जात आहेत.मागच्या भागामध्ये बर्फ -सरकलेला डोंगर आहे, जो तर्कसंगतता, चिंतन, ध्यान आणि उच्च स्तरावरील ज्ञानाचे प्रतीक आहे.\r\n\r\nतो देवदूत गॅब्रिएल आकाश येथून येत आहे.ध्वज त्याच्या रानासिंगवर फडकावत आहे.रानासिंगचा सत्ताधारी आवाज म्हणजे नवसार्जनचा नादाब्रह्मा.तो नादाब्रह्मा माणूस पृथ्वी आहे.एखादी व्यक्ती सांसारिक बंध आणि सन्मानापासून मुक्त होऊ शकते.रानासिंगचा आवाज म्हणजे मुक्तीचा संदेश.",
        "card_description": "हे कार्ड असे दिसते की आपले सर्व निर्णय स्पष्ट आहेत.आपल्या जुन्या सवयी, जुन्या चालीरिती आणि जुन्या विचारांमुळे सर्व संपण्याची शक्यता आहे.आपण नवीन प्रारंभ करू इच्छित आहात.आपल्या जीवनात जे काही बदल येतात ते आपल्या फायद्यासाठी आहेत.या कार्डमध्ये स्थित दैवी घटक आपल्यासाठी विजयाचे प्रतीक आहेत.या कार्डमध्ये स्थित व्यक्ती पृथ्वीपेक्षा किंचित वर आहे, ज्याची स्थिती स्वातंत्र्य आणि आश्चर्यकारक आनंदाची चिन्हे आहे;कारण प्रत्येक व्यक्तीला त्यांच्या प्रश्नांचे निदान दैवी सामर्थ्यात आढळते.हे हे स्पष्ट करते की जेव्हा जेव्हा आपल्याला गोंधळाचा सामना करावा लागतो किंवा कोणतीही समस्या उद्भवते तेव्हा देवाचा आश्रय घ्या.सध्याच्या परिस्थितीत आपल्याला स्पष्ट निर्णय घ्यावा लागेल.आपल्याला जुन्या श्रद्धेचा त्याग करावा लागेल.यश मिळविण्यासाठी आपल्या आयुष्यातील हा सर्वोत्तम काळ आहे.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राकडे पहात असताना, आपण ज्या प्रकारे नवीनतम पडता आहात त्याप्रमाणेच आहे, येत्या वेळी आपल्याला स्वातंत्र्य मिळेल आणि आपण जागृत व्हाल आणि वस्तूची परिस्थिती जाणवेल.आपल्याकडे एकत्रित होईल आणि आपली सामाजिक स्थिती देखील बदलण्याची शक्यता आहे.आत्ता आपल्याला याची माहिती नाही, परंतु भविष्यात आपल्याला पूर्वी केलेल्या कार्याबद्दल आदर मिळेल.जर आपण आपला दृष्टीकोन या मार्गाने राखला असेल तर भविष्यात यश आपल्या चरणात चुंबन घेईल आणि सर्व प्रकारच्या नकारात्मक परिस्थिती सकारात्मकतेमध्ये रूपांतरित होतील.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की येत्या काळात आपल्याला आनंद मिळविण्यात अपयश येईल.कोणीही मरु शकतो.डिस्कनेक्शनचे चिन्ह देखील आहे.आपण आपल्या आरोग्याकडे अधिक लक्ष द्या.शारीरिकदृष्ट्या प्राप्त झालेल्या आनंद आणि संपत्तीवरही मात केली जाऊ शकते.आपण कोणत्याही निर्णयामध्ये आपली बुद्धिमत्ता वापरत नाही.परिणामी, आपल्यासमोर कठीण परिस्थिती उद्भवते.आपण जे काही योजना आखता, ते उशीर होते.आपल्याला कायदेशीर विषयावर निर्णय घ्यावा लागेल आणि निर्णय घ्यावा लागेल.निर्णय घेण्यास घाबरू नका.आपल्या सर्व अपयश आणि अडचणींसह शिक्षण घेऊन आपण आपल्या भविष्यातील योजनांवर पुनर्विचार केला पाहिजे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "जग",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "22_The World.jpg",
        "card_content": "या कार्डमध्ये एक अतिशय सुंदर स्त्री नाचत आहे.त्याच्या दोन्ही हातात जादुई लाकूड आहे.त्याच्या सभोवतालच्या झाडाच्या पानांचा एक तोरण आहे.चित्रात चार कोप on ्यावर चार आकार आहेत, जे चार दिशानिर्देशांचे रक्षण करतात.त्या चार आकारांमध्ये, पहिला मानवी आकार आकाश घटक दर्शवितो.दुसरी आकृती गरुडची आहे, जी वायू घटक दर्शवते.तिसरा आकृती बैलाचा आहे, जो पाण्याचे घटक सूचित करतो.चौथा आकृती सिंहाची आहे, जी अग्नि घटकास सूचित करते.हे चार घटक टेरेचे आहेत.ते मानवांवर किंवा मानवी शक्तीवर नियंत्रण ठेवतात.पृथ्वी त्या चार घटकांच्या आधारावर आहे.\r\n\r\nपानांची हारलँड निसर्गाच्या सर्व -काळातील नैसर्गिक घटकांना सूचित करते.ते ज्ञानाचे ज्ञान घेऊन डोक्यावर असलेल्या यशाच्या मुकुटाचे प्रतीक आहेत.ज्यांनी या चार घटकांवर विजय मिळविला आहे, म्हणजेच चार दिशानिर्देशांचे संरक्षक नग्न सत्याच्या प्रदेशात गर्विष्ठपणाच्या आवरणाशिवाय पोहोचतात, त्यांना ज्ञानाची दीक्षा मिळते आणि यशाचा मुकुट त्यांच्या डोक्यावर ठेवला जातो.सुंदर स्त्री नृत्य ही मनुष्याच्या अत्यंत कर्तृत्वाचे प्रतीक आहे.निपुण अर्ध -जागृत, सुप्त मनाची जाणीव, 'स्वत: च्या भावनेच्या जाणीवसह, शेवटी एखाद्या व्यक्तीला एखाद्या व्यक्तीला वरच्या मनाच्या वरच्या मनाच्या स्थितीत नेले.हे कार्ड संपूर्ण यश दर्शवते.आपल्यावर आणि जगावर प्रभाव पाडणारे कुटुंबातील सदस्य त्यांचे रहस्ये समजून घेण्यासाठी आणि शोधण्याचे सूचित करतात.हे कार्ड एकूणच चेतनाचे प्रतीक आहे.हे चैतन्याचे अत्यंत आणि उच्च पातळी आहे.हे सूचित करते की आपल्याकडे आपली शक्ती आहे की नाही, किंवा ती वापरण्याची नाही, परंतु त्याचा परिणाम आपल्यासाठी चांगला असेल.",
        "card_description": "बर्‍याच दिवसांनंतर तुम्हाला मिळालेल्या यशामुळे तुम्हाला खूप आनंद होईल.आपल्याशी संबंधित प्रत्येक व्यक्तीचे समर्थन आपल्याला मिळेल.हे कार्ड आपल्या जीवनात एकमेकांशी संवाद दर्शवते.हे संपूर्ण बदल, सत्यता, ध्येय यश आणि निश्चितपणे यश मिळविण्याचे आश्वासन देते.हे कार्ड चक्राच्या परिपूर्णतेचे प्रतीक आहे.आपल्याला आपल्या चांगल्या कर्मांचे फळ मिळेल आणि हा पुरस्कार देखील मिळेल.हे कार्ड सर्व प्रकारच्या कींचे रहस्य आहे आणि केलेल्या निकालांचे अंतिम लक्ष्य आहे.सरतेशेवटी, सर्व रहस्यमयतेचे निदान तसेच सर्वोच्च चेतनेची स्थिती प्राप्त करणे समाविष्ट आहे.\r\n\r\nसादर केलेल्या कार्डमध्ये छापलेल्या चित्राचा अभ्यास केल्यानंतर, असे आढळले आहे की भविष्यात आपल्याला पूर्ण यश मिळेल, हे निश्चित आहे.आपण शारीरिक आणि आध्यात्मिक प्रगती कराल.जर आपण जीवनात संतुलन राखत असाल तर आपल्या सर्व इच्छा पूर्ण केल्या जातील.या जगातील आपल्या कृतींबद्दल आपली प्रतिष्ठा वाढेल.हे देखील सूचित केले गेले आहे की आपल्या समोर जे काही अडथळे किंवा जेथे अपयशाची शंका आहे तेथे ते अदृश्य होतील आणि जीवन पूर्णपणे अर्थपूर्ण असेल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या जीवनात अचानक बदल होऊ शकतो.आपण भौतिक मूल्ये किंवा पदार्थ किंवा कोणतीही व्यवस्था ठेवत आहात.अशा प्रकारे आपण कोणत्याही ज्ञानाशिवाय आळशी आणि अहंकारी व्हाल.आपल्याला आपले ध्येय आणि प्रेमाचा त्याग करावा लागेल.यासाठी, आपल्याला आपल्यामध्ये आत्मविश्वास वाढवावा लागेल.जीवन बदलण्याची गरज आहे.आपल्यासाठी एक संधी आहे, परंतु स्पष्ट निर्णय शक्ती आणि बुद्धिमत्ता वापरून या महत्त्वपूर्ण ऑफरचा फायदा घ्या.उर्वरित समस्यांसाठी हे कार्ड आपल्यासाठी सकारात्मक आहे.\r\n\r\nहे कार्ड यशाची संपूर्ण गोरेसी देते.आपल्या सर्व इच्छा शारीरिक आणि आध्यात्मिक पातळीवर पूर्ण होतील.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "पेंटॅकल्सची केंग",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "या कार्डमध्ये एक राजा सिंहासनावर बसलेला आहे.धान त्याच्याभोवती विखुरलेले आहेत.बैलाच्या डोक्यावर सिंहासनाची व्यवस्था केली जाते.तो वृषभांचे प्रतीक आहे.वृषभ प्रेम आणि मालमत्तेचे सूचक आहे.राजा त्याच्या एका हातात राजदंड आणि दुसरीकडे पेंटॅकल्स ठेवत आहे.किंग्ज ड्रेस द्राक्षाच्या गुच्छांनी सजलेला आहे.एक किल्ला त्याच्या मागे दिसतो.",
        "card_description": "हे कार्ड राजासारखे शाही व्यक्तिमत्त्व सूचित करते.अशी व्यक्ती खूप प्रभावी आणि सरकारी शक्तीने परिपूर्ण असू शकते.एक धैर्यवान, सामर्थ्यवान आणि अत्यंत संपत्तीने भरलेला संस्कृती मनुष्य आपल्या जीवनात प्रवेश करेल, जो आपल्या विषयातील प्रत्येकासाठी उपयुक्त ठरू शकतो तो आर्थिक किंवा व्यावसायिक आहे.तो तुमच्यासाठी प्रेरक बनू शकतो.\r\n\r\nअशी व्यक्ती विज्ञान, कला आणि आर्थिक विषयांमध्ये अत्यंत निपुण आहे.जर हे कार्ड एखाद्या व्यक्तीस, आपल्या रोजगाराची किंवा कोणत्याही कंपनीला काहीही सूचित करीत नसेल तर त्याचे अधिक नाव असेल, त्याची कीर्ती वाढेल, व्यवसाय विकसित होईल आणि समाजात उच्च स्थान मिळेल.आपण कोणताही वारसा देखील मिळवू शकता.जुगार किंवा सट्टाबाजीमध्ये फायदे असतील.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने सूचित होते की एक अतिशय गौरवशाली व्यक्ती आपल्या जीवनात प्रवेश करेल.तो खूप सुसंस्कृत असेल.आपल्या सध्याच्या परिस्थितीत, आर्थिक संकट आणि रोजगाराची दयनीय स्थिती, ती व्यक्ती आपल्याला मदत करेल.एक प्रकारे, तो आपल्यासाठी प्रेरणादायक असल्याचे सिद्ध करेल.आपली सध्याची आर्थिक परिस्थिती खूप दयनीय आहे.संपत्तीमुळे आपण कोणताही व्यवसाय सुरू करू शकत नाही किंवा कोणताही व्यवसाय सुरू करू शकत नाही.अशा परिस्थितीत, अशी व्यक्ती आपल्यासाठी उपयुक्त ठरेल, जी प्रत्येक प्रकारे आपल्याला मदत करू शकेल.अशा व्यक्तीस ओळखा आणि आपल्या मैत्रीचा हात वाढवा.एखाद्या अज्ञात व्यक्तीशी सखोल संबंध ठेवू नका.अन्यथा तो तुम्हाला फसवू शकतो.जर आपण एखाद्या व्यक्तीस ओळखणे विसरलात तर आपल्यासाठी निकाल देखील भयानक सिद्ध होईल.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की समान प्रकारच्या व्यक्तिमत्त्वासह आपल्याकडे कोणत्या प्रकारचे व्यक्तिमत्त्व आहे.अशी व्यक्ती लवकरच आपल्या जीवनात प्रवेश करेल आणि सध्याच्या परिस्थितीपासून मुक्त होण्यासाठी मार्ग दर्शवेल.\r\n\r\nम्हणूनच, सध्याच्या परिस्थितीमुळे आपण निराश होण्याची गरज नाही.आपल्याला आपल्या मार्गावर असा सहकारी मिळेल, जो प्रत्येक मार्गाने सक्षम असेल आणि प्रत्येक अडचणीत आपले समर्थन करत राहील.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्याला आर्थिक विषयांमधील वर्तन आवडत नाही, म्हणून आर्थिक अडचणींमध्ये जाण्याची शक्यता आहे.आपल्याला व्यावहारिक विषयात एक निर्दय व्यक्ती मिळेल.अशी व्यक्ती आपल्या स्वार्थासाठी आपली फसवणूक देखील करू शकते.हे कार्ड भीती, कमकुवतपणा, शंका इ. यासारख्या परिस्थिती निर्माण करेललाचखोरी इत्यादीमुळे आपण अडचणीत येऊ शकताहे कार्ड सूचित करते की आपल्याला भावनिक आणि आर्थिकदृष्ट्या एक सक्षम व्यक्ती सापडेल आणि तो आपल्याला मदत करू शकेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "पेंटॅकल्सची राणी",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "या कार्डमध्ये राणी रॉयल कपडे घालताना दिसली.तो हिरव्यागार शेतात सिंहासनावर बसला आहे.सिंहासन पृथ्वीच्या फळांनी भरलेले आहे.बकरीचे डोके सिंहासनाच्या हातावर बनविले जाते, जे मकरचे लक्षण आहे.कोप in ्यात एक ससा उभा आहे, जो भरभराट होण्याचे प्रतीक आहे.हे कार्ड फुलांनी सुसज्ज आहे आणि इच्छेचे प्रतीक देखील आहे.तिच्या हातात राणीचे पेंटॅल्स आहेत.",
        "card_description": "हे कार्ड सूचित करते की आपली महत्वाकांक्षा पूर्ण होऊ शकते.आपल्यासाठी पूर्णपणे अनुकूल असण्याची शक्यता आहे.एक भावनिक व्यक्ती आपल्या जीवनात आढळू शकते, जो व्यवसायात आपली मदत बनतो.मुख्यतः ती स्त्री एक पात्र असू शकते जी पूर्णपणे दयाळू असेल.ती व्यक्ती खूप शांत आणि विशाल जीवन जगते.आपली आर्थिक स्थिती आणि आदर सुरक्षित असेल.आपल्या क्षमतेस आणि त्याच्या गुणांना पूर्ण विश्वास असणे आवश्यक आहे.जर हे कार्ड एखाद्या व्यक्तीस सूचित करत नसेल तर आपल्यासाठी अगदी असुरक्षित परिस्थिती उद्भवेल.आपण आपली शक्ती\r\nविश्वास ठेवून पुढे जाण्याची प्रेरणा मिळवा, जेणेकरून आपली प्रगती शक्य होईल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने आपण आत ठेवलेली महत्वाकांक्षा पूर्ण करण्याची वेळ आली आहे.परिस्थिती आपल्यासाठी अनुकूल असेल.आपले व्यक्तिमत्त्व खूप भावनिक आणि जवळीक आहे.भविष्यात आपल्याला अशी एखादी व्यक्ती सापडेल जी आपल्या भावना समजून घेण्यास सक्षम असेल आणि सध्याच्या त्रासांपासून मुक्त होण्याचा प्रयत्न करेल, परंतु आपल्याला असेही माहिती आहे की परिस्थितीत आपल्या त्रासांचा फायदा घेणा and ्या आणि त्याचा आनंद घेणा someone ्या एखाद्या व्यक्तीवर विश्वास ठेवू नका.जरी हे कार्ड आपल्यासाठी बर्‍याच प्रकारे शुभ आहे, परंतु हे कार्ड देखील सूचित करते की भविष्यात आपल्या परिस्थितीत अशा प्रकारे अडकले जाईल की आपल्याला अपमानास्पद परिस्थितीचा सामना करावा लागेल.सध्या, आपली मानसिक स्थिती नेहमीच अडकली जाते.कधीकधी आपला विश्वास स्वतःहून हरवला जातो, परंतु जर आपण आपल्या शक्तींचा आकलन करून निर्णय घेतला तर यश आपल्या चरणात चुंबन घेईल.आपले भविष्य उज्ज्वल आहे.म्हणूनच, सध्याच्या अडचणी आणि संपत्तीमुळे आपले मानसिक संतुलन कमी होऊ देऊ नका.आपण समजून घेण्याचे ठरविल्यास भविष्यातील मार्ग स्वतःच उघडेल.एखाद्याचा पाठिंबा देखील प्राप्त होईल, जो प्रत्येक अडचणींपासून मुक्त होण्यासाठी मार्ग सांगेल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड एक गर्विष्ठ स्त्री दर्शवते.ती एक अतिशय श्रीमंत स्त्री असू शकते, जी तिच्या आसपासच्या वातावरणात अनेक प्रकारच्या अडचणी निर्माण करू शकते.ती तुमच्यासाठी विश्वासार्ह बनू शकते.आपल्यासाठी अपमानास्पद परिस्थितीची शक्यता आहे.यामुळे आपण अस्वस्थ व्हाल किंवा कोणावर विश्वास ठेवावा आणि ते करू नये याबद्दल गोंधळात पडता.आपण शत्रुत्वाची भीती बाळगता, परिणामी आपला आत्मविश्वास वाढतो.तथापि, जर आपली मानसिकता अशी असेल तर त्यावर विश्वास ठेवला जाऊ नये.यशाचा मार्ग आपल्यासाठी खूप लांब आहे.सुज्ञपणे आयोजित करा आणि कठोर परिश्रम केल्यामुळे यश मिळू शकते.\r\n\r\nहे कार्ड सूचित करते की सहाय्यक मित्र किंवा उदार हृदय आपल्याला आर्थिक मदत करू शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "पेंटॅकल्सची रात्र",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "या कार्डवर एक सरंजामशाही घोडा चालत आहे.आत्ता घोडा शेतात उभा आहे.सामंताने गणवेश घातला आहे.तो शांतपणे आजूबाजूचा वातावरण पाहतो.तो शांत, जबरदस्त आकर्षक, रुग्ण आणि सहनशील आहे.तो दयाळू आणि विश्वासू आहे.किती वेळ लागतो याची पर्वा न करता, परंतु ती केवळ त्याच्या गंतव्यस्थानावर पोहोचते.त्याच्या डोक्यामागे एक पेंटॅकल्स आहेत.",
        "card_description": "हे कार्ड सहल सूचित करते.हे देखील सूचित करते की अशा व्यक्तीचे अंतर्गत सामर्थ्य असते.ती व्यक्ती जुगार देखील असू शकते.हे कार्ड आपल्याला सूचित करते की आपल्याकडे पुरेसे अंतर्गत सामर्थ्य आहे.आपले ध्येय काय आहे, आपली इच्छा काय आहे, आपण या सर्व विषयांवर लक्ष केंद्रित केले आहे, परंतु आपण ते पूर्ण करण्याचा कधीही प्रयत्न केला नाही.हे कार्ड सूचित करते की आपली इच्छा पूर्ण झाली नाही, यामुळे भांडण आणि विचित्रपणा होतो.आपल्या गरजा किंवा आपल्या अडचणींमध्ये, एखादी व्यक्ती एखादी व्यक्ती शोधू शकते जी आपल्या गरजा भागवू शकेल आणि अडचणी सोडवू शकेल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की भविष्यात आपल्याला प्रचंड यश मिळावे लागले तर आपल्याला आतापासून जास्त काम करावे लागेल.या कार्डवरून असे दिसते की आपल्यात सामर्थ्याचा अभाव नाही.प्रश्न उद्भवतो की भविष्यासाठी आपले ध्येय काय आहे?प्रथम आपण आपले ध्येय सेट केले.त्यानंतर, ध्येय साध्य करण्यासाठी दृढनिश्चयाने जोरदार कार्य करा.कार्ड हे देखील सूचित करते की जेव्हा आपल्या इच्छेची पूर्तता केली जात नाही तेव्हा भांडण आणि लढाई आहे.या संदर्भात, आपल्याला कुठेतरी प्रवास करावा लागेल.भविष्यात आपल्याला एखादी व्यक्ती सापडेल जी आपल्याला अडचणींमध्ये मदत करू शकेल.अशा व्यक्तीस ओळखा, नंतर त्याच्यावर विश्वास ठेवा.आपण एक नर किंवा स्त्री असल्यास, हे आपल्याला सूचित केले जाते की आपल्याला आपल्या जबाबदा .्या माहित नाहीत.यामुळे, आपल्या समोर विविध समस्या आहेत.आपण कोणत्याही विषयात दुर्लक्ष करू नये.आळशीपणा आनंदित करा आणि आलेल्या परिस्थितीवर मात करण्यासाठी संघर्ष करा.जर आपण सर्व प्रकारच्या माहितीकडे लक्ष दिले तर आपले सर्व त्रास दूर होतील आणि आपण यशस्वी जीवन जगू शकाल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "ज्याच्याशी हे कार्ड संबंधित आहे, त्याच्या वडिलांशी भांडण होईल.आपल्याला नोकरीवरून काढून टाकले जाऊ शकते.आपला व्यवसाय चुकला जाऊ शकतो आणि आपण निरुपयोगी होऊ शकता.हे कार्ड एक हुशार तरुण पुरुष किंवा स्त्री दर्शवते.ज्याला त्याच्या जबाबदा .्या लक्षात येत नाहीत.\r\n\r\nजर आपल्याला आपल्या जीवनात कोणत्याही संकटाचा सामना करावा लागला असेल तर त्यात प्रवेश करण्यायोग्य होऊ नका.धैर्य सोडू नका.आळशीपणा स्वीकारू नका.समोर असलेल्या परिस्थितीत संघर्ष.\r\n\r\nहे कार्ड सूचित करते की आपल्या जीवनात स्थिरता असेल.आपल्याला पैसे मिळतील आणि आपल्या इच्छांच्या पूर्णतेबद्दल आपल्याला चांगली बातमी मिळेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "पेंटॅकल्सचे पृष्ठ",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "या कार्डमध्ये, एक तरुण फुलांनी भरलेल्या हिरव्या शेतात पडलेला आहे.त्याच्या हातात पेंटॅकल्स आहेत.तो तिला काळजीपूर्वक पहात आहे.तो सावध आणि सावधगिरी बाळगतो असे दिसते.कठोर परिश्रम करण्यास सज्ज दिसत आहे.आम्हाला माहित आहे की पेंटॅकल्स शारीरिक फायदे किंवा प्राप्तीशी संबंधित आहेत.",
        "card_description": "हे कार्ड कोणतीही चांगली बातमी मिळविण्याविषयी अहवाल देते.नवीन शिक्षण वृत्ती आणि विद्यार्थ्यांसाठी परीक्षेत चांगले यश दर्शवते.जर एखादी व्यक्ती या कार्डला माहिती देत ​​असेल तर ती व्यक्ती खूप कुशल, बुद्धिमान, कलात्मक, भावनिक, तरूण किंवा स्त्री किंवा पुरुष असू शकते.तो सोळा ते वीस वर्षांच्या आत असू शकतो.\r\n\r\nहे आपल्याला करमणूक मिळविण्याची भावना देते किंवा जगात आनंद आणि आनंद देते.आपण एक गौरवशाली जीवन सुरू कराल आणि परिस्थिती समाधानकारक असल्याचे सिद्ध होईल.हे कार्ड सूचित करते की आपण अभ्यासाच्या क्षेत्रात पुढे जा आणि उच्च स्तरीय शिक्षण मिळवा.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की भविष्यात आपल्याला कोणतीही चांगली बातमी मिळू शकते.आपण खूप हुशार आणि कामात निपुण आहात.या व्यतिरिक्त, बौद्धिक युक्ती, भावनिक आणि कलात्मक आहेत.आपण 16 ते 22 वर्षांच्या दरम्यान असू शकता.आपण नेहमीच असा विचार करत रहा की करमणुकीचे साधन कोठूनही सापडले पाहिजे किंवा जगाचा आनंद आपल्याकडे येईल.आपल्याला एक गौरवशाली जीवन जगायचे आहे, परंतु त्यासाठी आपल्याला कठोर परिश्रम करावे लागतील.भविष्यात आपण उच्च स्तर जगू शकता.यासाठी, आपण आपला अभ्यास पूर्ण करणे आणि बौद्धिक उर्जा जतन करणे महत्वाचे आहे.आपण मित्र बनवू इच्छित असलेल्या व्यक्तीवर विश्वास ठेवू नका आणि डोळे बंद करा.आपल्या सक्तीचा फायदा घेऊ शकेल अशा व्यक्तीला जाणून घेतल्याशिवाय, अशा व्यक्तीशी नेहमी सावधगिरी बाळगा.हे कार्ड सूचित करते की आपण आपली शक्ती आणि उर्जा व्यर्थ घालवत नाही.आपल्या जीवनात जे काही बदल येतील ते आपल्यासाठी फायदेशीर ठरतील.तेथे आपली शक्ती वापरा, ज्याचा परिणाम आपल्यासाठी उपयुक्त आहे.आपण व्यवसाय करू इच्छित असल्यास, नंतर आपल्याला त्यात प्रचंड यश मिळेल.कार्ड सूचित करते की भविष्यात आपल्याला यश आणि प्रतिष्ठा दोन्ही मिळेल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "एखाद्या व्यक्तीबद्दल काही समस्या असल्यास, हे कार्ड माहिती देते की ती व्यक्ती अव्यवहार्य आणि हलवू शकते.हे कार्ड आपल्यासाठी व्यवसाय व्यवसायासाठी सर्वोत्तम आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "पेंटॅकल्सचे एस",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "या कार्डमध्ये, एक हात, सोन्याचे पेंटॅकल्स म्हणजे पाच कोनीय टॉरपास नाणे;जो मंत्र-तंत्र आणि जादूटोणा करण्यासाठी वापरला जातो, जो त्याच्याबरोबर ढगांमधून बाहेर पडतो.एक सुंदर स्वच्छ रमणीय आणि पद्धतशीर बाग खाली दिसते.त्याच्याकडे पहात असताना असे दिसते की तो कठोर परिश्रमांचा परिणाम आहे.",
        "card_description": "हे कार्ड सूचित करते की आपण नवीन कंपनी, नवीन आर्थिक वर्तन किंवा कोणताही व्यवसाय केल्यास आपल्याला त्यात अत्यंत आर्थिक यश मिळेल.आपण आपल्या व्यवसायात लॉजिकल बुद्धिमत्तेसह कार्य केल्यास आपल्याला नक्कीच यश मिळेल.\r\n\r\nआपण आपले ध्येय सिद्ध करू इच्छित असल्यास, आर्थिक सुरक्षा असणे खूप महत्वाचे आहे.आपण हे न केल्यास, नंतर आपल्यासाठी समस्या उद्भवू शकते.हे कार्ड मुख्यतः मालमत्ता आणि पैशासाठी उपयुक्त ठरू शकते.आपण संघर्ष करीत असलेला कोणताही आर्थिक संघर्ष, यश दर्शविले जाते.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपल्याला उत्साहाचा अभाव नाही.आपला स्वभाव असा आहे की आपण विचार न करता घाईघाईने कोणताही निर्णय घ्या.या निसर्गाची व्यक्ती अत्यंत महत्वाकांक्षी आहे.महत्वाकांक्षा पूर्ण करण्यासाठी, आपल्याला स्वत: मध्ये बदल आणण्याची आवश्यकता आहे.बर्‍याच काळापासून आपण त्या व्यक्तीबद्दल वेगवेगळ्या प्रकारच्या गोष्टींबद्दल विचार करत आहात, परंतु आपण त्याला भेटू शकत नाही.आपण आपल्या कामात अपेक्षित परिणाम लवकरच आपल्या आधी येऊ शकेल.आपण फसवणूक आणि तंत्रात विश्वास ठेवणार्‍या लोकांना टाळावे लागेल.भविष्यात, आपल्याला परदेशी प्रवासाची मदत देखील मिळेल आणि आपण देखील गंभीरपणे आजारी असाल हे देखील सूचित करते.पुढे जात असताना, आपण हे लक्षात ठेवले पाहिजे की भूतकाळात केलेल्या हानिकारक गोष्टी सध्या केल्या जाऊ नयेत.आपण प्रत्येक चरणात नेहमीच सावधगिरी बाळगली पाहिजे.हे कार्ड हे जाणवते की भविष्यात आपली परिस्थिती बदलेल, परंतु आता त्यासाठी काळजीपूर्वक पावले उचलतील.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड कोणत्याही विषयात विलंब दर्शवते.आपण कोणताही आर्थिक विषय हाताळू इच्छित असल्यास आपण त्यात खूप सावधगिरी बाळगली पाहिजे.आपण खर्च करत असलेल्या पैशाचे संपूर्ण खाते ठेवा आणि आपण कोठे खर्च केले याची काळजी घ्या.अन्यथा, संपत्ती अपव्यय असू शकते.आपल्याला खूप पैसे मिळतील, परंतु त्याच वेळी आपल्याला मिळालेले समाधान आणि आनंद मिळू शकेल.आपण नवीन व्यवसाय व्यवसाय सुरू करू इच्छित असल्यास, त्याचे संपूर्ण खाते ठेवा;कारण आपण आपल्या क्षमतेपेक्षा अधिक अपेक्षा करता.आपल्यासमोर नवीन संधी आल्या आहेत, आपण समजून घेण्याचा निर्णय घ्यावा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "पेंटॅकल्सचे",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "या कार्डमध्ये, एक व्यक्ती दोन पेंटॅकल्सची आनंदी शिल्लक ठेवत आहे.त्याच्या मागे समुद्राचा राग आहे.याचा अर्थ असा की भावना उडी मारत आहेत.अशाप्रकारे, जहाजांमध्ये उडी मारण्याच्या लाटावर स्थिर राहण्यास अडचण आहे.त्याचप्रमाणे, जेव्हा भावना उधळतात तेव्हा त्यांना नियंत्रित करण्यात त्यांना अडचण येते.",
        "card_description": "हे कार्ड सूचित करते की आता आपले भाग्य उघडले गेले आहे.मनोरंजन, चांगली बातमी, प्रासंगिक आर्थिक फायदे, आपली वाईट स्थिती, सर्व काही सुधारण्याची शक्यता आहे.हे कार्ड एक सहल देखील सूचित करते.\r\n\r\nआपल्या कंपनी किंवा व्यवसायात आर्थिक अडचणीचे चिन्ह देखील आहे.वैयक्तिक संबंधांमध्ये तणाव आहे.यश मिळविण्यासाठी, आपल्याला आपला मूड बदलावा लागेल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने असे सूचित होते की अशा परिस्थिती आपल्या जीवनात तयार केल्या जातील, ज्यामध्ये आपल्याला महत्त्वपूर्ण आर्थिक निर्णय घ्याव्या लागतील.भविष्यात, अशा बर्‍याच संधी आपल्या आधी येतील, बरेच पर्याय सादर केले जातील, व्यवसाय-एटीडब्ल्यूए जॉबलाही संधी मिळेल.अशा परिस्थितीत, आपल्याला माहिती दिली जाते की प्रत्येक परिस्थितीचा काळजीपूर्वक सल्लामसलत करुन आपण पुढे पाऊल उचलले पाहिजे.आपल्या सध्याच्या परिस्थितीत आपल्याला अनेक प्रकारचे चुकीचे अनुभव मिळेल.कधीकधी आपल्याला जबरदस्तीने मनोरंजन क्षेत्रात यावे लागेल.आपण त्यात प्रवेश केल्यास, वाईट रीतीने अडकण्याची भीती आहे.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की आपण निवडलेल्या पर्यायात आपला वेळ घालवावा.प्रत्येक पाऊल काळजीपूर्वक घ्या.सर्वात महत्वाची गोष्ट म्हणजे आपण आपल्या जीवनात आणि आपल्या व्यवसायात संतुलन राखता.भविष्यात, आपल्याला एक मित्र मिळेल जो आपला उत्साह वाढवेल आणि आपल्या शब्दांनी आपल्या मनाचे वजन कमी करेल.या कार्डास देखील माहिती देण्यात आली आहे की आपण जे काही निर्णय घेता ते प्रोग्राम आणि नियम बनवा.आपली परंपरा सोडून देऊ नका.जर आपण अशा प्रकारे विचलित केलेले जीवन जगले तर आपल्याला काहीही मिळणार नाही.आपली उदासीनता आणि निष्क्रियता सोडून द्या.ज्या भागात आपण पुढे जाऊ इच्छित आहात त्या भागात, चांगले घ्या, सकारात्मक विचारसरणीसह पुढे जा.अशा प्रकारे या कार्डचा निष्कर्ष असा आहे की आपण समस्यांना संतुलित केले पाहिजे आणि सोडवावे आणि कोणावरही जास्त विश्वास ठेवू नये.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्याला अद्याप चांगले अनुभव आले नाहीत.जर आपण एखाद्यास एखाद्या व्यक्तीचे मनोरंजन करण्यास सांगितले तर आपण त्यात रस घेत असाल तर अडकण्याची भीती आहे.आपल्याला आपल्याला आर्थिक विषयात पहावे लागेल, आपल्याला ते पहावे लागेल.हे कार्ड शंका, दु: ख आणि अनिश्चित परिस्थिती दर्शवते.आपला वेळ आवश्यकतेशिवाय उत्स्फूर्तपणे घालवू नका.\r\nहे कार्ड सूचित करते की आपल्या आयुष्यातील जादू, धूर्तपणा आणि आपल्यावरील दबाव हळूहळू संतुलित होईल आणि पुन्हा व्यवस्था केली जाईल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "तीन पेंटॅकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "या कार्डमध्ये, एक कारागीर मठ किंवा चर्चच्या भिंतीमध्ये कोरीव काम करत आहे.एक चर्चचा मुख्य धर्मोपदेशक आणि साधवी एकतर तिच्या कामाचे कौतुक करीत आहेत किंवा त्या जागी त्याचा सल्ला घेत आहेत.जर हे कार्ड एखाद्या कलाकाराने प्राप्त केले असेल तर ते खूप शुभ आहे.हे कार्ड प्रसिद्धीशी संबंधित आहे.",
        "card_description": "हे कार्ड सूचित करते की यश किंवा नफा फार दूर नाही, परंतु आपल्याला त्यात हुशारपणा आणि आपले कौशल्य दर्शवावे लागेल.आपली प्रतिभा लक्षात ठेवून, जर आपण थोडे कठोर परिश्रम केले तर त्याचा मोठा फायदा होईल.आपल्याला एक योजना प्रदान केली जाऊ शकते, ज्यामध्ये आपल्याला बर्‍याच काळासाठी यश मिळू शकेल.जर हे कार्ड एखाद्या व्यापार व्यवसायात पुढे गेले तर ते त्याला चांगले परिणाम देऊ शकते.बाजारातील आपली विश्वासार्हता खराब झाली आहे, ती सुधारू शकते.कोणतेही काम किंवा व्यवसाय सुरू करताना, आपल्याला त्याचा पाया मजबूत ठेवावा लागेल.भविष्यात आपण पुढे जाऊ शकता या आधारावर.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपण खूप आरामदायक राहण्याची सवय आहात.आपण जिथेही जाल तिथेच आपले स्वरूप लोकांना आनंद देते.यामागचे कारण आपले व्यक्तिमत्त्व आहे.आपण जे काही रोजगार करता त्या पाया घातला जाईल.जर असे झाले तर काळजी करण्याची गरज नाही.आपण भविष्यात पुढे जाल.आपल्याला विशेषतः माहिती देण्यात आली आहे की आपण जे काही रोजगार करता, त्यामध्ये काम करण्याची सवय लावते.यासाठी आपण आपल्या सर्व शक्ती गोळा करणे महत्वाचे आहे.कोणताही रोजगार व्यवसाय सुरू करण्यापूर्वी याची चांगली योजना करा.तरच भविष्यासाठी तयारी करा.आपले व्यक्तिमत्त्व असे आहे की आपल्याला मित्रपक्षांवर अधिक विश्वास आहे.ज्यामुळे संस्था उद्भवते.कधीकधी आपले सहयोगी आपल्याशी सहमत नसतात, परंतु स्पष्टपणे आपल्याला काही सांगत नाहीत.याचा परिणाम असा आहे की एक प्रकारचा दिशा निकृष्ट आणि कार्य करण्यास असमर्थता आहे.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की आपण योजनांमधील आपली कौशल्ये समजून घेत आहात, जेणेकरून आपले नवीन मित्र जन्मतील आणि यशामध्ये आपले समर्थन करत राहतील.\r\n\r\nहे कार्ड सूचित करते की आपल्या कौशल्याचे कौतुक केले आहे आणि सर्व लोकांकडून आनंद देखील उपलब्ध आहे.हे कार्ड भविष्यात आपले अद्वितीय यश दर्शवते.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्याला संयम आवश्यक आहे.या कार्डसह आपली शारीरिक कमकुवतपणा स्पष्ट आहे.आपल्याकडे एखादा प्रकल्प असल्यास, आपण वेळेवर पूर्ण करण्यासाठी कोणाशीही कनेक्ट केलेले नाही.परिणामी, आपण एकटे पूर्ण करू शकणार नाही.\r\n\r\nहे कार्ड कार्यक्षमता दर्शवते.आपले कौशल्य आणि आपले व्यावहारिक दृश्य कौतुकास्पद आहे.आपले नवीन मित्र बनविले जातील.हे कार्ड आपल्यासाठी व्यवसाय, कीर्ती आणि स्वीकृती दर्शविते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "पेंटॅकल्सचे चार",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "या कार्डमध्ये एक माणूस दिसतो, ज्याचे दोन्ही हातात पेंटॅल आहे.दुसरा पेंटॅल त्याच्या डोक्यावर दिसतो.त्याने त्याच्या दोन्ही पायाखाली एक पेंटॅल दाबला आहे.कदाचित त्याला ते कठोर प्राप्त झाले असते.एक शहर त्याच्या मागील भागात दृश्यमान आहे.",
        "card_description": "हे कार्ड सूचित करते की आपण एखाद्या मालमत्तेचा वारसा घेऊ शकता.आपण एक मौल्यवान ऑफर किंवा भेट मिळवू शकता.आपल्या सध्याच्या परिस्थितीत आपण आनंदाने आणि आनंदाने जगू शकता.यावेळी आपल्याकडे जे काही आहे ते ठेवण्याचा प्रयत्न करा.अधिक प्राप्त करण्याचा लोभ आपल्याला गमावू शकतो.आपल्या जबाबदा .्यांची भावना आपल्यामध्ये जागृत होईल.आपल्याला माहिती आहे की आपण बॉस बनण्याची इच्छा नाही.आपल्याकडे जे काही संपत्ती आहे त्याचे संरक्षण करा.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की यावेळी आपल्याकडे जे काही उपलब्ध आहे किंवा यावेळी आपल्यासारख्या परिस्थितीत आपण आनंदी राहण्याचा प्रयत्न केला पाहिजे.आतापर्यंत आपण आपल्या जबाबदा .्या शोधून काढत आहात, परंतु भविष्यात आपल्याला आपल्या जबाबदा .्या लक्षात येतील आणि आपण आपल्या जबाबदा .्या पूर्णपणे अनुसरण कराल.गरज अशी आहे की आपल्याकडे जे काही संपत्ती आहे, त्या क्षणी ते सुरक्षित ठेवण्याचा प्रयत्न करा.आपल्या व्यक्तिमत्त्वाचे विश्लेषण केल्यावर असे दिसते की आपण लवकर शुल्क आकारता.कार्ड हे देखील सूचित करते की आपले हृदय प्रचंड आहे आणि आपली आर्थिक स्थिती समाधानकारक आहे.शक्य तितक्या लवकर आपल्या जीवनात असा बदल होईल, जो आपण देखील स्तब्ध व्हाल.आपल्याकडे कार्यक्षमता, सांत्वन आहे, परंतु आपले नियंत्रण स्थापित केलेले नाही.म्हणूनच, आपल्याला माहिती आहे की आपण प्रथम स्वत: वर नियंत्रण ठेवता.जर हे शक्य असेल तर भविष्यात यश आपल्या चरणात चुंबन घेईल.हे कार्ड देखील सूचित करते की आपल्याकडे बर्‍याच प्रकारचे मालमत्ता आहेत, जे आपल्यासाठी नियंत्रित करण्यासाठी आणि योग्यरित्या वापरण्यासाठी आवश्यक आहे.\r\n\r\nअशाप्रकारे, जर आपण पाहिले तर आपल्याकडे असलेल्या मालमत्तेवर आपले नियंत्रण स्थापित केले जाईल किंवा जे काही उद्योग आहे, परंतु आपण प्रेम आणि पैसा सामायिक करू शकत नाही.आपली उद्योग पुढे नेण्यासाठी आपल्याला अतिरिक्त कौशल्याची आवश्यकता असेल याची गरज आहे.हे शक्य आहे की त्यात काही व्यत्यय देखील उपस्थित असावा;त्यासाठी आपण सतर्क असणे आवश्यक आहे.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "या कार्डद्वारे हे कळवले आहे की आपण जे काही संपत्ती मिळविली आहे, आपले पैसे पाण्यासारखे वाहतील.आपल्या जीवनात अनिश्चितता आणि अस्थिरता उद्भवू शकते.म्हणून, घाईत कोणताही निर्णय घेऊ नका.आपले बरेच विरोधक आपल्या समोर उभे राहतील.आपल्याबरोबर एखादी घटना उद्भवू शकते, ज्यामुळे भारी नुकसान होण्याची शक्यता आहे.कोणाशीही भांडण देखील होऊ शकते.\r\nहे कार्ड मालकीच्या हॅकच्या मालकीचे आहे, मालमत्तेचा ताबा आणि त्यावर नियंत्रण आहे.आपण आपले प्रेम आणि पैसा सामायिक करू शकत नाही.आपली इच्छा आहे की आपले कार्य सुरळीत चालू राहावे, आपल्याला त्यास धोका घ्यावा लागेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "पेन्टॅकल्सचे पाच",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "या कार्डमध्ये, दोन भिकारी धर्मस्थानाजवळ जात आहेत.धर्मस्थनच्या खिडक्यांमधून प्रकाश येत आहे.बर्फाच्छादित वादळ भयानक चालू आहे.त्या दोन भिकार्‍यांमध्ये एक लंगडा आहे.त्यांच्याकडे पहात असताना त्यांना असे वाटते की ते दोघेही निराधार आणि कमतरता आहेत.सर्वसाधारणपणे पेंटॅकल्स कार्डे भाग्यवान असतात, परंतु पेन्टॅकल्सचे पाच अपवाद आहेत.त्याच्याकडून प्राप्त केलेला संदेश अधिक गूढ आणि तीव्र आहे.याचा अर्थ असा होऊ शकतो की त्या भिकार्‍यांनी त्यांची आध्यात्मिक दृष्टी गमावली आहे;कारण त्यांना धर्मस्थानचे प्रेम आणि दयाळू वातावरण दिसत नाही.हे देखील होऊ शकते की ते त्याच्या फसवणूकीचे आहेत!",
        "card_description": "हे कार्ड सूचित करते की सध्याचा काळ आपल्यासाठी व्यवसाय किंवा आर्थिक व्यवहारासाठी खूप हानिकारक आहे.आपण आर्थिक समस्या अनुभवू शकता.आपल्याला व्यवसाय व्यवसायात पैसे मिळतील, आपली आर्थिक परिस्थिती देखील सुधारेल, परंतु त्यासह आपल्याला बर्‍याच काळासाठी तोटा देखील करावा लागेल.आपल्या आयुष्यात आपल्याला आवडते काम मिळणार नाही आणि यामुळे आपल्याला मोठ्या प्रमाणात नुकसान होऊ शकते.आपले सर्व मित्र आणि मित्र इत्यादी आपल्याबरोबर राहतात तरीही आपण एकटेपणाचा अनुभव घ्याल.म्हणूनच, जर आपण कोणताही व्यवसाय व्यवसाय केला असेल किंवा आपल्याला आपल्यासाठी कोणतेही काम करण्याची संधी मिळाली तर आपण ते सोडत नाही.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण करणे सूचित करते की सध्याच्या काळात आपण असा कोणताही नवीन रोजगार किंवा नवीन व्यवसाय सुरू करू नये.ही वेळ संपत्तीच्या बाबतीत आपल्यास अनुकूल नाही.आपली आर्थिक परिस्थिती संपत्तीसह सुधारू शकते, परंतु त्याच वेळी भविष्यात आपल्यासाठी तोट्याचे लक्षण आहे.म्हणूनच, आपण जे काही रोजगार करता, आपल्या हातात जे काही संपत्ती आहे ते हाताळण्याचा प्रयत्न करा.आपल्याबरोबर असे बरेच मित्र आहेत, साथीदार, जे सध्या आपल्या 'हो इन हो' सह पुढे जातात.ते नेहमीच आपल्याबरोबर असतील हे आपल्याला समजू नये.भविष्यात, आपली परिस्थिती देखील अशी असू शकते की सर्व साथीदार आणि मित्र चुकतील आणि आपल्याला एकटेपणाचा अनुभव येईल.आपल्याला माहिती दिली जाते की परिस्थितीत जे काही बदल, आपण तो बदल स्वीकारता आणि नेहमी पुढे जाण्याचा प्रयत्न करा.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या परिस्थितीत कोणताही बदल येत आहे, आपण ते स्वीकारले पाहिजे.हे देखील सूचित करते की नजीकच्या भविष्यात आपल्या समोर मारामारी आणि अडचणी वाढू शकतात.हे एक संकट निर्माण करेल.आपण फसवणूक केली जाऊ शकते.परिणामी आपण दु: ख आणि तणावग्रस्त परिस्थितीला सामोरे जाऊ शकता.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की त्या काळात आपण धैर्याने अडचणींना सामोरे जाऊ शकता.आपली जुनी परिस्थिती आपोआप अदृश्य होईल आणि एक नवीन आणि आनंदी परिस्थिती आपल्याला प्रकट होईल.\r\n\r\nहे कार्ड गरीबीचे सूचक आहे.जर आपण देवाच्या निवाराकडे गेलात तर आपली आर्थिक स्थिती सुधारू शकते.आपण सर्व विषयांचा आर्थिक, भावनिक आणि आध्यात्मिक, बारकाईने विचार केला पाहिजे.जर आपण पूर्णपणे दुर्लक्ष केले तर आपल्याला मोठ्या प्रमाणात नुकसान होऊ शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "पेंटॅकल्सचे सहा",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "या कार्डमध्ये एक व्यापारी दिसतो.त्याच्या डाव्या हातात एक तराजू आहे आणि तो त्याच्या उजव्या हाताने पैसे सामायिक करीत आहे.दोन गरजू लोक त्याच्या जवळ बसले आहेत आणि दयाळूपणे स्वीकारत आहेत.व्यावसायिकाच्या डोक्याभोवती सहा पेंटॅल्स आहेत.",
        "card_description": "हे कार्ड व्यवसायात बदल सूचित करते.आपण सुरू केलेला कोणताही व्यवसाय किंवा योजना किंवा आपण जे काही पैसे खर्च करता, आपली परिस्थिती सुधारेल.आपण आपल्या जुन्या संकटापासून किंवा आपल्यासाठी अडचणींपासून मुक्त होऊ शकता.इतरांकडे काळजी घ्या.आपल्याकडे चांगली संधी, मालमत्ता, संपत्ती आहे, आपण इतरांना मदत करण्यास देखील सक्षम व्हाल.हे कार्ड दयाळूपणे आणि सार्वजनिक कल्याण कार्ये दर्शवते.कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की भविष्यात आपल्यासाठी दु: खी परिस्थितीचे निदान होईल.परिस्थिती बदलेल.\r\n\r\nया सध्याच्या काळात आपल्याकडे प्रत्येक प्रकारची क्षमता आहे.संपत्ती सर्वकाही आहे.आपण इतरांना मदत करण्यासाठी आणि त्यांना मदत करण्यासाठी खर्च करता.हे आपले भविष्य उजळेल.कार्ड सूचित करते की आपला स्वभाव खूप दयाळू आहे आणि आपण सार्वजनिक कल्याणाच्या कार्यांना अधिक महत्त्व द्या.आपल्या कृती पाहून, बर्‍याच लोकांनाही तुमचा हेवा वाटतो.हे आपल्याला दुखवते, परंतु आपण आपल्या निर्णयावर ठाम असले पाहिजे.आपण अशा प्रकारे भौतिक आनंदात बुडवू नये जेणेकरून आपली कर्तव्ये विसरू नका.आपले भविष्य उज्ज्वल आहे.संपत्ती आणि सर्व प्रकारच्या सुखांची विपुलता दर्शवते.त्यासह, हे देखील सूचित करते की आपल्या आयुष्यात असा एक काळ असू शकतो की आपल्याला प्रत्येक प्रकारे संघर्ष करावा लागेल.आपल्याकडे सध्याच्या काळात जे काही आहे ते देखील समाप्त होऊ शकते.तर आपण नेहमीच सावध असले पाहिजे.\r\n\r\nहे कार्ड सूचित करते की आपले व्यक्तिमत्त्व उदार आणि प्रेमळ आहे.या वेळी आपण जे काही खर्च करता ते आपले भविष्य समृद्ध होईल.जेव्हा आपल्याला पाहिजे असेल तेव्हा आपल्याला प्रत्येक प्रकारे मदत मिळणे सुरू ठेवा.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्याबद्दल ईर्ष्या असणार्‍या लोकांची संख्या वाढेल.आपण त्यासह त्रास सहन कराल.आपला आर्थिक विषयात विश्वासघात केला जाऊ शकतो.म्हणून, आपण आपले पैसे समजून खर्च केले पाहिजेत.हे कार्ड उदारता दर्शवते.आपण जे खर्च करता त्यापेक्षा आपल्याला अधिक मिळेल.सध्याच्या काळात, इतर लोकांमध्ये आपल्यातील समृद्धीचे विभाजन करा.सर्वात चांगली गोष्ट म्हणजे जेव्हा जेव्हा आपली इच्छा असेल तेव्हा आपल्याला मदत मिळणे सुरू ठेवा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "पेंटॅकल्सचा वापर",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "या कार्डमध्ये, एक तरुण फावडे एक फावडे देतो.तो स्वत: च्या पेरलेल्या पिकाची तपासणी करीत आहे.तो आपले पीक कापण्यास संकोच आहे.कदाचित तो आश्चर्यचकित आहे की त्याने काय घ्यावे आणि काय करावे.हे कार्ड प्रवास देखील सूचित करते.",
        "card_description": "हे कार्ड आपल्यासाठी नफा आणि चांगल्या भाग्याचे प्रतीक आहे.आपण जितके अधिक मेहनत करता, आता आपल्याला चांगले परिणाम मिळतील.आपले भविष्य स्थिर आणि चांगले बनविण्यासाठी हा सर्वोत्तम काळ आहे.आपण आत्ताच जे काही ठरवाल ते आपल्या भविष्यावर महत्त्वपूर्ण परिणाम होईल.आपण जे काही काम करता ते समजून घेऊन ते आयोजित करून करा.\r\n\r\nया कार्डमध्ये मुद्रित केलेल्या चित्राचे विश्लेषण केल्याने आपले भविष्य उज्ज्वल असल्याचे सूचित होते.सध्याच्या काळात आपण जे काही कठोर परिश्रम करता, भविष्यात आपल्याला निश्चितच त्याचे निकाल मिळेल.यावेळी आपण जे काही निर्णय घेता ते आपल्यासाठी खूप महत्वाचे असल्याचे सिद्ध होईल.आपल्याला माहिती दिली जाते की आपण सध्याच्या काळात जे काही निर्णय घेता, आपण जे काही रोजगार सुरू करता, ते प्रत्येक पैलूवर चांगले विचार करा.जेव्हा आपण आर्थिक संकटाच्या काळात जाल तेव्हा आपल्या जीवनात एक वेळ असेल.आपला जोडीदार आणि मित्र आपल्याला सोडेल.याचा परिणाम असा होईल की आपणास अत्यधिक नुकसान होईल.आर्थिक त्रासांनी वेढल्यामुळे आपले स्वभाव देखील बदलू शकेल.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की आपण यावेळी कोठे आहात याची तपासणी केली पाहिजे.भविष्यात आपल्याला काय करायचे आहे याचा विचार करा.हे शक्य आहे की त्रासांमुळे, आपल्यासमोर असा कोणताही पर्याय आपल्याला दिसत नाही, ज्यावर आपण चालत किंवा अंमलात आणून प्रगती करू शकता.हे निश्चित आहे की आपली दिशा निश्चितपणे बदलली जाईल.जेव्हा आपल्याला पर्याय मिळेल तेव्हा वेगवान वेगाने कारवाई करण्याचा प्रयत्न करा.अन्यथा आपल्या अडचणी संपणार नाहीत.आपण आपल्या मागील अनुभवांमधून काहीतरी शिकू शकत असल्यास आपले भविष्य उज्ज्वल होईल.\r\n\r\nहे कार्ड सूचित करते की आपले नशिब मजबूत आहे.यापूर्वी आपण जे काही कठोर परिश्रम केले आहेत, त्यास निश्चितच त्याचे निकाल मिळतील.यावेळी आपण जे काही निर्णय घेता, त्याचा आपल्या भविष्यावर निश्चितच परिणाम होईल.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की सध्याच्या काळात आपण जे काही निर्णय घेता, त्यातील प्रत्येक बाबींचा चांगला सल्ला घ्या.भविष्यात आपण कोणतीही योजना तयार करू इच्छित किंवा आपण निवडू इच्छित कोणताही पर्याय याबद्दल संपूर्ण माहिती मिळवा.आपले व्यक्तिमत्त्व असे आहे की आपल्यातील बहुतेकांना विश्रांतीचे जीवन जगायचे आहे, परंतु आपला स्वभाव बदलू आणि विचार करा.जर आपण योजनांचा सहजतेने विचार केला तर अडचणी कमी होतील.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड आर्थिक अडचणी नोंदवते.जर आपला संपर्क एखाद्याशी विरघळला असेल तर आपल्या नुकसानीची शक्यता आहे.जर आपण कर्ज घेण्याचा प्रयत्न केला तर ते मिळविणे फार कठीण होईल आणि नंतर पैसे देण्यास अडचण होईल.आपण आर्थिक विषयात खूप अस्वस्थ आणि अस्वस्थ व्हाल.म्हणून, बरेच समजून घ्या.हे कार्ड योजना सूचित करते.आपण लवकरच निर्णय घ्या.जर आपण भूतकाळाचे प्रयत्न ठेवले तर आपण यशस्वी व्हाल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "पेंटॅकल्सचे ओइट",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "एक कुशल कलाकार या कार्डमध्ये पेंटाकल्स बनवित आहे.सहा पेंटॅल्स लटकत आहेत आणि एक बनवित आहे.एक त्याच्या जवळ पडलेला आहे.कलाकार त्याच्या कार्याबद्दल अधिक उत्साही आहे आणि गधानच्या कार्यात व्यस्त आहे.हे कार्ड कलाकारांसाठी सर्वोत्कृष्ट आहे.",
        "card_description": "हे कार्ड सूचित करते की आपण जे काही काम करता ते अधिक कौतुक केले जाईल आणि आपल्याला प्रोत्साहन मिळेल.हे कार्ड नजीकच्या भविष्यात आपल्यासाठी यश दर्शवते.आपण कोणत्याही व्यापारात किंवा कोणत्याही व्यवसायात असल्यास, आपण कमिशनवर काम करत असल्यास, एक चांगला कमिशन उपलब्ध होईल.हे कार्ड नवीन नोकरी किंवा व्यवसायाची संधी मिळण्याचे चिन्ह आहे.आपण कोणत्या दिशेने जात आहात हे आपण लक्षात ठेवले पाहिजे.आपल्याला काय हवे आहे आणि आपल्याला काय मिळेल, या गोष्टींचा विचार केल्यावरच पुढे जा.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की सध्याच्या काळात आपल्याला त्याचे फळ मिळेल.यावेळी आपण जे काही निर्णय घेता, त्याचा आपल्या भविष्यावर महत्त्वपूर्ण परिणाम होईल.आपल्याला आर्थिक अडचणींचा सामना करावा लागू शकतो.पूर्वी, आपण अशा लोकांशी संबंधित होते जे प्रत्येक निर्णयामध्ये आपले समर्थन करीत असत, परंतु सध्याच्या काळात आपण त्या सर्वांशी संबंधित सर्व तोडले आहेत.याचा परिणाम असा आहे की आपल्याकडे वेगवेगळ्या प्रकारच्या शारीरिक अडचणी आहेत.भविष्यात आपल्याला काय करायचे आहे याचा विचार करा.आतापर्यंत, आपण निर्णय आणि उदासीनतेच्या स्थितीत अडकले आहात, परंतु आता आपल्या निर्णयावर पुन्हा विचार करण्याची वेळ आली आहे.आपल्या कामांमध्ये आणि योजनांमध्ये जे काही बदल होणार आहे ते स्वीकारा.इतकेच नाही तर आपण जे काही निर्णय घेता त्यावर कृती सुरू करा.सध्याच्या काळात, आपण अशा परिस्थितीतून जात आहात की कुठेतरी थोडासा फायदा होतो आणि त्यापेक्षा अडचणी अधिक पोहोचतात.म्हणूनच, कोणत्याही कृतीची वेळ थांबू नये हे आपल्यासाठी महत्वाचे आहे.त्वरित निर्णय घ्या आणि कार्यवाही सुरू करा.जर हे शक्य असेल तर आपण भविष्यात यशस्वी व्हाल.\r\n\r\nम्हणूनच, निर्णय आणि निर्विवाद परिस्थितीपासून मुक्त होऊन भविष्यासाठी योजना बनविणे आपल्यासाठी महत्वाचे आहे आणि आपण त्यावर लवकरात लवकर कारवाई सुरू केली पाहिजे.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्याकडे जे काही लक्ष्य आहे किंवा जे काही लक्ष्य आहे ते निश्चित नाही.एखाद्या विशिष्ट मार्गाच्या अनुपस्थितीत, दिशाहीन परिस्थितीमुळे आपण अडचणीत येऊ शकता.आपण आपल्या कार्याकडे प्रामाणिक नाही आणि अगदी निष्ठावान देखील नाही.त्या कारणास्तव, आपण एक संकट निर्माण करता.आपल्याला पाहिजे असलेल्या यशासाठी, आपल्याकडे सामर्थ्य नाही.ते शोधा आणि आपली शक्ती विकसित करा.\r\n\r\nया कार्डवरून आपल्याला शिकण्याची माहिती मिळेल.आपण आपल्या व्यवसायात आपल्या अडचणी वापरत असल्यास ते फायदेशीर ठरेल.आपल्या कौशल्यामुळे आणि कठोर परिश्रमांमुळे आपले भविष्य उज्ज्वल होऊ शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "पेंटॅकल्सपैकी नऊ",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "या कार्डमध्ये सर्वोत्कृष्ट कपडे घालून एक श्रीमंत स्त्री अतिशय सुंदर बागेत उभी आहे.बाग फुलांनी भरलेली आहे.त्या बाईने हातात हातमोजे घातलेला एक गरुड पक्षी ठेवला आहे.गरुड पक्षी त्या महिलेच्या नियंत्रित कल्पनांचे प्रतीक आहे.ती स्त्री एकटी उभी आहे, परंतु याचा अर्थ असा नाही की तिचे नातेवाईक नाहीत.तो स्वत: शांत आहे आणि विचारांमध्ये बुडला आहे.आनंदी होण्यासाठी कोणालाही त्याच्याकडे ठेवण्याची त्याला गरज नाही.त्यामागे एक वाडा आहे, जो शारीरिक आनंद दर्शवितो.",
        "card_description": "हे कार्ड संबंध, आपली संपत्ती किंवा आपल्या उजवीकडील कोणत्याही वस्तूतील नफा दर्शवते.आपल्याला आपली संपत्ती सभ्यता आणि हुशारीने वाचवावी लागेल आणि अडचणी दूर कराव्या लागतील.आपले ध्येय जे काही आहे ते चांगले समजून घ्या आणि ते सिद्ध करण्याचा प्रयत्न करा.आपला आत्मविश्वास आणि काळजीपूर्वक कार्यक्रम आपल्याला यश मिळवू शकतो.आपल्याला असे आनंददायक यश मिळेल जे आर्थिक विषयांकडे देखील दुर्लक्ष करेल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने सूचित होते की आपली संपत्ती आणि मालमत्तेचे रक्षण करण्यासाठी आपल्याला बौद्धिक युक्तीची आवश्यकता आहे.कोणत्याही प्रकारे आपण आपल्या मालमत्तेचे रक्षण करता.आपले ध्येय काहीही असो, ते सुरक्षित ठेवण्यासाठी आपल्याला हुशारीची आवश्यकता आहे.आपण आपल्या मनात खूप आत्मविश्वास बाळगतो, ते ठीक आहे, परंतु जास्त आत्मविश्वास ठेवून कोणीही आपली फसवणूक करू शकते किंवा आपला विश्वासघात करू शकेल.आपल्याला या कार्डासह माहिती आहे की आपण स्वतःवर विश्वास ठेवला आहे आणि निर्णय घ्या आणि आपल्या समोर येणा and ्या अडचणी समजून घ्या.तुमच्यात बरेच सांसारिक अर्थ आहे.त्यासह, आपल्यामध्ये शिस्त आणि आत्म -आत्मविश्वासाचा अभाव आहे.हे विकार काढून आपण आपल्या भविष्यासाठी योग्य मार्ग शोधू शकता.आपल्याला आपल्या सहका, ्यांसह, मित्र आणि कुटुंबातील सदस्यांसह कार्य करण्याची आवश्यकता आहे.आपल्या समोर कोणत्याही अडचणी येतात, घाबरू नका.अडचणींचे विश्लेषण केल्यानंतर, त्याचे चांगले विश्लेषण केल्यानंतर, आपण जे काही विचार करता त्यावर द्रुत निर्णय घ्या.आपले व्यक्तिमत्त्व असे आहे की त्याला आयुष्य जगायचे आहे.भविष्यात आपल्याला पुरेसे पैसे मिळतील आणि आनंदाच्या दिवशी परत येतील.आपल्या जीवनातील एकटेपणा दूर करून आपण शारीरिक समृद्धी मिळवू शकता.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड शिस्तीचा अभाव दर्शविते.आपण आपल्या योजनेत सावधगिरी बाळगल्यास आपल्याला अपेक्षित यश मिळणार नाही.एखाद्याची फसवणूक करण्यासाठी, दुसर्‍याची वस्तू इ. हस्तगत करण्यासाठी आपल्याला वाईट गोष्टी इत्यादींमध्ये पडण्याची गरज नाही.आर्थिक विषयांमध्ये समजून घ्या.\r\n\r\nहे कार्ड विश्रांतीबद्दल माहिती देते.आपल्याला पुरेशी संपत्ती आणि आनंद मिळेल, परंतु आपल्या जीवनात एकटेपणा येईल.आपण चांगली बातमी आणि शारीरिक समृद्धी मिळवू शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "पेंटॅकल्सपैकी दहा",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटॅकल्स",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "या कार्डमध्ये, एक वृद्ध व्यक्ती त्याच्या कुटुंबातील सदस्यांभोवती बसलेला आहे.दोन निष्ठावंत कुत्री त्याच्या पायाजवळ उभे आहेत.त्याच्या सभोवतालचा एक किल्ला आणि जागीर चांगले दिसते.तो त्या माणसाची मालमत्ता आहे.",
        "card_description": "हे कार्ड सूचित करते की आपल्याला आपल्या नशिबावर विश्वास ठेवण्याची गरज नाही.हे हंगामाप्रमाणे बदलू शकते.असे दिसते की आपण आजूबाजूला बांधलेले आहात.आपल्याला यश मिळविण्यात उशीर होईल.आर्थिक विषयात वागताना आपल्याला सावधगिरी बाळगणे आवश्यक आहे.हे कार्ड आपल्याशी अपयश, चोरी आणि जुगार किंवा एखादा अपघात झाल्यास सूचित करतो.\r\n\r\nहे कार्ड संपत्ती दर्शवते.हे आपल्या तीन पिढ्यांसाठी मोठ्या प्रमाणात शारीरिक समृद्धी आणि भावनिक यश दर्शवते.\r\n\r\nया कार्डमध्ये मुद्रित केलेल्या चित्राचे विश्लेषण करणे सूचित करते की भविष्यात आपण आपल्या व्यवसायात आणि कौटुंबिक-समाजात एक उत्कृष्ट स्थान स्थापित करू शकता.यशस्वी व्यक्ती म्हणून आपण समाज आणि मित्र इत्यादींमध्ये प्रतिष्ठा मिळवू शकता.आपण एक कठोर परिश्रम करणारी व्यक्ती आहात.म्हणूनच, आपल्याला माहिती आहे की आपल्या बौद्धिक कौशल्यामुळे आपण समाजात उच्च स्थान मिळवू शकता.आपण संपत्ती कमी होणार नाही.कुटुंबात आपण एखाद्याला खूप मदत करू शकता.आपल्यातील बहुतेक आपल्या नशिबी विश्वास ठेवतात, परंतु सध्याच्या काळात निराशेचे ढग, भविष्यात, हे ढग त्याच प्रकारे सुव्यवस्थित केले जातील;रात्रीच्या दिवसानंतरच.हे कार्ड सूचित करते की आपण आपल्या अपयशाबद्दल अत्यंत अस्वस्थ आहात.हे देखील सूचित करते की भविष्यात आपल्याला एक मोठा अपघात होऊ शकतो.तर आपण प्रत्येक प्रकारे जागरूक असले पाहिजे.मुख्यतः आपल्याला भौतिक आनंद आणि मजेदार जीवन जगायचे आहे, परंतु जेव्हा आपण सर्व प्रकारच्या नियमांचे पालन करून स्वत: ला व्यवस्थित ठेवता तेव्हाच हे शक्य होते.आपल्या कुटुंबाची परंपरा अनुसरण करा.कोणाशीही आपले दाट संबंध असू शकतात.आपले संबंध राखण्यासाठी कौटुंबिक संबंधांकडे दुर्लक्ष करू नका.जेव्हा आपण आपले संबंध कायमचे राखता तेव्हाच आपण सद्य परिस्थितीचा आनंद घेऊ शकता.भविष्यात आपण अज्ञात क्षेत्रात जाऊ शकता.म्हणूनच, आपल्याला माहिती दिली जाऊ शकते की प्रत्येक परिस्थितीत सावध आणि जागरूक असेल.सध्या आपल्याकडे बर्‍याच प्रकारच्या अडचणी आहेत.पैशाचा अभाव देखील आहे.हे कार्ड सूचित करते की भविष्यात सर्व अडचणी आणि निधीच्या अभावावर मात केली जाईल.प्रत्येक परिस्थितीत आपली सत्यता राखून ठेवा.मित्र आणि सहकार्यांना चांगल्या प्रकारे ओळखा आणि त्यांच्याशी संबंध बनवा, परंतु आपल्या कर्तव्याकडे दुर्लक्ष करू नका.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "एखाद्या व्यक्तीसाठी काही समस्या असल्यास, हे कार्ड सूचित करते की ती व्यक्ती अव्यवहार्य आहे.जर तेथे पूर्णपणे उड्डाण होत असेल तर आपल्या जीवनात प्रवेश करून, तो सर्वकाही भिन्न बनवू शकतो.हे कार्ड व्यवसाय आणि पैशासाठी सर्वोत्तम आराम आणि महत्वाकांक्षा दर्शविते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "कप राजा",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "01_King of Cups.jpg",
        "card_content": "या कार्डमध्ये, एक राजा संतप्त पवित्रामध्ये समुद्राच्या सिंहासनावर उडी मारत आहे.एक मासा समुद्रात उडी मारत आहे.मासे कार्यशील कल्पनेचे प्रतीक आहे.राजा खूप गर्विष्ठ आहे.विश्रांतीच्या स्थितीत नाही;कारण त्याचे पाय पाण्याला स्पर्श करत नाहीत.तो इच्छेनुसार आपल्या मित्रांना बदलू शकतो.तो त्याच्या भावनांचा स्वामी आहे.",
        "card_description": "हे कार्ड उदार किंवा मोहक हृदय असलेल्या व्यक्तीस सूचित करते.तो शहाणा आणि प्रौढ आहे.कल्पनारम्य असूनही, तो दृढ व्यक्तिमत्त्वाचा स्वामी असू शकतो आणि तो कलात्मक देखील असू शकतो.\r\n\r\nजर हे कार्ड आपल्या समोर आले तर अशी व्यक्ती कोणत्याही प्रकारे थेट मदत करू शकत नाही.घाईत तो देशभक्तीचा आपला सहाय्यक होऊ शकतो, तर तुमच्या इतर लोकांसाठी तो थेट दयाळू आणि सहाय्यक होईल.हे कार्ड सूचित करते की आपण व्यावहारिक असावे.सर्वसाधारणपणे, आपण पळून जाण्यापूर्वी आणि प्रत्येकाला वाचवण्यापूर्वी आपल्याबरोबर असलेल्या बर्‍याच संधींचा विचार करून आपण इतर लोकांना वाचवण्याचा प्रयत्न करता.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे देखील सूचित होते की आपण एक उदार हृदय आहात.त्याशिवाय आपण हुशार आणि प्रौढ आहात.आपल्या समोर जे काही व्यक्ती येईल, ते चांगले तपासा आणि त्याच्याशी संबंध स्थापित करा.जो आपल्याशी संपर्क साधेल तो आपल्याला चुकीच्या मार्गावर जाण्यापासून प्रतिबंधित करू शकतो.यासाठी, आपण आपला पर्याय सुज्ञपणे बनविणे आवश्यक आहे.बर्‍याच पर्याय उपस्थित असल्यास आपण गोंधळात पडू शकता.अशा परिस्थितीत, आपला मित्र किंवा कोणीतरी आपल्याला मदत करू शकते.म्हणूनच, आपण निवडलेल्या पर्यायाचे ध्येय सेट करणे आपल्यासाठी योग्य असेल.उद्दीष्टांच्या यशाच्या मार्गावर अनेक प्रकारच्या अडचणी उद्भवतील.त्या अडचणींमधून जाण्यासाठी आणि पुढे जाण्यासाठी आपल्याकडे मनोबल, आत्मविश्वास आहे, म्हणून कठोर परिश्रम करताना आपले गंतव्यस्थान मिळवा.\r\n\r\nहे कार्ड आपल्याला चेतावणी देते की आपण विश्वासघात करतो किंवा अनैसर्गिक आणि हुशार आहे अशा एखाद्यावर आपण विश्वास ठेवत नाही.आपण प्रवेश करण्यायोग्य असल्यास, आपल्या आधी एक नवीन समस्या उद्भवू शकते.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की अशी व्यक्ती सुव्यवस्थित भावनांनी असू शकते.परिणामी, विश्वासघात आपल्यासाठी देखील येऊ शकतो.अशी व्यक्ती अप्राकृतिक, हुशार आणि कृत्रिम असू शकते, ज्यामुळे आपल्या वैयक्तिक संबंधात किंवा व्यवसायात बर्‍याच प्रकारच्या समस्या उद्भवू शकतात.हे कार्ड देखील सूचित करते की आपल्या जीवनात रोजगार, व्यवसाय आणि संबंधांमध्ये प्रगती होऊ शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "कपांची राणी",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "या कार्डवर छापलेल्या चित्रात, एक सुंदर स्त्री सिंहासनावर बसलेली दिसते.सिंहासन बाळ आणि मत्स्यपालनाने सुसज्ज आहे.सिंहासनभोवती पाणी दृश्यमान आहे.ती स्त्री आपल्या कल्पनेच्या कपकडे स्वप्नाळू डोळ्यांनी पहात आहे.त्याचे दोन्ही हात देवदूतासारखेच आहेत.कपच्या वर एक झाकण आहे, हे दर्शविते की राणीचे विचार सहज दिसत नाहीत.",
        "card_description": "हे कार्ड मातृत्वाची भावना आणि वत्सल्या भावाची सुरक्षित स्थिती आणि सर्जनशील प्रवेश दर्शवते.हे स्थिर आणि कायमस्वरुपी संबंध दर्शवते.आपल्या आयुष्यात एखाद्या माणसाशी संबंधित काही समस्या असल्यास, हे कार्ड त्याच्यासाठी बरेच मातृ, मिलनसार आणि अत्यंत सावधगिरी बाळगते.आपण अशा स्त्रीवर आंधळेपणाने विश्वास ठेवू शकता.जर एखादी व्यक्ती आपले रक्षण करीत असेल तर आपल्यासमोरील संकटाच्या वेळी आपल्या समोर ढालप्रमाणे उभे राहिले तर ही परिस्थिती आपल्या जीवनात येऊ शकते.आपल्या क्षेत्रात आणि व्यवसायातही आपले संबंध चांगले आणि गोड असले पाहिजेत, हे कार्ड या कार्डवरून उपलब्ध आहे.\r\n\r\nसादर केलेल्या कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने आपण एक अतिशय भावनिक आणि उदार व्यक्ती आहात हे सूचित करते.अशा परिस्थितीत, जो कोणी तुमच्यासमोर येतो तो तुमची दयाळूपणे आणि उदारपणा पाहून तुमची मदत होऊ शकेल.हे कार्ड सूचित करते की आपण भविष्यात व्यावहारिक प्रवेश ठेवता.अशा परिस्थितीत, जेव्हा आपण एखाद्याशी आपले संबंध स्थापित करता तेव्हा त्याचा सल्ला घेतल्यानंतरच निर्णय घ्या;कारण आपल्याशी संबंध केल्यावर, कोणीतरी नंतर आपली फसवणूक करू शकते.आपण भविष्यासाठी जे काही निर्णय घेता, त्याबद्दल सकारात्मक विचार करा.संबंधांबद्दल जागरूकता घेऊन आपल्या सद्य परिस्थितीबद्दल काळजीपूर्वक पाऊल उचल.अन्यथा, अशी परिस्थिती आपल्या समोर उद्भवू शकते की अशी व्यक्ती आपल्या जीवनात येते आणि नात्याचा फायदा घेऊन आपला विश्वासघात करते.म्हणूनच, आपल्यासाठी जे काही व्यक्ती आपल्याशी संपर्कात येते, ते काळजीपूर्वक त्यांच्याशी काळजीपूर्वक संबंध स्थापित करतात हे आपल्यासाठी महत्वाचे आहे.अन्यथा असेही होऊ शकते की आपण ज्या व्यक्तीची अपेक्षा करता ती व्यक्ती आपल्यावर फसवणूक करू शकते.म्हणून आपले ध्येय साध्य करण्यासाठी मजबूत मनोबलसह चरणानुसार आपले ध्येय गाठण्याचा प्रयत्न करा.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की एखादी व्यक्ती आपल्याशी विश्वासघात करते, त्यापासून स्वत: ला वाचवा.हे शक्य आहे की ती व्यक्ती खूप प्रसिद्ध आणि सुप्रसिद्ध आहे, तरीही तो विश्वासाचे पात्र असू शकत नाही.भूतकाळातील आणि वाईट भूतकाळातील कोणतीही परिस्थिती सोडू शकत नाही, परंतु भविष्यात आपण आपल्याला मदत करण्यास सक्षम असाल.\r\n\r\nहे कार्ड सूचित करते की आपण ज्या व्यक्तीची अपेक्षा करीत नाही ती व्यक्ती जेव्हा वेळ येईल तेव्हा ती व्यक्ती आपल्यासाठी उपयुक्त ठरेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "कपांची रात्र",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "एक सुंदर तरुण या कार्डमधील एक चमकदार घोड्यावर स्वार होत आहे.तो शांत ग्रामीण भागात आपला घोडा चालवित आहे.त्याने आपल्या शरीरावर चिलखत घातली आहे, ज्यावर पंख आहेत.कावाच ही कल्पनाशक्ती आणि आध्यात्मिक आकांक्षाचे प्रतीक आहे.",
        "card_description": "हे कार्ड 21 ते 30 वयोगटातील व्यक्तीस सूचित करते.अशा परिस्थितीत प्रेमळ उत्साह असणे स्वाभाविक आहे.आपल्या आयुष्यातील आपल्या त्रासात मदत करण्यासाठी आपण एखादा मित्र शोधू शकता, जे आपल्याला सकारात्मक परिणाम देऊ शकेल.तो आपल्या भावना निःस्वार्थपणे व्यक्त करेल.आपल्या वैयक्तिक कौटुंबिक मित्रासारखे आपल्याशी वागेल.तो प्रामाणिक, अक्षम आणि विश्वासू असू शकतो.\r\n\r\nजर एखाद्याशी आपले संबंध खराब झाले असतील तर अशी व्यक्ती आपल्याला आपले संबंध पुन्हा सुरू करण्यात मदत करू शकते.जर आपण कोणत्याही विषयात कोठेही अडकले असाल किंवा अस्वस्थ असाल तर ती व्यक्ती आपल्याला सर्वोत्तम मार्गदर्शन देईल.आपल्या आयुष्यात बर्‍याच काळापासून एकच वातावरण आहे.यामुळे आपण दु: ख आणि गोंधळ अनुभवू शकता.ती व्यक्ती त्या परिस्थितीतून आपल्यावर मात करू शकते.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने आपले व्यक्तिमत्त्व खूप भावनिक आणि उत्साही आहे.भविष्यात, आपण एखादा मित्र शोधू शकता जो आपल्यासाठी रोजगार किंवा व्यवसायात उपयुक्त ठरू शकेल.त्या व्यक्तीचे वर्तन आपल्याबरोबर मित्रासारखे असेल.जर आपले नाते भविष्यात एखाद्याशी विरघळले असेल तर अशी व्यक्ती आपल्यासाठी उपयुक्त ठरू शकते.आपल्या जीवनात लांब -समान समान प्रणाली विचलित होऊ शकते.अशा वेळी, आपला मित्र आपल्याबरोबर सहाय्यकाप्रमाणे उभे राहील.अशा व्यक्तीसह, आपण पुन्हा आपले खराब केलेले संबंध बनवू शकता.भविष्यात अशी परिस्थिती आपल्यासाठी देखील उद्भवू शकते की कोणतीही व्यक्ती आपल्या भावनांचा फायदा घेऊन आपली फसवणूक करू शकते, परंतु अशा व्यक्तीशी आपण सावधगिरी बाळगली पाहिजे.एखादा मित्र किंवा सहाय्यक निवडताना आपण चांगले तपासता.कोणत्याही परिस्थितीत, आपण सकारात्मक विचारांनी धीर धरावा.आपण चांगल्या आणि वाईट विचारात न घेतल्यास आपण कोणत्याही गोंधळात अडकू शकता.अशा परिस्थितीत आपला व्यवसाय किंवा आपला संबंध खराब होऊ शकतो.म्हणूनच, या कार्डची लक्षणे लक्षात ठेवून आपला निर्णय लक्षात ठेवून, भविष्यात आपले प्रेम आणि नातेसंबंध संबंधात तयार केले जातील.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड फसवणूक दर्शवते.उदाहरणार्थ, जॅकल मेंढीच्या त्वचेत लपलेले आहे किंवा जर आपण दोरीला अंधारात साप मानला तर तीच परिस्थिती आपल्यासमोर सादर केली जाईल.जर एखाद्या व्यक्तीसाठी किंवा कोणत्याही मनुष्यासाठी एखादी समस्या असेल तर त्या प्रकारची व्यक्ती आपल्या भावना दु: खी करते.हे कार्ड आपल्याला प्रेम, संबंध आणि व्यवसायाबद्दल सुखद बातम्या मिळवू शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "कपचे पृष्ठ",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "या कार्डमध्ये, एक तरुण हातात एक कप धरून उभा आहे.त्याच्या मागे एक नदी आहे, ज्यामध्ये पाण्याच्या लाटा उडी मारत आहेत.त्यातील एक मासा कपमधून बाहेर येत असल्याचे दिसते.तो तरुण त्याच्याकडे पहात आहे.",
        "card_description": "हे कार्ड सूचित करते की 22 वर्षांपेक्षा कमी वयाची व्यक्ती अशी व्यक्ती आहे जी कोणत्याही वर्तनाचा किंवा आपल्या जीवनातील कोणत्याही नात्याचा विशिष्ट भाग आहे.ती व्यक्ती अत्यंत विचारशील, कष्टकरी आणि उदारमतवादी व्यक्तिमत्त्वाची आहे.एकंदरीत, त्याचे व्यक्तिमत्त्व खूप संवेदनशील आहे.हे कार्ड जन्म दर्शवते.एकत्रितपणे उच्च शिक्षणाची माहिती देते.नवीन विषयात आगमन बद्दल माहिती.जर एखाद्याने आपल्याबरोबर रोजगाराच्या व्यवसायात सहभागाचा प्रस्ताव दिला असेल तर लग्नाचा प्रस्ताव, नवीन व्यवसाय किंवा नवीन बांधकामांचे काम प्रस्तावित केले तर हे सर्व प्रस्ताव आपल्यासाठी सकारात्मक आहेत.\r\n\r\nया कार्डचे विश्लेषण केल्यानंतर, हे ज्ञात आहे की अशी व्यक्ती आपल्या जीवनात येऊ शकते, जी नंतर आपल्या जीवनासाठी किंवा रोजगारासाठी किंवा भविष्यासाठी कोणत्याही क्षेत्रात उपयुक्त ठरू शकते.एक प्रकारे, तो आपला जोडीदार देखील होऊ शकतो.अशा व्यक्तीचे व्यक्तिमत्त्व प्रेमळ, विचारशील, कलात्मक आणि उदार असू शकते.या कार्डवरून हे देखील ज्ञात आहे की अशी व्यक्ती आपल्या जीवनात देखील येऊ शकते, ज्याचे स्वभाव आपण पूर्णपणे अपरिचित आहात.या संदर्भात, आपल्याला माहिती आहे की आपण अशा व्यक्तीचे व्यक्तिमत्त्व ओळखू शकता आणि त्याला आपला जोडीदार बनवू शकता, अन्यथा कोणीही आपल्या जीवनात येऊ शकते, जे आपल्या उदारतेचा आणि आपल्या व्यक्तिमत्त्वाचा फायदा घेऊन आपली फसवणूक करू शकेल.म्हणूनच, त्या व्यक्तीने त्याबद्दल विशेष माहिती ओळखून विशेष माहिती ओळखली पाहिजे.हे कार्ड आपल्यासाठी प्रेम आणि मैत्रीचे सूचक आहे.गरज अशी आहे की आपण आपल्या व्यवसायात किंवा आपल्या जीवनात अशा व्यक्तीला बनवू नये, ज्याबद्दल आपल्याला संपूर्ण ज्ञान नाही.एक प्रकारे, ते कार्ड संबंधांचे प्रतीक आहे.अशा परिस्थितीत, कधीकधी आपल्याला असा भ्रम असू शकतो की अशी व्यक्ती आपल्यासाठी उपयुक्त ठरेल, परंतु प्रत्यक्षात ती व्यक्ती आपल्या मैत्रीचा गैरवापर करू शकते आणि अपयशाच्या मार्गावर जाऊ शकते.म्हणूनच, असा कोणताही प्रस्ताव स्वीकारण्यापूर्वी, आपण ते नख तपासले पाहिजे, त्यानंतर आपले ध्येय सेट करा.जर आपल्याला उद्योग-व्यवसायाच्या क्षेत्रात जायचे असेल तर त्याबद्दल सकारात्मक विचार करून याचा विचार करा आणि नंतर पुढे जा.ध्येय साध्य करण्यासाठी दृढनिश्चय करा आणि धैर्याने पुढे जा.आपले भविष्य आपल्यासाठी उज्ज्वल आहे.कोणाबरोबरही सहभागी होण्यापूर्वी आपल्याला या कार्डद्वारे याचा चांगल्या प्रकारे विचार करण्यासाठी माहिती आहे.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की कोणतीही व्यक्ती आपल्याबरोबर खेळू शकते, म्हणून आपण नेहमीच सावधगिरी बाळगली पाहिजे.यावेळी आपल्यासाठी खूप सावधगिरी बाळगणे आहे;कारण आपल्या आयुष्यात कोणतीही घटना घडू शकते.आपल्याला कोणतीही बातमी मिळू शकेल की ती ऐकल्यानंतर आपल्याला राग येईल.आपल्या आयुष्यात एखाद्या विद्यार्थ्यासाठी एखादी समस्या असल्यास, त्याच्या अभ्यासाला खूप लक्ष द्यावे लागेल आणि अत्यंत कठोर परिश्रमांची आवश्यकता असेल.हे कार्ड आपल्याला प्रेम, विवाह, व्यवसाय आणि मातृत्व यासंबंधी आनंददायक बातम्यांविषयी माहिती देते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "कप चे एस",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "या कार्डमध्ये, एक हात ढगांमधून बाहेर येत आहे, ज्यामध्ये एक सुंदर कप धरून दिसला आहे.त्या कपमधून पाच प्रवाह बाहेर येत आहेत आणि तलावामध्ये पडत आहेत.एक वेश त्याच्या चोचमध्ये प्रवेश कार्डसह खाली उतरला आहे.हे भावनिक वाढीचे लक्षण आहे.",
        "card_description": "या कार्डमध्ये छापलेले चित्र हिरवेगार, आनंददायी हवामान आणि शक्तिशाली संस्था सूचित करते.आपल्याकडे अशी संधी आहे जी आपल्या जीवनात प्रेम, आनंद आणि आनंद आणू शकेल.फक्त ते ओळखा आणि द्रुतपणे स्वीकारा.आपल्या भावना समाधानी असाव्यात, आध्यात्मिक विकासासाठी हा सर्वोत्तम काळ आहे.म्हणून या वेळी व्यर्थ जाऊ देऊ नका.आपण आपल्या आयुष्यात अधिक भावनिक होऊ नये.त्याऐवजी आपण व्यावहारिक बनल्यास, नंतर आपले कोणतेही नुकसान होणार नाही, परंतु त्याचा फायदा फायदा होईल.\r\n\r\nकार्डमध्ये छापलेले चित्र पहात असताना असे म्हटले जाऊ शकते की ते विकास कार्ड आहे.हे कार्ड विकासासाठी खूप प्रभावी आहे.\r\n\r\nया कार्डचा अभ्यास केल्याने आपली महत्वाकांक्षा खूप मजबूत आहे.जरी आपण एक अस्सल व्यक्ती आहात आणि आपले विचार देखील सकारात्मक आहेत.कार्ड हे देखील सूचित करते की आपले वय यौवनात सुमारे 30-35 वर्षे जुने असू शकते.सद्य वेळ आपल्यासाठी अधिक योग्य आहे.ध्येय गाठण्यासाठी आपण सध्याच्या काळात जे काही लक्ष्य ठरवाल ते निश्चित कराल, आपल्याला अत्यंत संवेदनशील आणि संतुलित पावले उचलली पाहिजेत.ही वेळ आपल्यासाठी प्रगतीचे सूचक आहे.आपल्याकडे अशी संधी देखील असू शकते की आपल्या जीवनात, आपल्या जीवनात प्रेम, आनंद आणि पद्धतीने आनंद आपल्याला आवडू शकतो, परंतु ते ओळखण्यासाठी आपल्याला मानसिक एकाग्रता, संतुलन आणि स्वत: ला उत्सुक करावे लागेल.नकारात्मक विचार सोडा.सकारात्मक प्रवेश स्वीकारा.हे कार्ड सूचित करते की आपल्या संघर्षाचे दिवस संपले.पुढील वेळ आपल्याबद्दल प्रेम आणि सहानुभूती असू शकते.आपल्या संबंधांमधील सध्याची रिक्तता काढून टाकली जाईल आणि आनंद सुरू होईल.म्हणूनच, स्वत: ला बुद्धिमत्ता, शहाणपण, न्याय, सत्य इ. सारख्या गुणांनी परिपूर्ण ठेवा\r\n\r\nहे कार्ड देखील असेच वाटते की आपली कुंडली आपल्यासाठी अनुकूल आहे.सर्व साधने आणि सर्व टिपा आपल्या दृष्टीक्षेपात आहेत, परंतु त्या ओळखण्याऐवजी, आपण ज्या विशिष्ट गोष्टी आहेत त्या अनिश्चिततेचा त्याग केला पाहिजे आणि भविष्याच्या मार्गावर दृढपणे पुढे जा.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड आपल्या जीवनातील अनिश्चित परिस्थिती दर्शविते.संबंधांमध्ये तणाव येऊ शकतो.आपला प्रोग्राम बदलू शकतो.आपल्या आयुष्यावर खूप विश्वास ठेवणारा आपला विश्वासघात करू शकतो.हे कार्ड प्रेम, भावनिक इच्छांची पूर्तता किंवा नवीन संबंधांच्या सुरूवातीस सूचित करते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "कप एक",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "या कार्डमध्ये एक माणूस आणि एक स्त्री कप बदलत आहे.या दोघांमध्ये एक शिक्षा आहे, ज्याभोवती दोन साप गुंडाळले गेले आहेत.एक पक्षी शिक्षेच्या शेवटी बसला आहे, ज्याचा चेहरा सिंहासारखा आहे.",
        "card_description": "हे कार्ड कार्य, शक्ती, उत्साह आणि उत्साहाचे गुण दर्शविते.हे कार्ड आपल्या जीवनात नाविन्य दर्शविते.हे कार्ड संबंध आणि भावनांशी संबंधित आहे.कोणत्याही दोन व्यक्तींचे परस्पर प्रेम दर्शवते.हे कार्ड लग्नाशी संबंधित आहे.दुस words ्या शब्दांत, ही कार्डे प्रेम-विवाहासाठी आहेत.आपल्या जीवनात, आपल्या जीवनात ऐक्य आणि सहकार्य दर्शविले जाते.आपल्या विकासाची शक्यता आहे.आपल्या जोडीदाराच्या सहकार्याने आपले संबंध असतील.\r\n\r\nकार्डमध्ये छापलेल्या चित्राचा अभ्यास केल्यानंतर, हे कार्ड आपल्या विविध संबंध आणि आपल्या भावनांशी संबंधित आहे असे सूचित केले जाते.हे देखील सूचित करते की काही दोन लोक (स्त्रिया किंवा पुरुष) प्रेमात आहेत.हे शक्य आहे की दोघांचे वैवाहिक संबंध किंवा प्रियकर-मैत्रीण किंवा मित्र देखील संबंधित असू शकतात.जोपर्यंत आपल्या रोजगाराच्या व्यवसायाचा प्रश्न आहे, आपण विकसित व्हाल आणि आपल्याला खूप यश देखील मिळू शकेल.जो कोणी आपल्या व्यवसायात भाग घेतो, त्याचे चांगले संबंध त्याच्याशी स्थापित केले जातील.आपण स्वत: ला एकाग्र ठेवण्याची आवश्यकता आहे आणि आपला मानसिक संतुलन न गमावता विविध गोष्टींवर विचार करून भविष्याचे ध्येय निश्चित करणे आवश्यक आहे.लोक आपल्या सभोवतालच्या मार्गाने आपल्या प्रगतीमध्ये अडथळा आणतील.ते लोक लक्ष्य गाठताना अवरोधित केले जातील.अशा परिस्थितीपासून मुक्त होण्याचा एकच मार्ग आहे की आपण एकट्याने आणि एकांत राहण्याची व्यवस्था केली पाहिजे.त्यापासून आपल्याला अधिक फायदा होईल.या कार्डमध्ये नकारात्मक प्रवेश देखील आहे.म्हणजेच, आपला मित्र संबंधित आहे की प्रेम संबंधित आहे किंवा पती -पत्नी संबंधित आहेत;त्यात अडथळा येऊ शकतो आणि संबंध देखील खंडित होऊ शकतात.म्हणूनच, कोणताही निर्णय घेण्यापूर्वी आपण या सर्व गोष्टी चांगल्या प्रकारे विचारात घेऊन पावले उचलली पाहिजेत.\r\n\r\nया कार्डमध्ये जे काही संकेत प्राप्त झाले आहेत, निष्कर्ष असा आहे की आपण स्वतःबद्दल जे काही निर्णय घेत आहात, त्यास लक्ष्य गाठण्यात अनेक अडथळ्यांचा सामना करावा लागेल.एक प्रकारे, हे कार्ड आपल्यासाठी अडचणी आणि अस्वस्थतेचे कार्ड आहे.आपले संबंध चढउतार होऊ शकतात, वैवाहिक संबंध खंडित होऊ शकतात आणि आपले मित्र आपल्या वतीने आपला चेहरा देखील बदलू शकतात.अडचणींचे विश्लेषण करून आपण स्वत: ला ओळखणे आणि मध्यम मार्ग शोधणे आवश्यक आहे, यश अपेक्षित आहे.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की भविष्यात आपल्या भावना आणि आपल्या कार्यामुळे आपण संकटात येऊ शकता.आपल्या भावना कामात खराब होतील.अशी परिस्थिती उद्भवू शकते.यामुळे लढाई देखील होऊ शकते.हे कार्ड सूचित करते की आपल्या आयुष्यात एक दिवस प्रेम असेल, तर दुसर्‍या दिवशी लढाई आणि भांडण होईल.अशा प्रकारे, संबंधांमध्ये चढउतार होईल.हे देखील असू शकते की आपले वैवाहिक संबंध तुटले आहेत.हे कार्ड दोन व्यक्तींमधील वचनबद्धता आणि परस्पर सहकार्य सूचित करते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "तीन कप",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "या कार्डमध्ये तीन सुंदर महिला एकत्र नाचत आहेत.अत्यधिक भितीमुळे ते एक आनंददायी वातावरणात आपले कप उचलत आहेत.त्यांचा हात एकमेकांच्या हाताला स्पर्श करतो.असे दिसते की ते त्यांच्या भावना एकमेकांशी जोडत आहेत.त्याच्या पायाजवळ फळे आणि फुलांचा ढीग आहे.",
        "card_description": "हे कार्ड आनंद, उत्सव आणि आनंदाचे प्रतीक आहे.हे सामाजिक आणि कौटुंबिक बाबी सूचित करते.हे कार्ड सूचित करते की आपल्याकडे विशिष्ट क्षेत्र आवडण्याची संधी आहे.आपल्याला जे आवडेल ते आणि जे काही आपल्याला अनुकूल वाटेल ते आपल्याला आवडेल.\r\n\r\nहे कार्ड रोजगाराच्या बाबतीत सावधगिरी बाळगते.आपण आपल्या ग्राहकांबद्दल आपले वचन पूर्ण कराल.आपल्याला भविष्यात यश मिळेल.आपल्याला रोजगाराच्या क्षेत्रात यश मिळेल.त्याच्यासाठी अट अशी आहे की आपली रोजगार भागीदारीत असावी.आपण एकटे व्यवसाय करू इच्छित असल्यास, आपण यशस्वी होणार नाही.\r\n\r\nहे कार्ड सूचित करते की आपल्या आधी बरेच पर्याय सादर केले जातात, ज्यामधून आपण कोणताही पर्याय निवडू शकता.आपल्याला आपल्या आवडीचा पर्याय आवडतो किंवा आपण सहजपणे काय करू शकता हे आपल्यासाठी योग्य असेल.आपल्याला एखाद्या उद्योगात किंवा व्यवसायाच्या क्षेत्रात जायचे असेल तर हे कार्ड आपल्याला सूचित करते की आपण खूप सावधगिरी बाळगली पाहिजे.आपल्या ग्राहकांवर विश्वास ठेवणारा आत्मविश्वास पूर्ण करण्याचा प्रयत्न करा.आपल्याला व्यवसायाचे क्षेत्र आवडत असल्यास, आपल्या समवयस्कांसह संपूर्ण सामर्थ्याने ते पूर्ण करण्याचा प्रयत्न करा.आपल्याकडे सामर्थ्य आहे, आपण त्या शक्तीचा उत्साहाने वापरता, म्हणून हे निश्चित आहे की आपल्याला यश मिळेल.या कार्डद्वारे आपल्याला हे देखील सूचित केले गेले आहे की जर आपल्याला बर्‍याच लोकांसह काम करावे लागेल आणि आपण त्यात यशस्वी होऊ शकत नाही, तर एकांतपणे बसा आणि त्याचा विचार करा आणि त्याच क्षेत्राचा अवलंब करा.परंतु आपल्यासमोर एक समस्या येईल की आपण केवळ कोणत्याही समस्येवर तोडगा काढू शकणार नाही.जर आपण एकटे पडले तर ते आपणास दुखवू शकेल.हे देखील शक्य आहे की आपल्याकडे काही प्रकारचे जखम देखील असू शकते.एक दिवस आपल्या आयुष्यात असा एक काळ असेल की यशानंतर आपल्याला आनंद वाटेल आणि सर्व दु: ख देखील संपू शकेल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राकडे पहात असताना हे देखील लक्षात आले आहे की एक दिवस आपल्या जीवनात आनंद आणि आनंदाचा समावेश असू शकतो आणि जेव्हा सामाजिक आणि कौटुंबिक समस्येचा शेवट संपेल तेव्हा आपल्याला आनंद होईल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या जीवनात जे काही आनंद होईल ते थोड्या काळासाठी असेल.आपल्या कामात आपल्याला मिळालेला आनंद देखील थोडक्यात असेल.आपल्या जीवनात आनंद होईल आणि भविष्यात आपले दु: ख संपेल.आपला संयम आणि आत्मविश्वास ठेवा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "कप चार",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "या कार्डमध्ये, एक तरुण झाडाखाली बसलेला दिसला आहे.तो समोरच्या तीन कपांकडे पहात आहे, परंतु तो त्याला ढगांमधून देत असलेल्या चौथ्या कपची फसवणूक आहे.तो त्याला घेण्यास नकार देत आहे हे देखील शक्य आहे.त्याच्यावर काही प्रमाणात दबाव आहे.तो खूप दिशाभूल बसला आहे आणि तो गोंधळलेला किंवा दु: खी दिसत आहे.तो त्याच्या आसपासच्या चांगल्या वस्तूंचा किंवा त्याला मिळालेल्या संधीचा फायदा घेण्यास तयार नाही.",
        "card_description": "हे कार्ड पाहता, हे सूचित केले गेले आहे की आपल्या जीवनात एक नवीन आशा जन्माला येऊ शकते.आपल्याला हे आवडण्यास वेळ मिळेल.आपण स्वीकारलेल्या नकारात्मक प्रवेशामुळे, यश आपल्यापासून खूप दूर जात आहे.आपल्या लग्नाला उशीर होईल.यामुळे आपल्या जीवनात असंतोष होईल.जर आपल्याला एक दिवस आनंद आणि समाधान मिळाल्यास आपण दुसर्‍या दिवशी ते मिळवू शकणार नाही.अशा प्रकारे, आपल्या आयुष्यात नेहमीच चढउतार होईल.चित्राकडे पहात असताना हे सूचित केले जाते की आपल्या मनात नेहमीच चिंता असते.यामुळे, असेही होऊ शकते की जर एखाद्याने आपल्या जीवनात कोणतेही आर्थिक, रोजगाराशी संबंधित किंवा लग्नाचा प्रस्ताव दिला असेल तर आपण त्या व्यक्तीच्या शब्दांवर विश्वास ठेवू नये.आपल्या समोर असलेल्या संधीचा फायदा घ्या.आपण केलेल्या जुन्या योजनांवर आपण काम केल्यास आपल्याला अनपेक्षित यश मिळेल.आपल्याला चिंता आणि विश्वासघात टाळावे लागेल.आपल्याला कोणावर आधारित काम करण्याची गरज नाही.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राकडे पहात असताना, हे देखील विश्लेषण केले जाऊ शकते की आपल्या जीवनात नवीन आशा समाविष्ट केल्या जातील.वेगवेगळ्या प्रकारचे नकारात्मक विचार आपल्या मनात फिरतात.नकारात्मक विचारांचा परिणाम असा आहे की आपण जितके पुढे जाण्याचा प्रयत्न कराल तितके अधिक यश कमी होईल.आपल्यातील असंतोष आपल्यासाठी गोंधळ निर्माण करतो.आपण आपल्या मनात आनंद आणि समाधानाचा अनुभव घ्यावा, परंतु तो आनंद आणि समाधान क्षणिक असू नये.जीवनात चढउतार आहे.आपल्याबरोबर घाबरू नका.जर आपण आपल्या जीवनात कोणतेही क्षेत्र स्वीकारले तर त्यामध्ये संपूर्ण उत्साहाने भाग घ्या.काळजी करण्याची गरज नाही.हे कार्ड देखील सूचित करते की आपण एक दिवस आशेने घालवला आणि दुसर्‍या दिवशी निराश व्हा.आपण या चिंताजनक परिस्थितीपासून मुक्त होऊ इच्छित असल्यास, नंतर आपल्याला नवीन उर्जा आणि नवीन उत्साहाने आपल्या क्षेत्रात उडी घ्यावी लागेल, परंतु जेव्हा आपण आपल्या आत आशा अनुभवता तेव्हाच हे शक्य आहे.बहुतेक आपल्याला अंतर्मुख होणे आवडते, परंतु हा यशाचा मार्ग नाही.यश मिळविण्यासाठी एकाकीकडे धावण्याची गरज नाही.आपण आपली उदासीनता आणि चिंता सोडून द्या.जर आपण याचा विचार केला तर हे निश्चित आहे की आपल्याला जे मिळवायचे आहे ते भविष्यात आपल्यासाठी उपलब्ध होईल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड माहिती देते की आपण नवीन संबंधांसह अडचणीत असाल.आपल्या भावना खराब होतील.अशा नकारात्मक संधी उपस्थित असू शकतात.आपल्या आयुष्यात आपल्याला एक नवीन अनुभव मिळेल.आपल्या आयुष्यात एक अपघाती अपघात होतो हे शक्य आहे.आपल्या आयुष्यात जे काही चुकत आहे त्यापासून आपण शिक्षण घेतले पाहिजे.आपल्या आयुष्यात नेहमीच उदासीनता असेल.आपण आपले जीवन ताजेपणाने भरता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "पाच कप",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "या कार्डमधील एक आकृती काळ्या कपड्यांमध्ये दिसते.खाली तीन कप खाली पडलेले पाहून ती रडत आहे, परंतु तिच्या मागे दोन भरलेल्या कपांकडे पहात नाही.समोरच्या किल्ल्याकडे जाणा the ्या मार्गावर एक पूल आहे.समोर धबधबा वाहत आहे.ते चित्र त्याच्या भावना व्यक्त करते.त्या व्यक्तीला त्याच्या भूतकाळातील कृत्यांबद्दल दु: ख आहे.त्याने काहीतरी गमावले आहे, तरीही त्याच्याकडे काहीतरी शिल्लक आहे.",
        "card_description": "हे कार्ड सूचित करते की आपल्या आयुष्यात कोणतीही हानिकारक घटना घडणार आहे.म्हणूनच, आपण सकारात्मक प्रवेश ठेवता जेणेकरून आपण अशा परिस्थितीतून बाहेर पडू शकाल.या संदर्भात आपले वर्तन सध्याच्या परिस्थितीचे कारण आहे.आपल्याला हे आवडण्याची वेळ आली होती.आपल्यासाठी, आव्हानांनी भरलेली परिस्थिती होती, तरीही आपल्याला पाहिजे असल्यास आपण त्याचा आनंद घेऊ शकता.तुमच्यासमोर आनंद तसेच आनंद आहे, परंतु आपण आनंद पाहू शकत नाही किंवा आपल्याला तेथे माहित नाही.हे कार्ड सूचित करते की आपल्या विवाहित जीवनात असंतोष निर्माण होईल.सर्वसाधारणपणे, हे कार्ड अडचणी, दु: ख इ. सूचित करतेअशा परिस्थितीतून बाहेर पडण्यासाठी, आपल्याला सकारात्मक विचार, दृढनिश्चय, संयम आणि धैर्य इ.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राकडे पहात असताना असे दिसते आहे की आपण आपल्या आयुष्याच्या भूतकाळात बरेच आक्षेपार्ह काम केले आहे.आज आपण स्वत: हून केलेल्या कर्मांबद्दल दिलगीर आहात.आपल्या मागील कर्माचा परिणाम म्हणून, आपण बरेच काही गमावले आहे.आपल्याला माहिती दिली जाते की वेळ येणार आहे, आपण आपल्या कर्मासह शिक्षण घ्यावे आणि ते टाळण्याचा प्रयत्न केला पाहिजे.आपल्या जीवनात अनेक प्रकारचे पर्याय सादर केले जातील, आपण आपल्या बुद्धिमत्तेसह एक क्षेत्र निवडले पाहिजे आणि त्यात यश मिळविण्यासाठी नवीन उत्साहाने कामात गुंतले पाहिजे.भविष्यात तुम्हाला आनंद मिळेल.सध्याच्या काळात, एक दिवस आपण आनंदी आहात, तर दुसर्‍या दिवशी आपल्याला दु: ख वाटते.जरी आपण आनंद पाहू शकत नाही.दुस words ्या शब्दांत, आनंदी असूनही आपण दु: खी आहात.आपण सकारात्मक विचार करा.जर आपणास दृढनिश्चय, संयम आणि धैर्याने परिस्थितीचा सामना करावा लागला तर आपण सध्याच्या अडचणींपासून मुक्त होऊ शकता.या कार्डद्वारे हे देखील कळविले आहे की एक दिवस आपल्याला सर्व दोषांपासून मुक्त होईल आणि या सर्व त्रास आपल्या आयुष्यातून मात करतील.सध्या, आपल्याला बर्‍याच कोंडीचा सामना करावा लागत आहे, परंतु धीर धरा.आपल्या संबंधांमधील विच्छेदनाची परिस्थिती नजीकच्या भविष्यात लवकरच काढून टाकली जाईल आणि आपल्याला आनंद आणि आनंद वाटेल.त्यासाठी आपल्याला नवीन पर्यायांचा शोध घेणे आवश्यक आहे आणि आपल्या आवडीच्या पर्यायात पूर्ण ताकदीने खाली उतरणे आवश्यक आहे.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "या कार्डद्वारे हे कळविले आहे की आपल्याला मिळालेला वारसा जास्त काळ आनंदी होणार नाही.आपल्या जीवनात चिंता, दु: ख, निराशा इत्यादी कठीण परिस्थिती उद्भवतील.हे कार्ड देखील सूचित करते की आपल्याला सध्याच्या, दु: ख किंवा हानिकारक परिस्थितीतून बाहेर पडण्यासाठी एक नवीन पर्याय शोधावा लागेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "सहा कप",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "या कार्डमध्ये, एक मुलगा मुलीला एक कप भरलेला कप देत आहे.इतर पाच कप फुलांनी भरलेले आहेत.मागील भागात एक झोपडी आणि गाव दिसतात.त्याला पाहून घर आणि बालपणातील आठवणी ताज्या झाल्या.",
        "card_description": "या कार्डमध्ये छापलेल्या चित्राकडे पहात असताना, असे सूचित केले आहे की आपण मुलांसारखे मुक्त असले पाहिजे.हे कार्ड प्रेमाचे प्रतीक आहे.आपल्या संबंधांमध्ये आपल्याला कोणत्याही प्रकारचे शंका घेण्याची आवश्यकता नाही.आपल्या जीवनात एक नवीन वातावरण तयार केले गेले आहे आणि आपण नवीन परिस्थितीत प्रवेश केला आहे.आपल्याला त्यातून खूप आनंद होईल.जर आपण कुठेतरी काम केले आणि आपले स्थान बदलले तर आपल्यासाठी हा सर्वोत्तम वेळ आहे.आपल्याला इतरत्र एक चांगली जागा देखील सापडेल आणि जुनी जागा देखील सहज सोडली जाऊ शकते.आत्ता आपल्याबरोबर काय घडत आहे हे विसरण्याचा प्रयत्न करा किंवा भूतकाळात जे काही घडले आहे.आपल्यासाठी हा सर्वोत्तम काळ आहे.यावेळी किंवा जे काही धोकादायक आहे त्या समस्यांमधून बाहेर पडण्यासाठी आपण भूतकाळाकडे लक्ष दिले पाहिजे.पूर्वी आपण ज्या प्रकारच्या अडचणी सहन केल्या त्या आपण किती सहजपणे सोडवायचे कारण आपल्याला दु: ख सहन करावे लागले.त्याच प्रकारे आपल्याला अद्याप ते करावे लागेल.जर एखादी व्यक्ती किंवा एखाद्या इव्हेंटने आपल्या विचारांवर दबाव आणला, जो आपल्या आयुष्यात चांगली परिस्थिती निर्माण करतो, तर आपण आपल्या जुन्या मित्रांना भेटू शकता, तर ते आपल्याला नफा मिळवू शकतात.प्रेम आपल्या आयुष्यात लवकरच येईल आणि एक दृढ संबंध स्थापित होईल.\r\n\r\nसादर केलेल्या कार्डमध्ये छापलेले चित्र पहात असताना असे म्हटले जाऊ शकते की आपण आपला संशयास्पद स्वभाव सोडला पाहिजे.मुलांप्रमाणेच, शंका घेणे थांबवा आणि प्रत्येक गोष्टीत शंका घ्या.आपल्या जीवनात एक नवीन वातावरण तयार केले जाईल.त्या नवीन वातावरणात, एक नवीन परिस्थिती आपल्यापुढे उभा राहील.आपण एखाद्या नोकरीमध्ये किंवा व्यवसायात असल्यास ते बदलाचे लक्षण आहे.आपल्यासमोर उभे असलेल्या कोणत्याही अडचणींपासून मुक्त होण्यासाठी, कोणत्याही समस्या आणि समस्या, आपल्याला आपल्या भूतकाळाचा पुनर्विचार करावा लागेल.यासाठी, आपण भ्रष्टाचार, नकारात्मक विचार आणि लोभ सोडून देणे महत्वाचे आहे.सर्वात महत्वाची गोष्ट म्हणजे आपण लवकरच एखाद्यावर विश्वास ठेवता, या विषयावर पुन्हा विचार करा.प्रत्येक विषयात आपली स्वार्थी स्वारस्य पाहू नका.म्हणूनच, जर आपण आपल्या भूतकाळापासून शिक्षण घेतले आणि पुन्हा भविष्याचा विचार केला तर आपले भविष्य उज्ज्वल होईल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण आपल्या सुरक्षिततेच्या किंमतीवर विकसित करता.आपण आपले जीवन संकटात टाकण्यासाठी अडचणीत बसता.सुरक्षित स्थितीत असूनही, आपण घाईघाईने असे पाऊल उचलता, जे आपल्यासाठी धोकादायक आहे, परंतु आपण आपल्या आत्मविश्वासाने आणि संयमाने सुरक्षित स्थितीत परत आलात तर आपल्याला त्याचा फायदा होईल.हे कार्ड मेमरी दर्शवते.भूतकाळात केलेले प्रयत्न भविष्यात आपल्यासाठी फायदेशीर ठरतील.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "कप वापर",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "या कार्डमध्ये ढगांमध्ये दिसणारे सात कप दिशाहीन व्यक्तीच्या समोर दिसतात.त्यांच्याकडे एका महिलेचा चेहरा, एक आच्छादन, साप, ड्रॅगन आणि एक वाडा आहे.एका कपमध्ये एक रत्न आहे, ज्याच्या खाली कवटी दिसते.आता त्या व्यक्तीला त्यापैकी एक आवडणे आवश्यक आहे, जे खूप कठीण आहे.",
        "card_description": "हे कार्ड सूचित करते की आपण आपल्या जीवनात कल्पनारम्य आणि दीर्घकालीन असणे आवश्यक आहे.झोपेत असताना आपल्याकडे बरीच प्रतीकात्मक स्वप्ने आहेत, जी आपल्याला आपल्या भविष्याची दृष्टी देते.आपण अत्यंत कल्पनारम्य आणि स्वप्नाळू आहात, परंतु ते सर्व कल्पना आणि आपल्या विचारांना व्यावहारिक दृष्टिकोन स्वीकारू देत नाहीत.म्हणूनच कोणतेही काम पूर्ण होत नाही.आपले जीवनशैली, आपले कार्य आणि कोणत्याही ऑर्थोडॉक्स वृत्ती बदला आणि आपले ध्येय ठरवा.त्यानंतर स्पष्टपणे काम करण्याची पद्धत ठरवा.आपल्याकडे बरेच कार्य करणे आहे, परंतु त्यापैकी आपल्याकडे एक विशिष्ट कार्य आहे, तर आपण भविष्यात प्रगती कराल.असंख्य प्रस्ताव तुमच्या आधी येतात.आता आपल्या अंतर्गत इच्छा पूर्ण करण्यासाठी आपला वेळ घालवा.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपण भविष्याकडे कल्पनारम्य असले पाहिजे आणि एक लांब जग ठेवले पाहिजे.क्षणिक फायद्याच्या बाबतीत निर्णय घेताना आपल्याला बरेच काही गमावण्याची भीती वाटते.आपल्या मनात भिन्न प्रकारचे स्वप्ने आहेत.हे देखील ठीक आहे, स्वप्न पाहणे ही वाईट गोष्ट नाही, परंतु आपण पहात असलेल्या स्वप्नावर निर्णय घेऊ नका.आपण आपल्या पुराणमतवादी विचारांचा त्याग करता.आतापर्यंत, आपण आपल्या भूतकाळात जे काही केले त्याचा विचार करा.आपण हे केल्यास सध्याच्या काळात काय करावे हे आपल्याला योग्य ज्ञान मिळेल.हे आपल्या ध्येयावर लक्ष केंद्रित करणे आणि ध्येयकडे दृढ असणे योग्य आहे.\r\n\r\nकधीकधी अशी परिस्थिती आपल्या जीवनात उद्भवते की आपल्याकडे एखाद्याचे बरेचसे जोड असते.हा एक प्रकारचा अनैतिकता आहे.आपला गोंधळ आणि आपल्या मनात व्युत्पन्न केलेल्या चुकीच्या कल्पना जबाबदार आहेत.म्हणूनच, नवीन पर्याय लक्षात ठेवून, नेहमीच अंतर्ज्ञानी ठेवा आणि नवीन दृष्टिकोनातून आपल्या ध्येयकडे जा.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण आपल्या जीवनातील प्रत्येक कार्याची गणना करू शकता आणि प्रथम कोणतीही योजना सुरू करण्यासाठी पूर्णपणे आयोजित करू शकता.आपण हे न केल्यास, आपली योजना अयशस्वी होईल आणि मोठ्या प्रमाणात नुकसान होईल.हे कार्ड सूचित करते की आपण कोणत्याही योजनेसाठी कोणताही पर्याय निवडला आहे.जर आपण या गोष्टींकडे लक्ष दिले नाही तर आपली स्वप्ने आणि आपले विचार कधीच खरे ठरणार नाहीत.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "कप ओट",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "या कार्डमध्ये छापलेल्या चित्रात, एक व्यक्ती डोंगराच्या दिशेने जात आहे.त्याच्या मागे पद्धतशीर पद्धतीने आठ कप त्याच रांगेत ठेवले आहेत.चंद्र आकाशात पूर्णपणे आहार घेत आहे आणि चौथ्या भागामध्ये देखील दिसतो.हे सूचित करते की काहीतरी समाप्त होत आहे आणि काहीतरी नवीन सुरू होणार आहे.तो गळती किंवा फसवणूक इ. देखील दर्शवित आहे",
        "card_description": "हे कार्ड सूचित करते की आपण जे काही विचार करता ते, ज्यावरून आपण उच्च अपेक्षा करता, आपल्याला त्या गोष्टी नक्कीच सापडतील, परंतु आपण सावध आहात की त्यासाठी आपण अत्यंत महत्वाकांक्षी नाही.आपल्याला कोणत्याही क्षेत्रात किंवा कोणत्याही समस्येमध्ये खूप रस असेल तर आपण तोटा सहन कराल.त्याऐवजी, प्रत्येक विषय सहज आणि सहज स्वीकारण्याऐवजी आरामदायक दृश्य करा.\r\n\r\nआपल्याला पुढे जावे लागेल की नाही, आपण यश मिळवू शकता की नाही, आपण ते ठरवू शकता.कोणत्याही प्रकारच्या नफा आणि चांगल्या निकालांसाठी सध्याचा काळ आपल्यासाठी अनुकूल आहे, परंतु जर आपण संधीचा फायदा घेण्यास सक्षम नसाल तर आपल्या जुन्या कल्पनांचा त्याग केला नाही, तर आपल्याला जे भीती वाटली आहे ते आपण देखील गमावले आहे उद्भवेल.बर्‍याच काळापासून आपण आपली वाट पाहत आहात, आपण आपल्या लाजाळू स्वभावापासून आणि आत्मविश्वासाच्या अभावापासून वंचित राहाल.याचा परिणाम असा होईल की आपल्याला यश मिळणार नाही आणि आपले ध्येय पूर्ण होणार नाही.\r\n\r\nया कार्डचे विश्लेषण करणे सूचित करते की आपण एक अतिशय महत्वाकांक्षी व्यक्ती आहात.आपल्या मनात विविध प्रकारचे विचार उद्भवतात, ज्यामध्ये काही सकारात्मक असतात तर काही नकारात्मक असतात.आपल्या सध्याच्या परिस्थितीच्या फसवणूकीने आपल्याला एकत्र सर्वकाही साध्य करायचे आहे, परंतु त्यामध्ये आपल्याला यश मिळत नाही.आपण खरोखर आपली महत्वाकांक्षा पूर्ण करू इच्छित असल्यास आणि सहजपणे यश मिळविण्याचा प्रयत्न करू इच्छित असल्यास आपण पुढे जा आणि आपले ध्येय काय आहे याची खात्री करा?ध्येय साध्य करण्यासाठी, आपल्याला मूलभूत स्वभाव सोडावा लागेल.हे खरे आहे की आपण आजपर्यंत जे प्राप्त केले आहे ते जतन करू इच्छित असल्यास आणि पुढे जाऊ इच्छित असल्यास आपल्याला आपला स्वभाव बदलावा लागेल.ध्येय साध्य करण्यासाठी, कठोर परिश्रम आणि दृढनिश्चयासह पुढे जा.जर आपल्याकडे नकारात्मक विचारांचा त्याग करून सकारात्मक विचार असतील तर आपले ध्येय फार दूर नाही, परंतु त्यासाठी आपल्याला कठोर परिश्रम करावे लागतील.हे कार्ड देखील सूचित करते की आपल्याला एखाद्या ठिकाणी महत्त्वपूर्ण प्रवास करावा लागेल.हे देखील असू शकते की आपल्याकडे सध्याच्या वातावरणातून बाहेर पडणारे एक नवीन वातावरण आहे!वातावरणातील बदलांमुळे आपण गोंधळ होऊ नये.आपले ध्येय सेट करा आणि ते ध्येय साध्य करण्यासाठी कठोर परिश्रम करा, नंतर यश फारसे दूर नाही.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण ज्या गोष्टी सांगितल्या आहेत त्या आपण लक्षात ठेवल्या पाहिजेत.अशी संधी आपल्यासाठी उपलब्ध आहे की आपण कोणतीही मालमत्ता खरेदी करू शकता.कोणत्याही विषयावर कसे वागावे आणि त्याचा आपल्यावर कसा प्रभाव पडतो, या गोष्टींचा विचार करून पावले पुढे घ्या.हे कार्ड सूचित करते की आपण काहीतरी प्रकट करता.भूतकाळाचे शब्द सोडून सध्याच्या काळात भविष्यातील दिशा ठरवा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "नऊ कप",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "एक माणूस सुंदर कपडे घालून या कार्डमध्ये बसला आहे.त्याचे दोन्ही हात बांधलेले आहेत.त्यामागील कमांडच्या आकारात नऊ कप ठेवले आहेत.ती व्यक्ती शारीरिक आणि भावनिकदृष्ट्या सुरक्षित दिसते.",
        "card_description": "मुख्यतः हे कार्ड विल मिळविण्यासाठी एक कार्ड आहे.आपल्याला जे चांगले आणि वाईट व्हावे लागेल आणि आपण जे काही अपेक्षा करता ते लवकरच पूर्ण होईल.या संदर्भात, आपण काय कल्पना केली नसती याची आपण कल्पनाही केली नसती, स्वप्नातसुद्धा, अगदी चांगले परिणाम आणि चांगल्या परिस्थिती आपल्या समोर आहेत.या मार्गाने आपल्या अडचणींवर मात केली जाईल, आपण याची कल्पनाही करू शकत नाही.सध्याच्या संकटाच्या परिस्थितीमुळे आपण लवकरच बाहेर येता.आपल्याला कोणत्याही विषयात खूप संयम आवश्यक आहे.आपण भविष्यातील योजनांवर जे काही निर्णय घेता ते काळजीपूर्वक विचार करून आपले पाऊल पुढे जा.हे कार्ड आनंददायी सूचित करते, जीवनात इच्छा आणि समाधानाची पूर्तता करते.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपण आपल्या अंतर्गत इच्छा पूर्ण करण्यास अधिक उत्सुक आहात.आपण प्राप्त करण्याची अपेक्षा केल्याचा परिणाम, चांगले परिणाम मिळण्याची शक्यता देखील आहे.आपल्याला हे करणे आवश्यक आहे की आपल्यासाठी हे पर्याय आहेत.एक पर्याय निवडा आणि त्यावर कार्य करण्यासाठी पुढे जा.सकारात्मक विचार ठेवणे त्याच्यासाठी महत्वाचे आहे.बर्‍याच पर्यायांच्या भ्रमात अडकू नका.जर आपण आपली सर्व शक्ती निर्धारासह ध्येय साध्य करण्यासाठी खर्च केली तर हे निश्चित आहे की आपल्याला एक द्रुत यश मिळेल.ध्येय गाठण्यासाठी दृढ निश्चय आवश्यक आहे.दृढनिश्चयाने अपेक्षित यश मिळविण्यासाठी कठोर परिश्रम करणे अनिवार्य आहे.हे कार्ड देखील सूचित करते की आपण आपल्या शारीरिक आनंदांकडे फारच कमी लक्ष दिले आहे.शारीरिक आनंद नसतानाही, आपले मन विचलित होते, म्हणून शारीरिक आनंदाकडे दुर्लक्ष न करणे आपल्यासाठी आवश्यक आहे.जर आपण या गोष्टी काळजीपूर्वक विचारात घेऊन आपले पाऊल पुढे टाकले तर आपण असे यश मिळवू शकता, ज्याची आपण कधीही कल्पना केली नसती.आपले भविष्य उज्ज्वल आहे.सकारात्मक विचारसरणीसह पुढे जाण्याचा प्रयत्न करा.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "या कार्डमध्ये रिव्हर्ससारखे काहीही नाही.सर्व काही सकारात्मक आहे;तथापि, आपल्याला अशी माहिती आहे की आपण आपल्या स्वार्थाची पूर्तता करण्यासाठी किंवा आपल्या प्रगतीसाठी आपल्या प्रेमाचा त्याग करत नाही.आपल्याकडे कुटुंब किंवा आपल्या नातेवाईकांबद्दल असलेले भावनिक आसक्ती सोडू नका.आपण कोणत्याही विषयावरील धैर्य आणि आत्मविश्वासाबद्दल विचार न करता आपले चरण पुढे हलविले तर यश नक्कीच सापडेल.हे कार्ड आपल्यासाठी जीवनात आनंद, इच्छाशक्ती आणि समाधान दर्शविते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "कपांपैकी दहा",
        "card_category": "Cups",
        "card_translated_category": "कप",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "या कार्डमध्ये एक सुंदर जोडपे दिसतात.त्याला दोन निर्दोष मुले आहेत.त्यांच्या मागे एक घर दिसून येते, जे झाडे आणि पाण्याने वेढलेले आहे.कपांनी बनविलेले इंद्रधनुष्य आकाशातून त्या कुटुंबावर आशीर्वाद देत आहे.हे जोडपे हात उंचावून इंद्रधनुष्याबद्दल कृतज्ञता व्यक्त करीत आहेत.दोन्ही मुले घरासमोर नाचत आहेत.कप एखाद्याला दिले जाऊ शकते, म्हणून ते अत्यंत अत्यंत तीव्र वाटत आहे.",
        "card_description": "हे कार्ड संबंधांमधील खरे प्रेम दर्शवते.हे एक अत्यंत आनंददायक संबंध दर्शवते.याचा अर्थ असा आहे की आपण आपल्या जीवनातील प्रत्येकामध्ये आनंद आणि आनंद अनुभवता.घरी किंवा रोजगाराच्या ठिकाणी किंवा मित्रांमधील एक अतिशय समाधानकारक संबंध स्थापित केले जाईल.आपल्याकडे एखादा व्यवसाय, नोकरी किंवा आपल्या मालकीच्या अंतर्गत जागा असल्यास आपल्याला सर्वत्र आदर आणि आदर मिळेल.आपले व्यावहारिक प्रश्न, संबंध आणि आपल्या आरोग्यास संरक्षण मिळेल.\r\n\r\nया कार्डचे विश्लेषण केल्यावर असे दिसते की भविष्यात आपले प्रेम संबंध स्थापित केले जाऊ शकतात.आपण पाहता आनंद शोधण्यासाठी आणि त्यातील कल्पना करा;तो आनंद खरोखर आपल्या घरात आहे.हे आवश्यक आहे की ते आपल्याशी संबंधित मित्र, मैत्रीण किंवा पत्नी असो, तिला ओळखण्याचा प्रयत्न करा.जर आपल्याला त्यात यश मिळाले तर उर्वरित आयुष्य आनंददायक ठरू शकते.भविष्यात संबंध बिघडण्याची भीती देखील आहे.परिणामी, आपण दु: ख आणि पश्चात्तापाच्या आगीमध्ये जळजळ करू शकता, म्हणून सावधगिरी बाळगा.जर कोणी खोट्या प्रेमात अडकले नाही तर आपल्या संबंधांवर विश्वास ठेवा, तर ध्येय फारसे दूर नाही.हे कार्ड भविष्यासाठी यशाचे सूचक आहे.\r\n\r\nएक प्रकारे, या कार्डमध्ये मुद्रित केलेले चित्र पाहून असे म्हटले जाऊ शकते की आपल्यासाठी महत्वाकांक्षा असणे चुकीचे नाही;परंतु महत्वाकांक्षा पूर्ण करण्यासाठी, आवश्यक असणे आवश्यक असलेले सर्व घटक आपल्या आत उपलब्ध आहेत.हे साध्य करण्यासाठी, आपले प्रेम प्रकरण तयार करून दृढनिश्चय आणि सकारात्मक विचार करणे अनिवार्य आहे.कधीकधी आपल्या मनात नकारात्मक गोष्टी समाविष्ट केल्या जातात.त्यावर मात करण्यासाठी, आपल्याला आपला स्वभाव बदलावा लागेल.जर आम्ही आपली विचारसरणी बदलली तर पुढेचा मार्ग स्पष्टपणे दृश्यमान होईल.त्यानंतर, आपल्या अपेक्षा पूर्ण करण्यासाठी दृढनिश्चयासह पुढे जा आणि प्रेम संबंध राखून सकारात्मक विचारांनी त्याचा वापर करा.आपण भविष्यात अपेक्षित यश मिळवू शकता.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "या कार्डद्वारे हे माहिती आहे की आपल्या जीवनात भावनिक संबंधांमुळे उत्स्फूर्त भांडण आणि देवता इत्यादी असतील.आपल्याला त्या सर्वांना टाळावे लागेल.कोणाच्याही खोट्या भावनांवर कधीही येऊ नका.त्यासह कोणासही अनुकूलता देऊ नका.\r\n\r\nजर आपल्या जीवनात त्रास होत असेल तर त्याचे निदान शोधा आणि त्यास सामोरे जा.आपल्या जीवनातील समस्यांपासून दूर जाऊ नका आणि त्यातून मुक्त होऊ नका.आपण आत्मविश्वासाने कठोर परिश्रम केल्यास त्याचा फायदा होईल आणि त्याचा परिणाम आपल्या बाजूने होईल.\r\n\r\nहे कार्ड माहिती देते की समाधान आपल्या जीवनात राहील.आपल्याला आपल्या कुटुंबाचे आणि मित्रांकडून पूर्ण पाठिंबा मिळेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "तलवारीची की",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "01_King of Swords.jpg",
        "card_content": "या कार्डात एक राजा भव्य सिंहासनावर बसला आहे.त्याच्या उजव्या हातात तलवार आहे आणि तो समोर पहात आहे.त्याच्या मागे एक वादळ वातावरण आहे.राजा एकदम शांत आणि स्थिर आहे.त्याला सत्य आणि न्यायावर प्रेम आहे.त्याच्या मैत्रीची वचनबद्धता आहे.तो पक्षपातीपणाशिवाय कठोर न्याय करतो.",
        "card_description": "हे कार्ड पुरुषत्वाचे प्रतीक आहे.यामुळे शक्ती उद्भवते, तरीही हे कार्ड हानिकारक आहे.हे देखील हानिकारक आहे.अशी व्यक्ती अतिशय शिस्तभंगाची, हलविली आणि तार्किक असू शकते, परंतु त्याचे पात्र व्यावहारिक आहे.\r\n\r\nजर अशी एखादी व्यक्ती आपल्याशी संबंधित असेल तर त्या व्यक्तीस आपल्याशी काय करायचे आहे, तो त्याच्या हेतू आणि त्याच्या हेतूपासून दूर दिसत नाही.बर्‍याच वेळा अशी व्यक्ती खूप चांगली मित्र बनते.आपण आपला मैत्रीपूर्ण व्हा, परंतु अचानक तो आपला अत्यंत शत्रू देखील बनू शकतो.एखाद्या परिस्थितीबद्दल समस्या असल्यास, हे कार्ड आपल्या समोर येणार्‍या नवीन संधीची काळजी घ्यावी अशी माहिती देते.आपली समज स्पष्ट ठेवा आणि आपण त्यानुसार वागले तर आपण यशस्वी व्हाल.हे कार्ड अशी माहिती देते की एक अतिशय महत्वाकांक्षी माणूस आपला भयंकर शत्रू बनू शकतो.आपण आपल्या व्यवसायात आणि आपल्या अंतर्गत संबंधांमध्ये समस्या उद्भवू शकता.हे शक्य आहे की तो आपले नुकसान करीत आहे.आपण एक स्त्री असल्यास, हे कार्ड सूचित करते की आपला त्या व्यक्तीशी काही संबंध नाही.ती व्यक्ती विश्वासार्ह असू शकते.तो आपल्याला शारीरिकदृष्ट्या देखील हानी पोहोचवू शकतो.हे कार्ड दु: ख, चिंता आणि शारीरिक नुकसान सूचित करते.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपण खूप याजक आणि शक्तीने भरलेले आहात, परंतु त्याच वेळी कार्ड देखील सूचित करते की चॅपल इन्स्टंट असूनही आपण शिस्तबद्ध व्यक्ती आहात.हे कार्ड देखील सूचित करते की आपली महत्वाकांक्षा खूप मजबूत आहे.कोणताही रोजगार आणि व्यवसाय आपला व्यवसाय आहे, बर्‍याच प्रकारच्या समस्या नंतर तयार केल्या जाऊ शकतात.जर आपल्याला नुकसान टाळायचे असेल तर आपल्याला सूचित केले जाईल की ज्याने आपले नुकसान करू शकता अशा व्यक्तीशी आपले कोणतेही संबंध असू नये.जर एखादा विश्वासू व्यक्ती आपल्या आयुष्यात आला तर तो आर्थिक नुकसानासह शारीरिक नुकसान होऊ शकतो.जरी आपला मेंदू अत्यंत उत्साही आहे, तरीही आपण त्या व्यक्तीस ओळखण्यात चुका करता, ज्यामुळे आपल्यासमोर समस्या उद्भवू शकतात, जर आपल्याला अशा समस्यांपासून मुक्त करायचे असेल तर सकारात्मक विचारसरणीसह निर्धारित करणे आणि आपले ध्येय निश्चित करणे पुढे जा.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की अशी व्यक्ती मूर्ख आणि रस नसलेली असू शकते.तो इतरांशी शिस्त लावतो, परंतु त्याची स्वतःची मानसिकता शिस्तबद्ध नाही.अशा व्यक्तीचा मेंदू खूप शक्तिशाली आहे, तरीही त्याची भावना पूर्णपणे स्वार्थी आहे.\r\n\r\nहे कार्ड सूचित करते की आपण न्याय कराल आणि आपण सर्व अडथळे ओलांडून पुन्हा शिखरावर पोहोचू शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "तलवारीची राणी",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "या कार्डमधील एक सुंदर राणी सिंहासनावर बसली आहे.तो सिंहासन एंजल्स आणि पतंगांनी सुसज्ज आहे.राणीची तलवार एका हातात उभी आहे आणि दुसरीकडे ती एखाद्याकडे लक्ष वेधून घेत आहे.त्याचा चेहरा गंभीर आहे.तिला दु: ख अनुभवले आहे आणि तिने आपले दु: ख शांतपणे सहन केले आहे.",
        "card_description": "हे कार्ड एक स्त्री किंवा शक्ती आणि शक्ती असलेल्या व्यक्तीस दर्शविते.ती व्यक्ती खूप स्वार्थी असू शकते आणि त्याचे मन करते आणि करते.ती व्यक्ती अत्यंत निर्दयी, क्रूर आणि स्वार्थी आहे.\r\n\r\nहे कार्ड सूचित करते की आपले वैयक्तिक नुकसान झाले आहे.कोणतीही सत्ताधारी व्यक्ती आपले अत्यंत नुकसान होऊ शकते.आपल्या भावना खराब होऊ शकतात आणि आपण आतून खंडित होऊ शकता.जर आपण पुरुष असाल तर अशा व्यक्तिमत्त्वासह अशा व्यक्तीशी असलेले संबंध तोडा.असे दिसते आहे की स्त्री आपल्याला अधिक मदत करते, परंतु प्रत्यक्षात तसे नाही.ती फक्त तुला वापरत आहे.आपण आपला मित्र मानता तो आपला विश्वासघात करू शकतो.या संदर्भात आपल्या व्यतिरिक्त इतर काही असल्यास, हे कार्ड दु: ख, संबंध-विभक्तता, वैधता इ. सूचित करते\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण करणे सूचित करते की ज्या व्यक्तीची शक्ती आणि सामर्थ्य आहे तो एक अतिशय स्वार्थी स्वभावाचा आहे.अशा व्यक्तीचा त्याग करणे आपल्यासाठी फायदेशीर ठरेल.आपण ज्या योजनेची योजना आखता त्याबद्दल घाई करू नका आणि अरुंद मानसिकता सोडा.तुमच्यातील बहुतेकजण अत्यंत स्वार्थी स्वभावामुळे अस्वस्थ आहेत.आपल्याला जे वाटते ते आणि आपण जे काही बोलता ते आपल्याला पाहिजे आहे, सर्व काही घडते, परंतु ही भावना सोडून द्यावी लागेल.हे कार्ड सूचित करते की यापूर्वी आपल्याला अधिक नुकसान झाले आहे.आपण अशा व्यक्तीवर विश्वास ठेवता ज्याला त्याच्या सामर्थ्याच्या आणि सामर्थ्याच्या सामर्थ्यावर सर्वकाही मिळवायचे आहे.जर अशी व्यक्ती आपल्या आयुष्यात आली तर तो आपल्या मानसिकतेचा गैरवापर करू शकतो.अशा व्यक्तीपासून दूर राहणे चांगले.हे कार्ड देखील सूचित करते की आपण आपल्या भूतकाळात बरेच गमावले आहे.ते मिळविण्यासाठी, आपल्याला नवीन आत्मविश्वास आणि नवीन योजना आवश्यक आहे.म्हणूनच, आपण जे काही काम करता त्याबद्दल खूप सावधगिरी बाळगा.आपल्या थुंकून आपल्याला गोंधळात टाकणारा आणि आपला स्वार्थ सिद्ध करतो अशा एखाद्यावर विश्वास ठेवू नका.आयुष्यात पुढे जाण्यासाठी आणि आपली हरवलेली प्रतिष्ठा परत मिळविण्यासाठी.सकारात्मक विचारसरणीसह दृढनिश्चय घ्या, तरच आपण आपले ध्येय साध्य करू शकता.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या मागील अनुभवांच्या आधारे आपण यावेळी प्रगती करू शकत नाही.हे कार्ड चेतावणी देते की आपण आपली अरुंद मानसिकता सोडता आणि क्षणिक राग सोडून द्या.आपल्याला एखाद्या स्त्रीपासून किंवा दुष्ट, पापी, युक्त्या आणि घाणेरड्या मानसिकतेपासून दूर रहावे लागेल.हे कार्ड सूचित करते की एकल व्यक्ती आपल्याला मदत करू शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "तलवारीची रात्र",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "या कार्डमध्ये, एक सुंदर तरुण वेगाने वेगाने ग्रामीण भागात घोडा चालवित आहे.त्याच्या उजव्या हातात तलवार आहे.त्याच्या मागे जोरदार वारा झाल्यामुळे झाडे वाकली आहेत.ते तरुण शरीर हे सर्वांच्या आकर्षणाचे आणि प्रेमाचे केंद्र आहे.तथापि, तो अत्यंत निर्दयी होऊ शकतो आणि त्याचा स्वार्थ पूर्ण करण्यासाठी इतर लोकांना इजा पोहोचवू शकतो.",
        "card_description": "या कार्डमध्ये ज्या व्यक्तीस सूचना देण्यात आल्या आहेत ती 21 ते 35 वर्षांची असू शकते.ती व्यक्ती आपल्याला आतील खोलीपर्यंत दुखवू शकते.जर आपला एखादा जुना प्रतिस्पर्धी किंवा एखाद्याशी जुना द्वेष असेल तर ते टाळण्यासाठी तयार करा.हे कार्ड विनाश आणि मृत्यूबद्दल माहिती देते इ.कोणतीही फसवणूक करणारा तरुण आपल्या जीवनात प्रवेश करेल, जो अत्यंत स्वार्थी भावनेने असू शकतो आणि आपल्यासाठी वजन बनू शकतो.आपण एकतर अशा व्यक्तीला विरोध करू शकता किंवा त्यांच्या घरी जाऊन आपण काय करावे हे अनुसरण करू शकता.\r\n\r\nया कार्डमध्ये मुद्रित केलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपण आतून इतके दु: खी आहात की आपल्या चेह on ्यावर निराशा नेहमीच दिसून येते.हे शक्य आहे की आपला एक जुना मित्र आपला प्रतिस्पर्धी बनला आहे आणि ते टाळण्यासाठी, आपण विविध प्रकारच्या युक्त्या विचार करता, परंतु आपल्या समोर कोणतेही चित्र स्पष्ट नाही.हे कार्ड आपल्यासाठी विनाश आणि मृत्यू दर्शवते.भविष्यात, कोणीतरी आपल्या जीवनात प्रवेश करेल, जो खूप स्वार्थी असू शकतो.ती व्यक्ती हळूहळू आपल्यावर ओझे होईल.हे टाळण्यासाठी, आपण अंतर्गत सतर्कता असणे आवश्यक आहे.हे कार्ड सूचित करते की भविष्यात आपल्या वैयक्तिक नुकसानाची शक्यता आहे.त्याच्या हातात शक्ती आणि स्थिती असलेली व्यक्ती आपल्यासाठी प्राणघातक ठरू शकते.आपण एक स्त्री असल्यास, इतके जाणून घ्या की आपण जे मित्र विचार करता ते आपल्याला फसवू शकते.\r\n\r\nहे कार्ड आपल्याला सूचित करते की आपल्या मागील अनुभवांमुळे आपण नेहमीच दु: खी आहात.आपण कोणत्याही योजनेवर किंवा कोणत्याही पर्यायावर खोल विचार करत नाही.हे वारंवार विचलित होते.अशा लोकांचे दुष्ट आणि युक्त्या टाळण्यासाठी आपण सतर्क आहात.आपण पुरुष असल्यास, चरित्रविरहित स्त्रिया आपल्यापासून वेगळे ठेवा.कार्ड सूचित करते की भविष्यात आपण एखादी व्यक्ती शोधू शकता जी आपल्या भावना समजेल आणि आपल्यास मदतीचा हात वाढवेल.हे शक्य असल्यास, हे निश्चित आहे की त्या व्यक्तीच्या मदतीने आपण आपल्या गंतव्यस्थानावर पोहोचू शकता.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्यासाठी एक अतिशय महागड्या परिस्थिती उद्भवू शकते.आपण त्या ठिकाणी कमकुवत आणि पराभूत असल्याचे सिद्ध केले आहे, आपण कोणत्याही पोस्टमध्ये आहात, पोस्टमध्ये नेता किंवा एखाद्या गटाचे प्रमुख किंवा खूप मोठ्या स्थितीत आहात.\r\n\r\nआपल्याला कोणत्याही प्रकारचा अभिमान नाही.कधीही मूर्खपणा दर्शविला नाही.नेहमी आपल्या मागे लक्षात ठेवा आणि आगामी संकटाविषयी जागरूक रहा.कोणीतरी आपल्याबरोबर डबल गेम खेळू शकते.आपण याची काळजी घेतल्यास आपण जगू शकता.हे कार्ड सूचित करते की आपल्या आयुष्यात कोणीतरी किंवा अशी कोणतीही घटना घडत आहे, ज्याची आपण अपेक्षा करत नाही.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "तलवारीचे पृष्ठ",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "या कार्डमध्ये, एक तरुण माणूस एका उंच जागेवर उभा आहे.त्याच्या हातात तलवार अशा प्रकारे धरून आहे की तो हल्ल्याचा सामना करण्यास तयार आहे.तो स्वत: चे रक्षण करण्यास तयार आहे.त्याचे कपडे गडद जांभळे आहेत.हे बुद्धिमत्ता आणि न्यायाचे प्रतीक आहे.तपकिरी कापड हे थंड वातावरणाचे प्रतीक आहे.चित्रात दिसणारी व्यक्ती हुशार तसेच अत्यंत भयानक आहे.त्याचा इतरांच्या भावनांशी कोणताही संबंध नाही.",
        "card_description": "कमी होऊ शकते.या कार्डमध्ये दिसणारी व्यक्ती, एक अतिशय उत्साही आणि घाई, वय 21 वर्षांची आहे.समोर काहीही धोका आहे, ती व्यक्ती नेहमीच संघर्षासाठी तयार असते.अशा व्यक्ती नेहमीच स्वत: ला महत्त्व देतात.त्यांच्या आत्म्यावर त्यांचा दृढ विश्वास आहे.अशा व्यक्तीचे मित्र ढोंगी असू शकतात.हे कार्ड कुठेतरी हवाई प्रवास किंवा परदेशी प्रवास सूचित करते.बर्‍याच काळापासून, जो व्यक्ती या विषयाबद्दल बातमी जाणून घेण्याचा प्रयत्न करीत आहे किंवा कोणत्याही निकालाची वाट पाहत आहे, तो लवकरच प्राप्त होईल.जर आपली समस्या रोजगाराची असेल तर आपल्याकडे एखाद्या व्यक्तीकडून नोकरीचा प्रस्ताव असू शकतो.हे शक्य आहे की आपल्याला त्याचा करार देखील मिळेल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की भविष्यात आपल्याला एखाद्या महत्त्वपूर्ण प्रवासाची संधी मिळू शकेल.आपण एखादी व्यक्ती शोधू शकता जी आपल्या रोजगारामध्ये उपयुक्त ठरेल.हे कार्ड आपल्याला महत्त्वपूर्ण निर्णय घेण्यास घाई करू नका असा इशारा देते.आपला स्वभाव खूप गतिमान आहे.म्हणूनच, आपण घाई, अहंकारी आणि तंत्र-मंत्रावर विश्वास ठेवणार्‍या एखाद्यास आपण समर्थन देऊ नये.अशी व्यक्ती आपल्याला फसवू शकते.आपण जे काही निर्णय घेता, आपण नेहमीच सावधगिरी बाळगली पाहिजे.अशा व्यक्तीवर विश्वास ठेवण्यापूर्वी, त्याला चांगले घ्या.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड घाई, गतिशीलता आणि कार्य पूर्ण करण्याची तयारी दर्शविते.आपल्याला पाहिजे असलेल्या गोष्टींसाठी आपल्याला माहिती हवी असल्यास आणि त्यातील एखाद्या व्यक्तीचा उल्लेख असल्यास, समजून घ्या की ती व्यक्ती फसवणूक, गर्विष्ठ आणि तंत्र-मंत्र देखील असू शकते.अशी व्यक्ती आपल्याला वाईट रीतीने त्रास देऊ शकते आणि दु: खी करू शकते.एखाद्या व्यक्तीचा उल्लेख न केल्यास, काही काळानंतर काही वाईट बातमी आढळू शकते.एक आक्षेप आणि रोग देखील येऊ शकतो.\r\n\r\nहे कार्ड पहात असताना हे सूचित केले गेले आहे की एखाद्याचा आपल्याबद्दलचा हेतू वाईट आहे.कोणीतरी तुमची हेरगिरी करीत आहे.त्यातून स्वत: ला वाचवा.जर आपण एखादी विशेष तयारी केली असेल, आर्थिक गुंतवणूक करायची असेल तर नवीन बांधकाम करायचे असेल तर शेवटपर्यंत सर्व तयारी पूर्ण झाल्यास सावधगिरी बाळगा.अचानक सर्व काही नष्ट होऊ शकते.आपण पुढे जाताच आपण सतत लक्ष देणे सुरू ठेवले पाहिजे;कारण आपल्या मागे एक अशुभ घटना घडू शकते किंवा एखादी व्यक्ती आपल्याला हानी पोहोचवू शकते.आपण नेहमीच सावधगिरी बाळगा.\r\n\r\nहे कार्ड सूचित करते की आपली परिस्थिती सुधारेल किंवा कोणताही उपाय सापडेल.यासाठी, आपल्याला एक शहाणा निर्णय घ्यावा लागेल आणि नेहमीच सावधगिरी बाळगणे आवश्यक आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "तलवारी च्या एस",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "या कार्डमध्ये, ढगांमधून एक हात तलवारीने दोन पट्ट्यांसह दिसतो.तलवारीच्या भोवती एक मुकुट आहे.तो मुकुट नफा आणि प्रगतीचा सूचक आहे.ऑलिव्हच्या झाडाची कास्ट मुकुटातून लटकलेली दिसते.तो शांततेचा सूचक आहे.दुसर्‍या बाजूला, वायरची एक पान मुकुटातून लटकली आहे.तो विजयाचे प्रतीक आहे.तलवारीच्या वरच्या भागात सहा पाने दिसतात.ते गुणवत्ता, सुसंवाद आणि ज्ञानाचे प्रतीक आहेत.पार्श्वभूमीवर एक नदी आणि डोंगर दिसतात.",
        "card_description": "जबरदस्तीने जिंकले आहे.हे कार्ड नवीन धैर्य दर्शविते, या कार्डवर नवीन लढा देत आहे, हे दर्शविते की आपण सक्ती केली आणि नवीन संघर्ष दर्शविला आहे.आपल्याला जे काही करायचे आहे ते निश्चित करा आणि नंतर त्यावर त्वरित कार्य करण्यास प्रारंभ करा.यानंतरही, आपल्या क्षमतेच्या बाहेरील काम करण्याची हिम्मत करू नका.आपल्या भावना आणि आपला शुल्क नियंत्रित ठेवा.आपण जे काही निश्चित केले आहे ते पूर्ण करण्यासाठी, सर्व प्रकारच्या शक्ती कामात ठेवा.आपण हे केल्यास, विजय निश्चितपणे प्राप्त होईल.\r\n\r\nसादर केलेल्या कार्डमध्ये छापलेल्या चित्राचे विश्लेषण आपल्या व्यक्तिमत्त्वाचे गुणधर्म प्रकट करते.आपली इच्छा अशी आहे की जबरदस्तीने यश मिळवणे किंवा संघर्ष न करता एखाद्यावर विजय मिळविणे किंवा कार्य न करता सर्व काही करणे;पण हे अशक्य आहे.आपल्याला खरोखर आपला व्यवसाय किंवा कोणत्याही क्षेत्रात जिंकण्याची आवश्यकता असल्यास, त्यापूर्वी त्याच्या प्रक्रियेचे चांगले विश्लेषण करा.यानंतर, ठरवलेली उद्दीष्टे साध्य करण्यासाठी, मार्गात येणार्‍या अडथळ्यांना समजून घ्या.त्यानंतर नवीन सामर्थ्य आणि नवीन आत्मविश्वासाने ध्येय साध्य करण्यासाठी पुढे जा.जर अशी एखादी व्यक्ती आपल्याशी संपर्कात आली तर आपल्या कमकुवतपणा कोणास ठाऊक असेल तर आपल्याला माहिती दिली जाईल की अशा व्यक्तीपासून दूर रहा.यश मिळविण्यासाठी सतत संघर्ष.अन्यथा आपल्याला जे मिळवायचे आहे ते आपल्यापासून दूर असेल.आपल्याकडे आत्मविश्वास, आदर्शवाद, न्याय, धोरण आणि तत्त्व आहे;मग तुमची भीती काय आहे?विजय मिळविण्यासाठी, आपल्यास समोर उभे असलेले अडथळे दूर करावे लागतील आणि त्यासह आपली शक्ती गोळा करून आपले ध्येय सिद्ध करण्यासाठी आपल्याला कठोर परिश्रम करावे लागतील.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड आपल्यासाठी हानिकारक परिणाम आहे.संबंधांमध्ये तणाव, चिंता आणि चिंता असेल.परस्पर कल्पनांमधील फरक वाढेल आणि परिणामी संघर्ष होईल.विचारांमध्ये समानतेचा अभाव असेल.कोणत्याही कारणास्तव, भावनिक संबंधांमध्ये फरक असेल.त्यासह बदलण्याचे चिन्ह देखील आहे.म्हणून, कोणताही निर्णय घेण्यापूर्वी शांततेचा विचार करा.हे करून आपल्याला यश मिळावे हे शक्य आहे.आपण आपल्या कामात परिपूर्णतेचा विचार करत नाही.आपले काम पुढे हलवत रहा.हे कार्ड शक्तीचा संदेश देते.आपल्या समोर उपस्थित असलेले अडथळे काढून सामर्थ्य काढा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "तलवारीचा तू",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "असं दिसतय.तो डोळे बांधलेला आहे.हे सूचित करते की स्त्री आपली सद्य परिस्थिती पाहू शकत नाही.त्याच्या हातात दोन तलवारी आहेत, ज्याच्याकडे संतुलनाची स्थिरता आहे.मागच्या भागात स्थित समुद्र हे त्या स्त्रीच्या भावनांचे आणि तिच्या चिकाटीचे प्रतीक आहे.एक अर्ध चंद्र वरच्या भागात दिसतो.हे थुंकी सूचित करते.याचा अर्थ असा की आपण भयानक परिस्थितीत जात आहात आणि आता काय करावे हे आपल्याला समजण्यास सक्षम नाही.परिणामी, आपण अशा वस्तूंकडे जाणीवपूर्वक निष्काळजी आहात.आपल्या मनात अशी भावना देखील आहे की जर परिस्थितीकडे लक्ष दिले गेले नाही तर समस्या दूर होईल.",
        "card_description": "हे कार्ड आपल्या बाजूने दिसते.हे मैत्री आणि संघटनाला माहिती देते.भविष्यात आपल्याला एक महत्त्वपूर्ण निर्णय घ्यावा लागेल.आपण एखाद्याशी जाड मैत्री करू शकता, परंतु त्यासह आपल्याला काळजीपूर्वक वागावे लागेल.आपण नेहमी सराव मध्ये सावधगिरी बाळगणे आवश्यक आहे.जेणेकरून आपले नाते राहील.कोणताही निर्णय घेण्यापूर्वी, आपल्या निर्णयामुळे आपला निर्णय खराब होऊ नये याची काळजी घ्यावी लागेल.आपल्या योजनेत, आपल्या व्यवसायात, आपले वर्तन बरेच काही करावे लागेल.त्यानंतर आपण पुढे जाऊ शकता.आपल्याला कुठेतरी तडजोड करावी लागेल.आपणास जे काही पर्याय असतील, त्यापैकी फक्त एकास आवडले पाहिजे.\r\n\r\nया कार्डमध्ये मुद्रित केलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपल्या भविष्यात घडणार्‍या घटना आपल्यासाठी फायदेशीर ठरतील.आपल्याला भविष्यासाठी एक महत्त्वपूर्ण निर्णय घ्यावा लागेल.हे देखील शक्य आहे की भविष्यात आपण एखाद्यास शोधू शकता जो आपल्यासाठी खूप उपयुक्त आणि उपयुक्त ठरेल.आपल्याला कोणताही पर्याय सापडेल किंवा कोणतीही योजना, आपल्याला माहिती चांगली मिळावी लागेल.आपल्या मार्गात बर्‍याच प्रकारच्या अडचणी असतील, परंतु आपण त्याद्वारे विचलित होऊ नये.कोणताही अडथळा किंवा कोणताही अडथळा उद्भवल्यास, बुद्धिमत्तेसह तोडगा शोधा.हे चांगले होईल की आपण आपले लक्ष त्याच पर्यायावर केंद्रित केले आहे.एकत्र बरेच पर्याय घेऊन आपण त्यात अडकून घ्याल.अशा परिस्थितीत, एखादी व्यक्ती मदतीच्या किंवा मैत्रीच्या नावाखाली आपल्यावर फसवणूक करू शकते.त्यापासून दूर जाण्याऐवजी, आपल्याला त्यापासून दूर जाण्याऐवजी आपल्या जबाबदा .्यांवर तोडगा सापडला आहे, परंतु आपल्याला नेहमीच आपल्या भावना एक बाजूला ठेवाव्या लागतील आणि सकारात्मक विचार करावा लागेल.आपल्याला दृढनिश्चयाने पुढे जावे लागेल आणि नेहमी वास्तविकतेवर एक दृष्टी ठेवावी लागेल.जर आपण या गोष्टी आपल्या जीवनात घेतल्या तर भविष्यात हे निश्चित आहे की आपल्याला विजय मिळेल आणि आपण जे काही बनवू इच्छित आहात ते आपल्याला त्यात यश मिळेल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण जे काही चांगले संबंध स्थापित करता आणि ते विकसित होते आणि पुढे सरकते, ते लवकरच संपू शकते.म्हणूनच, आपण आपल्या संबंधांमध्ये इतके सावधगिरी बाळगणे आवश्यक आहे की ते खंडित होणार नाही.त्यानंतर घेतलेल्या आपल्या निर्णयामुळे त्याला कारणीभूत ठरू शकते.इतर लोक कदाचित आपल्याकडे अस्सल होऊ शकत नाहीत, परंतु आपल्याला आपल्याकडे अस्सल राहावे लागेल.भविष्यात आपली फसवणूक देखील होऊ शकते.अनेक प्रकारचे आरोप देखील केले जाऊ शकतात.म्हणून आपण त्याबद्दल सावधगिरी बाळगली पाहिजे.हे कार्ड सूचित करते की आपल्या जीवनात शिल्लक निश्चितपणे स्थापित होईल.आपल्या धैर्याने आणि आत्मविश्वासाच्या सामर्थ्यावर आपल्याला चांगली परिस्थिती आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "तीन तलवारी",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "या कार्डमध्ये हृदयाचे चित्र दिसून येते, ज्यात तीन तलवारी आत प्रवेश करतात.त्याच्या मागील भागात पाऊस आणि ढग आहेत.अशा वादळी हंगामाचे असे प्रतीक भावनांचे प्रतीक आहे.हे अत्यंत दु: ख, परस्पर भांडणे आणि अश्रू सूचित करते.डिस्कनेक्शन किंवा कठोर प्रेमीमुळे ही परिस्थिती उद्भवली आहे.हे कार्ड वैयक्तिक किंवा व्यावसायिक जीवनात विश्वासघात दर्शवते.हृदय, हृदयरोग किंवा ऑपरेशन इत्यादींशी संबंधित कोणताही रोग दर्शविला जातो.",
        "card_description": "हे कार्ड सूचित करते की सध्याच्या काळात आपण कठीण परिस्थितीतून जात आहात.अशा परिस्थितीत आपल्याकडे एक मजबूत मनोबल असणे आवश्यक आहे.जीवनात जे काही परिस्थिती उद्भवते त्याचा सामना करणे.हे कार्ड डिस्कनेक्शन आणि प्रणय त्रिकोण सूचित करते.आपण एकटेपणाचा अनुभव घ्याल.आपण जितके अधिक मुक्त आणि स्पष्ट आहात तितके आपल्या संबंधांचा ताण कमी होईल आणि फरक देखील काढला जाईल.कोणत्याही विषयात भावनिकदृष्ट्या खोल जाऊ नका, अन्यथा आपल्या आरोग्यावर परिणाम होईल.तर आपण व्यावहारिक असणे आवश्यक आहे.आपण या प्रकारच्या खबरदारी घेतल्यास आपली प्रगती शक्य आहे.\r\n\r\nहे कार्ड हृदयरोगाशी पूर्णपणे संबंधित आहे.हे सूचित करते की जर आपल्याला संबंधांमधील अडचणींचा सामना करावा लागला तर त्याचे निदान करणे शक्य आहे.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्यावर असे दिसते की आपली महत्वाकांक्षा खूप मजबूत आहे.त्याबरोबरच, आपल्यात पुरेशी शक्ती आणि उर्जा संप्रेषण आहे, ज्यामुळे आपली आवड लवकरात लवकर जागृत होते.याचा परिणाम असा आहे की आपण विचार न करता घाई करा.त्यासह, शुभ लक्षण म्हणजे आपण एक आदर्शवादी, न्याय्य आणि धोरणात्मक व्यक्ती आहात.नवीन आत्मा आणि नवीन प्रेम आपल्या जीवनात प्रवेश करीत आहे.आपल्या व्यक्तिमत्त्वात आदर्शवाद, न्याय आणि मानसिक स्पष्टता आहे.भविष्यासाठी, आपण संघर्ष करण्याच्या अमर्यादित धैर्याने आणि सामर्थ्याने परिपूर्ण आहात.आपल्याला जे काही करायचे आहे त्यापूर्वी, प्रत्येक पैलूला कल्पनेत चांगले ठेवून आपण एक निश्चित ध्येय निश्चित केले पाहिजे, तरच पुढे जा.घाईघाईचा निर्णय प्राणघातक ठरू शकतो.त्यासह, आपल्या भावना नियंत्रित करण्यासाठी आणि धाडसी आणि घाई करण्याची सवय सोडून देण्यासाठी आपल्याला या कार्डसह माहिती दिली जाईल.जर आपण असा निर्णय घेत असाल तर भविष्यात यश आपल्या चरणात चुंबन घेईल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की सध्याच्या काळात आपण कठीण परिस्थितीशी संबंधित असाल.यासाठी, आपल्याला माहिती आहे की जीवनात कोणतीही परिस्थिती येते, त्यास दृढपणे सामोरे जा.हे कार्ड देखील सूचित करते की आपल्या जीवनात तीन व्यक्तिमत्त्वे आहेत, ज्याच्याकडे आपल्या हृदयात प्रेमाची भावना आहे.दुस words ्या शब्दांत, आपण प्राणयट्रिकॉनच्या स्थितीत उभे आहात.अशा परिस्थितीत, आपण एकटेपणा अनुभवता.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की आपण या प्राणातिकाद्वारे एक अनलीश आणि स्पष्ट प्रवेश ठेवावा.आपल्या हृदयाच्या खोलीत काहीही काढू नका, अन्यथा त्याचा आपल्या आरोग्यावर वाईट परिणाम होईल.आपण एक व्यावहारिक दृष्टीकोन स्वीकारता.आपल्यासाठी प्रगतीचा मार्ग स्पष्ट होईल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "तलवारी चार",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "या कार्डमध्ये, सरंजामशाही एका भागावर झोपली आहे.त्याचे हात प्रार्थना पवित्रामध्ये जोडलेले आहेत.त्याच्या वर तीन तलवारी लटकत आहेत आणि चौथी तलवार पार्टीच्या शेजारी पडली आहे.खिडकीकडे पहात असताना असे आढळले आहे की ते एक एरोग्या धाम (हॉस्पिटल) आहे.जेथे क्षय रूग्णांना त्यांचे उपचार मिळतात.",
        "card_description": "हे कार्ड सूचित करते की सर्व प्रकारच्या नुकसानीसह आपण स्वत: ला नवीन मार्गाने स्थापित केले पाहिजे, परंतु आपण त्यात अधिक सावधगिरी बाळगली पाहिजे.आपण शांत असणे आवश्यक आहे, परंतु सैनिकांसारखे तत्परता आणि तयारी ठेवा.आपण आपल्या हातात जे काही काम करता ते शांतपणे आणि संतुलित पूर्ण करा.आपण काही कार्यक्रम काळजीपूर्वक केल्यास आपल्याला निश्चितपणे यश मिळेल.आपल्याला सध्याच्या संकटाच्या प्रदीर्घ परिस्थितीत शांतता आणि संयम असणे आवश्यक आहे.जर आपण हे केले तर आपण आपल्या दु: खी परिस्थितीतून बाहेर येईल.सध्याची परिस्थिती आपल्यासाठी अस्वास्थ्यकर अहवाल देते.आपण आर्थिक आणि मानसिक अशा दोन्ही परिस्थितीत सावधगिरी बाळगली पाहिजे.आपण त्रासदायक परिस्थितीत जाणा person ्या व्यक्तीची मदत मिळवू शकता.आपण त्याच्या दु: खामध्ये मदत करू शकता.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपण आपल्या समोर कोणत्याही पर्यायाचा विचार न करता घाईने काम करणे सुरू केले आहे.आपल्याला आपल्या पर्यायी आणि ध्येयाची माहिती न घेता आणि त्याद्वारे होणार्‍या हानीबद्दल आपल्याला माहिती नाही.म्हणूनच बर्‍याच काळापासून आपण एका नुकसानीनंतर आणखी एक नुकसान सहन करीत आहात.म्हणूनच आपण नेहमीच मानसिक ताणतणाव अनुभवता.त्याचे दुष्परिणाम असे आहेत की आपले आरोग्य चांगले नाही.दुसरा परिणाम असा आहे की आपण आर्थिक नुकसान देखील सहन करीत आहात आणि यावेळी आपली आर्थिक परिस्थिती खराब झाली आहे.याचा परिणाम असा आहे की आपण प्रकारच्या बंधनात अडकले आहात.आपण यश मिळवू इच्छित असल्यास प्रथम आपण आपल्या आरोग्यावर लक्ष केंद्रित केले पाहिजे.मानसिक गुंतागुंतांपासून मुक्त आणि एक पर्याय निवडा आणि त्यावर कार्य करा.प्रत्येक पैलूचा धैर्याने विचार करा आणि सकारात्मक विचारांनी पुढे जा.ध्येय साध्य करण्यासाठी आपल्याला खूप संघर्ष करावा लागेल.अशा परिस्थितीत, आपला आत्मविश्वास गमावल्याशिवाय मजबूत मनोबलने पुढे जाण्याचे वचन द्या.जर आपण या चेतावणीकडे लक्ष दिले तर आपल्याला नक्कीच यश मिळेल आणि सर्व अडचणी दूर होतील.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की चुकीची स्वप्ने आपल्या मनात येतात.खूप लवकर रोगाचे लक्षण देखील आहे.थोड्या काळासाठी ही समस्या उद्भवेल.अत्यधिक आत्मविश्वासामुळे आपण मिळणारी संधी आपण गमावू शकता.आपण आपल्या नात्यात, आपली भावना, व्यवसाय किंवा कोणत्याही प्रकारच्या बाँडमध्ये राहू शकाल आणि आपल्या मर्यादेत असाल.\r\n\r\nहे कार्ड आपल्यासाठी आरोग्यासाठी फायदे मिळविण्यासाठी सूचित करते.आपण दैनंदिन कामांमध्ये अधिक वेळ घालवला आहे, या कार्डासह हेच माहिती आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "पाच तलवारी",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "या कार्डमध्ये एक व्यक्ती दिसतो, ज्याने त्याच्या उजव्या हातात जमिनीवर जमीन दिली आहे.डाव्या हातात पकडलेली तलवार त्याच्या खांद्यावर दिसते.एक बेट त्याच्या मागील भागात दिसतो.आकाश ढगाळ आहे.इतर दोन लोक समुद्राकडे जात आहेत.वाळूमध्ये खाली पसरलेल्या दोन तलवारी आहेत.ती व्यक्ती लोकांना समुद्राकडे जाताना काळजीपूर्वक पहात आहे.त्याला त्या लोकांच्या तलवारी हिसकावून घ्याव्या लागतील किंवा युद्धात त्याचा पराभव झाला असेल.त्या दोन्ही व्यक्तींसाठी पराभवाचा अपमान स्वीकारण्याशिवाय दुसरा कोणताही उपाय नाही.",
        "card_description": "हे कार्ड दुर्दैवाचे सूचक आहे.हे त्याबरोबरच नकारात्मक आहे.यात निराशा आणि चिंता आहे.हे पहात असताना असे दिसते की चिकाटीचा अभाव आहे.हे गरीबी, विनाश आणि कचरा सूचित करते.आपल्या सर्व योजना, कार्य, प्रणाली किंवा कोणत्याही परिस्थितीत वाईट अपयश येईल.त्यामध्ये जे काही परिस्थिती निर्माण झाली आहे त्यापासून आपल्याला पळून जाण्याची गरज नाही, परंतु त्यास सामोरे जाण्यासाठी.जर आपल्याला आपल्या सद्य परिस्थितीतून थोडा दिलासा घ्यायचा असेल तर आपण या वाईट परिस्थितीतून बाहेर येऊ शकता अशा परिणामी आपण शक्य तितक्या प्रयत्न करा.\r\nया कार्डचे विश्लेषण केल्यानंतर, आपले योग्य चित्र बाहेर येते.यावेळी आपण बर्‍याच निराशेने वेढलेले आहात.ज्यामुळे आपल्या स्वभावात चिंता समाविष्ट आहे.त्याबरोबरच, आपण आर्थिक अभाव, अडचणी आणि अनागोंदीच्या परिस्थितीचा सामना करीत आहात.आपल्या जीवनात दु: ख आणि करुणेचा एक शल्यचिकित्सक आहे.हे शक्य आहे की आपल्याला अपमानास्पद परिस्थितीचा सामना करावा लागेल.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की नियमांचे अनुसरण करून, प्रत्येकासह हलवून आपले कार्य काळजीपूर्वक करा.यासाठी, आपल्याला दूर जाण्याची गरज नाही, परंतु आपली सत्यता आणि दयाळूपणा योग्य प्रकारे वापरा.आपले भविष्य उज्ज्वल आहे.\r\n\r\nएखादी अपमानजनक परिस्थिती असल्यास आणि इतरांपासून विभक्त व्हावे लागल्यास अशा परिस्थितीत जाऊन एकमेकांच्या सहकार्याने पुढे जाण्याचा प्रयत्न करणे आपल्यासाठी योग्य ठरेल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या जीवनात दु: ख, खळबळ आणि करुणेची शक्यता आहे.हे शक्य आहे, आपण देखील मानहानी होऊ शकता आणि त्याचा अपमान केला जाऊ शकतो.त्यासह, काही स्वरूपात किंवा इतरांमध्ये विनाश आणि मोठ्या प्रमाणात नुकसान होण्याची शक्यता आहे.आपले लपविलेले शत्रू आपले भारी हानी करू शकतात.अशी परिस्थिती आपल्या समोर तयार केली जाऊ शकते, जी आपले धैर्य मोडेल.परिणामी आपल्याला अपमानास्पद स्थितीत वाटेल.काही काळासाठी, आपले लपलेले शत्रू उभे राहू शकतात, ज्यामुळे आपण पराभूत होऊ शकता.वादापासून दूर रहा.अन्यथा आपली प्रतिष्ठा हानी पोहोचवू शकते.या परिस्थितीत तोडगा येण्याची शक्यता असूनही, कोणीही आपले समर्थन करणार नाही.म्हणूनच, आपले विचार शुद्ध ठेवणे आणि स्वत: ला प्रामाणिक ठेवणे आपल्यासाठी योग्य आहे.\r\n\r\nहे कार्ड सूचित करते की भविष्यातील योजनांमध्ये आपला पराभव शक्य आहे.आपण आपला खोटा अहंकार सोडला आणि पुढील पावले उचलण्यापूर्वी आपल्या सीमा स्वीकारा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "तलवारीच्या सहा",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "या कार्डमध्ये, एक नाविक एक दु: खी स्त्री आणि तिच्या मुलाला नावेत घेऊन जात आहे आणि त्यांना नदीच्या काठावर घेऊन जात आहे.बोटीच्या एका बाजूला पाणी खूप वादळ झाले आहे, तर दुसरीकडे पाणी शांत आहे.बोटीत सहा तलवारी उभ्या आहेत.त्या तलवारी आपल्या जीवनात अडचणी आणि दुर्दैवाचे प्रतीक आहेत.",
        "card_description": "हे कार्ड सूचित करते की आपली जखम बरे करण्याची तयारी करत आहे.आपली बिघडलेली पैज सुधारणार आहे.आपल्या योजनांमध्ये आपल्याला हळूहळू यश मिळेल.हे कार्ड आपल्याला भविष्यात एक सहल सूचित करते.हे शक्य आहे, एखाद्याच्या प्रेमाचा प्रस्ताव आहे किंवा येण्याची शक्यता आहे.आपली चिंता दूर करण्याचे लक्षण आहे.आपल्या समोरचे संकट अधिक असले तरी आपण त्यातून बाहेर पडण्यासाठी मानसिकरित्या तयार आहात.आपल्या आयुष्यात कुठेतरी प्रवास असू शकतो, परंतु त्याच्या जागेसाठी आणि थांबायला जागा नाही.आपल्या व्यक्तिमत्त्वात, जीवनात किंवा परिस्थितीत असा बदल होऊ शकतो, ज्याचा आपल्या कल्पनेच्या पलीकडे परिणाम होतो.हे देखील शक्य आहे की तो बदल विचित्र मार्गाने होऊ शकतो.हे कार्ड अयशस्वी झाल्यानंतर आशा दर्शवते.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण करताना जे तथ्य बाहेर पडतात ते सूचित करतात की आपल्याला कुठेतरी प्रवास करावा लागेल.आपल्यासाठी आनंददायी बातमी अशी आहे की एखाद्याने प्रेमाचा प्रस्ताव देखील येऊ शकतो.सध्याच्या काळात आपण अधिक चिंताग्रस्त आहात.त्यापासून मुक्त होण्यासाठी आपण मानसिकरित्या तयार असले पाहिजे.सध्याच्या काळात आपल्या आधी जे काही प्रतिकूल परिस्थिती उद्भवली आहे त्यामधून बाहेर पडण्यासाठी आपण आपल्या ध्येयाचा काळजीपूर्वक विचार केला पाहिजे आणि सकारात्मक विचारसरणीसह पुढे जावे.आपल्याकडे धैर्य आणि पर्याय देखील आहेत.जर आपण आत्म -आत्मविश्वासाने संघर्ष करत असाल तर त्याचे फळ आपल्यासाठी आनंददायक असेल.आपण कोणत्याही वादात अडकू नये हे आवश्यक आहे.एखाद्याशी वादाच्या स्थितीत, त्याच्याशी उदारपणे संबंध स्थापित करा.हे कार्ड भविष्यात आपल्याला आश्चर्यकारक आनंद आणि यशाचा संदेश देते.\r\n\r\nआपल्या जीवनात जे काही परिस्थिती उद्भवते ते बदलांचे लक्षण आहे.आपल्या जीवनात असा बदल देखील होऊ शकतो, ज्याची आपण कल्पना केली नसती.जरी हे कार्ड आपल्यासाठी अपयश दर्शविते, जर आपल्याकडे सकारात्मक विचार आणि आशावाद असेल तर, मार्गाचे सर्व अडथळे आपोआप निघून जातील आणि आपण ध्येय गाठू शकता.आपण स्वत: ला अनुकूलित करण्याची गरज आहे.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "आपली कोणतीही समस्या किंवा आपल्याला कोणतीही अडचण आहे, जर आपण काही चुकीचे किंवा योग्य कार्य केले असेल तर ते लपवू नका.प्रेमाचा एक प्रस्ताव आपल्या आधी येऊ शकतो.आपण एक आश्चर्यकारक भेट मिळवू शकता.अशा बातम्या ऐकून तुम्हाला आश्चर्य वाटेल.आपण स्वतः आपल्या अडचणींचे कारण समजले आहे आणि जर आपण त्यातून बाहेर पडण्याचा प्रयत्न केला तर आपण त्या अडचणींपासून मुक्त व्हाल हे शक्य आहे.\r\n\r\nहे कार्ड आपल्यासाठी एक सहल सूचित करते.हे सूचित करते की आपला तणाव आणि आपली चिंता समाप्त होऊ शकते.भविष्यातील परिस्थितीनुसार, आपण एखाद्याशी भेट घेतील.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "तलवारीचे सेवन",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "या कार्डमध्ये, एक व्यक्ती पाच तलवारीच्या तुकड्याने पळून जात आहे.इतर दोन तलवारी जमिनीत पुरल्या आहेत.मागील भागात एक छावणी दिसून येते.तो मागे वळून मागे वळून पाहत आहे, जणू काय त्याने एखादा गुन्हा केला असेल.",
        "card_description": "हे कार्ड सूचित करते की आपण अचानक एखाद्या संकटाला वेढू शकता.आपण सकारात्मक आशा, संयम आणि आत्मविश्वासाने त्या परिस्थितीतून बाहेर पडू शकता.सध्याचा काळ आपल्यासाठी आशा आणि आत्मविश्वासाने भरलेला आहे.आपल्याकडे वेगवान वेगाने काम करण्याची संधी आहे.तुम्हाला त्यातही यश मिळेल.जर आपण शांत मनाने संयमाने कार्य केले तर आपल्या सर्व इच्छा पूर्ण होतील.\r\n\r\nहे कार्ड संबंधांमध्ये सकारात्मक भावना दर्शवित नाही, परंतु नकारात्मक भावनांनी परिपूर्ण आहे.आपण कोणत्याही व्यक्तीचे दुष्ट हेतू टाळले पाहिजेत.सराव मध्ये कोणालाही फसवू नका.यावेळी चालत असलेला वाईट वेळ, आता तो पूर्ण होणार आहे.आपल्या सुखद भविष्यासाठी किंवा चांगल्या निकालांसाठी, आपल्या संबंधांचा पुन्हा विचार करा आणि पुढे जा.\r\n\r\nया कार्डमध्ये मुद्रित केलेल्या चित्राचे विश्लेषण केल्याने आपण खूप विश्वास ठेवत आहात हे सूचित करते.आपल्या संबंधांमध्ये आपल्याकडे सकारात्मक विचार नाही.कधीकधी एखादी व्यक्ती आपल्या विश्वासामुळे आपली फसवणूक करू शकते.म्हणून, ज्याचा वाईट हेतू आहे अशा व्यक्तीपासून दूर रहा.आपल्याला हे देखील कळवले आहे की आपण नात्याचा फायदा घेऊन कोणालाही फसवू नये.आपली परिस्थिती ज्या प्रकारे उत्साही आहे त्यापासून आपण बाहेर पडू शकता.गरज अशी आहे की आपण आपली जुनी मानसिकता सोडून द्या आणि आपली कार्य करण्याची पद्धत बदलू शकता.आपण हे केल्यास आपण आपले नुकसान टाळू शकता.लोकांसह कार्य करणे आपल्यासाठी अधिक योग्य असेल.अशा प्रकारे आपण आपल्या जबाबदा .्या पूर्ण करू शकता.भविष्यात, हे देखील सूचित करते की आपल्या जीवनात एक निर्दोष आणि सुस्पष्ट व्यक्ती आढळू शकते, जे आपल्यासाठी उपयुक्त ठरेल.आपला स्वतःवर विश्वास आहे आणि आपल्या इच्छेनुसार आपली योजना अंमलात आणा.आपण दृढनिश्चय आणि कठोर परिश्रमांसह ध्येयकडे जात असल्यास, यश निश्चित आहे.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपली जुनी मानसिकता आणि कार्य शैली बदलण्याची वेळ आली आहे.भविष्यातील नुकसान टाळण्यासाठी आपल्याला सावधगिरी बाळगणे आवश्यक आहे.आपल्या योजना निष्फळ असू शकतात.आपण असे काहीही करू नये, ज्यामुळे आपण निषेध केला आहे.हे कार्ड सूचित करते की आपण अनैसर्गिक कार्य केले पाहिजे आणि त्यांच्या संघर्षापासून स्वत: चे रक्षण केले पाहिजे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "तलवारीचे ओइट",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "या कार्डमध्ये, एक स्त्री चिखल भरलेल्या जमिनीवर बांधलेली आहे.त्याच्या डोळ्यावर एक पट्टी देखील बांधली जाते.त्याच्या वेढलेल्या आठ तलवारी जमिनीत पुरल्या आहेत.त्याच्या मागील भागामध्ये डोंगरावर एक किल्ला आहे.",
        "card_description": "या कार्डावरून असे दिसून येते की आपले जीवन अनेक प्रकारचे प्रतिष्ठा आणि बॉन्ड्सने वेढलेले आहे.जर आपण जीवनाचे सत्य समजून घेण्याचा प्रयत्न केला तर केवळ आपण पुढे जाऊ शकाल.\r\n\r\nहे कार्ड देखील नकारात्मक आणि भयंकर आहे.आपल्या डोक्यावर कोणताही आक्षेप असू शकतो, हा रोग देखील येऊ शकतो.त्याबरोबरच, आपण भविष्यात काही वाईट बातमी देखील मिळवू शकता.या सर्व गोष्टी आपण पराभव स्वीकारला आहे असे दिसते.सध्याच्या काळात असे सूचित केले गेले आहे की आपण एक भयानक परिस्थितीत वेढलेले आहात आणि त्यातून बाहेर पडण्यास सक्षम नाही.इतके लक्षात ठेवा की आपण स्वतःचे रक्षण करावे.कोणाच्याही मदतीवर विश्वास ठेवू नका.धैर्य बाळगा, आपण पुन्हा धैर्याने उभे राहू शकता.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की भविष्यात एखादी व्यक्ती आपला विश्वासघात करू शकते, ज्यावर आपण अधिक विश्वास ठेवता.ज्याच्याशी आपण अधिक अपेक्षा करता त्या व्यक्तीने अचानक आपल्यावर फसवणूक होऊ शकते.अशा परिस्थितीत, आपण आपला आत्मविश्वास कायम ठेवता आणि आपल्या सामर्थ्याने आणि निर्भयतेने आपल्या मार्गावरील अडचणींचा सामना करता.आपण आपल्या क्षमतेसह एखाद्या योजनेचा विचार केल्यास आणि विवेकबुद्धीने पुढे गेल्यास यश दर्शविले जाते.त्यासाठी आपल्याला गोंधळ आणि अडथळा देखील सामोरे जाऊ शकतो.अशा वेळी आपल्याला एक स्पष्ट व्हावे लागेल.आपण नेहमीच गोंधळात टाकणारे मानसशास्त्र.परिणामी, आपण नेहमीच कमकुवतपणा अनुभवता.जर आपण समस्येच्या निराकरणात सकारात्मक विचारसरणीसह धैर्याने पुढे जात असाल तर हे निश्चित आहे की आपले सर्व अडथळे दूर होतील आणि यश आपल्या चरणात चुंबन घेईल.\r\n\r\nयावेळी आपले जीवन अनेक प्रकारचे बंध आणि सीमांनी वेढलेले आहे.जर आपण या गोंधळलेल्या परिस्थितीचा खरोखर विचार केला तर पुढे जाण्याची प्रत्येक शक्यता आहे.आपण आपले नकारात्मक विचार सोडून द्या आणि सकारात्मक विचारांचा अवलंब करा.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपली फसवणूक होऊ शकते.त्याबरोबरच आपल्याला बर्‍याच प्रकारच्या निषेधाचा सामना करावा लागेल, जे आपल्या अपेक्षेच्या उलट असेल.भविष्यात आपण एक अपघात देखील करू शकता;म्हणून स्वत: ला हाताळा.\r\n\r\nहे कार्ड शक्तीचा संदेश देते.हे कार्ड हे जाणवते की आपण आपले धैर्य राखल्यास आपल्या समस्यांवर मात केली जाऊ शकते.आपण आपल्या भीतीने कायमचे धक्का बसू नये आणि निष्क्रीय होऊ नये.धैर्य असेल, तरच आपण सध्याच्या परिस्थितीतून बाहेर येऊ शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "तलवारीपैकी नऊ",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "या कार्डमध्ये, एक स्त्री पलंगावर बसली आहे आणि तिचे डोके दोन्ही हातांनी धरून आहे.तो झोपू शकत नाही.त्याचा चेहरा खूप दु: खी असल्याचे दिसते.दोन तलवारी त्याच्या पलंगाखाली एका ट्रॅकवर झगडताना दिसतात.त्याच्या डोक्यावर नऊ तलवारी देखील दिसतात.ब्लँकेट घातली आहे, ज्यावर गुलाबाची फुले सजली आहेत.बारा राशीच्या चिन्हेची चिन्हे देखील त्यावर कोरलेली आहेत.ब्लँकेटवर ठेवलेला गुलाब अकल्पनीय इच्छांचे प्रतीक आहे.",
        "card_description": "हे कार्ड सूचित करते की आपण आपल्या स्वप्नांद्वारे आपल्या समस्या सोडवाल.हे कार्ड आपल्या आत मृत्यू, अपयश, निराशा आणि तुटलेली मनोबल सूचित करते.त्यासह, इतर कोणतीही सकारात्मकता असल्यास, हे कार्ड सूचित करते की भविष्यात आपल्याला या रोगाचा सामना करावा लागेल.आर्थिक संकट देखील उपस्थित असेल.आपल्या मालमत्तेमुळे कोणतेही नुकसान होऊ शकते.आपली निर्णय-शक्ती आपल्या प्रत्येक कार्यात महत्त्वपूर्ण भूमिका बजावेल.एक अतिशय मजबूत स्वप्न आपल्याला मार्गदर्शन करू शकते किंवा येत्या आक्षेपांपासून आपले संरक्षण कसे कराल हे दर्शवू शकते?स्वप्नात प्राप्त झालेल्या सिग्नल ओळखा आणि त्यानुसार करा.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपण आपली स्वप्ने आणि आपण आपल्यासमोर असलेल्या समस्यांचे निराकरण करू शकता.अशा काही परिस्थिती आपल्या जीवनात येणार आहेत, ज्यामध्ये आपल्याला काही क्षेत्रात भारी अपयश सापडेल आणि निराश झालेल्या परिस्थितीचे विविध प्रकार तयार करतील.कार्ड देखील सूचित करते की आपण एखाद्या गंभीर आजाराचा बळी देखील असू शकता.परिणामी, आपल्याला संपत्तीचे नुकसान देखील करावे लागेल.या प्रकारच्या भयानक परिस्थितीपासून मुक्त होण्यासाठी आपल्यासाठी स्थिरता आणि मानसिक शांतता असणे आवश्यक आहे.अशा परिस्थितीत, आपण गतिमान असले पाहिजे आणि स्वत: ला एक महत्त्वाचा माणूस मानला पाहिजे, यामुळे आपल्याला मानसिक शांतता मिळेल आणि आपल्या परिस्थिती समजून घेण्यासाठी एक नवीन दृष्टीकोन मिळेल.आपल्या मनात निराश झाल्यामुळे आनंदाचा अभाव आहे.त्यापासून मुक्त होण्यासाठी, आपली मानसिक स्थिती मजबूत ठेवा.कोणत्याही व्यक्तीशी संबंध ठेवण्यापूर्वी आपण त्याबद्दल चांगली माहिती मिळवू शकता, अन्यथा तो आपला विश्वासघात करू शकेल.आपण यावेळी जात असलेली परिस्थिती एखाद्या व्यक्तीच्या विश्वासघाताचा परिणाम देखील आहे.निराशा आणि आपल्या मनाची कमतरता, आपण नाखूष आणि चिंताग्रस्त आहात.आपण स्वत: या परिस्थितीसाठी जबाबदार आहात;कारण जेव्हा जेव्हा अशी परिस्थिती आपल्या आयुष्यात येते तेव्हा आपण निराश आणि चिंताग्रस्त व्हाल.म्हणूनच, आपल्याला माहिती देण्यात आली आहे की समस्यांच्या निराकरणासाठी मजबूत मनोबल आणि सकारात्मक विचारसरणी ठेवणे फार महत्वाचे आहे.आपण आपल्या मागील अनुभवांमधून शिक्षण घेतल्यास आणि पुढे एक दूरदर्शी पाऊल उचलल्यास यश निश्चित आहे.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की नजीकच्या भविष्यात आपण लज्जास्पद परिस्थितीत अडकू शकता.सध्याचा काळ असा आहे की आपण निराशा, चिंता, निराशा आणि रोगाचा अनुभव घेऊ शकता.मानसिकदृष्ट्या आपण खंडित करू शकता.त्यासह आपल्याला भीती आणि बर्‍याच प्रकारच्या शंका सहन कराव्या लागतील.हे शक्य आहे की कोणीतरी आपल्याशी विश्वासघात करतो.सध्याची परिस्थिती काहीही असो, एक व्यक्ती त्यासाठी जबाबदार आहे.\r\n\r\nहे कार्ड सूचित करते की आपण निर्णयाच्या कठीण परिस्थितीचा सामना करू शकता.अशा कठीण परिस्थितीचा सामना केल्याने आपल्याला भीती वाटू शकते, ज्यामुळे आपली समस्या आणखी भयंकर असू शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "तलवारी दहा",
        "card_category": "Swords",
        "card_translated_category": "तलवारी",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "या कार्डमध्ये, एखादी व्यक्ती चिखलावर पडली आहे.त्याच्या पाठीवर दहा तलवारी भुंकत आहेत.उष्णतेची लालसरपणा तलावाच्या ओलांडून क्षितिजावर पसरली आहे.",
        "card_description": "हे कार्ड सूचित करते की सध्याच्या काळात आपल्या जीवनात दु: ख किंवा आपत्ती नसल्यास ती येण्याची वेळ आली आहे.हे कार्ड 50 टक्के मृत्यू दर्शवते.आपल्या रोजगाराच्या व्यवसायात परिस्थिती काहीही आहे, चांगले की वाईट असो, त्याचा शेवट जवळ आहे.आपल्या मित्रांशी आपले संबंध सुरक्षित होणार नाहीत.आपण कोणतीही योजना सुरू करता, ती चांगली सुरू होते, परंतु त्याचा शेवट खूप वाईट आहे.परिणामी, आपण जे काही करता ते सर्व काही अयशस्वी होते.\r\n\r\nसध्याच्या काळात, आपल्यावर जे काही दु: ख आहे किंवा आपण जे काही काळजीत आहात, ते लवकरच संपेल.त्या कारणास्तव आपण अतिशय शक्तिशाली, दृढ, सामर्थ्यवान आणि सकारात्मक विचारांनी भरले जातील.आपण बर्‍याच काळापासून अपेक्षा करीत असलेला बदल आता पूर्ण होईल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचे विश्लेषण केल्याने हे सूचित होते की आपल्या आयुष्यातील एखादी व्यक्ती ज्याच्याशी आपला संबंध असेल त्याच्याशी सापडेल, परंतु त्या मित्राकडून आपल्याला नेहमीच असुरक्षित वाटेल.कार्ड हे देखील सूचित करते की आपण योजना चांगल्या बनवल्या आहेत, प्रारंभ करा, परंतु अखेरीस त्याचा परिणाम आपल्या आशेच्या विरूद्ध आहे.आपल्या आयुष्यात आपण अपेक्षित बदल देखील जवळ आला आहे.आपण जे काही काम करता ते आपल्या अपेक्षेस अनुकूल नाही.हे सर्व असूनही, आपले भविष्य उज्ज्वल आहे.आपला आत्मविश्वास मजबूत ठेवा आणि आपल्या प्रगती आणि यशासाठी संघर्ष करत रहा.एक दिवस आपण यशाच्या सर्वोच्च शिखरावर असाल.त्यानंतर आपले जीवन बदलेल आणि आपल्याला नवीन आनंद आणि समाधान मिळेल.\r\n\r\nहे कार्ड आपल्यासाठी सामर्थ्य आणि विजयाचे सूचक आहे.असे असूनही, आपल्या मनात नेहमीच संशयाची परिस्थिती असते.कोणतेही काम सुरू करण्यापूर्वी आपण त्यातील प्रत्येक बाबी काळजीपूर्वक विचारात घेतल्यास आपण अशा परिस्थितीतून बाहेर पडू शकता.आपल्या आयुष्यात कोणतीही व्यक्ती येते, विचार न करता विश्वास ठेवण्याची सवय सोडा;कारण असे लोक आपली फसवणूक करू शकतात, ज्यांच्याविषयी आपल्याला काहीच माहित नाही, म्हणून काळजीपूर्वक पाऊल उचल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण बर्‍याच काळासाठी कायम राहणार नाही.एखाद्यात अडकलेले आपले पैसे थोडे परत मिळू शकतात.त्याच प्रकारे, आपल्याला इतर गोष्टींमध्ये कमी यश मिळेल.तुम्हाला फारच कमी फायदा मिळेल.थोड्या काळासाठी यश आणि नंतर आपल्याला दीर्घकालीन त्रासांचा सामना करावा लागेल.\r\n\r\nहे कार्ड शक्तीचे प्रतीक आहे.हे दर्शविते की आपली परिस्थिती बदलू शकते.हे देखील शक्य आहे की आपण पुढे जाण्यासाठी नवीन मार्ग किंवा कोणताही नवीन संकल्प मिळवू शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "चमत्कारांचा राजा",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "01_King of Wands.jpg",
        "card_content": "या कार्डमध्ये, एक शक्तिशाली राजा अतिशय भव्य प्रतिभेने सिंहासनावर बसलेला दिसत आहे.तो पाहण्यास उत्सुक आहे आणि काहीतरी करण्यास तयार आहे.समोरच्या तळाशी सिंह आणि सरडेसारखे एक प्राणी दिसतात.तो कृती आणि आगीचे प्रतीक आहे.राजा खूप भावनिक, उदार आणि विनोदी आहे.असे दिसते की त्याला गेम तमाशा आवडतो.तो कोणालाही कोणतेही काम करण्याची परवानगी देऊ शकतो.",
        "card_description": "हे कार्ड माणसाच्या व्यक्तीस सूचित करते.अशी व्यक्ती खूप प्रामाणिक आणि सकारात्मक विचार आहे.तो 30 वर्षांहून अधिक वयाचा आहे.\r\n\r\nहे कार्ड अत्यंत महत्वाकांक्षेचे प्रतीक आहे.जर रोजगाराबद्दल काही पाऊल उचलले गेले असेल तर त्यासाठी ही वेळ खूप अनुकूल आहे.भविष्यात आपल्या आयुष्यात अचानक बातम्या येऊ शकतात, ज्याची आपण कल्पनाही केली नसती.आपण काही वारसा मिळवू शकता.कोणतेही अकल्पनीय मार्गदर्शन आढळू शकते, ज्याद्वारे आपल्याला खूप मदत मिळू शकते.भविष्यात, आपण एखाद्या मुक्त प्रेमीशी मैत्री करू शकता जो आपल्यासाठी उपयुक्त ठरेल.\r\n\r\nहे कार्ड सूचित करते की आपण आपल्या जीवनात अनेक प्रकारच्या महत्वाकांक्षा ठेवल्या आहेत.त्या महत्वाकांक्षा पूर्ण करण्यासाठी, आपल्याला पद्धतशीरपणे योजना तयार करावी लागेल.भविष्यात काय साध्य होणार आहे याबद्दल अधिक अस्वस्थ होऊ नका, आपण आपले वर्तमान आयोजित केले पाहिजे.आपण व्यवसाय किंवा रोजगारामध्ये जे काही निर्णय घेता, त्या प्रत्येक चरणात आगाऊ मूल्यांकन करा.जर आपण हे केले तर आपण अशा यशाच्या जवळ जाल की आपण कल्पनाही केली नसेल.कदाचित आपल्याला काही जुने वारसा मिळेल.आपल्या रोजगारामध्ये अधिक उपयुक्त होऊ शकणार्‍या एखाद्या व्यक्तीची आपल्याला मदत घ्यावी.कार्डचा अभ्यास केल्यावर निष्कर्ष काढला आहे की आपल्या ध्येयापर्यंत पोहोचण्यासाठी आपल्याला कठोर परिश्रम करावे लागतील.या संदर्भात, आपण आपल्याबद्दल प्रेम आणि सुसंवाद असलेल्या एखाद्याशी संबद्ध होऊ शकता.संपूर्ण निष्कर्ष असा आहे की आपल्या प्रगतीमध्ये, व्यक्तिमत्त्व सहाय्यक होऊ शकते, ज्याची आपण कल्पना केली नसती.या कार्डवरून असे दिसते आहे की आपल्याला अशा व्यक्तीची मदत मिळेल जी आपल्याशी नेहमीच चांगली वागणूक देते.जर आपण संयम आणि धैर्याने पावले उचलली तर आपल्याला अपेक्षित परिणाम मिळेल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्याला आपल्या जीवनात कठोर परिश्रम करावे लागतील.तरीही परिस्थिती आपल्या बाजूने आहे.अशा अनुकूल परिस्थिती वापरा.आपल्या कामात अप्रत्यक्ष किंवा अप्रत्यक्षपणे आपल्याला खूप मदत मिळते, म्हणून धैर्य आणि संयमाने पुढे जा.जर आपण हे केले तर आपल्याला जीवनात यश मिळेल आणि जे काही आपल्याला वाटते ते आपल्या बाजूने होईल.\r\n\r\nचित्रात मुद्रित केलेले कार्ड पाहून, आपले एकूण भविष्य एकाच वाक्यात सांगितले जाते, मग असे आहे की आपल्या जीवनात एखाद्या प्रभावशाली व्यक्तीची मदत मिळू शकते, जी आपल्या सर्व कार्यांना अनुकूल असेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "वंडसची राणी",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "या कार्डात एक सुंदर स्त्री सिंहासनावर बसली आहे.त्याच्या उजव्या हातात एक शिक्षा आहे, जी त्याच्या सामर्थ्य आणि बुद्धिमत्तेचे प्रतीक आहे.त्याच्या डाव्या हातात एक सूर्यफूल फूल आहे, जे निसर्गाचे नियंत्रण दर्शवते.एक काळी मांजर त्याच्या पायाजवळ बसली आहे, जी त्याच्या आत असलेल्या मत्सराचे प्रतीक आहे.ती राणी सुपीरियर होम देखील आहे.घराबाहेरच्या कामात आपली आवड व्यक्त करण्याची पुरेशी शक्ती आहे.",
        "card_description": "हे कार्ड अत्यंत दृढ व्यक्तिमत्त्व असलेल्या स्त्रीला सूचित करते.महिलेची मते सकारात्मक आहेत.तो सुमारे 22 वर्षांचा असू शकतो.या कार्डमध्ये दिसणारी स्त्री.तिचे व्यक्तिमत्त्व भव्य, आत्मविश्वास हुशार आहे आणि ती इतरांना गुप्तपणे मदत करते.ती स्त्री आपल्याला व्यवसायात यश देऊ शकते.\r\n\r\nया कार्डमध्ये आपल्यासाठी एखादी समस्या असल्यास किंवा एखाद्याच्या व्यक्तिमत्त्वाबद्दल कोणतीही चर्चा नसल्यास\r\nआपण आपल्या आत असलेल्या सामर्थ्याने यश मिळवू शकत असल्यास.हे कार्ड सूचित करते की आपल्या सध्याच्या काळात परिस्थिती योग्य आहे.कोणतीही नवीन सुरुवात किंवा प्रस्ताव असल्यास ते ठीक आहे.हे आपल्यासाठी यश आहे.हे कार्ड संबंध आणि घरगुती बाबींमध्ये बदल सूचित करते.हे देखील असू शकते की आपण अगदी विनामूल्य आणि प्रेमी बाईशी असलेले संबंध देखील खंडित करू शकता.\r\n\r\nया कार्डमध्ये छापलेल्या चित्रात दिसणार्‍या स्त्रीचे व्यक्तिमत्व भव्य आहे.तो सर्व सद्गुणांनी भरलेला आहे.तो हुशार आहे आणि त्याला पाहून, असे दिसते आहे की त्याच्या मनातही मदतीची भावना आहे.हे सूचित करते की हे कार्ड आपल्याला रोजगारामध्ये यशस्वी करू शकते.हे कार्ड हे देखील सूचित करते की सध्याच्या काळात आपण ज्या परिस्थितीत जात आहात त्या निश्चितच अडचण निर्माण करतील, परंतु अखेरीस आपण आपले यशाचे गंतव्यस्थान शोधू शकता.या काळात आपण ज्या योजना आखत आहात त्या कोणत्याही उद्दीष्टांमध्ये कोणतीही कोंडी ठेवू नका.एकदा आपण आपले अंतिम ध्येय निश्चित केले की आपण आरामशीर व्हाल आणि पुढे जावे.आपण आपले मनोबल आणि आपला आत्मविश्वास मजबूत ठेवणे आवश्यक आहे.या कार्डमधून येणारी दुसरी महत्त्वाची गोष्ट म्हणजे संबंध बदलणे.हे देखील शक्य आहे की जर आपण एखाद्या स्त्रीशी संबंध राखले असेल तर ते संबंध संपवा.हे आपल्यासाठी फायदेशीर ठरेल.परंतु, मनाची कोंडी आणि मनाची शंका सोडून द्या आणि मुक्त मनाने निर्णय घ्या.जेव्हा आपण घरी असता तेव्हा आपल्या स्वत: च्या मार्गाने घराच्या समस्यांचे निराकरण करा आणि बाह्य समस्यांविषयी आपला दृष्टीकोन बदलू नका, त्यास एका साध्या अर्थाने सामोरे जा.यश आपल्यासाठी फारसे दूर नाही.सतत प्रयत्न करत रहा.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की प्रथम दिसणारी एक मजबूत व्यक्ती असलेली स्त्री आपल्याला खूप वाईट परिणामाकडे नेईल.जरी ती आपला भयंकर शत्रू बनू शकते.आपल्या वेळेत चालू असलेल्या वेळेत अत्यंत काळजी घ्या.विशेषत: जर आपण आपल्या संबंधांमध्ये चुकीचे निर्णय घेतले तर आपल्याला मोठ्या प्रमाणात नुकसान होऊ शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "चमत्कारांची रात्र",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "या कार्डमध्ये, एक सरदार घोडा घोड्यावरुन चालत आहे आणि तो रणांगणासारख्या भागात घोडा चालवित आहे.त्याच्या कपड्यांमधून अग्निशमन दलाचे अग्निशामक दिसतात.तो अग्नी आणि सामर्थ्याचे प्रतीक आहे.सामंताला त्याच्या हातात शिक्षा आहे.",
        "card_description": "हे कार्ड सूचित करते की आपल्या व्यवसायात आणि आपल्या व्यवसायात कोणताही बदल होऊ शकतो.नवीन धैर्य आणि आपल्यासाठी नवीन अडचणी सुरू असल्याचे चिन्ह आहे.हे कार्ड कायदेशीर विषयाशी संबंधित आहे, जे विशिष्ट व्यक्तिमत्त्व दर्शवते.विश्वास मुख्यतः नर चारित्र्यास सूचना देतो.आपल्या आयुष्यात एक सहाय्यक मित्र किंवा नातेवाईक असेल, जो निःस्वार्थ व्यक्ती असेल आणि आपल्यासाठी काहीही करण्यास तयार असेल.जर आपली समस्या कोणत्याही व्यक्तीशी किंवा इतर कोणत्याहीशी संबंधित नसेल तर हे कार्ड कुठेतरी प्रवास सूचित करते.हे आपल्या जीवनातील बदलांविषयी माहिती देते आणि परदेशात प्रवास करण्याचेही लक्षण आहे.आपल्यासह एक व्यक्ती 21 ते 30 वर्षांच्या दरम्यान असू शकते;जर तो तुमच्या आयुष्यात प्रवेश करेल किंवा मोठा असेल तर तोही बिनधास्त असू शकतो.म्हणूनच, आपल्याला काही महत्त्वाचा निर्णय घ्यावा लागेल, हे परिस्थितीचे लक्षण आहे.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचा बारकाईने अभ्यास करून, असे सूचित केले गेले आहे की आपल्या जीवनात जे काही संबंध स्थापित केले गेले आहेत, बदल नोंदवले गेले आहेत.बदल देखील एक संबंध प्रतिबिंबित करू शकतो.सध्याच्या काळात, आपली मानसिक स्थिती लक्ष केंद्रित करत नाही आणि वेगवेगळ्या प्रकारच्या विचारांकडे धावत नाही, परंतु त्याच वेळी हे देखील सूचित केले जाते की आपल्या जीवनात असे व्यक्तिमत्त्व असू शकते, जे आपल्याकडे एक व्यक्तिमत्त्व असू शकते, जे आपल्याकडे सर्व प्रकारचे आहे अडचणी आणि त्या अपयशाची चिन्हे काढून प्रत्येक मार्गाने आपण आपल्याला मदत करू शकता.जर आपली समस्या एखाद्या व्यक्तीबद्दल असेल तर घाबरू नका.या सर्व गोष्टी आपल्या वेळ आणि परिस्थितीनुसार लक्षात ठेवून आपण स्वत: ला निर्णय घ्या.जरी हे कार्ड आपल्यासाठी बर्‍याच अडचणी दर्शविते, जर आपण स्वत: ला दृढपणे ठेवत असाल आणि प्रत्येक परिस्थितीचा विचार केला आणि त्यांना बळकट करून त्यांचा सामना केला तर हे निश्चित आहे की तुटलेले संबंध पुन्हा जोडले जाऊ शकतात आणि गमावले विजय मिळवू शकतो.गरज अशी आहे की आपण वेळ ओळखता आणि त्यानुसार निर्णय घ्या.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या जीवनात डिस्कनेक्शनची अधिक शक्यता आहे.कोणीतरी आपल्या जीवनात हस्तक्षेप करू शकतो.आपल्याला जे काही काम सुरू करायचे आहे, ते पूर्ण करण्यात आपल्याला खूप त्रास सहन करावा लागेल.आपण जे काही वचन दिले आहे, किंवा आपण जे काही आश्वासन दिले आहे ते पूर्ण करण्याची शक्यता खूपच कमी आहे.मित्रांशी असलेले संबंध खंडित होतील आणि फरक उद्भवतील.अशा प्रकारे बरेच विवाद उद्भवू शकतात.\r\n\r\nआपली समस्या लवकरच संपेल, म्हणून घाईघाईने कोणताही निर्णय घेऊ नका.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "चमत्कारांचे पृष्ठ",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "या कार्डमध्ये, एक तरुण हातात शिक्षा देऊन लढाईत उभा आहे.तो त्याच्या शिक्षेकडे पहात आहे.त्याच्या व्यक्तिमत्त्वात शौर्य, सामर्थ्य आणि संकल्प हे एक चिन्ह आहे.",
        "card_description": "हे कार्ड सूचित करते की आपल्याला आपल्या तरूण किंवा पुरुष मित्राकडून एक आवडता संदेश मिळेल.हे एक संदेश कार्ड आहे.आपण अशा बातम्या मिळवू शकता ज्यामुळे आपल्याला खूप आनंद होईल.आपण एक प्रसिद्ध किंवा अज्ञात मित्र शोधू शकता, जो आपल्या कौटुंबिक विषयात किंवा आपल्या प्रगतीमध्ये आपले अधिक समर्थन करू शकेल.नवीन योजनेचे चिन्ह आहे किंवा नवीन प्रवासावर जात आहे.आपण त्यातून एक नवीन दिशा मिळवू शकता.आपल्याकडे रोजगाराबद्दल एक करार असू शकतो, जो आपल्या हितासाठी किंवा आपल्या बाजूने असल्याचे सिद्ध होऊ शकते, आपल्याला त्यातून फायदे मिळण्याची शक्यता आहे.संबंधांच्या विषयात आपल्या घरात मतभेद किंवा संकट असू शकते, ज्यासाठी कदाचित एखादे मूल त्याचे कारण बनते.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राचा बारकाईने अभ्यास केल्यानंतर, असे सूचित केले जाते की भविष्यात रोजगारामध्ये आपल्याला कोणताही मोठा फायदा मिळू शकेल.हे देखील असू शकते की आपल्याला बर्‍याच काळासाठी करार मिळेल.आपण आपल्या जीवनात काय करता याबद्दल आपण बरेच विचार करता.आपला विचार करणे वाया घालवू नका.आपल्याला यश मिळविण्याचा प्रयत्न करावा लागेल.आपल्याला एका विशिष्ट श्रेणीवर उभे रहावे लागेल आणि आजूबाजूला एक दृष्टी घ्यावी लागेल.आपल्याला फक्त असे केल्याने मार्ग मिळेल.आपण तयार केलेले सर्व संबंध, मग ते पत्नीचे नाते असो, मित्राचे नाते किंवा प्रेमाचे नाते, गतिरोध दर्शवित आहे.या सर्व गोष्टी चांगल्या प्रकारे विचारात घेऊन, त्या अडथळे दूर करण्यासाठी आपल्या बौद्धिक क्षमतेचा वापर करा.आपण बर्‍याच काळासाठी अपेक्षित असलेले यश आपल्या जवळ आहे, परंतु ते ओळखण्यासाठी आपल्याला संयम आवश्यक आहे.आपले मनोबल राखून अडथळ्यांशी लढण्यासाठी आपल्याला योग्य पावले उचलण्याची आवश्यकता आहे.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण बरेच विचार करता, परंतु कोणतेही प्रयत्न करू नका.अनिश्चितता, अडथळा, अस्थिरता आणि उदासीनतेची स्थिती आपल्यासाठी उद्भवू शकते.आपल्याला एखादा मित्र किंवा नातेवाईक सापडेल जो विश्वास ठेवण्यास योग्य नाही.एक शक्तिशाली प्रतिस्पर्धी आपल्या समोर उभे राहू शकतो, ज्यामुळे आपल्याला मोठ्या प्रमाणात नुकसान होण्याची शक्यता आहे.आपल्याकडे ते देखील असू शकते किंवा आपल्याशी संपर्कात असू शकते.आपण ते ओळखू शकत नाही.अशा प्रकारे आपण काही दु: खद बातम्या देखील मिळवू शकता.एखादी व्यक्ती एकत्र आपल्याबरोबर खेळू शकते, जेणेकरून आपणास जास्त नुकसान होण्याची शक्यता आहे.हे कार्ड माहिती देते की आपण बर्‍याच दिवसांपासून प्रतीक्षा करीत असलेल्या बातम्यांना लवकरच बातमी मिळू शकेल.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "वंडनचा एस - आगाईचा मूळ",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "कार्डमध्ये छापलेल्या चित्रातील एक मजबूत हात आकाशातून बाहेर येत आहे आणि लाकूड (शिक्षा) धरून आहे.त्या शिक्षेमध्ये नवीन कार्डे आहेत.एका टेकडीवर एक किल्ला आहे.हा किल्ला भविष्यात जे घडणार आहे त्याचे प्रतीक आहे.शिक्षेच्या अग्निशामक घटकामुळे ऊर्जा निर्माण होते, जी सकारात्मक सुरुवात दर्शवते.अशाप्रकारे, चमत्कारांचे एस नवीन रचना किंवा कल्पना सूचित करते.एक प्रकारे, त्या दिशेने पहिली पायरी आहे.",
        "card_description": "हे कार्ड सूचित करते की जर आपण कोणतेही नवीन काम सुरू केले असेल तर त्याचा परिणाम आनंददायक होईल.लढाई किंवा लढाई इ. मध्ये आपल्याला कायदेशीर यश मिळेल.आपण जे काही काम करता ते आपल्याला समाधान मिळेल.आपल्याकडे कोणत्याही कामात एनोरेक्सिया होणार नाही.भविष्यात एक नवीन प्रवास देखील आहे.आपल्याला अत्यधिक शारीरिक सामर्थ्य मिळेल.मुलाचा जन्म झाला पाहिजे हे शक्य आहे.हे नवीन शोधाचे प्रतीक असेल आणि नवीन संबंधांची सुरुवात मानली जाईल.आपण कोणत्याही समस्येच्या मुळापर्यंत पोहोचल्यास ते आपोआप निदान होईल.\r\n\r\nया कार्डमध्ये छापलेल्या चित्राकडे पहात असताना असे दिसते की नवीन भावना आणि नवीन समर्पण आपल्या जीवनात प्रवेश करू शकते.आपल्या भावना आणि आपली दिनचर्या एस आउटच्या सामर्थ्याने चालविली जाते.याचा अर्थ असा आहे की नवीन उत्साह, नवीन वेग आणि नवीन सर्जन, जे आपल्याला सादर केले गेले आहे ते सर्व नवीन आव्हानाची लक्षणे आहेत.यासाठी आपण सावधगिरी बाळगणे आवश्यक आहे की ओव्हर -कॉन्फिडन्स आपल्यासाठी देखील हानिकारक असू शकते.रोजगारामध्ये पैसे कोठे खर्च करावे, योजनांची अंमलबजावणी कशी होईल आणि कार्य पूर्ण करण्याची आपली योजना कशी आहे, त्यांची काळजी कशी घ्या.वंडसच्या एस मध्ये स्थित अग्निशामक घटक नवीन शक्ती संप्रेषण करते.असे दिसते की आपली सुरुवात सकारात्मक आहे.नवीन बांधकाम किंवा नवीन कल्पना भविष्यात आपल्यासाठी फायदेशीर ठरू शकतात.म्हणूनच, प्रगतीच्या दिशेने आपले नवीन पाऊल खूप उत्साहवर्धक असल्याचे सिद्ध होईल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण केलेली कोणतीही योजना देखील निष्फळ ठरू शकते.आपले मन त्यासह स्थिर होणार नाही.इतरांच्या दृष्टीने आपण हशासाठी पात्र होऊ शकता.आपण संबंधांमध्ये जे काही अपेक्षा करता ते पूर्ण होऊ शकत नाही.आपण फार आत्मविश्वास बाळगू नये, नोकरी किंवा पैशांशी संबंधित विषयांमध्ये वारंवार निर्णय घेऊ नये.अन्यथा तोटा होण्याची शक्यता आहे.\r\nहे कार्ड सूचित करते की नवीन आत्मा आणि नवीन विश्वास आपल्या जीवनात प्रवेश करीत आहे.आपल्या योजना चमत्कारांच्या सामर्थ्याने लक्षात येतील.आपण उत्साह, धैर्य, गतिशीलता, अर्थ, पुरुषत्व आणि आव्हाने मध्ये उपस्थित असाल.आपल्या जीवनात कोणतीही नवीन योजना प्रकट होईल, त्यामध्ये आपण दूरवर दृष्टी स्वीकारली पाहिजे.इतरांवर अत्यंत विश्वास ठेवू नका.आपण सुरू केलेल्या कामात कोणत्याही प्रकारचे अपरिपक्व किंवा कोणत्याही प्रकारचे संकोच होऊ देऊ नका.वेळ आपल्या बाजूला आहे.समजून घेऊन याचा वापर करा.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "चमत्कार बंद करणे",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "या कार्डमध्ये, एक व्यक्ती किल्ल्याच्या भिंतीवर उभी आहे.त्याच्या उजवीकडे, एक शिक्षा जमिनीवर जोरदार पार्क केली गेली आहे.त्याच्या डाव्या हातात एक शिक्षा आहे.त्या व्यक्तीचा उजव्या हातात एक बॉल आहे, जो तो ठामपणे ठेवतो.एक पांढरा कुमुदिनी आणि लाल गुलाब भिंतीवर दिसतो.तो माणूस समुद्राकडे पहात आहे आणि त्याबरोबर भविष्य पाहण्याचा प्रयत्न करीत आहे.",
        "card_description": "कार्डमध्ये छापलेल्या चित्राकडे पहात असताना असे दिसते आहे की आपल्या आयुष्यात अचानक घटना घडू शकते, ज्याचा आपण कधीही विचार करणार नाही किंवा कल्पनाही केली जाणार नाही.आपल्या आयुष्यात अचानक काम अयशस्वी होऊ शकते किंवा तोटा सहन करावा लागू शकतो.आपण आपल्या सर्व योजना किंवा आपण प्रारंभ करू इच्छित कार्य करण्यापूर्वी आपल्याला आपल्या सामर्थ्य आणि क्षमतेचे मूल्यांकन करावे लागेल.त्यानंतर, आपण करू इच्छित सर्व प्रगतीसाठी आपण मुक्त आहात.आपल्याला जे काही करायचे आहे किंवा करण्याचा विचार करायचा आहे, त्यामध्ये आपल्याला बर्‍याच प्रकारचे पर्याय मिळतील.शेवटी आपल्याला यशामध्ये कठोर परिश्रमांचा परिणाम मिळेल.म्हणूनच सर्व काही आपल्या निर्णयावर आधारित आहे.आपल्याला काही काम करायचे आहे, परंतु एकटेच नाही, आपल्याला एक भागीदार शोधायचा आहे.हा एक अर्थपूर्ण प्रस्ताव आहे.आपण आपल्याला स्वीकारले पाहिजे.आपल्या आयुष्यातील सर्व संबंध दृढ असतील.त्याबरोबरच नवीन संबंध देखील सुरू होऊ शकतात.हे कार्ड आपल्या भविष्यासाठी सकारात्मक संदेश देते.\r\n\r\nया कार्डमध्ये मुद्रित केलेले चित्र सूचित करते की आपण भविष्यासाठी किंवा आपण जे काही करू इच्छित आहात त्या गोष्टींसाठी आपण आपली शक्ती ओळखता.आपल्याकडे किती सामर्थ्य आहे आणि ती शक्ती कशी वापरावी याबद्दल आपला पर्याय आपल्याला आवडतो.आपण आपल्या योजना वचनबद्ध करण्याचा निर्णय घेतल्यास\r\nआपण असे केल्यास आपण यश मिळवू शकता.आपण जे काही करता ते देखील आपण सूचित करता\r\nनियोजन, जर कोणताही सहकारी त्यात सामील असेल तर तो आपल्यासाठी फायदेशीर ठरतो\r\nअसेल.म्हणूनच, योजनांच्या सखोल सल्ल्यानुसार, त्याच्या मार्गावर झालेल्या अडचणी\r\nआपण तपासणी करून निर्णय घेतल्यास ते आपल्यासाठी फायदेशीर ठरू शकते.आपल्या निर्णयावर अडकले\r\nआपण आपले काम कोणत्याही शंका न घेता पुढे नेले पाहिजे, परंतु निकाल मिळविण्यासाठी\r\nआपल्याला वेळेची प्रतीक्षा करावी लागेल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "या कार्डमध्ये मुद्रित केलेल्या चित्राकडे पहात असताना, असे सूचित केले गेले आहे की आपण आपल्या आयुष्यात ज्या प्रकारच्या अपेक्षेने ठेवलेल्या सर्व प्रकारच्या अपेक्षेस वेळ लागेल.आपण ज्या लोकांचे संबंध ठेवले आहेत, त्या संबंधांमध्ये अडथळा येऊ शकतो.त्यासह, आपल्या जीवनात दयाळूपणे समस्या उद्भवतील.याचा परिणाम असा होईल की आपल्याकडे अतिरेकीपणा, चिंता, चिंता आणि अनिश्चिततेची परिस्थिती असू शकते.आपण केलेल्या कोणत्याही योजनांच्या परिणामी, आपण भविष्यातील संपत्ती, स्थिती, प्रतिष्ठा आणि आनंदात सर्वकाही मिळविण्यास सक्षम असाल, परंतु त्यासह दु: खाचे योगायोग आहेत.प्रकारची समस्या उद्भवू शकते.अचानक आक्षेप असल्याचे चिन्ह आहे.जर काही चांगले किंवा वाईट घडले तर त्याचा परिणामही खराब होईल.\r\n\r\nया कार्डमध्ये मुद्रित केलेले चित्र सूचित करते की आपण आपल्या भविष्याकडे योजना आखलेल्या सहभाग किंवा भागीदारीत यश मिळविण्याची शक्यता नाही.केवळ आंशिक यश मिळू शकते.आत्ता आपल्याकडे आपल्या भविष्यात घडत असलेल्या परिस्थितीबद्दल कोणतीही माहिती नाही, परंतु आपण जे काही प्रयत्न करीत आहात त्यापासून उद्भवलेल्या चांगल्या परिणामाची आपल्याला प्रतीक्षा करावी लागेल.म्हणूनच, संयम, आत्मविश्वास, सकारात्मक विचार आणि मजबूत मनोबल टिकवून ठेवण्याची गरज आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "तीन वंडन",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "पुन्हा एकदा, त्याच 'टू ऑफ वॉन्ड्स' ची व्यक्ती या कार्डमध्ये दिसली आहे.ती व्यक्ती शिखराच्या वर चढली आणि दगडाच्या खडकावर उभी राहिली आणि समुद्राच्या ओलांडून डोंगरांकडे पहात होती.त्याच्या उच्च स्थानामुळे, तो समोर जे आहे ते पाहू शकतो.तो दूरच्या आकाशाच्या अंतरावर पसरलेला क्षितिजे पहात आहे.त्याच्या सभोवतालच्या तीन शिक्षा जमिनीवर ठामपणे स्थापित केल्या आहेत.रिमोट लुक करताना एक जहाज दिसते.त्या व्यक्तीने निर्णय घेतला आहे की तो आता पुढे जाऊ शकतो.",
        "card_description": "हे कार्ड सूचित करते की आपण कोणतेही काम किंवा कोणत्याही योजनेत वेगवान करत नाही.आपण खूप धीर धरण्याची आवश्यकता आहे.आपण आपल्या योजनांवर शांततेत शहाणपणाचा वापर केल्यास, नंतर आपल्याला कोणतीही समस्या उद्भवू शकते, आपण निदान मिळवू शकता.आपल्याला भविष्यात सल्लागाराची मदत मिळू शकते, जी आपल्या मार्गातील अडथळा दूर करू शकते.कोणत्याही कामाच्या किंवा कोणत्याही परिस्थितीच्या परिणामासाठी आपल्या मनामध्ये उत्सुकता\r\nआहे.त्यात धीर धरण्याची गरज आहे.या परिस्थितीत आपल्याला काहीतरी नवीन शिकायला मिळेल.\r\nयाचा परिणाम असा होईल की आपण पुढे जाऊ शकता.आपल्या ध्येय आणि आशावादी व्हा\r\nसकारात्मक प्रवेश ठेवा.आपल्याकडे असलेले सर्व संबंध, त्या संबंधांमध्ये विकासाची शक्यता आहे.\r\n\r\nसध्याच्या काळात आपण आपल्यासाठी जे काही काम केले आहे\r\nया निकालासाठी, कुतूहल आपल्या मनात नक्कीच उद्भवू शकेल, परंतु घाईघाईने\r\nनिर्णय घेऊ नका.संयमाने वेळेची प्रतीक्षा करा.हे इतके निश्चित आहे की आपण\r\nसध्याच्या काही परिस्थितींमध्ये काहीतरी शिकावे लागेल आणि वेळेची प्रतीक्षा करावी लागेल.आमची\r\nआपण आत्म -आत्मविश्वास राखून धैर्याने आपल्या योजनांवर कार्य केल्यास आपल्याला यश मिळेल, परंतु त्यासाठी आपल्याला आशावादी व्हावे लागेल आणि सकारात्मक प्रवेश घ्यावा लागेल.आपण या मार्गाने निर्णय घेतल्यास हळूहळू आपले संबंध विकसित होतील.भविष्यात आपल्याला सकारात्मक संधी मिळतील.हे देखील निश्चित आहे की आपण आतापर्यंत प्राप्त झालेल्या प्रत्येक गोष्टीचा विचार करू नका.आपण नंतर प्रचंड यश मिळवू शकता.\r\n\r\nहे निश्चित आहे की आपल्या समोर बर्‍याच प्रकारच्या समस्या उपस्थित आहेत.अशा समस्यांमुळे वेढलेले, कोणतीही व्यक्ती गोंधळाच्या स्थितीत येऊ शकते, परंतु आपल्याला माहिती आहे की आपल्याला त्या दोघांनाही धैर्य आणि प्रतीक्षा करावी लागेल.मानसिक संतुलन राखून आपल्या योजना कायम ठेवा आणि आपल्या योजना राबविण्याबद्दल आणि त्याच प्रोग्रामवर पुढे जाण्याच्या मार्गावर असलेल्या अडचणींचा सल्ला घेऊन नवीन प्रोग्राम तयार करा.यश आपल्यासाठी निश्चित आहे.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण भविष्यासाठी बनवलेल्या योजना आणि त्या योजनांवर आपण करू इच्छित असलेले कार्य अवरोधित केले जाऊ शकते.इतकेच नव्हे तर त्या योजनांचा देखील विरोध केला जाऊ शकतो.अशा परिस्थितीत आपल्याकडे बरेच पर्याय सादर केले जातील.अशा परिस्थितीत, आपण आपल्या ध्येयानुसार कोणताही पर्याय आवडण्याचा जास्त विचार केला पाहिजे.भविष्यात आपल्याला कोणत्याही प्रकारची मदत मिळण्याची शक्यता नाही.असे होऊ शकते की सध्याच्या संबंधांमधील गतिरोध उद्भवू शकेल आणि तो देखील संपेल.चांगली दिसणारी परिस्थिती देखील खराब होऊ शकते.\r\nआपल्याला भविष्यात चांगली संधी मिळू शकते, परंतु त्यात खूप धीर धरण्याची गरज आहे.जरी आपल्याकडे बरेच काही मिळाले आहे, परंतु आपल्या प्रयत्नांच्या सामर्थ्यावर आणि आपल्या दूरदृष्टीवर, आपल्याला आता बरेच काही मिळू शकते.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "चमत्कारांपैकी चार",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "या कार्डमधील चार शिक्षा जमिनीत दफन झाल्याचे दिसून आले आहे.त्या चार शिक्षेच्या वर झाडाच्या पानांमधून मंडप तयार केला गेला आहे.हातात फळ घेऊन पुरुष आणि स्त्रियांची एक जोडी मंडपाच्या दिशेने जात आहे.त्याच्या मागे एक पूल दिसतो.तो पुलाच्या राजवाड्याकडे जातो.तो राजवाडा यशाचे प्रतीक आहे.या कार्डमध्ये छापलेले चित्र आनंद आणि प्रगती दर्शविते.",
        "card_description": "कार्डमध्ये मुद्रित केलेले चित्र पाहून, आपल्या भूतकाळातील, वर्तमान आणि भविष्यात सर्व प्रकारच्या आक्षेप आणि अडचणींचे निदान करण्याची शक्यता असल्याचे सांगितले जाते.आपण त्यामधून बाहेर येऊ शकता.भूतकाळ संपला आहे, सध्याचा काळ उपस्थित आहे, परंतु भविष्यातील योजनांबद्दल येथे चर्चा केली जात आहे.आपण सर्व प्रकारच्या अडचणींमधून बाहेर पडण्यास सक्षम असाल.आपल्या सर्व समस्यांचे अचानक निदान होऊ शकते.आपल्या जीवनात कितीही आनंदी आणि आनंद असला तरी ते त्वरित आणि सुधारित आहे.आपल्या जीवनात बर्‍याच प्रकारच्या सामाजिक संधी प्राप्त होतील आणि भविष्यात आर्थिक खरेदी देखील होईल.आपल्याला आवश्यक असलेली आयटम आपण मिळवू शकता.कार्डकडे पहात असताना, असे सूचित केले जाते की भविष्यात आपल्याला आर्थिक वाटणार नाही.\r\n\r\nहे कार्ड कल्याणाचे प्रतीक आहे.आपल्या किंमतीवर इतरांना मदत करा आणि चांगले करा.यामध्ये आपल्याला अधिक मेहनत घ्यावी लागेल.म्हणूनच, आपल्याकडे असलेले सर्व संबंध, सर्व सकारात्मक असल्याचे सिद्ध होईल.\r\n\r\nसध्याच्या परिस्थितीपासून मुक्त होण्यासाठी आपण काय निर्णय घेतला आहे किंवा आपण जे काही केले त्याबद्दल आपल्याला चांगले योजना आखली पाहिजे.जरी हे कार्य सोपे नाही, तरीही आपण सध्या जे काही मिळवत आहात, भूतकाळात जे काही प्राप्त झाले आहे आणि जे काही भविष्यात प्राप्त होणार आहे ते सर्व प्राण्यांच्या जवळ आहे.आपण स्वत: ची आवड सोडली पाहिजे आणि इतरांना देणगी देण्यासाठी, इतरांना देणगी देण्यासाठी, जर आपल्याला कठोर परिश्रम करावे लागले किंवा आपल्याला सर्व काही लुटले पाहिजे, तर प्रत्येक चरणात आपण सावधगिरी बाळगण्यापेक्षा हे चांगले आहे.जर आपण काळजीपूर्वक पावले उचलली तर हळूहळू अडचणी संपतील.आपल्याला जे काही करायचे आहे आणि आपल्याला जे काही मिळवायचे आहे ते अर्थपूर्ण आणि परिणाम असेल.म्हणूनच, स्वत: ला आयोजित करून, भविष्याबद्दल काळजी करू नका, सध्याच्या काळात आपण आपला मार्ग स्वतः शोधता आणि कोणत्याही संकोच न करता पुढे जा.यश तुमची वाट पहात आहे.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या आयुष्यातील कोणत्याही उद्योगात किंवा पैशाच्या व्यवहारात आपल्याला काळजी घ्यावी लागेल.येणा the ्या अडचणींसाठी आतापासून तयार करण्याची आवश्यकता आहे.मालमत्ता खरेदीला उशीर होऊ शकतो.संबंधांच्या विकासास देखील उशीर होऊ शकतो.बाहेरील लोकांशी आपण राखलेला संबंध देखील ब्रेकडाउनला कारणीभूत ठरू शकतो.आपला भागीदार-सहकारी आपल्यासाठी समस्या उद्भवू शकतो.आपण आपल्या जीवनात यश मिळवू इच्छित असल्यास किंवा आपण केलेल्या कठोर परिश्रमात चांगले फळ मिळू इच्छित असल्यास, आपल्याला कठोर परिश्रम करण्याची आवश्यकता आहे.आपल्या जीवनात आणि आपल्या कुटुंबास समृद्धी आणि आनंद मिळण्याचा आत्मविश्वास आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "वंडनचे पाच",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "या कार्डमध्ये छापलेल्या चित्रात, पाच तरुण आपापसात भांडताना दिसतात.प्रत्येकाला प्रत्येक हातात एक लांब शिक्षा असते.ते एकमेकांना आव्हान देत आहेत.अशा प्रकारे कार्डमध्ये छापलेले चित्र जीवनातील संघर्ष दर्शविते.याचा परिणाम असा होईल की अनेक प्रकारचे विच्छेदन आणि शेवट सुचविले आहेत.",
        "card_description": "हे कार्ड सूचित करते की आपल्या जीवनात परस्पर संबंध आणि आर्थिक क्षेत्रात संघर्ष, स्पर्धा आणि अत्यंत कठोर परिश्रम करण्याची आवश्यकता आहे.आपण आपल्या जीवनात जे काही मिळवायचे आहे त्यासाठी आपल्याला आगाऊ योजना तयार करावी लागेल आणि त्यानुसार कार्य करावे लागेल.समजल्याशिवाय, कोणत्याही कारणास्तव आर्थिक खर्च करू नका.आपल्याला या कार्डवरून ही माहिती मिळेल.हे कार्ड हे देखील सूचित करते की भविष्यात आपण या सर्व वस्तू खरेदी करण्याचे चिन्ह आहात, ज्यात मालमत्ता, मौल्यवान धातू, सोने आणि चांदी इत्यादी असू शकतात.हे देखील शक्य आहे की आपण या वस्तू कोणालाही मिळवू शकता.आपल्या जीवनात अनेक प्रकारचे संघर्ष असू शकतात, परंतु हे सर्व असूनही, शेवटी त्याचा फायदा तुमचा आहे.\r\n\r\nकार्डमध्ये छापलेल्या चित्राकडे पहात असताना, हे देखील सूचित केले गेले आहे की आपल्या जीवनात जे काही संबंध स्थापित केले गेले आहेत ते उद्भवू शकतात.आर्थिक खरेदीसाठी, आपल्याला जे काही ठरवायचे आहे किंवा आपण जे काही योजना आखत आहात, तेथे एकमेकांशी स्पर्धा होईल.अशा परिस्थितीत आपल्याला खूप कष्ट करावे लागतील.आपण आपल्या परिस्थितीचा चांगला विचार केला पाहिजे आणि प्रत्येक चरणात आपला संतुलन वाढविला पाहिजे आणि इतरांचा पाठिंबा मिळविला पाहिजे.आपल्या आयुष्यात उद्भवलेल्या सर्व समस्यांचे निराकरण करण्याची वेळ जवळ येत आहे.विविध समस्यांवरील मानसिक ताण आपल्यासाठी प्राणघातक ठरू शकतो.म्हणून, प्रत्येक पैलूचा चांगल्या प्रकारे विचार करून आपण अर्थपूर्ण पावले उचलली पाहिजेत.आपले कार्ड आव्हानांनी भरलेले आहे.सध्याच्या काळात आपल्या समोर उद्भवलेल्या परिस्थितीतून बाहेर पडणे हे एक आव्हानात्मक कार्य आहे.ज्यांच्याशी आपले संबंध आहेत, ते संबंध तोडले जावेत.आपल्या अडचणींबद्दल चर्चा करावी लागेल आणि ते ओलांडण्याचा मार्ग शोधला पाहिजे.जर आपण इतकी माहिती लक्षात घेऊन पावले उचलली तर आपल्याला आपल्या जीवनात नक्कीच यश मिळेल.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की नजीकच्या भविष्यात आपल्याकडे एखाद्याचा भांडण असू शकेल.रोजगार किंवा व्यवसायाच्या बाबतीत संस्था योग्यरित्या नाही.प्रत्येक माणूस कार्य करतो, परंतु व्यवसायाच्या व्यवसायानुसार नाही.ते त्यांच्या स्वत: च्या इच्छेनुसार काम करतात.परिणामी, अंतर्गत मतभेद होऊ शकतात.आपण अपेक्षित असलेल्या नात्यातून आपण किती संबंध ठेवला आहे हे पूर्ण करणे शक्य नाही.या विषयात चांगले विचार केल्यावरच आपले संबंध पुढे ठेवा.जरी त्यात अपेक्षित फायदे मिळण्याची शक्यता नाही.\r\n\r\nआपल्याला काय हवे आहे किंवा आपण काय मिळवू इच्छित आहात याचा विचार करा.जर आपण हे केले नाही तर आपल्यासाठी सर्व काही गमावण्याची भीती आहे.सध्याची वेळ आपल्यासाठी चढ -उतार आहे.एकंदरीत, आपल्या जीवनात संघर्ष, परस्पर भांडण आणि अनेक प्रकारचे निषेधाची परिस्थिती आहे.या कार्डमध्ये छापलेल्या चित्राकडे पहात असताना, हे देखील सूचित केले गेले आहे की आपल्या समोर अनेक प्रकारच्या आव्हाने उद्भवू शकतात.सध्याच्या काळातही आव्हाने पुढे येणार आहेत.त्या आव्हानांच्या परिणामी, आपल्याला एखाद्याशी संघर्ष करावा लागेल.उर्वरित अडचणी अशा आहेत की क्षणिक अडचणी उद्भवतील, परंतु परस्परसंवादामुळे त्या मात होऊ शकतात.आपण परस्पर करार आणि संवादाद्वारे आपल्या संबंधांमध्ये उपस्थित असलेल्या कटुता, तणाव आणि आक्षेपांचे निराकरण करू शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "चमत्कारांचे सहा",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "या कार्डमध्ये छापलेल्या चित्रात एखादी व्यक्ती घोड्यावर दिसली.तो यश आणि विजयाचे पुष्पहार घालून मुकुट घालून सुंदर असल्याचे दिसते.हातात घेतलेल्या शिक्षेवरही पुष्पहार बांधला जातो.त्याच्या समोर, त्याच्याबरोबरचे लोक कौतुकाच्या भावनेने येत आहेत.या कार्डमध्ये इतर पाच शिक्षा देखील पाहिल्या आहेत, जे सर्व लोकांनी त्यांच्या हातात घेतले आहेत.",
        "card_description": "हे कार्ड सूचित करते की आपल्याला भविष्यात चांगली बातमी ऐकू येईल.त्याबरोबरच, आपण भेटवस्तू आणि भेटवस्तू देखील मिळवू शकता.आपल्या जीवनात नवीन आशा संप्रेषित केल्या जाऊ शकतात.आपला आत्मविश्वास आणि आपली उत्सुकता राखणे त्याच्यासाठी महत्वाचे आहे.आपण रोजगारामध्ये प्रगती कराल, परंतु त्याबरोबरच आपल्या समोर अनेक प्रकारच्या अडचणी देखील उद्भवतील.त्याच्यासाठी हे महत्वाचे आहे की जर आपण विरोधकांशी निराकरण करण्यासाठी किंवा तडजोड करण्यासाठी प्रवेश ठेवला तर त्याचा फायदा होईल.आपण आपल्या जीवनात जे काही प्रयत्न करता ते आपल्याला नक्कीच यश मिळेल.\r\n\r\nहे कार्ड आपल्यासाठी विजय आणि आत्मविश्वासाचे प्रतीक आहे.हे स्वत: ची भावना आणि इच्छा दर्शवते.आपण किंवा ज्या उद्योगात आपण सामील आहात त्या व्यवसायात आपल्यात प्रगती होईल, परंतु यश आणि प्रगतीचा मार्ग इतका सोपा नाही.आपल्याला अनेक प्रकारच्या आव्हानांचा सामना करावा लागेल.आपल्या आधी जे काही आव्हान आहे, हे शक्य आहे की आपली मानसिक स्थिती असंतुलित होईल, परंतु जर आपण तडजोड करण्याचा आणि विविध समस्यांमध्ये संतुलन राखण्याचा प्रयत्न केला तर आपण जे काही प्रयत्न करता ते आपल्याला यश मिळेल.विविध प्रकारच्या अडचणी आपला मानसिक संतुलन नष्ट करू शकतात, परंतु आपण त्यात घाबरत नाही.जर आपल्या उद्योगात किंवा आपल्या व्यवसायात, एखाद्या सहकार्याने आपल्याकडून काही खास अपेक्षा ठेवून आपल्याला गोंधळ घालण्याचा प्रयत्न केला तर आपण त्या आव्हानास धैर्याने सामोरे जावे.अन्यथा, आपल्या मार्गावर पराभवाचे संकट असू शकते.हे कार्ड सूचित करते की जर आपण मानसिक संतुलनाने दृढनिश्चय स्वीकारून या अडचणींसह संघर्ष करण्याचा प्रयत्न केला तर आपल्याला जीवनात यश मिळू शकेल आणि आपल्यालाही कीर्ती मिळू शकेल.जर आपण विविध पैलूंचा बारकाईने विचार करून निर्णय घेतला तर भविष्यासमोरील अडचणी आपल्यासाठी सहजतेने रूपांतरित होतील.म्हणूनच, या कार्डवरून प्राप्त होणार्‍या संकेत हे सिद्ध करते की भविष्यात आपल्याला विजयासह आदर मिळेल आणि यश मिळवत राहील.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपल्या मनात जे काही विचार उद्भवू शकतात आणि आपण जे काही करता ते विलंब होण्याची शक्यता आहे.आपल्याला फायदे मिळतील, परंतु ते कायमचे होणार नाही.जर आपण आपल्या कामात अत्यधिक महत्वाकांक्षा घेत असाल आणि विचार न करता साहसी केले तर आपल्यासाठी एक संकट होईल हे निश्चित आहे.हे सर्व अडथळे असूनही, शेवटी आपल्याला विजय मिळेल.त्यासह, आपला सन्मान आणि आपली कीर्ती प्रत्येक क्षेत्रात वाढेल.अशा प्रकारे, हे कार्ड आपल्यासाठी यशाचे प्रतीक आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "वंडसचा वापर",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "या कार्डमध्ये छापलेल्या चित्रात, एखादी व्यक्ती त्याच्या हातात शिक्षा देऊन आक्रमक पवित्रामध्ये उभी राहिली.त्या व्यक्तीवर हल्ला करण्यासाठी त्याच्याभोवती सहा शिक्षा आहेत.तो तरुण खूप धैर्याने लढा देत आहे.हे कार्ड सूचित करते की इतर लोकांच्या हस्तक्षेपामुळे आपली प्रगती अवरोधित केली जाईल.",
        "card_description": "हे कार्ड सूचित करते की आपण आपल्या जीवनात धैर्य आयोजित करता आणि बर्‍याच काळासाठी आयोजित करता.केवळ असे केल्याने आपल्याला आपल्या योजनांचा फायदा मिळेल.हा फायदा बर्‍याच प्रकारे असू शकतो, व्यवसायात असू शकतो किंवा आपण इतर कोणत्याही क्षेत्रात यश मिळवू शकता.आपल्याकडे एखादी संस्था, फॅक्टरी किंवा कंपनी असल्यास त्या कंपनीचे मुख्य लक्ष्य साध्य करण्यासाठी हा सर्वोत्तम काळ आहे.केवळ आपल्या सभोवताल उभे असलेल्या अनेक प्रकारचे लपविलेले शत्रू ओळखूनच त्यांच्याशी संबंध ठेवा.आपण हे केल्यास, कोणीही आपल्याला पुढे जाण्यापासून रोखू शकत नाही.आपल्याकडे जे काही शक्ती आहे, ते वापरून कार्य करा, कारण सध्याचे काळ आपल्यासाठी अनुकूल आहे.आपण काम केलेल्या कठोर परिश्रमानुसार, आपल्याला इतरांपेक्षा अधिक फायदा होईल.जर एखाद्याशी किंवा टँडर्स इत्यादींशी स्पर्धा असेल तर बरेच लोक त्यात सामील आहेत, परंतु आपल्या प्रयत्नांच्या परिणामी आपण जिंकू शकाल.\r\n\r\nहे कार्ड सूचित करते की आपल्या जीवनात संभाव्य प्रगती आणि विकास जवळ आहे.हे कार्ड देखील सूचित करते की आपल्याला नजीकच्या भविष्यात कुठेतरी प्रवास करण्याची संधी मिळू शकेल.आपण जे काही संबंध स्थापित केले आहेत, ते प्रेमाशी संबंधित आहे की कोणत्याही विषयाशी संबंधित आहे, ते प्रगती होईल.आपले आरोग्य येत्या काळात आरोग्याचे प्रतीक असेल.आपल्याकडे कोणतीही क्षमता, ती उद्योगाबद्दल असो की इतर कोणत्याही विषयाबद्दल, जर त्यात कोणतीही शक्यता नसेल तर प्रगतीचे लक्षण आहे.आपल्या आवश्यकतेनुसार कोणत्याही क्षेत्रात घाई करण्याची गरज नाही.खूप विचारशील पावले उचल.हे कार्ड हे देखील सूचित करते की आपण कोणतीही योजना आखत आहात, शक्य तितक्या लवकर कृती सुरू करा.आपला आत्मविश्वास ठेवा आणि दृढनिश्चयासह पुढे जा.",
        "tarot_category": "राइडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण ज्या प्रकारचे भयानक चेतावणी हलकेच घेत आहात आणि ते शोधू नये.आपल्या आधी कोणतीही समस्या येते, संपूर्ण मानसिक तयारी करा.ही अशी परिस्थिती आहे की जर आपण शाप दिला तर घाबरून जाण्याची शक्यता आहे आणि त्या घाबरून कोणतीही चुकीची पावले उचलणार नाहीत;कारण तुमच्यासमोर अनेक प्रकारचे आव्हाने आहेत.त्या आव्हानांमुळे, आपण चिंता, त्रास, गोंधळ इ. च्या वर्तुळात येऊ शकता.हे सर्व असूनही, या परिस्थितीत सुधारणा करण्यासाठी आपण वेगवान वेगाने निर्णय घ्यावा.\r\n\r\nया कार्डमध्ये काही नकारात्मक चिन्हे देखील आहेत.आपल्या जीवनात अपमान आणि दुर्लक्ष करण्याची परिस्थिती असू शकते.या आव्हानांना सामोरे जाण्यासाठी आपल्याला सशक्त इच्छाशक्ती आणि धैर्याने काम करावे लागेल.जर आपण हे केले तर आपल्याला नक्कीच यश मिळेल.आपल्यासाठी व्यवसायात किंवा रोजगारामध्ये चांगले यश मिळण्याची शक्यता आहे.अर्थात ही बाब आहे की आपल्याला बर्‍याच प्रकारच्या आव्हानांना सामोरे जावे लागेल, परंतु अखेरीस आपल्या धैर्याने आणि आपल्या सामर्थ्याने आपण त्या अडचणींवर विजय मिळवू शकाल.\r\n\r\nहे कार्ड आपल्याला अपमान आणि फसवणूक दर्शवते.आपण आपल्या तीव्र इच्छाशक्ती आणि धैर्याने यश मिळवू शकता.आपल्याला आपल्या रोजगार किंवा व्यवसायात चांगल्या संधी मिळण्याची शक्यता आहे.आपल्याला प्रत्येक क्षेत्रात भारी स्पर्धेचा सामना करावा लागेल, परंतु अखेरीस आपण आपल्या धैर्याने आणि सामर्थ्याने इच्छेने अडचणी जिंकू शकता.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "चमत्कारांचे ओइट",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "या कार्डमध्ये आठ शिक्षा खुली दिसते.ते स्वच्छ आकाशात उडत आहेत.पृथ्वी खाली शांत आहे.त्यात नदी व तलाव इत्यादी दिसतात.",
        "card_description": "या कार्डमध्ये छापलेले चित्र आपल्याला एक ठिकाण आणि नंतरच्या प्रवासाची सुरूवात दर्शविते.हे देखील सूचित करते की आपल्याकडे मोठ्या प्रमाणात उर्जा शक्ती आहे.हे समजण्यासाठी याचा वापर करा.आपण काळजीपूर्वक आपले चरण पुढे हलवा.परिणामी, आपल्या समस्यांवर मात केली जाऊ शकते.आपल्याला आपल्या रोजगारामध्ये संभाषण करणे किंवा तडजोड करावी लागेल आणि त्यासाठी प्रतीक्षा करायची असेल तर थोड्या वेळाने थांबल्यानंतर आपण आपले पाऊल पुढे टाकावे.\r\n\r\nया कार्डमध्ये छापलेले चित्र सूचित करते की नजीकच्या भविष्यात आपल्याला समुद्राच्या ओलांडून जावे लागेल.हे कार्ड सूचित करते की आपले प्रेम प्रगती होईल.आपले आरोग्य बर्‍याच काळासाठी सुरक्षित आहे.आपल्याकडे कोणत्याही विषयात कोणतीही व्यवस्था किंवा शक्यता आणि अभ्यासाची कमतरता असली तरीही आपण आशावादी आहात;तरीही पटकन करू नका.जर आपण विचार न करता द्रुत पावले उचलली तर यामुळे यशापेक्षा अपयशी ठरू शकते.\r\n\r\nसध्याचा काळ आपल्यासाठी अनुकूल आहे.या कालावधीत आपण आपली शक्ती ओळखून जे काही निर्णय घेता, यश मिळण्याची शक्यता आहे.आपले यश आपल्या कठोर परिश्रमांवर अवलंबून आहे.हे कार्ड आपल्यासाठी प्रगतीचे सूचक आहे.आपण केलेली कोणतीही व्यवस्था किंवा आपण केलेले यश, आत्मविश्वासाने हळू हळू जा.जर आपण घाईघाईने आपल्या ध्येयाकडे जात असाल तर त्याचा परिणाम देखील उलट येऊ शकेल.म्हणूनच, आपण सध्याच्या परिस्थितीची फसवणूक न करता आपला संतुलन राखू नये, आपले ध्येय साध्य करण्यासाठी आपली योजना शांत करा आणि आपली योजना राखू नये.हे शक्य आहे की अशा परिस्थितीत आपण आपल्या सभोवतालच्या विरोधकांशी सावधगिरी बाळगली पाहिजे.हे कार्ड सूचित करते की आपण आपले हलगर्जीपणा सोडून द्या आणि ध्येय साध्य करण्यासाठी अगदी प्रारंभिक पाऊल उचलले.मानसिक संतुलन आणि आत्मविश्वास आपल्यासाठी खूप फायदेशीर ठरेल आणि यश निश्चित होईल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की मतभेद, मत्सर, अंतर्गत फरक, पती-पत्नी किंवा इतर भागधारक आपल्या जीवनात एक गतिरोध निर्माण करतील.अनेक प्रकारचे विरोधक आपल्या समोर उभे राहतील.आपण त्यांच्याशी सावधगिरी बाळगणे आवश्यक आहे.आपण जे काही काम करता त्यासाठी हे काम बिघडत आहे याची आगाऊ तयारी करा.जर आपल्याला असे वाटत असेल तर आपल्या समोर कोणताही अडथळा उद्भवणार नाही.त्याऐवजी, स्वतःमधील संबंधांमध्ये संवाद आणि सुधारण्याची शक्यता असेल.\r\n\r\nहे कार्ड सूचित करते की आपण आपल्या आयुष्यात जे काही काम सुरू करता ते लवकरात लवकर येईल.नंतरची वेळ आपल्यासाठी आणि आपल्या प्रेरणा आणि आपला उत्साह आपल्यासाठी फायदेशीर ठरेल.आपण नवीन योजनेसाठी काम सुरू करू शकता अशी शक्यता आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "नऊ चमत्कार",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "या कार्डमध्ये, एक तरुण दोन्ही हातात दंड घेऊन उभा आहे आणि दोन्ही शिक्षेवर किंचित वाकलेला आहे.पट्टी त्याच्या डोक्यावर बांधली आहे.त्याच्याकडे पहात असताना असे दिसते की तो थकला आहे आणि असे दिसते की तो लढाईच्या मानसिकतेत आहे.तथापि, तो आपल्या हक्कांसाठी लढा देण्याची तयारी करत आहे.त्याला त्याच्या क्षेत्राचे रक्षण करावे लागेल.त्याच्या मागे आठ शिक्षा जमिनीवर उभे आहेत.",
        "card_description": "हे कार्ड आपल्यासाठी नकारात्मक आहे.हे सूचित करते की आपल्या जीवनात विविध प्रकारचे संघर्ष होण्याची शक्यता आहे.खोटे बोलल्यामुळे, आपल्या संबंधांमध्ये किंवा भागधारकांमध्ये ब्रेक होईल.बरेच विरोधक आपल्या समोर उभे राहतील, परंतु अशा परिस्थितीत आपल्याला धैर्याने काम करावे लागेल.आपण कोणत्याही योजनेसाठी किंवा आपल्या आधी सादर केलेल्या कोणत्याही कारवाईसाठी काळजीपूर्वक निर्णय घ्यावेत.आपण खूप संतुलित कार्य केले पाहिजे आणि एक सखोल योजना बनवून शिस्त राखून शिस्त तयार केली पाहिजे.\r\n\r\nआपले जीवन, व्यवसाय, शाळा-महाविद्यालय किंवा कोणत्याही क्षेत्रात नुकसान होण्याची शक्यता आहे.म्हणूनच, जर आपण सावधगिरी बाळगली तर ती संकटे आपले रक्षण करतील.आपण थंड मनाने आपले कार्य शांततेत केले पाहिजे.हे विद्यार्थ्यांसाठी अपयशाचे एक कार्ड आहे.\r\n\r\nहे कार्ड सूचित करते की सध्याच्या काळात आपली परिस्थिती जे काही आहे ते आपण लवकरात लवकर बाहेर येईल.आपल्या परिस्थितीचे मूल्यांकन करणे आणि भविष्यासाठी आपला मार्ग निश्चित करणे आपल्यासाठी आवश्यक आहे.हे कार्ड सुसंगतता, संतुलन, धैर्य आणि सहनशीलतेसह आपले एकूण जीवन जिंकण्यात भागीदार असल्याचे सिद्ध होईल.धैर्य आपल्यासाठी सर्वात मोठे सामर्थ्य असल्याचे सिद्ध होईल.वेगवेगळ्या अडथळ्यांसह संघर्ष करण्याऐवजी आपण त्यांना ओळखता आणि त्यानुसार स्वत: ला वाकवा.ते आपल्या आयुष्यातील नोकरी, उद्योग किंवा शाळा-महाविद्यालय असो, कोणत्याही क्षेत्रात, जर आपण पुढे जाण्याची खबरदारी घेतली तर अडथळ्यांसह अडकू नका, तर आपल्याला खात्री आहे की आपल्याला यश मिळेल.कार्डचे वास्तविक संकेत म्हणजे आपल्याला प्रत्येक क्षेत्रात धीर धरण्याची आवश्यकता आहे.धैर्य, मानसिक संतुलन आणि दूरदर्शी निर्णय आपल्यासाठी फायदेशीर ठरेल.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की सत्य किंवा असत्य, नफा किंवा गैरसोय, आपल्या समोर यश किंवा अपयश सहजपणे स्वीकारले पाहिजे आणि पुढे जावे.जर आपण आपल्या जीवनात काही कार्ये, योजना किंवा कोणत्याही विषयावर अपूर्ण सोडले तर त्या संदर्भात आपल्याला कुठेतरी गतिरोध करावा लागेल.म्हणूनच, आपण अपूर्ण कामे पूर्ण करणे महत्वाचे आहे.\r\n\r\nहे कार्ड इतरांशी असलेल्या संबंधांबद्दल अहवाल देते की जर आपण आपल्या जीवनात एखाद्या जोडीदाराला कधीही दु: खी केले असेल तर ते आपले संबंध खराब करण्याचे एक कारण बनू शकते.म्हणूनच, हे महत्वाचे आहे की आपण जे काही संबंध स्थापित करता ते त्यास वचनबद्ध व्हा.जर संबंधांच्या विकासामध्ये खोटे बोलणे, फसवणूक करणे आणि फसवणूक होण्याची शक्यता असेल तर नंतर ते धोकादायक होईल.विशेषत: या विषयातील पती -पत्नी यांच्यातील संबंधांवर प्रामुख्याने परिणाम होऊ शकतो.हे कार्ड सूचित करते की कायदेशीर विषयांमधील संकट आपल्यासाठी उद्भवू शकते.म्हणून शक्य असल्यास असे विषय सोडा आणि आपले आरोग्य राखून ठेवा.हे कार्ड आपल्या जीवनात लवचिकता, सुसंगतता, संतुलन, धैर्य आणि सहनशीलता जिंकू शकते.आपण आपला संयम ठेवा.ज्या विषयात आपण संघर्ष केला आहे, संघर्ष पुन्हा येऊ शकतो.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "चमत्कारांपैकी दहा",
        "card_category": "Wands",
        "card_translated_category": "आश्चर्य",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "या कार्डमध्ये, एखादी व्यक्ती एकट्या दहा शिक्षेचे वजन घेत असल्याचे दिसते.तो खूप कठीण आहे.त्या सर्व शिक्षा अशा प्रकारे ठेवल्या जातात की त्यांना समोर काहीही दिसत नाही.तो कोठे जात आहे हे देखील त्याला माहित नाही?त्या व्यक्तीस इतर कोणतीही समस्या नसते परंतु त्याच्या समस्या आणि जबाबदा .्यांचा ओझे सहन करते.ओझे सह, तो त्याच्या घराकडे जात आहे, जिथे तो आपले वजन कमी करण्यास सक्षम असेल.",
        "card_description": "हे कार्ड सूचित करते की आपण आपले सर्व कार्य शांततेत करता.जीवनात समस्या आहेत.आपल्याकडे या समस्यांचे निदान करण्यासाठी पुरेशी शक्ती आहे.आपण ते वापरत असल्यास, आपण पुढे प्रगती करू शकता.आपल्याला कोणत्या प्रकारचे मानसिक शांतता पाहिजे आहे.ती बाहेरून भेटणार नाही, ती आपल्या आत आहे.ते समजून घेण्याचा आणि ओळखण्याचा प्रयत्न करा.आपण ते स्वीकारल्यास, आपल्याला आपोआप शांतता मिळेल.हे कार्ड नास्तिकता दर्शवते.हे देखील सूचित करते की आपण अत्यधिक महत्वाकांक्षा ठेवू नये.\r\n\r\nया कार्डमध्ये छापलेले चित्र आपल्या भविष्याची रूपरेषा स्पष्टपणे प्रकट करते.सध्याच्या काळात आपण ज्या प्रकारच्या मानसिक ताणतणावाचा सामना करीत आहात त्यापासून बाहेर पडण्यासाठी आपल्याला बाह्य समर्थनाची आवश्यकता नाही.मानसिक शांतता आपल्या आत आहे.आपल्याला आपले अंतर्गत स्वभाव आढळले आहे आणि हळूहळू सर्व परिस्थिती आपल्या समोर येतील.आपल्या आयुष्यात अनेक प्रकारचे अनागोंदी आहेत, आपण घाबरून न घेता आपण त्यांना सूक्ष्म मानले पाहिजे.परिस्थितीचा भयंकर पाहून घाबरू नका.जर आपण मानसिक संतुलनासह संयमाने हळू हळू चालत असाल तर आपल्याला सध्याच्या परिस्थितीच्या वर्तुळातून बाहेर पडण्याची संधी नक्कीच मिळेल.या कार्डचा निष्कर्ष असा आहे की आपण ज्या परिस्थितीत सामोरे जात आहात त्या परिस्थितीत आपण शांततेत विचार केला तर त्या समस्या आपण समजून घेतल्यास इतके गंभीर दिसत नाहीत.आयुष्यात पुढे जाण्यासाठी, आपण आपली सध्याची विचारसरणी सोडून द्यावी.पुढे जाण्यासाठी नास्तिकता नाही, आपल्याला अध्यात्म आवश्यक आहे.अनेक प्रकारच्या स्पर्धांचा ओझे आणि बर्‍याच जबाबदा .्या घेतल्यास, कोणतीही व्यक्ती धैर्य गमावू शकते.परंतु आपण असा विश्वास ठेवला पाहिजे की या परिस्थिती थोड्या काळासाठी आहेत.आपण लवकरच त्यांच्यापासून मुक्त होऊ शकता.",
        "tarot_category": "रायडर वेट",
        "reversed_content": "हे कार्ड सूचित करते की आपण आपल्या कामाबद्दल किंवा व्यवसायाबद्दल जे काही निर्णय घेतले आहे ते आपल्यावर जास्त दबाव आहे.या कारणास्तव, आपली समस्या आणि चिंता वाढली आहे, परिणामी आपले आरोग्य देखील गरीब आहे.आपल्या मार्गावर कायदेशीर गतिरोध नाही हे आपण लक्षात ठेवले पाहिजे.आपणास कोणतीही समस्या आहे, तेथे मोठ्या प्रमाणात नुकसान होण्याची शक्यता आहे.आपल्याला जे काही प्राप्त झाले आहे ते गमावण्याची भीती आहे, परंतु जर या कार्डच्या पुढे एखादे सकारात्मक कार्ड असेल तर त्या समस्या टाळण्याची शक्यता आहे.हे देखील शक्य आहे की आपण त्या सर्व त्रासांपासून मुक्त व्हाल.\r\n\r\nहे कार्ड सूचित करते की ओझे, स्पर्धा आणि सर्व जबाबदा .्या आपल्याला आतून हतबल होतात, परंतु या परिस्थितीत लवकर सुधारण्याची शक्यता आहे.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]