[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "Estúpido",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "01_The Fool.jpg",
        "card_content": "La primera tarjeta del libro publicada para conocer y analizar el futuro por el método de la tarjeta está relacionada con un tonto.\r\n\r\nEn esta carta, aparece un joven parado al costado del montículo.Mirándolo, parece que se está preparando para bajar.El joven tiene un castigo de madera en el hombro.Una bolsa atada en un extremo del castigo está colgando.Hay una foto de Garud en la bolsa.El joven tiene una flor de rosa blanca en la mano.Una perra está saltando detrás de él.\r\n\r\nMirando al joven, parece que aún no ha podido obtener conocimiento completo él mismo.Muchas sombras de la naturaleza están dispersas frente a él.Hay un cielo abierto al frente y en ese entorno abierto hay muchas expresiones de misterio en la cara del joven.\r\n\r\nEl joven tiene una señal del sol que se levanta en el horizonte, que es un símbolo del alma iluminada del joven.Se le informa de él que esta alma no alcanza la culminación de la perfección en un solo nacimiento.Para lograr el aumento, el desarrollo, el progreso y la perfección en la vida, muchos nacimientos deben ser cruzados.",
        "card_description": "",
        "tarot_category": "Jinete waite",
        "reversed_content": "Al ver la imagen impresa en la tarjeta, surge la conclusión de que no necesita tener coraje innecesario.Junto con eso, se le informa que no es negligente en su trabajo.Cualquiera sea el plan que haga, existe la posibilidad de retraso en él.Debes dar tu paso reconociendo la voz de tu conciencia.No huya de las responsabilidades que desee cumplir en la vida.Como los medios, los caminos y la comprensión del trabajo.Si continúa trabajando de la misma manera sin cuidar los errores del pasado, entonces existe la posibilidad de daños excesivos en el futuro.Cualesquiera que sean los pasos que tome para lograr su objetivo, mírelo con los ojos abiertos y elija su funcionamiento.Cualquier tipo de estupidez puede ser dañino.\r\n\r\nAl ver esta tarjeta, la conclusión surge que si tiene una confianza continua en el poder de su intuición, nunca puede tomar una decisión equivocada.Al ver lo que haces, otras personas pueden llamarlo tonto.También es posible que comience a escuchar a sí mismo y comience a pensar lo mismo, pero solo es posible cuando lo analiza correctamente con su mente lógica.La ubicación de cero para un tonto es un cálculo de ningún número.Donde su fe y su inocencia pueden convertirse en su guía.Con experiencias pasadas, puede analizar su corriente correctamente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "El castigo de madera colocado en el hombro del joven es un símbolo de su fuerte voluntad.Con esto, su paciencia y su moral parecen ser ligeras.Mirando la bolsa que cuelga en un extremo de la madera, parece que tiene recuerdos ilimitados más allá de los lazos de Kaal y el lugar.Esos recuerdos parecen estar llenos de conciencia.La imagen de Garuda en la pausa que cuelga al final del castigo muestra el esfuerzo ilimitado del joven.Junto con eso, su poder ilimitado también se realiza.\r\n\r\nLa rosa en la mano del joven muestra su intelecto puro.Mirándolo, parece que la inferioridad o el derrame mundano no han entrado en su mente.La perra rebotando detrás de él muestra su tendencia violenta.A partir de esto, al cruzar la vida del animal, puede alcanzar un alto nivel con la compañía humana.Junto con eso, parece que quiere probar el desarrollo y el progreso al estar constantemente de moda.La conciencia de la naturaleza proporciona continuamente cooperación para apoyarlo."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "Mago",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "02_The Magician.jpg",
        "card_content": "Un mago aparece en la imagen impresa en la tarjeta.Un palo mágico es visible en su mano derecha.Está levantando esa mano hacia el cielo.Su mano izquierda está indicando el dedo hacia el suelo.\r\n\r\nEl mago se coloca en su cabeza con una tapa brillante de ocho formas de ocho en inglés, de las cuales sale la luz.Al verlo, se indica su conciencia eterna.Una serpiente está envuelta en su cintura.Su cola está colgando hacia abajo.Indica su poder infinito.La mano del mago levantada hacia el cielo informa que está sacando el poder del universo del cielo y al implementarlo, está llegando a un cierto resultado.Parece que está buscando la verdad eterna.\r\n\r\nEsta tarjeta muestra la energía infinita del universo.Necesita comprender su poder y fuerza.Hasta ahora no has estado familiarizado con tu poder invisible.Su inteligencia, inteligencia mundana, etc. debe mantenerse bajo su control.Estás caminando solo en el camino.Tienes que avanzar ahora, por eso debes subir a decisiones rápidas y éxito.La decisión final restante es con ese poder universal.\r\n\r\nExiste la posibilidad de cumplir con los deseos que tiene en su vida.Debe dar pasos adelante utilizando su conocimiento intuitivo y es necesario mantener la confianza y el auto -control para el éxito.Si usa los poderes dentro de usted cada vez más, definitivamente tendrá éxito en la vida.Este es el mejor momento para implementar un nuevo plan en el campo práctico.",
        "card_description": "",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Según la imagen impresa en la tarjeta, siempre debe ser cauteloso en su vida que nadie pueda engañarlo.No te engañes.Junto con eso, tenga cuidado con esas personas, que son hábiles en la limpieza de Luchgiri o la mano.Siempre sea cauteloso con los que hacen trampa.Cualquier persona que sea competente en castigo, no lo apoye, de lo contrario puede aprovechar su debilidad.No solo esto, sea cauteloso con toda la gente.Solo las personas rodeadas de ti pueden engañarte.\r\n\r\nTambién puede suceder que su autoestima esté roto y, por eso, siempre debe permanecer mentalmente desequilibrado.El entorno a su alrededor, que crea inseguridad y disturbios, puede causar un obstáculo para su desarrollo.\r\n\r\nQuizás también pueda suceder que el estado de ánimo de tal persona sea incierto.Utiliza tu poder y tu habilidad para tu beneficio sin ninguna duda.De lo contrario, su debilidad interna puede volverse perjudicial para usted.\r\n\r\nLa conclusión de esta tarjeta es que podrá comenzar un nuevo coraje.Su nuevo y calificado colega lo apoyará en su vida.Conquistará su potencia de voluntad.No tendrás que enfrentar ningún obstáculo.Tus colegas están contigo en este momento.Tendrán un apoyo significativo en sus nuevos planes.La fuerza, las habilidades prácticas, el poder, el conocimiento profundo, etc. Dentro de usted hará que su poder sea más fuerte.Al usarlos, puede implementarlos con su fuerte voluntad.Tienes fuerza y ​​voluntad fuerte para eso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "De corazón alto",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "Aparece un Sadhvi de alto nivel en esta tarjeta.La mujer Sadhvi está sentada sobre la base de dos pilares.Tiene una corona insertada en su cabeza, en la que el semicírculo está inscrito en ambos lados.Un lunar completo aparece debajo de la media luna.También se ve una media luna cerca de su pierna izquierda.Un símbolo de imagen de Sun-Shakti está inscrito en su pecho.\r\n\r\nEl signo de la cruz marcada en el cofre de la mujer principal de Sadhvi y la imagen de la luna muestra la unidad de los organismos creativos y prohibitivos.\r\nUna forma de papel aparece en la mano del Sadhvi, que aparece en forma de salsa.\r\n\r\nHay una columna negra en el lado derecho del trono impreso en la imagen, que informa elementos prohibitivos.La columna blanca a la izquierda es un símbolo de conciencia de vida creativa.Ambos símbolos son símbolos del universo eterno, maná de todo el universo: conciencia mental de Sushupta y mentalidad equilibrada.La principal mujer de Sadhvi está sentada en medio de las oposiciones de la creación, la autospretación y el poder de resistencia prohibitivo de las dos columnas.\r\n\r\nEsta tarjeta indica equilibrio.Para una persona, seres humanos y Dios, esta tarjeta debe ser reconocida para entender a Dios.También se muestra la decencia divina.Necesita saber y comprender que lo que sea que esté sucediendo a su alrededor o usted, ¿por qué está sucediendo?¿También es necesario saber quién lo está haciendo?Esta tarjeta muestra principalmente un gran éxito.Emerge internamente en usted, lo comprende y sigue lo mismo, lo que le dará un conocimiento excesivo.Esto te dará éxito en la vida.Crees en ti mismo.Pueden surgir nuevas ideas en su mente, a través de las cuales puede obtener los resultados deseados en su vida.",
        "card_description": "",
        "tarot_category": "Jinete waite",
        "reversed_content": "La imagen impresa en la tarjeta indica que no detectas las cosas que emergen en tu voz interior y tu ser interno;Porque tu conciencia te está haciendo sentir la verdad.Intenta entenderlo y aceptarlo.Si no hace esto, entonces pueden surgir muchos problemas para usted.Tienes miedo de tomar cualquier decisión en tu vida.Todos estos problemas pueden suceder para usted.Tienes que encontrar el camino de tu éxito tú mismo.No llame a otras personas por su ayuda.Si haces esto, perderás tu éxito.Así que mantente tan optimista tú mismo.\r\n\r\nEsta tarjeta le informa que se introspectan y evite que tomen más medidas.Junto con eso, esta tarjeta proporciona información sobre lo que quiera obtener en su vida y hacer introspección y discusión.\r\n\r\n3 Las cosas futuras permanecen ocultas bajo cualquier cobertura.Este es un misterio.El misterio permanece en silencio, no habla, por lo que también mantienes tu secreto oculto.No reveles todo a nadie.Las circunstancias cambiarán en su vida, pero los eventos opuestos ocurren.Una agradable sorpresa puede ocurrir en su vida de que una familia oculta ahora se está preparando para ser atendida en el trabajo.Crees en ti mismo.Cualesquiera que sean los nuevos pensamientos, pueden darle el éxito prescrito, así que confíe y confíe en sí mismo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "Emperatriz",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "04_Empress.jpg",
        "card_content": "En esta tarjeta, una mujer paciente, seria, tranquila y gentil está sentada en el trono colocado en un jardín verde.Al verla, está segura de que parece ser una emperatriz.\r\n\r\nLa emperatriz está atada a una serie de hojas de cabello.Tiene una corona en la cabeza con 12 gemas, lo que parece grandioso y brillante.Es una emperatriz, impresionante, poderosa y un símbolo de energía.Hay una derrota de siete perlas en su cuello, que es como 'Venus', la diosa de la belleza y el amor.Aparece un escudo de la forma del corazón que se encuentra cerca de las emperatriz de la Emperatriz, pero es un símbolo de Venus Devi.\r\n\r\nMirando la imagen imperial, parece que pronto obtendrá el derecho a la maternidad.Las frutas y las hojas verdes visibles a su alrededor son símbolos de nueva vida.El escudo visible que aparece la forma de Venus es un símbolo de la conciencia cubierta con la cobertura y la cubierta.Todo resultará en este imperio.Esto implementará los planes hechos y también obtendrá poder creativo.La creatividad y los poderes secretos de la naturaleza aumentarán.Esa emperatriz en sí es un indicador de la naturaleza.Mirándolo, parece que en este organismo vivo de la naturaleza, el nacimiento, el desarrollo, la composición, la combinación, etc., continuarán siendo sistemáticos y ordenados.La mujer muestra energía mundial.Esta tarjeta muestra los sentimientos experimentados en su corazón y su pasión.\r\n\r\nEsta tarjeta le muestra una sensación de seguridad.El diálogo familiar se establecerá en su vida.Se creará una atmósfera como paraíso a su alrededor.Esta tarjeta también muestra poder femenino y poder de maternidad.Esto indica que logrará el éxito en sus trabajos.Tendrás desarrollo interno.Se establecerá una buena relación con sus familiares y amigos.También hay una idea de un entorno matrimonial.Su desarrollo tendrá éxito solo por sus experiencias.Su comprensión aumentará.Si desea tener éxito en cualquier trabajo que comience comercialmente, entonces debe comenzar mientras se queda en su casa.A pesar de todas las dificultades en su vida y en su trabajo, tendrá que tener paciencia, coraje y decencia para todas las situaciones por las que está pasando.Deberías intentar lentamente para salir de él.No hay necesidad de darse prisa.",
        "card_description": "",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que puede ocurrir un evento informal en su vida.Junto con eso, también se pueden revelar dificultades.No podrá tomar ninguna decisión, tales situaciones pueden surgir.Ningún diagnóstico de sus problemas es visible en la situación que está allí en este momento.Puede haber desequilibrio en su familia y en su hogar.Las relaciones familiares pueden desintegrarse.Incidentes como el aborto también pueden ocurrir en su familia.Hay una confusión constante en su mente como si todos sus poderes hubieran desaparecido.Puede surgir inestabilidad en la vida.En su opinión, no es visible ningún camino, tal atmósfera está eclipsada a su alrededor.\r\nSi permanece inactivo, entonces todos sus medios, propiedades y sus poderes serán destruidos gradualmente.Todo en la casa puede ser desintegrado.Debido a la pobreza, habrá luchas diarias y disputas.Hay informes de varias luchas y llegada de destrucción en su vida.Existe la posibilidad de su relación y nueva producción con esta tarjeta.Tu futuro es brillante.Seguramente obtendrá beneficios físicos.También existe la posibilidad de prosperidad matrimonial y física.Siempre debes ser paciente en la vida.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "Rey",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "05_The Emperor.jpg",
        "card_content": "En esta carta, un emperador grandioso, glorioso e influyente está sentado en un trono.La cara de la oveja está tallada en la parte posterior de ese trono y en ambas manos.La forma del cordero, Aries y Marte informa.\r\n\r\nUna montaña desolada y completamente desierta es visible detrás del trono del emperador.Esa montaña informa reglas y leyes estrictas y fuerte poder.El emperador tiene un cetro en la mano derecha.La parte superior tiene la forma de la cruz del cristianismo.Según la antigua historia de Egipto, Crosswala es un símbolo de la vida de castigo.El castigo no tiene oscuridad.Una pelota ubicada en la mano izquierda del emperador muestra el poder general y la autoridad del emperador.En el hombro izquierdo del emperador, la cara del niño permanece en la cara.\r\n\r\nEl trono del emperador es un símbolo de sus pensamientos e inteligencia.El Emperador muestra más derechos sobre ideas y argumentos.La autoridad del emperador es con una mente semi -despierta o su conciencia inactiva, no sobre sus sentimientos, su poder y su inteligente intelecto y poder de argumento completo.\r\n\r\nEsta tarjeta muestra la eficiencia de su ambición, poderes internos y el uso de poderes mundiales.El trono del emperador impreso en la imagen proporciona información sobre discreción ideológica y capacidad intelectual en usted.Esta tarjeta da la impresión de su éxito en todos los problemas dentro de usted, ya sea de propiedad ancestral o es de idea matrimonial.A medida que sus poderes disminuyan, su capacidad intelectual disminuirá.Además de esto, el éxito que espera para la indisciplina también puede ser infructuoso.Tienes que tener cuidado siempre.Para que no haya daño de ningún tipo de personal o familia.Si tienes una propiedad familiar, entonces los enemigos a su alrededor son emboscados.Tienes que reconocer a esos enemigos y decidir con tu inteligencia o discreción adoptar tal punto de vista en el futuro, para que no haya posibilidad de pérdida.",
        "card_description": "",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Eres tonto y siempre vives confundido.Sientes que tus poderes se están debilitando gradualmente.Tus enemigos están aumentando.Debido a la indisciplina, no podrá lograr el éxito en su futuro.El fracaso y el desequilibrio pueden surgir en tu vida.Esta tarjeta revela el exceso de sus sentimientos y cargos inmaduros.Eres muy dependiente de tus padres.Mirando la tarjeta, parece que puede haber una herida en su cuerpo en cualquier momento.También existe la posibilidad de cualquier daño importante en la casa.Si tiene alguna propiedad anatómica hereditaria, entonces cualquiera puede hacer trampa y arrebatarla, puede haber tal posibilidad.\r\n\r\nEsta tarjeta revela el sistema legal, la paz, el derecho a la propiedad, la regla, las reglas y el liderazgo en su vida.Esta tarjeta revela su poder oficial sobre la sociedad y muchas personas.El poder intelectual también aparece en la actividad mental, el cargo y el anhelo.\r\n\r\nCon esta tarjeta, sea cual sea el trabajo que desee hacer en la vida, luego después de patrullar con paciencia, luego da el paso adelante.Existe la posibilidad de cambios en su vida en cualquier momento.¡Puede ser que todo esto brinde información sobre cómo traer cualquier cambio importante en su vida!Quizás tenga que realizar cambios desde el hogar o el sitio programado.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "Líder religioso",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "Un hombre religioso está sentado entre dos pilares.Con el principio de la alta prioridad, ese líder religioso también está sentado entre los pilares prohibitivos y creativos de 'Jacking'.El Mahant está sentado entre dos miembros de la familia contradictorios de auto -relación creativa y poder de resistencia prohibitivo.\r\n\r\nMahant tiene un cetro en su mano izquierda.Es un símbolo de la cruz del cristianismo en su extremo superior.También tiene dos llaves en una cruz sobre una cruz.Lo que dirige el misterio confidencial y las enseñanzas.Dos discípulos están sentados de rodillas para inclinarse frente a él.",
        "card_description": "",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Se le quita el poder, su publicación desaparece, existe una posibilidad.En tales circunstancias, debes ser más tolerante e inteligente.Sea paciente, no se vuelva conservador.Mantenga el corazón enorme y generoso.Te protege más.No te vuelvas más amable.Cuida tu debilidad, cuídala.En la medida de lo posible, no se comporte contra el comportamiento social.Debido a las vistas ortodoxas tradicionales, la reverencia no debería disminuir.No muestres más inocencia.Siempre adopte nuevas ideas.Prepárate mentalmente para entender cualquier cosa.\r\n\r\nVuelves el camino de tu vida hacia la espiritualidad.El conocimiento de Guru no es suficiente.Esta tarjeta es muy superior para el progreso espiritual.Según la tradición de esta tarjeta y de acuerdo con el sistema, la ley y el trabajo legal se vuelven claros.Mantenga más fe en formas religiosas externas.Permaneció de las ideas tradicionales ortodoxas de la sociedad y viví la vida en consecuencia.Deseo obtener una reputación similar en la sociedad.También desea que cada tarea, por vida y un alto nivel en la sociedad se alcancen.",
        "niscure_content": "",
        "vivran_content": "Esta carta revela su comprensión espiritual.Reventa el descubrimiento de la verdad y los misterios.Esta tarjeta informa que tendrá que dejar su propia intención e intentar hacer responsable su desarrollo espiritual.Lo que sea que esté sucediendo en su vida es el resultado de sus acciones de nacimiento anteriores.Si siente dolor en él, entonces mantendrá su desarrollo espiritual con paciencia, entonces el resultado será bueno.\r\n\r\nSu familia y amistad serán firmes.Puede encontrar una persona en la vida, que ayudará a hacer los arreglos adecuadamente en su vida y tomar la decisión correcta.Se le presentarán muchas opciones, así que tome decisiones.\r\n\r\nEsta tarjeta también indica que no realiza ningún comportamiento de este tipo, para que pueda sufrir la pérdida social.Informar la ideología conservadora porque la paciencia es muy importante en la vida.No tiene que renunciar a su tolerancia en ningún tema y bajo ninguna circunstancia.Un enfoque espiritual es muy importante en la vida, pero no renuncie a su visión práctica debido a la fe religiosa.En diferentes circunstancias, debes mantener tu conciencia y egoísmo.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "Pareja amorosa",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "07_The Lovers.jpg",
        "card_content": "Una pareja amorosa se destaca con ambas manos hacia adelante.Tanto hombres como mujeres están completamente desnudos.Esa mujer misma es la naturaleza inicial 'Eva' y el hombre mismo es adipurush 'Adam'.\r\n\r\nAdam los ha nombrado primero para identificar todas las sustancias en esta tierra.Este Adán y el mago en su mayoría tienen similitud.Del mismo modo, hay igualdad entre Eva y la Emperatriz.Por encima de esta pareja está el ángel Rafael, que está riegando el poder de la influencia divina en hombres y mujeres con ambas manos.\r\n\r\nHay un 'árbol de vida' con doce frutas en la parte posterior del hombre.Hay un 'Gyanvriksha' que examina el bien y el mal detrás de EV.Una serpiente está envuelta alrededor del árbol de conocimiento.\r\n\r\nEV ve frente al ángel y ve frente a Adam EV.Adam es un símbolo de inteligencia ganado por un hombre.El ángel es un símbolo de la conciencia vertical Rafael.El hombre no mira directamente ante el ángel.Esta escena muestra que el intelecto no puede hacer una relación directa con la conciencia vertical.Esa relación solo se puede obtener a través de la víspera de conciencia semi -despierta.Esta tarjeta es un símbolo de la verdad, la vida y el amor al hombre.",
        "card_description": "",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta carta es de tipo negativo.Esta es la razón por la que es más probable que su efecto sea negativo que ser positivo.Puede encontrar un fracaso en algún trabajo.El debate puede surgir y puede haber partición junto con él.Todo esto puede suceder en ausencia de antes del evento.Junto con eso, al ver esta tarjeta, su familia negativa aparece al frente.\r\n\r\nPuedes ser frustración en la vida y la tristeza siempre permanecerá.Junto con eso, también puedes terminar una relación contigo.Si intenta cumplirlo sin comprender su objetivo, habrá grandes problemas.Elegir el camino equivocado en la vida puede causar problemas para usted.Tu trabajo interviene sin provocación por tus padres.La vida matrimonial también puede terminar;Porque pueden surgir la falta de armonía y la disputa para los niños.",
        "niscure_content": "Debes evitar las tentaciones de tu vida y puede surgir una lucha debido al amor impío en tu vida.Los diálogos se pueden establecer entre atracción, belleza, vida interna y externa.En ese momento, se puede establecer un diálogo entre la atracción, la armonía.Con su intelecto y discreción, puede tomar la decisión correcta.",
        "vivran_content": "",
        "parinam_content": "Esta carta indica que dos caracteres experimentan atracción mutua.Los hombres están conectados con su deseo y las mujeres están conectadas para su desarrollo espiritual.A pesar de esto, incluso si hay una atracción o amor mutuo, pero no hay comunicación entre ellos, así que tome una decisión decente.Esta tarjeta expresa la posibilidad de lucha en su vida, pero al final es probable que el resultado sea agradable.Es posible que tenga que tomar una decisión sobre la historia del amor y se puede establecer una nueva relación, debido a la cual puede obtener más éxito en la vida.La necesidad es que te mantengas alejado de la codicia o tal tema.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "Carruaje",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "08_The Chariot.jpg",
        "card_content": "Un hombre glorioso de una gran personalidad talentosa está sentada en un carro.Tiene un castigo en su mano como símbolo de poder y poder de voluntad.Sobre el carro, un solo sencillo se extiende con vista a la constelación.La marca inscrita en la pendiente de la parte delantera del carro indica una combinación de familias creativas y prohibitivas de la naturaleza.\r\n\r\nEl hombre a bordo del carro regula los poderes físicos y espirituales.Ambos tipos de impulso están bajo su poder agudo.Realiza el carro con el efecto del castigo mágico ubicado en la mano de la persona y con el poder de su fuerte poder de voluntad.\r\n\r\nLos deseos del hombre en la cima del carro regulan las dos formas tirando del carro.Si la restauración se vuelve un poco floja, ambas formas comenzarán a tirar del carro hacia diferentes direcciones, el resultado será que tanto el carro como el auriga serán destruidos debido a la atracción.",
        "card_description": "",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que a menudo te subyugan tus sentimientos.Como resultado de esto, hay celos y peleas y peleas.Dificultades de su vida y como en su familia de pie.La relación entre sí se deteriora.Incluso aumenta la posibilidad de separación.Aunque estás listo para conquistar a tus enemigos, pero no emboscadas detrás de ti, cuídalo.Debe trabajar pacientemente y mantener su confianza.En tu vida, puede haber una sensación de celos, malicia y enemistad y cirujano de más violencia.Puedes lograr un éxito inmoral.Si tiene que hacer algún evento sin comprender, se fragmentará.El resultado será que avanzará en el camino de la decadencia y sus deseos y ansias aumentarán con él.",
        "niscure_content": "Obtendrá una gran victoria en la vida a voluntad.Puedes lograr tu objetivo, pero tendrá que luchar y el trabajo duro.Esta tarjeta indica que puede lograr el éxito cruzando muchas barreras.Obtendrá un logro en tendencias artísticas.La enfermedad, etc. se eliminará en la familia y se superarán las dificultades financieras.Si obtiene el control de sus deseos bestiales, obtendrá éxito.Esta tarjeta también indica comodidad y viaje conveniente para usted.",
        "vivran_content": "Esta tarjeta indica que sigue la disciplina, para que obtenga beneficios positivos.Debe tomar decisiones prácticas usando el cerebro manteniendo sus sentimientos a un lado en su vida y también debe trabajar de la misma manera.No en sentimientos.Si decides renunciar a las emociones, entonces los elementos opuestos serán conquistados.\r\n\r\nTambién podrás conquistar a tus enemigos.Producirá coraje y también obtendrá ayuda en los malos tiempos.Aunque tienes que luchar en la vida, al final la victoria será tuya.Trate de identificar cualquier dificultad que haya venido ante usted en su vida.Cuida cuál es tu propósito para eso y no hay una decisión incorrecta en el futuro.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "Fuerza",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "09_The Strength.jpg",
        "card_content": "Una mujer valiente está cerrando la boca de Singh con gran paciencia y confianza.Esa mujer es una forma de poder real.Hay una guirnalda de flores de rosa alrededor de su cintura.Indica que la guirnalda se realiza uniéndose.De la misma manera, varios deseos ubicados dentro de la persona expresan su poder ilimitado al unirse.El poder natural también se inclina frente a esa potencia.Ese poder también puede doblar la rabia y la naturaleza violenta de la naturaleza y puede usarla.\r\n\r\nLa mujer tiene una viga ligera del número 8 en inglés en su cabeza.Esa garganta aguda es un símbolo de la conciencia de vida eterna en todo el universo.Si una persona cuida la conciencia infinita sobre él, mantiene la fe en ella, entonces esa persona alcanza un poder tan fuerte que no puede haber obstrucción en su camino.",
        "card_description": "",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que sus poderes se utilizan mal.Como resultado, puede rechazar o puede eliminarse de la publicación.Si recibe una falla en cualquier tarea, será infame.Puede haber molestias en tu vida.Puede haber no cooperación en la familia.Puede tener debilidad física, mental y espiritual en ti.\r\nNo tienes coraje para salir de todas estas dificultades.Tienes que trabajar duro para salir de él como es ahora.En esta campaña, el poder y el poder también se pueden usar mal.",
        "niscure_content": "Puedes cambiar a una persona o tu situación con amor.Puedes cruzar todas las barreras con tu amor, resolución y entusiasmo.Nadie puede evitar que alcance la meta;Porque no es posible derrotar tu fuerza interior.Esta carta es un símbolo de poder espiritual y físico para ti.",
        "vivran_content": "Esta carta revela el poder espiritual y material del hombre.Esta es una tarjeta positiva.Esta tarjeta indica su fuerza interior, previsión, largo plazo, etc.Debe diagnosticar cualquiera de sus problemas con la fuerza intelectual o física.Puede superar las barreras que vienen en el camino de su éxito de su fuerza interior.Tienes coraje y paciencia en ti.Tienes que tener una visión práctica para lograr el éxito.El tiempo presente es mejor para comenzar todos sus planes.Es necesario que tenga fe en sus poderes generales, habilidades y otras características.\r\n\r\nUna vez que logre el éxito, luego obtendrá el respeto de cada persona.Puedes convertirte en una inspiración para los demás.Tiene una fuente de poderes internos para salir de cualquier situación.Puedes salir de la adversidad usando tu corazón y tu mente.Ganarás en cualquier lucha y saldrás de las situaciones más difíciles.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "Smo.",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "10_The Hermit.jpg",
        "card_content": "Un viejo santo aparece aquí.Una barba aparece en su rostro con paciencia y seriedad.Se encuentra en el pico alto de la montaña cubierta de nieve.Su mano derecha altamente elevada tiene una antorcha en forma de estrella hexagonal y sostiene una madera en la mano izquierda.\r\n\r\nEn la oscuridad, está subiendo la montaña en la oscuridad, que es un montañista cansado.Ese santo lo mira.Lo guía con una antorcha en la mano.El Santo se encuentra en la cima de la montaña cubierta de nieve y presenta el mejor nivel de su conocimiento completo.\r\n\r\nMirando ese santo, parece que bendice a los escaladores y la humanidad en general que 'a donde he llegado, también vienes allí.Estoy parado allí.También vienes allí.El conocimiento completo y el poder de la conciencia también aparecerán en ti.\r\n\r\nEsta tarjeta proporciona información sobre su propia personalidad, arrojando luz sobre su auto -potencia.Usted está soloHay oscuridad a tu alrededor.Estás buscando a alguien que pueda convertirse en tu colega y que pueda darte luz de conocimiento.Necesitas ayudar al poder divino.\r\n\r\nEsta tarjeta informa para mantener un largo plazo para la autoconfianza.La paciencia informa la decencia y la verdad misteriosa.Tienes que hacer todas sus tareas con su inteligencia interna.Necesita saber y comprender lo que puede obtener de esta vida.Esta tarjeta informa la autoconciencia.\r\n\r\nObtendrá una coincidencia de viajar en su vida, así que trate de seguir adelante con sus experiencias.Deberías tener una sensación de sacrificio y auto -sacrificación dentro de ti.No mantenga ningún tipo de codicia para su desarrollo futuro.Definitivamente encontrarás un maestro o guía espiritual en tu vida.\r\n\r\nEl objetivo final de la vida humana es mantener su existencia.Esa existencia es porque cualquier conocimiento secreto o conocimiento esotérico que pueda llamar;Si quieres conseguirlo, consíguelo en una forma verdadera y asimila.El santo que aparece en la imagen presentada ha llegado al clímax del conocimiento completo.Para alcanzar ese conocimiento, uno tiene que hacer un esfuerzo incansable.Por lo tanto, ese santo está lloviendo un sentido de gracia y compasión hacia tales criaturas.Esta tarjeta indica que esta tarjeta puede volverse muy significativa y una guía para alcanzar el objetivo final de la vida.",
        "card_description": "",
        "tarot_category": "Jinete waite",
        "reversed_content": "Tales situaciones se crean en tu vida, como estás viviendo al detener todo, ojo, corazón y cerebro.El cambio que viene en su vida es bueno para usted y rentable;Pero lo haces o no puedes entender.La razón de esto es que tiene síntomas de inmadurez, superficialidad, estupidez, etc.Cualquiera puede hacer trampa contigo y engañarte.También es posible que deambules para seguir un camino equivocado.Esta tarjeta proporciona información sobre la búsqueda de la verdad y la comprensión de la verdad.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "Destino -ciclo",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Cuatro criaturas que aparecen en cuatro esquinas en esta tarjeta son signos de los signos del zodiaco Nabhawandal.La figura de un ser humano como un ángel es un símbolo de Piscis.Garud es un símbolo de Scorpio.Singh es un símbolo de Leo.El toro es un símbolo de Tauro.\r\n\r\nLa realidad de tal existencia es siempre la realidad de tal existencia frente al Bhagyachak, un ciclo dinámico.Lo mismo está presente y el mismo futuro también permanecerá.La causa de las reglas de trabajo siempre son dinámicas e impresionantes.El ciclo de eventos continúa dentro de la realidad estable, eterna, sin cambios.",
        "card_description": "La palabra taro también está inscrita en el símbolo Rasayanik visto en esta carta.Tiene que Mercury se firme en él.El azufre y la sal en el lado izquierdo son todos símbolos de inmersión en el lado derecho.El signo de agua y Piscis, es decir, el pescado está tallado.\r\n\r\nEsta tarjeta revela el cálculo de sus acciones y la velocidad de la vida.Cada vez que el momento llega en diferentes etapas de la vida, no hay tiempo definitivo.Tendrás diferentes opciones.Esta carta es un símbolo de su instinto positivo.Con su ayuda, debes elegir la opción apropiada.Esta tarjeta informa su cambio futuro.Esta tarjeta indica situaciones que no lo controlan.Un nuevo entorno y una nueva situación pueden venir en su vida.Su destino será el principal en cada familia.Esta tarjeta indica su progreso.Puede haber cambios en sus relaciones, área de trabajo, sitio, etc.Cualesquiera que sean los cambios en tu vida serán beneficiosos para ti.Con el flujo de tiempo, acepta cambios en su vida.\r\n\r\nAl ver esta tarjeta, hay una sensación de una situación, que no está controlada en sus manos.Puede ser un entorno nuevo para usted.¡Por lo que estás rodeado de circunstancias!Para esto, solo hay una forma en que debe avanzar usando cualquier poder que tenga.Para enfrentar cualquier crisis que tenga presente en este momento, tendrá que usar el mismo entusiasmo y la misma conciencia que antes.",
        "tarot_category": "Jinete waite",
        "reversed_content": "El ciclo de altibajos en la vida continúa.El incienso y la sombra siguen llegando a la vida.El ciclo de la suerte también puede ir al revés.La persona que vive en él obtiene los mismos resultados.Por lo tanto, cualquiera que sean los cambios, considerarlo un desafío y aceptarlo.Tienes que avanzar usando todos los buenos poderes en ti.\r\n\r\nEn este momento las circunstancias en las que vive en este momento, las dificultades que enfrenta, esto ya ha llegado en su vida.En ese momento, la forma en que salió de esas circunstancias, puede salir de las circunstancias actuales en un trabajo menos duro.Esta tarjeta indica desgracia, fracaso y pérdida repentina.Por lo tanto, da el siguiente paso con mucho pensamiento.Hay una señal de los mejores cambios en su destino.Puedes obtener ayuda.Su destino puede aumentar.Un nuevo comienzo puede traer su destino por usted.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "Diosa de la justicia",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "12_Justice.jpg",
        "card_content": "Una abuela que se ve divina y hermosa de ver está sentada en el trono.Hay columnas a cada lado.Su parte posterior tiene una cortina, que aparece al otro lado.Ella es la diosa de la impresionante mujer justicia.El símbolo de la justicia en su mano izquierda es un Libra.Tiene dos rayas en su mano derecha.Se construyen tres kangros en la corona sobre la cabeza de la diosa de la justicia y una piedra preciosa Chauras está en el medio.Al final de las dos columnas construidas en ambos lados del trono se encuentra el estado de la mente vertical.Todo el conocimiento del omnipotente, todo el tiempo está lleno en ese estado.Hay dos pilares para soportar la carga de ese conocimiento.\r\n\r\nDos espadas rayadas indican que son necesarias dos espadas rayadas para conocer, encontrar y penetrar el secreto de la sustancia material.Cuando Libra informa que en cada ser humano, el objetivo de la educación en su vida es mantener el equilibrio en los diversos poderes de la mente.Esa justicia divina no es ciega.Frente a los ojos abiertos desde el punto de vista divino, la justicia es pesada por sus escalas específicas.Es por eso que la estatua de la justicia espiritual de la diosa está abierta.La personalidad del hombre debe permanecer equilibrada.Esta tarjeta indica buenos resultados para los sujetos económicos y legales.Tradición suelta, sistema educativo deslizante y sacrificio de métodos.",
        "card_description": "La diosa de la justicia que aparece en esta tarjeta está vinculada al vendaje, pero debido a lo transparente, ella puede ver que todo y las personas afuera no ven su tira.Ella es un símbolo de responsabilidad femenina.Las escamas visibles en su mano indican neutralidad y justicia.La diosa de la justicia se opone al poder físico.Él es completamente justo.Hay un agresivo y explícito para los demás.\r\n\r\nEsta tarjeta indica que tendrá que asumir la responsabilidad de llegar a cualquier decisión.En este período, una persona le aconseja que pueda volverse positivo para usted.Los problemas que tienes frente a ti tendrán que comportarse por completo sin perder la igualdad, la paz y la paciencia.Muchas veces esta tarjeta indica sobre cosas legales.Si está atrapado en algún trabajo o en cualquier otro problema, ganará.\r\n\r\nDespués de estudiar la imagen impresa en esta tarjeta, parece que será justicia en el futuro cercano.Para eso, debe equilibrarse a toda costa.Si hay vida, surgirán problemas y surgirán problemas, entonces tendrá que enfrentarlos haciendo su equilibrio.Como resultado, podrá vivir antes de la vida.La forma en que hay una Escritura, por ejemplo, productos químicos o cocción, muchos elementos tienen presencia en ella.De la misma manera, la vida es perfecta solo cuando se incluyen muchos elementos en la vida.Cuando la vida es perfecta, el ambiente de alegría se crea automáticamente.Por lo tanto, tome las decisiones apropiadas en el momento apropiado y trabaje duro para alcanzar su objetivo.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que experimenta inseguridad en su vida y, a menudo, tiene disputas.Como resultado, surgen dificultades legales.Le dan problemas legales sin ningún delito.También puede suceder que por todas estas razones se pueda castigar.Experimenta la injusticia y el desequilibrio hacia usted.La confusión y las condiciones complejas surgen en palabras legales.Sientes que la injusticia te está sucediendo, pero todo eso es el resultado de tus hechos pasados.Es por eso que su situación está llena de problemas.Puedes salir lentamente de eso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "Violador",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "En la imagen, aparece una cabeza humana colgando de una columna del tamaño de la cabeza hacia abajo en la cabeza.Ambas manos están atadas detrás de la espalda.Los codos de su mano y su cabeza crean un triángulo inverso.Su punto está en la parte inferior.Sus pies están envueltos con el tamaño de la cruz.Por el contrario, hay un Prakashpunj en la cabeza de esa persona colgando.El aura de la alegría definitiva se extiende en su rostro en lugar de dolor y tristeza.A pesar de estar colgado invertido, su estado de ánimo está equilibrado.\r\n\r\nAl mirar esta tarjeta, parece que sin ninguna presentación ni disputas y espinillas, hay una operativa muy tranquila y cooperativa y cualquier tipo de cambio en el camino de la vida.La vida útil de la otra persona y las cualidades y fallas equilibran expresamente las fallas.Mirando esta tarjeta, parece que tienes un poder profundo para adivinar el futuro.En la actualidad, puede haber una situación de estabilidad temporal, vacío de velocidad en su vida y muchos tipos de resoluciones y vigor nacen en su mente.Como resultado, cualquier tarea puede retrasarse.",
        "card_description": "Esta tarjeta es inversa.En esto, un hombre, una pierna está atada y colgada.Sin embargo, se ve intrépido, saludable, equilibrado e impresionante.Incluso en circunstancias tan extrañas, reza, le pide a Dios que me ayude a superar este sufrimiento.Esta tarjeta indica enfrentar sufrimientos al mantener una mente sana incluso en una situación muy mala y extraña.Informa con paciencia.Informa que debe abandonar una persona favorita o cosas personales para obtener algo bueno, para lograr su objetivo.Al tener fe en un cambio positivo, debes dedicarte a tu vida.En la actualidad, trate de comprender cualquier evento que esté sucediendo con usted.Las circunstancias actuales son importantes para usted.Es apropiado que se convierta en refugio en sus circunstancias.No luches contra él.Si haces esto, definitivamente tendrás éxito.\r\n\r\nEsta tarjeta da el mismo mensaje de que si las personas lo rodean en su vida son más poderosos con usted, entonces debe aceptarla.Convertirse en su refugio.Si haces esto, entonces tu estilo de vida también puede cambiar.De esta carta, parece que tienes una profunda comprensión de la espiritualidad.Eres competente en ese tema, junto con eso también tienes más conciencia e intelecto.La necesidad es que use estos poderes y habilidades internas en el momento apropiado.Necesitas renunciar, confianza y perdón en ti.Como resultado de los hábitos que dejas, podrás obtener mucho en el futuro.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta revela egoísmo dentro de ti.Solo mantienes tu propia preocupación.No consideras otro.Siempre estás absorbido en cosas financieras.Los sentimientos de pertenencia y ego ya se han vuelto fuertes en tu mente.Siempre te opones a la espiritualidad.Estás lleno de ego y ego.Tu persistencia siempre se pone al revés.Puede sufrir en temas políticos y legales.El resultado será que puede perder su artículo muy importante y esencial.Es posible que tenga que hacer un gran sacrificio en este tema.Por lo cual estarás muy triste.Debido a la presión social, no podrá deshacerse de sus responsabilidades.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "Muerte",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "14_Death.jpg",
        "card_content": "En esta tarjeta, un misterioso jinete aparece en un caballo bien equipado.De hecho, él mismo es 'muerte'.Está pasando lentamente por un suelo.Ese campo en sí es 'vida'.Hay una bandera negra en la mano izquierda de la muerte.El misterioso signo simbólico Rose está inscrito en la bandera.Esa rosa es un símbolo de la vida.El sol brilla entre las dos torres en el horizonte remoto en la imagen.Es un símbolo del renacimiento del alma.\r\n\r\nFrente a la muerte, todas las personas, niños, niñas, etc. están cansadas, perdiendo y rodando por el suelo.Son ayuda;Lo mismo aparece al ver la imagen.Un pastor está esperando la llegada de la muerte con ambas manos dobladas.\r\n\r\nLa imagen impresa en la tarjeta revela la muerte de 'yo'.Es decir, el ego es un símbolo de destrucción.No es solo un signo de muerte física, sino que también indica deseos físicos y la muerte de las lujurias en el interior.Una persona que entiende y se da cuenta de que el alma debe ser revivida para conquistar la muerte, solo entonces se encuentra una nueva vida.",
        "card_description": "Esta tarjeta indica un cambio que no se puede detener.Esta tarjeta indica todo el final de la situación.El fin de una vida revela, lo cual es seguro.Esta tarjeta indica su futuro de que puede tener que sacrificar mucho por algo, pero su fin también es seguro.Con eso, se puede crear una nueva situación en su vida.La tarjeta puede ser buena y mala.Un nuevo estilo se crea como un cambio en el antiguo estilo de vida.Tienes que comenzar a trabajar con un nuevo reconocimiento y una nueva comprensión en tu vida.El final de la misma situación en su vida está cerca del final.Puede comenzar un nuevo trabajo.Cuya experiencia ya te ha hecho.Hay algunos problemas que puedes resolver.Una nueva relación y una nueva forma de vida pueden comenzar en su vida.Independientemente de lo que planifique, de repente puede terminar, debido a lo cual es probable que encuentre falla.Puedes morir muy cerca de una persona, amigo o pariente.\r\n\r\nEl final de un capítulo en su vida y un nuevo capítulo puede comenzar.Esto no se puede estimar.Por lo tanto, sería apropiado que acepte ese desafío;Las circunstancias cambiarán automáticamente.Esta tarjeta es un indicador de cambio.Los cambios pueden ocurrir en cualquier campo.El cambio de vida, el cambio de mente o sus deseos también pueden cambiar.Cuando hay una destrucción, comienza un nuevo nacimiento.Renuncie a la oscuridad en su mente latente y acepte el futuro que viene con la nueva conciencia.Si hay nacimiento, entonces está la muerte y después de la muerte llega un nuevo nacimiento.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta carta simboliza las condiciones destructivas, el fracaso y la pérdida.Experimenta inercia inmediata o groseza en su vida.Te involucras en cualquier trabajo, pero hay anorexia.Parece que su confianza está rota y inmersa en la desesperación.A veces puede suceder que de repente vienes en una mala situación en una buena situación.En general, los cambios significativos en su vida son ciertos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "Control",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "15_Temperance.jpg",
        "card_content": "Se ven dos fanáticos en esta tarjeta.Hay una marca de sol en su cabeza.Un triángulo está inscrito dentro de un cuadrilátero en su pecho.El triángulo es un símbolo del libro sagrado de 'Tero' Vidya.El ángel está volando un 'Life Mill' en el recipiente ubicado en la otra mano desde el recipiente que se sostenía en una mano.Una de sus piernas está en el suelo y el otro pie está en el agua.El sol que sale en el horizonte lejano es visible detrás de él.A medida que el sol se sube, tan pronto como fluye hacia abajo, su luz brilla en la cascada.Aparecen dos picos en ambos lados de esa cascada.Son símbolos de cumbre y previsión.Simboliza la unión del elemento general de la vista y el elemento de la naturaleza.En un recipiente, uno de los otros personajes es un símbolo de volar el molino de vida, convirtiendo elementos físicos en autoinmolación.La cascada que se ve en la imagen es un símbolo de la mente.Estos símbolos fluyen del pasado como el flujo del pasado y es un signo de fluir hacia el futuro.",
        "card_description": "Esta tarjeta indica que hay muchas opciones de tu favorito en tu vida.Comprenda y aprenda lo que se siente de manera muy inteligente con la paciencia e intenta conseguirlo.Inicialmente, las dificultades pueden venir antes que usted, pero en el futuro demostrará ser una bendición.\r\n\r\nEsta tarjeta está asociada con la energía mundial.Hay un símbolo de olvidar las diferencias internas en su vida.Obtienes paciencia y auto -control.Es un símbolo de tu estado de ánimo despierto.Debido a las malas condiciones y sus fracasos que renuncias en tu vida, experimentas alegría como el cielo.A pesar de eso, debes ser paciente en el episodio general.Las circunstancias serán favorables en su vida, usen lo que sea que obtenga, use con sensatez y siga las reglas.Debe establecer un diálogo con otros que usen paciencia y autocontrol en su vida.Mantenga su comportamiento equilibrado.\r\n\r\nIndependientemente de las circunstancias que vengan en tu vida, no tienes que entrar en pánico.Debe mantener su equilibrio con las circunstancias.Si crea su relación con la coordinación con el equilibrio, definitivamente obtendrá éxito en ella.Tienes que aprender el arte de crear equilibrio y equilibrio con las circunstancias.En esto, debes lograr habilidad y con eso desarrollar tu capacidad interior.Si puedes hacer esto, entonces tus enemigos también intentarán convertirse en tu amigo y donde sea necesario, puedes mejorar tu situación.Por lo tanto, si desarrolla la capacidad dentro de usted, entonces ningún problema vendrá en el futuro, que no puede resolver.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que se recopilarán muchos tipos de elementos contra su deseo en su vida.Como resultado, las competiciones surgirán en su vida comercial o personal.El diálogo con otros puede disolver.Es posible que se hayan hecho algunas cosas en las que no está interesado.Es posible que algunas personas tengan que ser ocupadas en la que no esté interesado.Desafortunadamente, es posible que tenga que mantener una relación con una persona equivocada.Ya sea que esté casado o comparta en él.En tal situación, su paciencia puede romper.Puedes viajar lejos sin ningún propósito.Por lo tanto, puede colgar entre niveles altos y niveles bajos.En estas circunstancias, debe tener confianza y paciencia.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "el diablo",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "16_The Devil.jpg",
        "card_content": "En esta tarjeta, en el ambiente demoníaco, un demonio está sentado en la mitad de la encrucijada.Sus alas son como murciélagos.Tiene dos colmillos en su cabeza.Hay una estrella invertida conquistador de perforaciones entre dos cuernos en su frontal.Informa a la estrella de que el lugar del hombre en este mundo es inversa, es decir, se ha revertido por completo.\r\n\r\nLa pieza en la que el diablo está sentado está medio roto.Es un símbolo de conocimiento incompleto.Todo el conocimiento experimentado por cinco sentidos visibles de los ojos es la mitad.Este es ese conocimiento, que no es un conocimiento completo.La mano derecha del diablo es alta.Tiene una antorcha ardiente en su mano izquierda, que es vómitos.Esa antorcha es un símbolo de destrucción, destrucción y brujería.",
        "card_description": "Esta tarjeta está al revés y feroz.Está destruyendo la pureza ubicada en tu vida.Esta tarjeta indica que un hombre está atrapado en tal vínculo, desde el cual no hay opción para deshacerse.Él permanece en el mismo miedo y esclavitud.Esta tarjeta indica conflicto entre Dios y Satanás, que es un indicador del caos en su vida.De esta tarjeta parece que no hay forma de deshacerse del poder que está bajo control.Tienes que ser obligado a aceptar la situación.\r\n\r\nPara obtener riqueza en su vida, gastará su poder, coraje y entusiasmo, etc., puede debilitar su poder.Cualquier tipo de barrera puede surgir en su desarrollo, que es un tipo de cambio.Es posible que seas despreciado en la sociedad, también es posible algún tipo de destrucción, la gente comienza a odiarte, lo que te hará sentir muy triste.También existe la posibilidad de muerte súbita en tu vida.Saldrán muchos tipos de desgracia.Alguien puede quitarle el poder.También puede obtener una tarea así, el trabajo que no puede hacer.\r\n\r\nSobre la base de la imagen impresa en la tarjeta presentada, se demuestra que se puede establecer el dominio de los elementos físicos sobre el poder espiritual en su vida.Esta tarjeta no es particularmente positiva.Esto conducirá a la prominencia de la violencia, la revolución y el poder de tantrahantra en su vida.Para deshacerse de esto, debe abandonar todas las cosas de las que aparece la negatividad.Si tal situación surge, entonces sus sentimientos, tacto intelectual y previsión crearán efectos positivos en lugar de negativos.Hay valores físicos y muchos tipos de enlaces en el universo.Si tiene éxito en eliminar su ignorancia y miedo, entonces es cierto que puede haber desarrollo y progreso en su vida.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta carta indica que el conocimiento espiritual debería aumentar en el futuro.\r\nPoderTu mente del dilema, la incertidumbre y el fracaso en tu mente\r\nSe puede superar.La salud física puede mejorar.Bajo la influencia de los valores económicos y físicos\r\nA veces es posible que te hayas sorprendido, entonces puede desaparecer.Circunstancias en tu vida\r\nPuede ser positivo.Se eliminarán todos los tipos de enlaces.Esto te hace libre de poder\r\nTengo que usar.Cambiará sus pensamientos, lo que resulta en muchos sufrimientos.\r\nA pesar de esto, siempre avanzarás.Tu mente te inspiró a mantenerte libre\r\nLo haréSegún él, si lo intenta, será el primer paso para su desarrollo.Propio\r\nLos esfuerzos tendrán éxito en las familias que encontrará para cumplir con los deseos.Este\r\nSu debilidad en la tarjeta, su enfermedad, los celos de su mente y la decisión incorrecta indicada\r\nEs.No decida cerrando los ojos en ningún tema.Si las decisiones incorrectas toman y las decisiones incorrectas\r\nComo resultado de malas condiciones, serán perjudiciales para usted.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "Torre de caída",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "17_The Tower.jpg",
        "card_content": "Una torre (torre) aparece en esta carta.Se ve a la Tower Dome cayendo debido a la huelga eléctrica que surge de la potencia del sol.¡Esto significa que la 'vida' del cielo está bajando en este mundo terrenal!Esta tarjeta indica que para encontrar un lugar para el nuevo sistema, su sistema actual y la estructura de su transacción económica se están desintegrando.\r\n\r\nLa cúpula rota de la torre es un símbolo del principio materialista de la vida.Es un símbolo de ser arrojado del poder.Esta tarjeta indica que su sistema de vida actual, que está obligado por creencias y tradiciones ortodoxas, ahora se romperá.La ambición de tu egoísmo se está preparando para colapsar.Esta tarjeta indica dificultad financiera y desierto en su vida.",
        "card_description": "Pueden surgir diferencias entre sí en su vida.Como resultado, las circunstancias pueden ser opuestas.También hay una señal de un fuerte accidente.Las diferencias de su familia, las relaciones, pueden alcanzar un colapso.Como resultado, se pueden obtener un nuevo conocimiento, una nueva comprensión y un nuevo sistema en su vida.Esta tarjeta indica la falta de comprensión en usted, el hábito de tomar decisiones incorrectas, el mal uso del poder, etc.\r\n\r\nDebido a la vieja creencia y las viejas costumbres de su vida, deliberadamente pones a alguien más en dificultad.Tu vida ha cambiado, pero no puedes aceptar.Por eso siempre estás en problemas.\r\n\r\nSi su situación actual es, si hay un incidente repentino y se cubren algún efecto secundario, entonces no tiene que hacer mal uso de su poder, su posición y su poder, pero al crear su equilibrio, alcanza su objetivo con firmeza con firmeza.Renuncia la decepción.Siempre debe ser optimista en la vida.Si desea deshacerse de las circunstancias actuales, debe cambiar las formas de vivir su vida.Junto con eso, debes cambiar la visión de tu vida, la ideología como tú, también tienes que cambiar.Si puede hacer esto, entonces la posibilidad de pérdida en su vida en el futuro puede detenerse.Por cierto, esta tarjeta indica que para deshacerse de la forma en que está rodeado en las circunstancias actuales, debe mantener la determinación, la dura disciplina y la autoconfianza.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica pérdida en tu vida.Estás dando importancia a tus fracasos en lugar de dar importancia a los pensamientos personales en tu vida.Esto puede hacer que tu vida sea inquietante.Hay una situación actual como usted, como resultado de esto, se puede nacer cualquier evento accidental o efectos secundarios.\r\n\r\nSi trabaja usando la decencia, dependiendo de los signos anteriores, puede salir de las dificultades.Para que sus circunstancias sean agradables, tendrá que asumir la responsabilidad de usted mismo.Nadie te ayudará en él.\r\n\r\nEsta tarjeta indica que debe ser optimista en las circunstancias actuales.Manténgase alejado del estado de desesperación.Para esto es importante que cambie su estilo de vida.A cambio, adoptas un nuevo camino.A pesar de sus esfuerzos, puede haber una disminución repentina en su vida.Así que cambia tu actitud hacia tu vida.Mantenga el acceso positivo en la vida sacrificando pensamientos negativos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "estrella",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "18_The Star.jpg",
        "card_content": "En la imagen impresa en esta tarjeta, una mujer hermosa está sentada de rodillas a orillas de un pequeño estanque.Su pie derecho está en el agua del estanque y una estrella octogonal aparece en el cielo justo encima de él.El Tara se encuentra entre el grupo de otras siete estrellas octogonales.El poder publicado del universo general de las estrellas tiene lluvia sobre esta joven.La mujer tiene el elemento del carácter de la vida en ambas manos.Ella está volando en el agua de Jeevan-Tattha Pond desde el vaso de la derecha con neutralidad.Ese estanque es un símbolo de la conciencia del universo.Desde el vaso izquierdo, el elemento de vida vuela en el suelo.La tierra es un símbolo de materialidad.Un pájaro descansa sobre el árbol de la vida detrás de él, que es el alma.Esa hermosa joven es un símbolo de eterna beauty y escalofriante.Lo mismo es la naturaleza, que mantiene los elementos de vida continuamente.Este método presenta un proceso del cirujano del universo.",
        "card_description": "Esta tarjeta es un símbolo de paz.Como una estrella, debes mantener tu trabajo permaneciendo tranquilo y en silencio.No te desempeñes mal.Tienes que mantener tu seguridad junto con la paciencia.Haga sus planes futuros manteniendo la reverencia en su situación actual.Las opciones para poderes infinitos pueden estar presentes en su vida.Tienes que mantener la decencia, la esperanza, la espiritualidad y la alegría dentro de ti mismo.\r\n\r\nEsta tarjeta revela misterios mundiales.Hay una mujer hermosa en él, está arrojando energía energética en agua en vano con su mano derecha.Mientras que la energía celestial con la mano izquierda cae sobre la tierra.En cierto modo, este proceso simboliza la buena y mala energía del elemento de vida.Esto indica que habrá un cambio grande y positivo en su vida.Tu situación dolorosa está a punto de desaparecer ahora.Vendrás en una posición muy positiva y con eso experimentarás libertad y alegría.El poder intelectual aumentará en usted y el camino será accesible para alcanzar su objetivo.\r\n\r\nMirando la imagen impresa en esta tarjeta, se indica que puede haber un cambio repentino en su vida.Ese cambio puede ser beneficioso para usted y también dañino.El resultado será que su pérdida personal o financiera sea más probable.Por lo tanto, es importante que determine el objetivo de su vida al fortalecer su relación matrimonial.En este momento, abandona la decepción en la oscuridad de la desesperación de que estás rodeado, debes ser optimista.Si no intenta cambiar su estilo de vida actual, entonces no podrá obtener nada en el futuro.Por lo tanto, debe cambiar su actitud hacia la vida y avanzar haciendo su equilibrio para alcanzar el objetivo.",
        "tarot_category": "Jinete waite",
        "reversed_content": "En las circunstancias actuales, estará rodeado de fechorías, persistencia, dudas y desesperación.Muchos tipos de discordia surgirán en su vida.En cierto modo, experimentarás la esclavitud.Por eso no podrás hacer nada nuevo.Siempre estará inmerso en viejos pensamientos.Habrá falta de inspiración en tu vida.Lo que esperas no estará completo.Su engaño puede ser, debido al cual estará desesperado y decepcionado.Ahora tienes que dejar tu antiguo método y hacer una relación con la poderosa energía del mundo.Con eso tienes que ser espiritual y optimista.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "luna",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "19_The Moon.jpg",
        "card_content": "En la imagen impresa en esta tarjeta, un perro y un chacal están ladrando mirando la luna.El estanque detrás de ellos es un símbolo de la conciencia de la sociedad.El animal que sale es un símbolo del inventor del elemento físico.Jackal es un cirujano salvaje de la naturaleza.Que no ha riegado ningún tipo de ritos o conocimientos.Mientras que el perro recibió la enseñanza obtenida de acuerdo con la situación mientras vive con él.El estanque es un símbolo de la profundidad de nuestra mentalidad.De eso, 'yo' se emerge físicamente.Esta tarjeta tiene un alto pasos entre las dos torres;Ella indica el progreso de los seres humanos hacia el crecimiento vertical.La luna es un reflejo de la mente a medio corazón del hombre.La mitad de la forma de los ojos cerrados apareció dentro de su mente medio -corazón.Las gotas de rocío que gotean del cielo indican que el elemento de vida desde arriba del cielo entra en el mundo físico.",
        "card_description": "Esta tarjeta indica naturaleza, naturaleza y misterio.Presenta la relación de un hombre con una mente de medio siglo.Sigue lo que emerge en la conciencia en ti.Concentre su atención en su objetivo y concentre su atención.Puede dar forma a los eventos que ocurren en su vida usted mismo, pero no renuncie a sus pensamientos en función de esos eventos.Trate de cambiar la situación en su lugar.Tienes que hacer tus planes con paciencia.Tienes que evitar el miedo y los enemigos dentro de ti.Antes de tomar cualquier decisión, debe considerar cualquier plan, un evento o cualquier situación bien;Porque hay muchas cosas que se ven muy bien desde arriba, pero hay un misterio en ellas.Si te sientas con calma y considerar profundamente, podrás llegar a la decisión correcta.\r\n\r\nNo entra en pánico con la situación que tiene en este momento.Debe hacer sus planes futuros y mantener su trabajo continuamente manteniendo la reverencia para ello.Si hay una necesidad de esto, abandone su antiguo estilo de vida y adopte un nuevo estilo de vida.Si tiene éxito en hacerlo y convierte su actitud y adopta una nueva visión, lo que desea lograr en su vida puede ser posible.Esta tarjeta indica que obtienes optimismo, coraje, conciencia divina e inspiración.Esta tarjeta es tan poderosa que si lo desea, puede convertir la destrucción en desarrollo.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que las tormentas que surgen en su vida se calmarán automáticamente.Por eso tendrá que pagar algún valor.Si haces esto, solo tú obtendrás paz.Debes dibujar el caballo de tu imaginación, de acuerdo con los pensamientos y circunstancias reales.Da cada paso cuidadosamente.Es muy importante ser paciente mientras realiza cualquier trabajo.Puede tener una sombra de circunstancias terribles.Debido a que solo excusará, puede haber inestabilidad en su vida.Entonces, para que tu vida sea feliz y tranquila, debes dar cada paso de tu movimiento.\r\n\r\nTambién recibirás muchos mensajes soñando.Si piensas con calma sobre esos sueños, entonces tu interacción será respondida desde tu conciencia.No tome pasos incorrectos al preocuparse por sus circunstancias actuales.Trate de decidir el futuro sobre la base de su autoconfianza.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "Sol",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "20_The Sun.jpg",
        "card_content": "Un buen caballo blanco de raza aparece en esta tarjeta.Un pequeño niño desnudo está sentado sobre él sin decoración y sin rienda suelta.No hay necesidad de un niño o gen;Porque él mismo es un símbolo de efectos completamente equilibrados y hermosos.Por lo tanto, él está en medio de la sensación de \"yo\" y el estado inactivo.El caballo y el niño vienen desde el otro lado de la pared ubicado en la parte posterior desde la ruta del jardín.Parece venir del mundo de la impresionante luz del sol.Cuatro flores de girasol están dobladas hacia ese niño.Indican cuatro minerales de girasol, vegetación, criaturas y mundo humano, es decir, cuatro estados de la naturaleza.Significa que cada cirujano de la naturaleza está más allá del último y completo desarrollo de cada cirujano.",
        "card_description": "Esta carta simboliza el final de la oscuridad.Los días de sus dificultades están ahora al final.Hay un signo de energía positiva y sagrada en ti.Es un símbolo de nuevas esperanzas y entusiasmo.Esta tarjeta da el mensaje de su plenitud.Siempre estarás sano y experimentarás frescura.En su vida, se puede lograr la victoria, el éxito, la felicidad, la perfección, el logro de la meta, el logro del puesto y el honor.Con eso, tu vida puede volverse gloriosa.También hay signos de matrimonio.Se puede obtener cualquier nueva oportunidad, incluido el nacimiento o la nueva relación del niño.\r\n\r\nAl analizar la imagen impresa en esta tarjeta, está claro que el futuro en su vida es muy importante.Lo que haya decidido y sea lo que sea el objetivo que haya determinado, se puede lograr la victoria y el éxito.Si continúa avanzando con una fuerte moral de esta manera, entonces puede obtener alegría, pramod, conversión de la vida, logro de objetivo, respeto y honor.Si tienes una vida solitaria, es probable que obtengas la alegría de la vida matrimonial.También es posible que si surge un nuevo problema en el medio, no debe entrar en pánico con él.No abandone su objetivo mirando los problemas.Enfrentándolo con una fuerte moral y avanzar en la vida adoptando una ideología visionaria.Si puede hacerlo, entonces el éxito es seguro.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que sus planes futuros aún no están claros.Su\r\nTambién puede haber una relación en la vida.También existe la posibilidad de perder algo precioso.En el mismo\r\nCon el acuerdo que ha firmado con alguien puede romper.Entonces tienes cada una de tu vida\r\nEs necesario tener cuidado con el paso.Considerando el problema de cualquier generación de cualquier generación\r\nTomar una decisión.Tenga siempre las cosas positivas en mente con la autoconfianza.\r\n\r\nLa imagen impresa en esta tarjeta indica que la naturaleza es la madre de todo tipo de vida y desarrollo.Tienes todo bien.Has recibido todo en los campos de todo tipo de logros, prosperidad, éxito, verdaderos amigos, alegría, felicidad material, poder energético, seguridad, agricultura y ciencia.Su estudio incompleto también estará completo.Obtendrá la libertad de las dificultades, pero recuerde que solo habrá alegría en la vida.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "Poder de justicia",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "21_Judgement.jpg",
        "card_content": "En la imagen impresa en esta tarjeta, una mujer, un hombre y un niño están parados frente al amado ángel del Señor llamado Gabriel.Todos miran hacia arriba al estar agradecidos y difundiendo sus manos en la sensación de intensa alegría final.Al igual que ellos, otras criaturas también aparecen frente a ellas.Esas tres personas y las criaturas restantes están saliendo de las tumbas de la paz definitiva y van hacia la orilla del mar.La parte posterior tiene una montaña cubierta de nieve, que es un símbolo de racionalidad, contemplación, meditación y alto nivel de conocimiento.\r\n\r\nEse ángel viene del cielo de Gabriel Slowing Ranging.La bandera se alza en su Ranasingh.La voz gobernante de Ranasingh es la Nadabrahma de Navsarjan.Ese hombre de Nadabrahma es la tierra.Uno puede liberarse de lazos y dignidad mundanos.El sonido del rasguño es el mensaje de liberación.",
        "card_description": "Esta tarjeta parece que todas sus decisiones son claras.Es probable que sus viejos hábitos, antiguas costumbres y viejos pensamientos terminen todo.Quieres comenzar nuevo.Cualesquiera que sean los cambios en su vida son para su beneficio.Los elementos divinos ubicados en esta tarjeta son símbolos de victoria para ti.La persona ubicada en esta tarjeta está ligeramente por encima de la tierra, cuya condición son signos de libertad y alegría sorprendente;Porque cada persona encuentra el diagnóstico de sus preguntas en el poder divino.Esto deja en claro que cada vez que enfrenta confusión o tiene algún problema, refugiése en Dios.Tendrá que tomar una decisión clara bajo las circunstancias actuales.Tienes que renunciar a las viejas creencias.Este es el mejor momento de su vida para lograr el éxito.\r\n\r\nMirando la imagen impresa en esta tarjeta, es similar a la forma en que está mintiendo en lo último, en el próximo tiempo obtendrá libertad y despertará y sentirá la situación del objeto.Tendrá una reunión y también es probable que su estado social cambie.En este momento no es consciente de esto, pero en el futuro obtendrá respeto por el trabajo realizado en el pasado.Si mantiene su enfoque de esta manera, entonces el éxito en el futuro besará su paso y todo tipo de condiciones negativas se convertirá en positividad.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta informa que encontrará no obtener felicidad en el próximo tiempo.Cualquiera puede morir.También hay un signo de desconexión.Prestas más atención a tu salud.La felicidad y la riqueza obtenida físicamente también se pueden superar.No usa su inteligencia en ninguna decisión.Como resultado, surgen situaciones difíciles frente a usted.Cualquiera sea el plan que haga, se retrasa.Debe tomar una decisión sobre un tema legal y tomar una decisión.No tengas miedo de tomar decisiones.Al tomar educación con todas sus fallas y dificultades, debe reconsiderar sus planes futuros.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "Mundo",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "22_The World.jpg",
        "card_content": "Una mujer muy hermosa está bailando en esta tarjeta.Tiene madera mágica en ambas manos.Hay un pilón de la guirnalda de hojas de árbol a su alrededor.La imagen tiene cuatro formas en las cuatro esquinas, que protegen las cuatro direcciones.En esas cuatro formas, la primera forma humana indica el elemento del cielo.La segunda figura es de Garud, lo que indica el elemento aéreo.La tercera figura es del toro, lo que indica el elemento de agua.La cuarta figura es del león, lo que indica el elemento de fuego.Estos cuatro elementos pertenecen al Terra.Controlan a los humanos o al poder humano.La tierra descansa sobre la base de esos cuatro elementos.\r\n\r\nLa guirnalda de las hojas indica los elementos naturales eternos de la naturaleza.Simbolizan la corona del éxito que se mantiene por encima de la cabeza tomando el conocimiento del conocimiento.Aquellos que conquistan estos cuatro elementos, es decir, los guardianes de las cuatro direcciones llegan a la región de la verdad desnuda sin la cobertura de la arrogancia, obtienen el inicio del conocimiento y la corona del éxito se mantiene en su cabeza.La hermosa mujer bailando es un símbolo del logro extremo del hombre.Ese cumplido semi -despierto, la conciencia de la mente latente, junto con la conciencia del sentido del \"yo\", finalmente lleva al hombre al estado de la mente superior de la mente superior.Esta tarjeta indica un éxito completo.Los miembros de la familia que tienen un impacto en usted y en el mundo indican comprender y encontrar sus secretos.Esta carta es un símbolo de la conciencia general.Es el extremo y alto nivel de conciencia.Informa que si tiene su poder o no para usarlo, el resultado será bueno para usted.",
        "card_description": "Estarás en gran placer con el éxito que tienes después de mucho tiempo.Obtendrá el apoyo de cada persona asociada con usted.Esta carta indica diálogo entre sí en su vida.Asegura el cambio completo, la autenticidad, el logro de objetivos y definitivamente alcanzar el éxito.Esta carta es un símbolo de perfección del ciclo.Obtendrá los frutos de sus buenas obras y también obtendrá el premio.Esta tarjeta es el misterio de todo tipo de claves y el objetivo final de los resultados realizados.Al final, se incluye el diagnóstico de todos los misterios, además de lograr el estado más alto de conciencia.\r\n\r\nDespués de estudiar la imagen impresa en la tarjeta presentada, se encuentra que en el futuro obtendrá un éxito completo, es cierto.Progresará física y espiritualmente.Si mantiene el equilibrio en la vida, se cumplirán todos sus deseos.Su reputación por sus acciones en este mundo aumentará.También se indica que cualquier obstrucción frente a usted o donde haya sospechas de falla, desaparecerán y la vida será completamente significativa.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que puede haber un cambio repentino en su vida.Usted está manteniendo con valores físicos o sustancias o cualquier disposición.De esta manera, te volverás perezoso y egoísta sin ningún conocimiento.Tienes que sacrificar tu objetivo y amor.Para esto, tendrás que estar seguro dentro de ti.Es necesario cambiar la vida.Hay una oportunidad para usted, pero aproveche esta importante oferta utilizando un poder de decisión e inteligencia claros.Esta tarjeta es positiva para usted por los problemas restantes.\r\n\r\nEsta tarjeta ofrece un GORESSE completo de éxito.Todos sus deseos se cumplirán a nivel físico y espiritual.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "Keing de pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "En esta tarjeta, un rey está sentado en el trono.Los Dhans están dispersos a su alrededor.El trono está dispuesto en la cabeza del toro.Él es un símbolo de Tauro.Tauro es un indicador de amor y propiedad.El rey sostiene el cetro en su mano y los pintura en la otra mano.El vestido del rey está decorado con racimos de toronja.Un fuerte aparece detrás de él.",
        "card_description": "Esta tarjeta indica una personalidad real como un rey.Tal persona puede ser muy efectiva y llena de poder gubernamental.Un hombre de cultura valiente, poderoso y muy lleno de riqueza entrará en su vida, que puede ser útil en cada sujeto, ya sea financiero o comercial.También puede convertirse en un motivador para ti.\r\n\r\nTal persona es muy competente en científicos, arte y temas económicos.Si esta tarjeta no indica una persona, sea cual sea su empleo o cualquier empresa, tendrá más nombre, su fama aumentará, los negocios se desarrollarán y obtendrán un lugar alto en la sociedad.También puedes obtener cualquier patrimonio.Habrá beneficios en el juego o Sattabaji.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que una persona muy gloriosa entrará en su vida.Será muy culto.En su situación actual, la crisis económica y la patética condición del empleo, esa persona lo ayudará.En cierto modo, demostrará ser inspirador para ti.Su situación financiera actual es muy patética.Debido a la riqueza, no puede iniciar ningún negocio ni iniciar ningún negocio.En tal situación, tal persona demostrará ser útil para usted, que puede ayudarlo en todos los sentidos.Identifique a una persona así y aumente su mano de amistad.No hagas una relación más profunda con una persona desconocida.De lo contrario, él puede engañarte.Si olvida identificar a una persona, entonces el resultado para usted también resultará terrible.Por lo tanto, se le informa que el tipo de personalidad que tiene, con el mismo tipo de personalidad.Tal persona pronto entrará en su vida y mostrará el camino para estar libre de las circunstancias actuales.\r\n\r\nPor lo tanto, no tiene que estar decepcionado con las circunstancias actuales.Obtendrá un colega de este tipo en su camino, que podrá en todos los sentidos y lo seguirá apoyando en todos los problemas.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que no le gusta el comportamiento en los sujetos económicos, por lo que existe la posibilidad de entrar en dificultades financieras.Obtendrá una persona despiadada en un tema práctico.Tal persona también puede engañarte por su egoísmo.Esta tarjeta creará condiciones como miedo, debilidad, duda, etc.Te meterás en problemas debido al soborno, etc.Esta tarjeta indica que encontrará una persona capaz en emocional y económicamente y puede ayudarlo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "Reina de Pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "En esta tarjeta, se ve a una reina con ropa real.Está sentado en un trono en un exuberante campo verde.El trono está lleno de los frutos de la tierra.La cabeza de la cabra está hecha en la mano del trono, que es el signo de Capricornio.Un conejo se encuentra en la esquina, que es un símbolo de florecimiento.Esta tarjeta está equipada con flores y también un símbolo de deseo.La reina tiene pintáculos en la mano.",
        "card_description": "Esta tarjeta indica que su ambición puede cumplirse.Existe la posibilidad de que usted sea completamente favorable para usted.Se puede encontrar una persona emocional en su vida que se convierte en su ayuda en el negocio.La mayoría de la mujer puede ser un personaje que será absolutamente amable.Esa persona lleva una vida muy tranquila y vasta.Su estado financiero y respeto serán seguros.Ayuda a tu competencia y sus cualidades deberían tener plena fe.Si esta tarjeta no indica una persona, entonces surgirá una situación absolutamente insegura para usted.Tu tu fuerza\r\nInspirarse para avanzar confiando, para que su progreso pueda ser posible.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que ha llegado el momento de la ambición que ha mantenido dentro de usted.Las circunstancias serán favorables para usted.Tu personalidad es muy emocional e intimidad.En el futuro, encontrará una persona que pueda comprender sus sentimientos e intentar deshacerse de los problemas actuales, pero también se le informa que no cree en alguien que aproveche sus problemas en las circunstancias y lo disfrute.Aunque esta tarjeta es auspiciosa para usted de muchas maneras, pero esta tarjeta también indica que en el futuro sus circunstancias se enredarán de tal manera que enfrentará la situación despectiva.En la actualidad, su estado mental siempre está enredado.A veces tu fe se pierde de ti mismo, pero si tomas una decisión al comprender tus poderes, entonces el éxito besará tu paso.Tu futuro es brillante.Por lo tanto, no permita que su equilibrio mental decida debido a las dificultades y la riqueza actuales.Si decide entender, entonces el camino del futuro se abrirá.También se recibirá el apoyo de alguien, que le dirá el camino para estar libre de todas las dificultades.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica una mujer arrogante.Puede ser una mujer muy rica, que puede causar muchos tipos de dificultades en su entorno.Ella puede convertirse en una confiable para ti.Existe la posibilidad de una situación abusiva para usted.Por eso te enojas o te confundes sobre quién creer y no hacerlo.Tienes miedo a la enemistad, lo que resulta en tu confianza.Sin embargo, si su mentalidad es así, entonces no se debe creer en ella.El camino del éxito es muy largo para ti.Organizar sabiamente y el trabajo duro puede conducir al éxito.\r\n\r\nEsta tarjeta indica que un amigo asistente o un corazón generoso puede ayudarlo financieramente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "Noche de Paintos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Un caballo feudal está montando en esta tarjeta.En este momento el caballo está parado en un campo.Samanta lleva uniformes.Él ve en silencio el entorno circundante.Es tranquilo, impresionante, paciente y tolerante.También es amable y confidente.Independientemente de cuánto tiempo lleva, pero solo llegará a su destino.Hay un pintura detrás de su cabeza.",
        "card_description": "Esta tarjeta indica un viaje.También indica que tal persona tiene fuerza interior.Esa persona también puede ser jugador.Esta tarjeta le informa que tiene suficiente fuerza interior.¿Cuál es su objetivo, cuál es su deseo? Está enfocado en todos estos temas, pero nunca trató de cumplirlo.Esta tarjeta indica que su deseo no se cumple, causa disputa y alejamiento.En sus necesidades o sus dificultades, alguien puede encontrar una persona que pueda satisfacer sus necesidades y resolver las dificultades.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que si tiene que lograr un gran éxito en el futuro, tendrá que trabajar excesivamente a partir de ahora.De esta tarjeta parece que no hay falta de fuerza en ti.Surge la pregunta de que ¿cuál es su objetivo para el futuro?Primero establece su objetivo.Después de eso, trabaje fuertemente con la determinación de lograr el objetivo.La tarjeta también indica que en el momento en que sus deseos no se cumplen, hay disputa y lucha.En este sentido, tendrá que viajar a algún lado.En el futuro encontrará una persona que pueda ayudarlo en dificultades.Identifica a una persona así, luego confía en él.Si eres un hombre o una mujer, te lo indican que no conoces tus responsabilidades.Debido a esto, hay varios problemas frente a usted.No debe estar inatiente en ningún tema.Abusar de la pereza y la lucha para superar la situación que ha surgido.Si presta atención a todo tipo de información, todos sus problemas desaparecerán y llevará una vida exitosa.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "La persona con la que esta tarjeta está relacionada puede disputar con su padre.Puedes ser despedido del trabajo.Se puede perder su negocio y puede volverse inútil.Esta tarjeta indica un joven o mujer inteligente.Quien no se da cuenta de sus responsabilidades.\r\n\r\nSi enfrenta alguna crisis en tu vida, no seas inaccesible con ella.No dejes coraje.No adopte la pereza.Lucha en la situación que está al frente.\r\n\r\nEsta tarjeta indica que su vida tendrá estabilidad.Obtendrá dinero y recibirá buenas noticias sobre el cumplimiento de sus deseos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "Página de paintacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "En esta tarjeta, un joven está acostado en un campo verde lleno de flores.Tiene pintados en la mano.Él la está mirando con cuidado.Parece ser cauteloso y cuidadoso.Parece listo para trabajar duro.Sabemos que los pintura están relacionados con los beneficios físicos o el logro.",
        "card_description": "Esta tarjeta informa sobre recibir buenas noticias.El nuevo instinto de aprendizaje y para los estudiantes indican un buen éxito en el examen.Si una persona informa esta tarjeta, entonces esa persona puede ser muy hábil, inteligente, artística, emocional, joven, mujer o hombre.Puede estar dentro de dieciséis a veinte -dos años.\r\n\r\nEsto te da la sensación de obtener entretenimiento o da alegría y alegría en el mundo.Comenzarás una vida gloriosa y las circunstancias demostrarán ser satisfactorias.Esta tarjeta indica que avanzará en el campo de estudio y obtendrá un alto nivel de educación.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que puede recibir buenas noticias en el futuro.Eres muy inteligente y competente en el trabajo.Aparte de esto, hay tacto intelectual, emocional y artístico.Puedes tener entre 16 y 22 años.Siempre sigues pensando que los medios de entretenimiento deben encontrarse desde cualquier lugar o la alegría del mundo llega a ti.Quieres vivir una vida gloriosa, pero por eso tienes que trabajar duro.En el futuro puedes vivir niveles altos.Para esto, es importante que complete su estudio y preserve la energía intelectual.No confíe en la persona que desea hacer amigos y cerrar los ojos.Sin conocer a una persona que pueda aprovechar su compulsión, siempre tenga cuidado con una persona así.Esta tarjeta indica que no gasta su fuerza y ​​energía en vano.Cualquier cambio que vendrá en su vida resultará beneficioso para usted.Use su energía allí, lo que resulta en útil para usted.Si desea hacer negocios, obtendrá un gran éxito en él.La tarjeta indica que en el futuro obtendrá tanto éxito como prestigio.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Si hay algún problema sobre una persona, esta tarjeta informa que la persona puede no ser práctica y conmovedora.Esta tarjeta es mejor para su negocio de negocios.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "S de pinturas",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "En esta carta, una mano, los pinturas de oro significa cinco monedas de torpas angulares;Que se usa para mantra-tantra y brujería, saliendo de las nubes con ella.Un hermoso jardín limpio y sistemático aparece a continuación.Mirándolo, parece que es el resultado del trabajo duro.",
        "card_description": "Esta tarjeta indica que si hace una nueva empresa, un nuevo comportamiento económico o cualquier negocio, obtendrá un éxito económico extremo en ella.Si trabaja con inteligencia lógica en su negocio, definitivamente tendrá éxito.\r\n\r\nSi desea probar su objetivo, entonces es muy importante tener seguridad financiera.Si no hace esto, entonces el problema puede surgir para usted.Esta tarjeta puede ser principalmente útil para propiedades y dinero.Cualquiera sea la lucha financiera que esté luchando, se indica el éxito.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que no tiene falta de entusiasmo.Su naturaleza es tal que tomas cualquier decisión a toda prisa sin pensar.Una persona de esta naturaleza es muy ambiciosa.Para cumplir con la ambición, debe traer cambios en usted mismo.Durante mucho tiempo, has estado pensando en los diferentes tipos de cosas sobre la persona, pero no puedes conocerlo.El resultado que espera en su trabajo pronto puede venir antes que usted.Tienes que evitar a las personas que creen en hacer trampa y tantrahantra.En el futuro, también obtendrá la ayuda de viajes extranjeros y también indica que también puede estar gravemente enfermo.Mientras avanza, debe tener en cuenta que las cosas dañinas hechas en el pasado no deben hacerse en el presente.Siempre debes tener cuidado en cada paso.Esta tarjeta se da cuenta de que sus circunstancias cambiarán en el futuro, pero ahora tome medidas cuidadosas para ella.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica retraso en cualquier tema.Si desea manejar cualquier tema económico, debe tener mucho cuidado en él.Mantenga la cuenta completa del dinero que está gastando y cuide dónde ha gastado.De lo contrario, la riqueza puede ser un desperdicio.Obtendrá mucho dinero, pero al mismo tiempo puede obtener la satisfacción y la alegría que debe obtener.Si desea comenzar un nuevo negocio de negocios, mantenga toda la cuenta;Porque esperas más que tu habilidad.Se han presentado nuevas oportunidades frente a usted, debe tomar una decisión de comprensión.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "A de paintacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "En esta tarjeta, una persona está haciendo un feliz equilibrio de dos pintáculos.El mar está bajo ira detrás de él.Esto significa que las emociones saltan.De esta manera, hay dificultades en los barcos para permanecer estable en el salto de las olas.Del mismo modo, cuando las emociones rebotan, sienten dificultades para controlarlas.",
        "card_description": "Esta tarjeta indica que ahora se ha abierto su destino.Existe la posibilidad de entretenimiento, buenas noticias, beneficios económicos casuales, su mala condición, es probable que todo mejore.Esta tarjeta también indica un viaje.\r\n\r\nTambién hay un signo de dificultad económica en su empresa o negocio.Hay tensión en las relaciones personales.Para lograr el éxito, debe cambiar su estado de ánimo.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que tales situaciones se crearán en su vida, en la que tendrá que tomar decisiones económicas importantes.En el futuro, muchas de esas oportunidades vendrán antes que usted, se presentarán muchas opciones, el trabajo de negocios de negocios también tendrá una oportunidad.En tal situación, se le informa que debe dar el paso adelante consultando cada situación con mucho cuidado.Obtendrá muchos tipos de experiencias incorrectas en su situación actual.A veces tendrás que llegar a un campo de entretenimiento con fuerza.Si lo ingresaste, hay miedo de quedarte mal.Por lo tanto, se le informa que debe pasar su tiempo en la opción que elija.Da cada paso con cuidado.Lo más importante es que mantenga el equilibrio en su vida y su negocio.En el futuro, obtendrá un amigo que aumentará su entusiasmo y aligere el peso de su mente con sus palabras.Esta tarjeta también se informa que cualquier decisión que tome, haga un programa y reglas.No renuncies a tu tradición.Si vives una vida perturbada de esta manera, entonces no obtendrás nada.Abandona tu apatía e inacción.En el área donde desea avanzar, toma bien, lleva adelante con un pensamiento positivo.Por lo tanto, la conclusión de esta tarjeta es que debe equilibrar y resolver problemas y no tiene confianza excesiva en nadie.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que aún no ha tenido buenas experiencias.Si le pide a alguien que entretenga a una persona, entonces si se interesa en ella, entonces hay miedo a atascarse.Tienes que verte en el tema financiero, tienes que verlo.Esta tarjeta indica duda, tristeza y situación incierta.No pase su tiempo espontáneamente sin necesidad.\r\nEsta carta indica que la magia, la astucia y la presión sobre ti en tu vida se equilibrarán gradualmente y se organizarán nuevamente.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "Tres de pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "En esta tarjeta, un artesano está trabajando en la talla en un monasterio o muro de la iglesia.Un pastor y un Sadhvi elogian su trabajo o lo consultan con ese lugar.Si esta tarjeta es recibida por un artista, es muy auspicioso.Esta tarjeta está relacionada con la fama.",
        "card_description": "Esta tarjeta indica que el éxito o las ganancias no están muy lejos, pero tendrá que mostrar inteligencia y su habilidad en ella.Teniendo en cuenta su talento, si hace un poco de trabajo duro, entonces habrá un gran beneficio.Se le puede proporcionar un plan, en el que puede tener éxito durante mucho tiempo.Si esta tarjeta avanza en un negocio comercial, puede darle buenos resultados.Su credibilidad en el mercado se ha deteriorado, puede mejorar.Al comenzar cualquier trabajo o negocio, debe mantener su fundación fuerte.Sobre la base de la cual puede avanzar en el futuro.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que está acostumbrado a vivir muy cómodo.Donde quiera que vayas, solo tu presencia le da placer a la gente.La razón de esto es tu personalidad.La base de cualquier empleo que hagas tendrá que ser establecido.Si esto sucede, no hay necesidad de preocuparse.Avanzarás en el futuro.Se le informa específicamente que cualquier empleo que haga, tenga la costumbre de trabajar en él.Para esto es importante que recolecte todos sus poderes.Planiférelo bien antes de comenzar cualquier negocio laboral.Solo entonces prepárese para el futuro.Tu personalidad es tal que tienes más fe en los aliados.Debido a lo cual surge la organización.A veces sus aliados no están de acuerdo con usted, pero claramente no le dicen nada.El resultado es que un tipo de dirección es inferioridad y hay ineficiencia en el funcionamiento.Por lo tanto, se le informa que puede comprender sus habilidades en los planes, para que sus nuevos amigos nazcan y sigan apoyándolo en el éxito.\r\n\r\nEsta tarjeta indica que su habilidad es apreciada y que todas las personas también están disponibles.Esta tarjeta indica su éxito único en el futuro.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que necesita paciencia.Su debilidad física es clara con esta tarjeta.Si tiene un proyecto, no está conectado a nadie para completarlo a tiempo.Como resultado, no podrá completarse solo.\r\n\r\nEsta tarjeta indica eficiencia.Vale la pena apreciar su habilidad y su visión práctica.Tus nuevos amigos serán hechos.Esta tarjeta indica negocios, fama y aceptación para usted.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "Cuatro de paintacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "Un humano aparece en esta tarjeta, que tiene un pintor en ambas manos.El segundo pintor aparece en su cabeza.Ha presionado a un pintor bajo ambas piernas.Quizás lo habría recibido duro.Una ciudad es visible en su parte posterior.",
        "card_description": "Esta tarjeta indica que puede heredar una propiedad.Puede obtener una valiosa ofrenda o regalo.En su situación actual, puede vivir feliz y feliz.Trate de mantener lo que tenga en este momento.La codicia para recibir más puede hacer que pierda.El sentimiento de sus responsabilidades se despertará en usted.Se le informa que no desea ser el jefe.Proteja la riqueza que tenga.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que debe intentar ser feliz en lo que tenga disponible en este momento o en la situación como usted en este momento.Hasta ahora, ha estado detectando sus responsabilidades, pero en el futuro se dará cuenta de sus responsabilidades y seguirá a fondo sus responsabilidades.La necesidad es que sea cualquier riqueza que tenga, trate de mantenerla a salvo en este momento.Al analizar su personalidad, parece que viene con el cargo temprano.La tarjeta también indica que su corazón es enorme y su condición financiera es satisfactoria.Habrá un cambio en su vida lo antes posible, que también estará atónito.Tiene eficiencia, comodidad, pero su control no está establecido.Por lo tanto, se le informa que primero se controla.Si esto es posible, el éxito en el futuro besará su paso.Esta tarjeta también indica que tiene muchos tipos de propiedades, lo cual es necesario para que la controle y la use correctamente.\r\n\r\nDe esta manera, si mira, su control se establecerá en la propiedad que tiene o cualquier industria que esté allí, pero no puede compartir el amor y el dinero.La necesidad es que necesitará habilidad adicional para llevar a cabo su industria.Es posible que algunas interrupciones también estén presentes;Tienes que estar alerta por eso.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta informa que cualquier riqueza que haya ganado, su dinero fluirá como el agua.La incertidumbre y la inestabilidad surgirán en su vida.Por lo tanto, no tome ninguna decisión a toda prisa.Muchos de tus oponentes se pararán frente a ti.Puede ocurrir un incidente con usted, lo que probablemente cause daños fuertes.También puede haber una pelea con alguien.\r\nEsta tarjeta es propiedad de la propiedad Haq, posesión de propiedad y control sobre ella.No puedes compartir tu amor y dinero.Desea que su trabajo continúe sin problemas, tendrá que amenazar a eso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "Cinco de Pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "En esta tarjeta, dos mendigos están pasando cerca de un Dharmasthan.La luz sale de las ventanas de Dharmasthan.La tormenta helada se está llevando a cabo terriblemente.Hay un cojo entre esos dos mendigos.Mirándolos, parecen que ambos son indigentes y carecen.La tarjeta Pentacles es generalmente afortunada, pero tiene la excepción de cinco pentáculos.El mensaje que recibe de él es más esotérico e intenso.También puede significar que esos mendigos han perdido su visión espiritual;Porque no ven el amor y la atmósfera compasiva de Dharmasthan.¡También puede suceder que sean el engaño de él!",
        "card_description": "Esta tarjeta indica que el tiempo presente es muy dañino para sus transacciones comerciales o económicas.Experimentará el problema financiero.Obtendrá dinero en negocios comerciales, su situación financiera también mejorará, pero junto con ella también tendrá que enfrentar la pérdida durante mucho tiempo.No obtendrá un trabajo favorito en su vida y, debido a eso, puede sufrir grandes pérdidas.Experimentarás la soledad incluso cuando todos tus amigos y amigos, etc. viven contigo.Por lo tanto, si hace algún negocio comercial o si tiene la oportunidad de hacer algún trabajo por usted, entonces no lo deja.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que en el momento actual no debe iniciar ningún empleo nuevo o nuevo negocio.Esta vez no es favorable para usted en términos de riqueza.Su situación económica puede mejorar con la riqueza, pero al mismo tiempo hay una señal de pérdida para usted en el futuro.Por lo tanto, intenta manejar cualquier riqueza que esté en sus manos, cualquier empleo que haga.Hay muchos amigos de esos amigos, compañeros, que actualmente continúan con su 'sí en sí'.No debes entender que siempre estarán contigo.En el futuro, su situación también puede ser tal que todos los compañeros y amigos serán extrañados y experimentará soledad.Se le informa que cualquiera que sea el cambio en las circunstancias, acepte ese cambio y siempre intente avanzar.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que cualquier cambio que vendrá en su situación, debe aceptarlo.También indica que en el futuro cercano, las peleas y las dificultades pueden aumentar frente a usted.Creará una crisis.Puedes ser engañado.Como resultado, puede enfrentar dolor y situación estresante.Por lo tanto, se le informa que durante ese tiempo puede enfrentar las dificultades pacientemente.Su antigua situación desaparecerá automáticamente y se le revelará una situación nueva y feliz.\r\n\r\nEsta tarjeta es indicativa de pobreza.Si va al refugio de Dios, su condición financiera puede mejorar.Debe considerar todos los sujetos financieramente, emocionales y espirituales, de cerca.Si estará completamente desatento, puede enfrentar grandes pérdidas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "Seis de Painticales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "Un comerciante aparece en esta tarjeta.Tiene una escala en su mano izquierda y está compartiendo dinero con su mano derecha.Dos personas necesitadas están sentadas cerca de él y aceptando su amabilidad.El empresario tiene seis pinturas alrededor de su cabeza.",
        "card_description": "Esta tarjeta indica un cambio en los negocios.Cualquiera sea el negocio o esquema que comience o cualquier dinero que gaste, su situación mejorará.Puede estar libre de su vieja crisis o de las dificultades para usted.Cuida con los demás.Tiene una buena oportunidad, propiedad, riqueza, también podrá ayudar a otros.Esta tarjeta indica amabilidad y funciones de bienestar público.Analizar la imagen impresa en la tarjeta indica que la situación angustiada para usted en el pasado será diagnosticada en el futuro.Las circunstancias cambiarán.\r\n\r\nEn este momento actual tienes todo tipo de competencia.La riqueza lo es todo.Lo gastas para ayudar a otros y ayudarlos.Esto alegrará tu futuro.La tarjeta indica que su naturaleza es muy amable y le da más importancia a los trabajos del bienestar público.Al ver tus acciones, muchas personas también celosas de ti.Te duele, pero debes estar firme en tu decisión.No debes ahogarte en la felicidad material de tal manera que olviden tus deberes.Tu futuro es brillante.La abundancia de riqueza y todo tipo de placeres indican.Junto con eso, también indica que puede haber un momento en su vida en el que tendrá que luchar en todos los sentidos.Lo que tenga en la actualidad también puede terminar.Entonces siempre debes estar alerta.\r\n\r\nEsta tarjeta indica que su personalidad es generosa y amorosa.Independientemente de lo que pase en este momento, su futuro será próspero.Cuando lo desee, continuará recibiendo ayuda en todos los sentidos.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que el número de personas que tienen celos hacia usted aumentarán.Experimentarás problemas con eso.Puede ser traicionado en el tema económico.Por lo tanto, debe gastar su comprensión de dinero.Esta tarjeta indica generosidad.Obtendrá más de lo que gasta.En la actualidad, divida la prosperidad que tiene entre otras personas.Lo mejor es que siempre que lo desee, continuará recibiendo ayuda.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Consumo de pentáculos",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "En esta tarjeta, un joven da una pala a una pala.Él está inspeccionando su propia cosecha sembrada.Él duda en cortar su cosecha.Quizás se pregunte qué tiene que tomar y qué hacer.Esta tarjeta también indica viajes.",
        "card_description": "Esta tarjeta es un símbolo de ganancia y buena fortuna para usted.Cuanto más trabajo duro hagas, ahora obtendrás buenos resultados.Este es el mejor momento para hacer que su futuro estable y bueno.Lo que sea que decida en este momento, tendrá un impacto significativo en su futuro.Independientemente del trabajo que hagas, hazlo con la comprensión y la organización.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que su futuro es brillante.Cualquiera que sea el trabajo duro que haga en la actualidad, definitivamente obtendrá sus resultados en el futuro.Independientemente de la decisión que tome en este momento, será muy importante para usted.Se le informa que cualquier decisión que tome en el momento presente, cualquier empleo que comience, piense bien en todos los aspectos.Habrá un momento en su vida cuando pase por un período de crisis económica.Tu pareja y amigo te dejarán.El resultado será que sufrirá una pérdida excesiva.Su naturaleza también cambiará debido a que está rodeado de problemas financieros.Por lo tanto, se le informa que debe inspeccionar dónde está en este momento.Considere lo que quiere hacer en el futuro.Es posible que, debido a los problemas, no vea ninguna opción frente a usted, en la que pueda progresar caminando o implementándolo.Es cierto que su dirección definitivamente se transformará.Cuando obtenga la opción, intente tomar medidas a un ritmo rápido.De lo contrario, sus dificultades no terminarán.Si puede aprender algo de sus experiencias pasadas, su futuro será brillante.\r\n\r\nEsta tarjeta indica que su destino es fuerte.Cualquiera que sea el trabajo duro que haya hecho en el pasado, definitivamente obtendrá sus resultados.Independientemente de la decisión que tome en este momento, definitivamente tendrá un impacto en su futuro.Por lo tanto, se le informa que en la actualidad, cualquier decisión que tome, consulte bien cada aspecto.Obtenga información completa sobre cualquier plan que desee hacer en el futuro o cualquier opción que desee elegir.Su personalidad es tal que la mayoría de ustedes quieren vivir una vida de descanso, pero cambian su naturaleza y piensa.Si considera los planes sin problemas, las dificultades se reducirán.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta informa dificultades financieras.Si su contacto se disuelve con alguien, entonces existe la posibilidad de su pérdida.Si intenta tomar un préstamo, será muy difícil obtenerlo y habrá dificultades para pagarlo más tarde.Te sentirás muy molesto e inquieto en el tema financiero.Por lo tanto, tome mucha comprensión.Esta tarjeta indica el esquema.Tú decides pronto.Si mantiene los esfuerzos del pasado, entonces tendrá éxito.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "Oight of Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "Un artista hábil está haciendo pinturas en esta tarjeta.Seis pintáculos están colgando y uno está haciendo uno.Uno está mintiendo cerca de él.El artista está más entusiasmado con su trabajo y está ocupado con el trabajo de Gadhan.Esta tarjeta es la mejor para los artistas.",
        "card_description": "Esta tarjeta informa que cualquier trabajo que hagas, será más elogiado y recibirás aliento.Esta tarjeta indica éxito para usted en el futuro cercano.Si está en algún comercio o en cualquier negocio, si trabaja en comisión, entonces una buena comisión estará disponible.Esta tarjeta es una señal de obtener un nuevo trabajo o oportunidad de negocio.Tienes que tener en cuenta en qué dirección vas.¿Qué quieres y lo que obtendrás, adelante solo después de considerar estas cosas?\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que obtendrá su fruta en la actualidad.Independientemente de la decisión que tome en este momento, tendrá un impacto significativo en su futuro.Puede enfrentar dificultades financieras.En el pasado, tenía una relación con esas personas que solían apoyarlo en cada decisión, pero en el momento actual ha roto todos los relacionados con ellos.El resultado de esto es que tiene diferentes tipos de dificultades físicas.Considere lo que quiere hacer en el futuro.Hasta ahora, estaba atrapado en el estado de decisión e indiferencia, pero ahora ha llegado el momento de que piense nuevamente en sus decisiones.Acepte cualquier cambio que vendrá en sus obras y esquemas.No solo esto, comience la acción sobre cualquier decisión que tome.En la actualidad, está pasando por tal situación que en algún lugar allí hay un pequeño beneficio y las dificultades alcanzan más que eso.Por lo tanto, es importante que no espere a ninguna acción.Tome decisiones de inmediato y comience los procedimientos.Si esto es posible, tendrá éxito en el futuro.\r\n\r\nPor lo tanto, es importante que haga un plan para el futuro al liberarse de la situación de decisión e indecisión y debe comenzar la acción lo antes posible.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta carta indica que sea cual sea el objetivo que tenga o cualquier objetivo, no es seguro.En ausencia de cierto camino, puede tener dificultades debido a la situación sin dirección.No eres auténtico con tu trabajo y ni siquiera eres leal.Por eso, creas una crisis.Para el éxito que desea, le falta fuerza.Encuéntralo y desarrolle su poder.\r\n\r\nDe esta tarjeta obtienes información sobre el aprendizaje.Si usa sus dificultades en su negocio, será beneficioso.Su futuro puede ser brillante debido a su habilidad y trabajo duro.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "Nueve de paintacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "Se ve a una mujer rica parada en un jardín muy hermoso al usar la mejor ropa de esta tarjeta.El jardín está lleno de flores: frutas.La mujer sostiene un pájaro de águila con un guante en la mano.El pájaro Eagle es un símbolo de las ideas controladas de esa mujer.La mujer está sola, pero no significa que no tenga parientes.Él mismo está tranquilo e inmerso en los pensamientos.No necesita mantener a nadie con él para que sea feliz.Hay un palacio detrás de esto, lo que indica alegría física.",
        "card_description": "Esta tarjeta indica ganancias en las relaciones, su riqueza o cualquier artículo en su derecho.Debe guardar su riqueza con decencia e inteligencia y eliminar dificultades.Cualquiera que sea su objetivo, compruélvelo bien e intente demostrarlo.Su confianza y evento cuidadoso pueden darle éxito.Obtendrá un éxito tan alegre que también ignorará los sujetos económicos.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que necesita tacto intelectual para proteger su riqueza y propiedad.De cualquier manera que proteja su propiedad.Cualquiera que sea su objetivo, necesita inteligencia para mantenerlo a salvo.Tienes mucha confianza en tu mente, está bien, pero mantener una confianza excesiva que cualquiera pueda engañarte o traicionarte.Se le informa con esta tarjeta que tiene fe en usted mismo y tome una decisión bien y comprenda las dificultades que se presente frente a usted.Hay mucho sentido mundano en ti.Junto con eso, hay una falta de disciplina y autoconfianza en ti.Al eliminar estos trastornos, puede buscar el camino apropiado para su futuro.Debe trabajar con sus colegas, amigos y familiares.Cualesquiera que sean las dificultades frente a usted, no se asuste.Después de analizar las dificultades, después de analizarlo bien, tome una decisión rápida sobre cualquier camino que piense.Tu personalidad es tal que quiere vivir la vida.En el futuro obtendrá suficiente dinero y también regresará el Día de la Joy.Puede obtener prosperidad física eliminando la soledad de su vida.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica falta de disciplina.Si no tiene cuidado en su plan, no obtendrá el éxito esperado.No tienes que caer en los males, etc., para engañar a alguien, agarrar el objeto del otro, etc.Tome comprensión en temas económicos.\r\n\r\nEsta tarjeta proporciona información sobre el descanso.Obtendrá suficiente riqueza y felicidad, pero habrá soledad en su vida.Puedes obtener buenas noticias y prosperidad física.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "Diez de paintacales",
        "card_category": "Pentacles",
        "card_translated_category": "Pentáculos",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "En esta tarjeta, una persona mayor está sentada rodeada de miembros de su familia.Dos perros leales están parados cerca de su pie.Un fuerte y Jagir a su alrededor parecen bien.Él es propiedad de ese hombre.",
        "card_description": "Esta tarjeta indica que no tiene que confiar en su destino.Puede cambiar como la temporada.Parece que estás atado.Te retrasarás tener éxito.Debe tener cuidado al comportarse en sujeto financiero.Esta tarjeta indica falla, robo y juego con usted o si hay un accidente.\r\n\r\nEsta tarjeta indica riqueza.Esto indica una gran cantidad de prosperidad física y éxito emocional para sus tres generaciones.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que en el futuro puede establecer un lugar superior en su negocio y sociedad familiar.Puede obtener una reputación entre la sociedad y los amigos, etc. como una persona exitosa.Eres una persona de trabajo duro.Por lo tanto, se le informa que con sus habilidades intelectuales puede obtener un lugar alto en la sociedad.No te faltarás riqueza.En la familia puedes ayudar mucho a alguien.La mayoría de ustedes confían en su destino, pero en la época presente, las nubes de la desesperación, en el futuro, estas nubes serán recortadas de la misma manera;Justo como la luz del día después de la noche.Esta tarjeta indica que está extremadamente molesto por su fracaso.También indica que puede tener un gran accidente en el futuro.Entonces debes ser consciente en todos los sentidos.Sobre todo quieres vivir una vida de placer y diversión material, pero solo es posible cuando te mantienes organizado siguiendo todo tipo de reglas.Sigue la tradición de tu familia.Puede tener una relación gruesa con alguien.No ignore las relaciones familiares para mantener sus relaciones.Puede disfrutar de la situación actual solo cuando mantiene sus relaciones de forma permanente.En el futuro puedes ir a un área desconocida.Por lo tanto, puede ser informado de que en cada situación sea cauteloso y vigilante.En la actualidad, tienes muchos tipos de dificultades.También hay una falta de dinero.Esta tarjeta indica que en el futuro se superarán todas las dificultades y la falta de fondos.Mantenga su autenticidad en cada situación.Identifique bien a amigos y colegas y haga una relación con ellos, pero no ignore sus deberes.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Si hay algún problema para una persona, entonces esta tarjeta indica que la persona no es práctica.Si hay absolutamente volando, entonces al ingresar a tu vida, él puede hacer que todo sea diferente.Esta tarjeta indica la mejor comodidad y ambiciones para negocios y dinero.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "Rey de las tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "01_King of Cups.jpg",
        "card_content": "En esta carta, un rey salta sobre el trono entre el mar en una postura enojada.Un pez está saltando en el mar.El pez es un símbolo de imaginación funcional.El rey es muy arrogante.No en un estado de descanso;Porque sus pies no tocan agua.Puede cambiar a sus amigos a voluntad.Él es el maestro de sus sentimientos.",
        "card_description": "Esta tarjeta indica una persona con un corazón generoso o fascinante.Es sensato y maduro.A pesar de ser imaginativo, puede ser el señor de una personalidad firme y también puede ser artístico.\r\n\r\nSi esta tarjeta se encuentra frente a usted, entonces esa persona no puede ayudarlo directamente de ninguna manera.Con prisa, puede convertirse en su asistente con patriotismo, mientras que para sus otras personas, se convertirá directamente en el amable y el asistente.Esta tarjeta indica que debe ser práctico.En general, debe tratar de salvar a otras personas considerando las muchas oportunidades que hay con usted antes de sobrevivir y salvar a todos.\r\n\r\nAnalizar la imagen impresa en esta tarjeta también indica que usted es un corazón generoso.Aparte de eso, eres inteligente y maduro.Cualquiera que sea la persona que esté frente a usted, verifíquelo bien y establecer una relación con él.Una persona que se conectará con usted puede evitar que vaya por el camino equivocado.Para esto, es necesario que hagas tu opción pensativamente.También puede confundirse en caso de muchas opciones presentes.En tal situación, su amigo o alguien puede ayudarlo.Por lo tanto, sería apropiado que establezca el objetivo de la opción que elija.Surgirán muchos tipos de dificultades en el camino del logro de los objetivos.Para pasar por esas dificultades y avanzar, tiene moral, confianza, así que obtenga su destino mientras trabaje duro.\r\n\r\nEsta carta te advierte que no crees en alguien que te traiciona o no es natural e inteligente.Si es inaccesible, puede surgir un nuevo problema antes que usted.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que tal persona puede ser de emociones ordenadas.Como resultado, la traición también puede ocurrir para usted.Tal persona puede ser antinatural, inteligente y artificial, debido a que pueden surgir muchos tipos de problemas en su relación personal o negocio.Esta tarjeta también indica que puede haber progreso en el empleo, los negocios y las relaciones en su vida.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "Reina de las tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "En la imagen impresa en esta tarjeta, una mujer hermosa parece estar sentada en el trono.El trono está equipado por el bebé y la pesca.El agua es visible alrededor del trono.La mujer está mirando la taza de su imaginación con ojos soñadores.Ambas manos permanecen como un ángel.Hay una tapa sobre la copa, lo que indica que los pensamientos de la reina no aparecen fácilmente.",
        "card_description": "Esta tarjeta indica el espíritu de la maternidad y la posición segura de Vatsalya bhava y acceso creativo.Esto indica una relación estable y permanente.Si hay algún problema relacionado con un hombre en su vida, entonces esta tarjeta indica mucha precaución materna, sociable y muy preciosa para él.Puedes creer en una mujer así a ciegas.Si una persona lo protege, se para frente a usted como un escudo durante las crisis que enfrenta, esta situación puede venir en su vida.En su campo y en el negocio también, sus relaciones deben ser buenas y seguir siendo dulces, esta tarjeta está disponible en esta tarjeta.\r\n\r\nAnalizar la imagen impresa en la tarjeta presentada indica que usted es una persona muy emocional y generosa.En tal situación, quien venga frente a usted puede convertirse en su ayuda al observar su amabilidad y generosidad.Esta tarjeta indica que mantiene acceso práctico en el futuro.En tal situación, cuando establece su relación con alguien, tome una decisión solo después de consultarla bien;Porque después de hacer una relación contigo, alguien puede engañarte más tarde.Independientemente de la decisión que tome para el futuro, mantén positivo pensando en ello.Tome pasos cuidadosos sobre su situación actual con conciencia sobre las relaciones.De lo contrario, tal situación puede surgir frente a usted que tal persona viene en su vida y aprovecha la relación y lo traicionó.Por lo tanto, es importante para usted que cualquier persona entre en contacto con usted, establezca cuidadosamente una relación cuidadosa con ellos.De lo contrario, también puede suceder que la persona que espera que sea altamente te engañe.Así que trate de alcanzar su objetivo a paso con una fuerte moral para lograr su objetivo.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que una persona te traiciona, salvo de ella.Es posible que la persona sea muy famosa y conocida, pero no puede ser un personaje de fe.No puede renunciar a ninguna situación en el pasado y el pasado malo, pero en el futuro podrá ayudarlo.\r\n\r\nEsta tarjeta informa que la persona que no espera, la misma persona será útil para usted cuando llegue el momento.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "Noche de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "Un joven hermoso está montando un caballo brillante en esta tarjeta.Está corriendo su caballo en una zona rural tranquila.Lleva armadura en su cuerpo, en la que hay alas.Kavach es un símbolo de imaginación y aspiración espiritual.",
        "card_description": "Esta tarjeta indica una persona de 21 a 30 años.En tal situación, es natural tener entusiasmo amoroso.Puede encontrar un amigo que ayude durante sus problemas en su vida, lo que puede darle resultados positivos.Él expresará sus sentimientos desinteresadamente.Te tratará como tu amigo de la familia personal.Puede ser auténtico, discapacitado y creyente.\r\n\r\nSi su relación con alguien se ha deteriorado, entonces esa persona puede ayudarlo a establecer sus relaciones.Si estará atrapado en cualquier lugar de cualquier tema o estará molesto, entonces esa persona le dará la mejor orientación.Ha habido un entorno único en su vida durante mucho tiempo.Por eso experimentarás sufrimiento y confusión.Esa persona puede superarte de esa situación.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que su personalidad es muy emocional y entusiasta.En el futuro, puede encontrar un amigo que pueda ser útil en el empleo o los negocios para usted.El comportamiento de esa persona será como un amigo contigo.Si su relación se disolverá con alguien en el futuro, entonces esa persona puede ser útil para usted.Se puede alterar el sistema igual de largo en su vida.En ese momento, tu amigo te estará contigo como un asistente.Con tal persona, puede hacer sus relaciones mimadas nuevamente.Tal situación también puede surgir para usted en el futuro de que cualquier persona pueda engañarlo aprovechando sus sentimientos, pero debe tener cuidado con esa persona.Mientras elige a un amigo o asistente, lo revisas bien.En cualquier caso, debe ser paciente con un pensamiento positivo.Si no considera bueno y malo, puede enredarse en cualquier confusión.En tal situación, su negocio o su relación pueden deteriorarse.Por lo tanto, teniendo en cuenta su decisión teniendo en cuenta los síntomas de esta tarjeta, luego en el futuro su amor y relación se creará en la relación.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica engaño.Por ejemplo, el chacal está oculto en la piel de las ovejas o si considera una cuerda como una serpiente en la oscuridad, se le presentará la misma situación.Si hay un problema para una persona o cualquier ser humano, entonces ese tipo de persona aflige sus sentimientos.Esta tarjeta puede obtener noticias agradables sobre el amor, las relaciones y los negocios.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "Página de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "En esta tarjeta, un joven se para sostener una taza en la mano.Hay un río detrás de él, en el que saltan las olas de agua.Uno de los peces parece estar saliendo de la copa.Ese joven lo está mirando.",
        "card_description": "Esta tarjeta indica que una persona que tiene menos de 22 años es una persona que es una cierta parte de cualquier comportamiento o cualquier relación de su vida.Esa persona es de una personalidad muy atenta, trabajadora y liberal.En general, su personalidad es muy sensible.Esta tarjeta indica nacimiento.Juntos informan la educación superior.Información sobre la llegada a un nuevo tema.Si alguien propone la participación en el negocio del empleo con usted, propone el matrimonio, propone el funcionamiento de un nuevo negocio o una nueva construcción, todas estas propuestas son positivas para usted.\r\n\r\nDespués de analizar esta tarjeta, se sabe que tal persona puede venir en su vida, que luego puede ser útil en cualquier campo para su vida, empleo o futuro.En cierto modo, él también puede ser tu pareja.La personalidad de tal persona puede ser amorosa, reflexiva, artística y generosa.También se sabe en esta tarjeta que tal persona también puede venir en tu vida, cuya naturaleza eres completamente desconocida.En este sentido, se le informa que puede identificar la personalidad de una persona así y convertirlo en su pareja, de lo contrario, cualquiera puede venir a su vida, que puede engañarlo aprovechando su generosidad y su personalidad.Por lo tanto, la persona debe reconocer la información especial reconociendo la información especial al respecto.Esta tarjeta es un indicador de amor y amistad para ti.La necesidad es que no debe hacer una persona así en su negocio o en su vida, sobre la cual no tiene conocimiento completo.En cierto modo, es un símbolo de las relaciones con las tarjetas.En tal situación, a veces puede tener tal ilusión de que una persona así será útil para usted, pero en realidad esa persona puede hacer mal uso de su amistad y impulsar el camino del fracaso.Por lo tanto, antes de aceptar dicha propuesta, debe verificarla a fondo y luego establecer su objetivo.Si desea ingresar al campo de la empresa de la industria, considere bien con un pensamiento positivo y luego avance más.Tome la determinación de lograr el objetivo y avanzar con coraje.Tu futuro es brillante para ti.Esta tarjeta le informa que lo considere bien antes de participar con cualquiera.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta carta indica que cualquier persona puede jugar contigo, por lo que siempre debes tener cuidado.Esta vez es tener mucho cuidado para ti;Porque cualquier evento puede suceder en tu vida.Puede recibir cualquier noticia de que se enoje después de escucharlo.Si hay un problema para un estudiante en su vida, entonces su estudio tendrá que prestar mucha atención y requerirá un trabajo duro extremo.Esta tarjeta le informa sobre noticias alegres sobre el amor, el matrimonio, el negocio y la maternidad.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "En esta carta, se ve una mano saliendo de las nubes, en las que se ve una hermosa taza sosteniendo.Cinco corrientes de agua salen de esa taza y caen en el estanque.Un disfraz desciende con una tarjeta de admisión en su pico.Este es un signo de crecimiento emocional.",
        "card_description": "La imagen impresa en esta tarjeta indica vegetación, clima agradable y una organización poderosa.Tienes esa oportunidad que puede traer amor, alegría y felicidad en tu vida.Solo reconozcalo y acepta rápidamente.Sus sentimientos deben estar satisfechos, este es el mejor momento para el desarrollo espiritual.Así que no dejes que este tiempo vaya en vano.No deberías volverse más emocional en tu vida.Si se vuelve práctico, entonces no tendrá ningún daño, pero el beneficio es el beneficio.\r\n\r\nMirando la imagen impresa en la tarjeta, se puede decir que es una tarjeta de desarrollo.Esta tarjeta es muy efectiva para el desarrollo.\r\n\r\nEstudiar esta tarjeta indica que su ambición es muy fuerte.Aunque eres una persona auténtica y tus pensamientos también son positivos.La tarjeta también indica que su edad puede tener alrededor de 30-35 años en la pubertad.Los tiempos actuales son más adecuados para usted.Para alcanzar la meta, establecerá cualquier gol que establezca en el momento actual, tendrá que tomar pasos muy sensibles y equilibrados.Esta vez es un indicador de progreso para usted.También puede tener una gran oportunidad que en su vida, la felicidad del amor, la alegría y la manera en su vida puede ser aficionado a usted, pero para identificarlo tiene que hacer que la concentración mental, el equilibrio y el ansioso sean ansiosos.Deja pensamientos negativos.Adoptar acceso positivo.Esta carta indica que los días de su lucha terminaron.El tiempo por delante puede ser de amor y simpatía por ti.Se eliminará el vacío actual en sus relaciones y comenzará la alegría.Por lo tanto, manténgase lleno de cualidades como inteligencia, sabiduría, justicia, verdad, etc.\r\n\r\nEsta tarjeta hace la misma sensación de que su horóscopo es favorable para usted.Todos los medios y todos los consejos están en su visión, pero en lugar de reconocerlos, debe renunciar a la incertidumbre de que se ha distinguido y avanzar firmemente en el camino del futuro.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica condiciones inciertas en su vida.La tensión puede ocurrir en las relaciones.Su programa puede cambiar.Un muy creyente en tu vida puede traicionarte.Esta tarjeta indica amor, cumplimiento de los deseos emocionales o el comienzo de las nuevas relaciones.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "A de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "En esta tarjeta, un hombre y una mujer están cambiando la copa.Hay un castigo entre los dos, alrededor del cual se envuelven dos serpientes.Un pájaro está sentado al final del castigo, cuya cara es como un león.",
        "card_description": "Esta tarjeta indica las cualidades del trabajo, el poder, el entusiasmo y el entusiasmo.Esta tarjeta indica innovación en su vida.Esta tarjeta está relacionada con relaciones y emociones.Indica amor mutuo por dos personas.Esta tarjeta está relacionada con el matrimonio.En otras palabras, estas cartas son para madera amorosa.En su vida, se indica la unidad y la cooperación en su vida.Existe la posibilidad de su desarrollo.Tendrá una relación con la cooperación con su pareja.\r\n\r\nDespués de estudiar la imagen impresa en la tarjeta, se indica que esta tarjeta está relacionada con sus diversas relaciones y sus sentimientos.Esto también indica que unas dos personas (mujeres o hombres) están atados.Es posible que ambos tengan relaciones matrimoniales o una novia amante o un amigo también pueda estar relacionado.En lo que respecta a su negocio de empleo, se desarrollará y también puede obtener un gran éxito.Quien participe en su negocio, su buena relación se establecerá con él.Debe mantenerse concentrado y establecer el objetivo del futuro pensando bien en varias cosas sin perder su equilibrio mental.La forma en que las personas te rodean a tu alrededor, obstruirán tu progreso.Esas personas demostrarán ser bloqueadas para llegar al objetivo.Solo hay una forma de deshacerse de tal situación en la que debe hacer arreglos para vivir solo y soledad.Te beneficiarás más de eso.Esta tarjeta también tiene un acceso negativo.Es decir, si su amigo está relacionado o el amor está relacionado o el esposo y la esposa están relacionados;Puede haber obstrucción en él y la relación también puede romperse.Por lo tanto, antes de tomar cualquier decisión, debe tomar medidas considerando todas estas cosas bien.\r\n\r\nCualquiera que sea la indicación que se reciba en esta tarjeta, la conclusión es que, sea cual sea la decisión que tome sobre usted, tendrá que enfrentar muchas barreras para alcanzar el objetivo.En cierto modo, esta tarjeta es una tarjeta de dificultades e incomodidad para usted.Sus relaciones pueden fluctuar, las relaciones matrimoniales pueden romperse y sus amigos también pueden cambiar su cara en su nombre.Es necesario que se reconozca y encuentre una ruta media analizando las dificultades, se espera el éxito.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que en el futuro, debido a sus sentimientos y su trabajo, puede entrar en una crisis.Tus sentimientos estarán dañados al trabajar.Tal situación puede surgir.También puede dar lugar a la lucha.Esta carta indica que algún día habrá amor en tu vida, entonces habrá peleas y peleas el segundo día.De esta manera, habrá fluctuaciones en las relaciones.También puede ser que su relación matrimonial se descomponga.Esta tarjeta indica compromiso y cooperación mutua entre dos personas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "Tres de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Tres hermosas mujeres juntas están bailando en esta tarjeta.Debido a la alegría excesiva, están levantando sus copas en un ambiente agradable.Su mano se toca la mano del otro.Parece que están conectando sus sentimientos el uno al otro.Hay un montón de frutas y flores cerca de sus pies.",
        "card_description": "Esta tarjeta es un símbolo de alegría, celebración y felicidad.Esto indica asuntos sociales y familiares.Esta tarjeta indica que tiene la oportunidad de que me guste un área determinada.Te puede gustar lo que quieras y lo que te sientas favorable.\r\n\r\nEsta tarjeta informa para tener cuidado en materia de empleo.Cumplirá su promesa hacia sus clientes.Obtendrá éxito en el futuro.Obtendrá éxito en el campo del empleo.La condición para él es que su empleo debe estar en asociación.Si desea hacer negocios solo, no tendrá éxito.\r\n\r\nEsta tarjeta indica que se presentan muchas opciones ante usted, desde la cual puede elegir cualquier opción.Sería apropiado para usted que le guste la opción que le guste o lo que puede hacer fácilmente.Si desea ir a una industria o un área de negocios, esta tarjeta le informa que debe tener mucho cuidado.Trate de cumplir con la confianza que cree para sus clientes.Si le gusta una área de negocios, intente completarlo con plena potencia con sus compañeros.Tienes poder, usas ese poder con entusiasmo, por lo que es seguro que tendrás éxito.Con esta tarjeta también se le informa que si tiene que trabajar con muchas personas y no tiene éxito en ella, entonces siéntese en soledad y considere y adopte la misma área.Pero un problema vendrá frente a usted que no podrá encontrar una solución solo para ningún problema.Si caes solo, puede dañarte.También es posible que también tenga algún tipo de herida.Un día habrá un momento en su vida que después del éxito sentirá alegría y todas las penas también pueden terminar.\r\n\r\nMirando la imagen impresa en esta tarjeta, también se da cuenta de que algún día su vida puede incluir alegría y felicidad y se sentirá feliz cuando termine el final de los problemas sociales y familiares.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que cualquier alegría en tu vida venga, será por un corto tiempo.La alegría que obtendrás en tu trabajo también será breve.Habrá felicidad en tu vida y tus penas terminarán en el futuro.Mantenga su paciencia y confianza.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "Cuatro de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "En esta tarjeta, se ve a un joven sentado debajo de un árbol.Está mirando las tres tazas frente a él, pero es engaño de la cuarta Copa que le está dando de las nubes.También es posible que se esté negando a llevarlo.Hay una gran presión sobre él.Está sentado muy equivocado y se ve confundido o triste.No está listo para aprovechar los buenos artículos que se mantienen en su vecindad o incluso la oportunidad que tiene.",
        "card_description": "Mirando esta tarjeta, se indica que se puede nacer una nueva esperanza en su vida.Tendrás tiempo para que te guste.Debido al acceso negativo que ha adoptado, el éxito se está alejando de usted.Tu matrimonio se retrasará.Esto causará insatisfacción en su vida.Si algún día obtiene alegría y satisfacción, entonces no podrá obtenerlo el segundo día.Por lo tanto, siempre habrá altibajos en tu vida.Mirando la imagen, se indica que siempre hay ansiedad en su mente.Debido a esto, también puede ser que si alguien ha propuesto algún financiero, relacionado con el empleo o matrimonio en su vida, entonces no debe creer en las palabras de esa persona.Aproveche la oportunidad que ha estado presente frente a usted.Si trabaja en los planes antiguos que ha hecho, obtendrá un éxito inesperado.Tienes que evitar la ansiedad y la traición.No tienes que trabajar en función de nadie.\r\n\r\nMirando la imagen impresa en esta tarjeta, también se puede analizar que se incluirán nuevas esperanzas en su vida.Diferentes tipos de pensamientos negativos giran en tu mente.El resultado de pensamientos negativos es que cuanto más intentes avanzar, más éxito desaparece.La insatisfacción dentro de ti crea confusión para ti.Debe experimentar alegría y satisfacción en su mente, pero esa alegría y satisfacción no deben ser transitorias.Hay altibajos en la vida.No se asuste contigo.Si adopta cualquier área en su vida, participe en ella con pleno entusiasmo.No hay necesidad de preocuparse.Esta tarjeta también indica que pasas un día en Hope y te decepcionas el segundo día.Si desea estar libre de esta situación preocupante, entonces debe saltar a su campo con nueva energía y nuevo entusiasmo, pero esto es posible solo cuando experimenta esperanza dentro de usted.A la mayoría le gusta ser introvertido, pero este no es el camino del éxito.No hay necesidad de correr hacia la soledad para lograr el éxito.Abandonas tu apatía y preocupaciones.Si lo considera, entonces es cierto que lo que desea obtener, estará disponible para usted en el futuro.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta informa que estará en problemas con las nuevas relaciones.Tus sentimientos estarán dañados.Tales oportunidades negativas pueden estar presentes.Obtendrá una nueva experiencia en su vida.Es posible en su vida que ocurra un accidente accidental.Debes obtener educación de lo que sea que vaya mal en tu vida.Siempre habrá apatía en tu vida.Llenas su vida de frescura.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "Cinco tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "Una figura en esta tarjeta aparece en ropa negra.Ella está llorando después de ver tres tazas acostadas debajo, pero no está mirando dos tazas llenas detrás de ella.Hay un puente en la ruta que conduce al fuerte frente a ella.Una cascada fluye al frente.Esa imagen expresa sus sentimientos.Esa persona tiene dolor por sus hechos pasados.Ha perdido algo, pero todavía le queda algo.",
        "card_description": "Esta tarjeta indica que cualquier incidente dañino va a suceder en su vida.Por lo tanto, mantiene acceso positivo para poder salir de tal situación.Su comportamiento a este respecto es la razón de las circunstancias actuales.Era hora de que te gustara.Para usted, había una situación llena de desafíos, pero si lo quisieras, podrías disfrutarla.Hay felicidad frente a ti y a la felicidad, pero no puedes ver la felicidad o no sabes allí.Esta tarjeta indica que surgirá insatisfacción en su vida de casados.En general, esta tarjeta indica dificultades, penas, etc.Para salir de tal situación, tendrá que estar lleno de pensamiento positivo, determinación, paciencia y coraje, etc.\r\n\r\nMirando la imagen impresa en esta tarjeta, parece que ha realizado muchos trabajos objetables en el pasado de su vida.Hoy lamentas las hechos hechas por ti mismo.Como resultado de sus hechos pasados, ha perdido mucho.Se le informa que llegará el momento, debe tomar educación con sus obras e intentar evitarlo.Se presentarán muchos tipos de opciones en su vida, debe elegir un área con su inteligencia y participar en el trabajo con un nuevo entusiasmo para tener éxito en ella.Recibirás alegría en el futuro.En la actualidad, un día estás feliz, entonces sientes triste el segundo día.Aunque no puedes ver la felicidad.En otras palabras, te sientes triste a pesar de ser feliz.Piensas positivamente.Si enfrenta situaciones con determinación, paciencia y coraje, puede estar libre de dificultades actuales.También se informa por esta tarjeta que algún día será liberado de todas las fallas y todos estos problemas estarán lejos de su vida.En la actualidad, se enfrenta a mucho dilema, pero sea paciente.La situación de disección en sus relaciones se eliminará pronto en el futuro cercano y sentirá alegría y felicidad.Para eso, debe seguir buscando nuevas opciones con mucho cuidado y bajar con toda su fuerza en la opción que desee.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta informa que la herencia que obtenga no estará feliz por mucho tiempo.En su vida, surgirán situaciones difíciles de ansiedad, tristeza, frustración, etc.Esta tarjeta también indica que tendrá que encontrar una nueva opción para salir del presente, el dolor o las circunstancias dañinas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "Seis de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "En esta tarjeta, un niño está dando una taza llena de frutas a una niña.Las otras cinco tazas se mantienen llenas de flores.Una choza y un pueblo aparecen en la parte posterior.Al verlo, los recuerdos del hogar y la infancia se vuelven frescos.",
        "card_description": "Mirando la imagen impresa en esta tarjeta, se indica que debe ser libre como niños.Esta tarjeta es un símbolo de amor.No necesita hacer ningún tipo de duda entre sus relaciones.Se ha creado un nuevo entorno en su vida y usted ha entrado en una nueva situación.Tendrás un gran placer de eso.Si trabaja en algún lugar y cambia su lugar, entonces es el mejor momento para usted.También puede encontrar un buen lugar en otro lugar y el antiguo lugar también se puede dejar fácilmente.Trate de olvidar lo que está sucediendo con usted en este momento o lo que haya sucedido en el pasado.Este es el mejor momento para ti.Debe prestar atención al pasado para salir de los problemas que están allí en este momento o lo que sea peligroso.Con qué facilidad solía resolver el tipo de dificultades que había tolerado en el pasado, ya que tenía que soportar dolor.De la misma manera que aún tienes que hacerlo.Si una persona o un evento presiona sus pensamientos, que crea una buena situación en su vida, entonces puede conocer a algunos de sus viejos amigos, puede obtener ganancias.El amor llegará pronto en su vida y se establecerá una relación firme.\r\n\r\nMirando la imagen impresa en la tarjeta presentada, se puede decir que debe abandonar su naturaleza dudosa.Al igual que los niños, deja de dudar y dudar en todo.Se creará un nuevo entorno en su vida.En ese nuevo entorno, una nueva situación se presentará ante usted.Si está en un trabajo o en un negocio, entonces es una señal de cambio.Para deshacerse de las dificultades que se le atento, cualquier problema y problema, tendrá que reconsiderar su pasado.Para esto, es importante que abandone la corrupción, los pensamientos negativos y la codicia.Lo más importante es que crea en alguien muy pronto, considere este tema nuevamente.No vea su interés egoísta en cada tema.Por lo tanto, si toma la educación de su pasado y considera el futuro nuevamente, entonces su futuro será brillante.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que se desarrolla a costa de su seguridad.Te sientas en problemas para poner tu vida en problemas.A pesar de estar en una posición segura, da un paso tan apurado, lo cual es peligroso para usted, pero si regresa para asegurar la posición con su confianza y paciencia, se beneficiará de ella.Esta tarjeta indica memoria.Los esfuerzos realizados en el pasado serán beneficiosos para usted en el futuro.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "Consumo de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "En esta carta, se ven siete tazas en las nubes aparecen frente a una persona sin dirección.Tienen la cara de una mujer, una mortaja, una serpiente, un dragón y un palacio.Hay una gema en una taza, debajo de la cual aparece el cráneo.Ahora a la persona tiene que gustarle una de ellas, lo cual es muy difícil.",
        "card_description": "Esta tarjeta indica que debe ser imaginativo y a largo plazo en su vida.Tienes muchos sueños simbólicos mientras duermes, lo que te da una visión de tu futuro.Eres muy imaginativo y soñador, pero no dejan que toda la imaginación y tus pensamientos te adopten enfoques prácticos.Es por eso que no hay trabajo completo.Cambia tu forma de vida, tu funcionamiento y cualquier actitud ortodoxa, y decida tu objetivo.Después de eso, decida el método de trabajar claramente.Tienes mucha tarea que hacer, pero entre ellos tiene una determinada tarea, entonces progresará en el futuro.Innumerables propuestas vienen ante ti.Ahora pase su tiempo para cumplir con sus deseos internos.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que debe ser imaginativo hacia el futuro y mantener un mundo largo.Tienes miedo de perder mucho al decidir en términos de beneficio transitorio.Tienes diferentes tipos de sueños en tu mente.Esto también está bien, no es malo soñar, pero no tome decisiones sobre el sueño que ves.Renuncias tus pensamientos conservadores.Hasta ahora, considere lo que haya hecho en su pasado.Si hace esto, obtendrá el conocimiento correcto qué hacer en la actualidad.Es apropiado que esto se concentre en su objetivo y sea firme hacia el objetivo.\r\n\r\nA veces, tal situación surge en tu vida que tienes mucho apego a alguien.Este es un tipo de inmoralidad.Su confusión y las ideas incorrectas generadas en su mente son responsables.Por lo tanto, teniendo en cuenta la nueva opción, siempre tenga la introspección y avance hacia su objetivo con un nuevo enfoque.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que puede calcular todas las tareas de su vida y primero organizar completamente para comenzar cualquier esquema.Si no hace esto, su plan fallará y habrá grandes pérdidas.Esta tarjeta indica que elige cualquier opción para cualquier esquema.Si no prestas atención a estas cosas, entonces tus sueños y tus pensamientos nunca se harán realidad.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "Oight de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "En la imagen impresa en esta tarjeta, una persona va hacia la montaña.Ocho tazas se colocan en la misma cola de manera sistemática detrás de él.La luna aparece completamente alimentándose en el cielo y también aparece de la cuarta parte.Indica que algo está terminando y que algo nuevo comenzará.También está indicando derrames o trampas, etc.",
        "card_description": "Esta tarjeta indica que lo que sea que considere, de lo que espera alto, definitivamente encontrará esas cosas, pero es cauteloso por eso no es muy ambicioso.Si estará muy interesado en algún campo o algún problema, sufrirá pérdidas.En cambio, en lugar de aceptar cada sujeto de manera fácil y fácil, haga una vista cómoda.\r\n\r\nYa sea que tenga que avanzar o no, puede lograr el éxito o no, puede decidirlo.El tiempo presente es favorable para usted para cualquier tipo de ganancia y buenos resultados, pero si no ha podido aprovechar la oportunidad, no ha sacrificado sus viejas ideas, entonces también ha perdido lo que ha recibido aún por miedo al miedo. surgirá.Durante mucho tiempo que lo ha estado esperando, se verá privado de su naturaleza tímida y su falta de confianza.El resultado será que no obtendrá éxito y su objetivo no se cumplirá.\r\n\r\nAnalizar esta tarjeta indica que usted es una persona muy ambiciosa.Surgen diferentes tipos de pensamientos en su mente, en los que algunos son positivos y otros son negativos.Desea lograr todo junto con el engaño de sus circunstancias actuales, pero no tiene éxito en eso.Si realmente desea cumplir su ambición e intentar lograr el éxito fácilmente, entonces avanza y se asegura de cuál es su objetivo.Para lograr el objetivo, debes dejar la naturaleza básica.Es cierto que si desea guardar lo que ha recibido hasta la fecha y desea avanzar, entonces debe cambiar su naturaleza.Para lograr el objetivo, avance con trabajo duro y determinación.Si tiene pensamientos positivos al renunciar a pensamientos negativos, entonces su objetivo no está lejos, sino que tendrá que trabajar duro.Esta tarjeta también indica que tendrá que viajar importante a un lugar.¡También puede ser que tenga un nuevo entorno que salga del entorno actual!No debe confundirse con los cambios en el medio ambiente.Establezca su objetivo y trabaje duro para lograr ese objetivo, entonces el éxito no está muy lejos.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que debe tener en cuenta las cosas que está informado.Tal oportunidad es presente para usted de que pueda comprar cualquier propiedad.Cómo comportarse en cualquier tema y cómo tendrá un impacto en usted, tome pasos adelante pensando en estas cosas.Esta tarjeta indica que revelas algo.Dejando las cosas del pasado, decida la dirección del futuro en la actualidad.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "Nueve de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "Un hombre está sentado en esta tarjeta con ropa hermosa.Ambas manos están atadas.Se colocan nueve tazas en forma de comando detrás de él.La persona aparece física y emocionalmente segura.",
        "card_description": "Principalmente, esta tarjeta es una tarjeta para obtener voluntad.Sea lo que sea que tenga que ser bueno y malo y lo que espere, pronto se cumplirá.En este sentido, ni siquiera habría imaginado lo que no habría imaginado, incluso en el sueño, incluso mejores resultados y buenas condiciones frente a usted.Tus dificultades se superarán de esta manera, ni siquiera puedes imaginarlo.Saldrá pronto debido a las circunstancias de la crisis actual.Necesitas mucha paciencia en cualquier tema.Independientemente de las decisiones que tome sobre los planes futuros, dé el paso adelante pensando con mucho cuidado.Esta tarjeta indica agradable, cumple los deseos y la satisfacción en la vida.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que está más interesado en cumplir con sus deseos internos.El resultado que espera lograr, también hay posibilidades de obtener buenos resultados.Debe hacer eso que hay opciones para usted.Elija una opción y proceda a trabajar en ella.Es importante que él mantenga un pensamiento positivo.No se enrede en la ilusión de muchas opciones.Si gasta todo su poder en lograr el objetivo con determinación, entonces es seguro que obtendrá un éxito muy rápido.La determinación firme es necesaria para alcanzar la meta.El trabajo duro es obligatorio para lograr el éxito esperado con la determinación.Esta tarjeta también indica que presta muy poca atención a su placer físico.En ausencia de placer físico, su mente se distrae, por lo que es necesario que no ignore la felicidad física.Si da su paso adelante considerando estas cosas con cuidado, entonces puede lograr ese éxito, que nunca habría imaginado.Tu futuro es brillante.Intenta avanzar con un pensamiento positivo.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "No hay nada como reverso en esta tarjeta.Todo es positivo;Sin embargo, estás tan informado que no sacrificas tu amor por cumplir con tu egoísmo o por tu progreso.No abandone el apego emocional que tiene hacia la familia o sus parientes.Si da un paso adelante sin pensar en su paciencia y confianza en cualquier tema, definitivamente se encontrará el éxito.Esta tarjeta indica felicidad, voluntad y satisfacción en la vida para ti.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "Diez de tazas",
        "card_category": "Cups",
        "card_translated_category": "Tazas",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "Una hermosa pareja aparece en esta tarjeta.Tiene dos hijos inocentes.Se ve una casa detrás de ellos, que está rodeada de árboles y agua.Un arco iris hecho de tazas está lloviendo bendiciones en esa familia del cielo.La pareja está expresando su gratitud al arco iris al levantar la mano.Ambos niños están bailando frente a la casa.Se pueden dar tazas a alguien, por lo que se siente muy extremadamente extremo.",
        "card_description": "Esta tarjeta indica amor verdadero en las relaciones.Esto indica una relación muy alegre.Significa decir que experimentarás alegría y felicidad en todos en tu vida.Se establecerá una relación muy satisfactoria en el hogar o en el sitio de empleo o entre amigos.Si tiene un negocio, un trabajo o un lugar bajo su propiedad, obtendrá respeto y respeto en todas partes.Sus preguntas prácticas, relaciones y su salud obtendrán protección.\r\n\r\nAl analizar esta tarjeta, parece que su relación amorosa puede establecerse en el futuro.Para encontrar la alegría que miras y haces fantasías;Esa alegría está realmente en tu casa.Es necesario que ya sea una amiga, novia o esposa en relación con usted, intente identificarla.Si tiene éxito en él, entonces el resto de la vida puede ser alegre.También existe el miedo al desglose de las relaciones en el futuro.Como resultado, puede quemar el fuego del dolor y el arrepentimiento, así que tenga cuidado.Si alguien no queda atrapado en falso amor, mantén la fe en tus relaciones, entonces el objetivo no está muy lejos.Esta tarjeta es un indicador de éxito para el futuro.\r\n\r\nEn cierto modo, se puede decir mirando la imagen impresa en esta tarjeta que no está mal para usted tener ambición;Pero para el cumplimiento de la ambición, todos los elementos que se requieren que se requieran están disponibles dentro de usted.Para lograrlo, es obligatorio hacer determinación y pensamiento positivo creando sus asuntos amorosos.A veces se incluyen cosas negativas en su mente.Para superarlo, debes cambiar tu naturaleza.Si cambiamos su pensamiento, el camino por delante será claramente visible.Después de eso, avance con la determinación de cumplir con sus expectativas y usarlo con un pensamiento positivo manteniendo las relaciones amorosas.Puede lograr el éxito esperado en el futuro.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta informa que debido a las relaciones emocionales en su vida, habrá disputas espontáneas y deidades, etc.Tienes que evitarlos a todos.Nunca vengas a los sentimientos falsos de nadie.No favorezcas a nadie con eso.\r\n\r\nSi habrá problemas en su vida, busque un diagnóstico y enfréntalo.No huya de sus problemas de vida y no lo deshaga de ello.Si trabaja duro con confianza, lo beneficiará y el resultado estará a su favor.\r\n\r\nEsta tarjeta informa que la satisfacción permanecerá en su vida.Obtendrá el apoyo completo de su familia y amigos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "Licenciatura de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "01_King of Swords.jpg",
        "card_content": "Un rey está sentado en un gran trono en esta tarjeta.Tiene una espada en la mano derecha y está mirando el frente.Hay un ambiente tormentoso detrás de él.El rey es absolutamente tranquilo y estable.Él tiene amor por la verdad y la justicia.Tiene un compromiso con la amistad.Hace justicia rigurosa sin prejuicios.",
        "card_description": "Esta tarjeta es un símbolo de masculinidad.Esto conduce al poder, pero esta tarjeta es dañina.También es dañino.Tal persona puede ser muy disciplinaria, conmovida y lógica, pero su personaje es práctico.\r\n\r\nSi tal persona está asociada a usted, entonces lo que la persona quiere hacer con usted, no puede parecer fuera de su intención y sus intenciones.Muchas veces esa persona se convierte en un muy buen amigo.Te conviertes en tu amigable, pero de repente él también puede convertirse en tu enemigo extremo.Si hay un problema sobre una situación, entonces esta tarjeta informa que debe cuidar la nueva oportunidad que se acerca a usted.Mantenga su comprensión clara y si se comporta en consecuencia, tendrá éxito.Esta carta proporciona tal información que un hombre muy ambicioso puede convertirse en tu terrible enemigo.Puede causar problemas en su negocio y en sus relaciones internas.Es posible que te esté haciendo daño.Si eres mujer, esta tarjeta indica que no tienes ninguna conexión con la persona.Esa persona puede ser confiable.También puede dañarte físicamente.Esta tarjeta indica tristeza, ansiedad y daño físico.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que usted es muy sacerdote y lleno de potencia, pero al mismo tiempo la tarjeta también indica que usted es una persona disciplinada a pesar del instinto de Chapal.Esta tarjeta también indica que su ambición es muy fuerte.Cualquiera que sea el empleo y el negocio en su negocio, se pueden crear muchos tipos de problemas más adelante.Si desea evitar las pérdidas, se le informa que no debe tener ninguna relación con una persona que pueda dañarlo.Si una persona de confianza entra en su vida, entonces puede causar pérdida física junto con la pérdida financiera.Aunque su cerebro es muy enérgico, aún comete errores al reconocer a la persona, debido a que surgen problemas frente a usted, si desea deshacerse de tales problemas, entonces determinar con un pensamiento positivo y determinar su objetivo sigue avanzando.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que tal persona puede ser tonta y desinteresada.Él permanece en disciplina con los demás, pero su propia mentalidad no es disciplinada.El cerebro de esa persona es muy poderoso, pero su sentimiento es absolutamente egoísta.\r\n\r\nEsta tarjeta indica que será justicia y que puede llegar a la cumbre nuevamente cruzando todas las barreras.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "Reina de las espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "Una hermosa reina en esta tarjeta está sentada en el trono.Está equipado con los ángeles y cometas del trono.Rani tiene una espada parada en una mano y con la otra mano está señalando a alguien.Su rostro es serio.Ella ha experimentado dolor y tolera sus sufrimientos en silencio.",
        "card_description": "Esta tarjeta muestra a una mujer o una persona que tiene poder y poder.Esa persona puede ser muy egoísta y hace y hace su mente.Esa persona es muy despiadada, cruel y egoísta.\r\n\r\nEsta tarjeta indica que su pérdida personal está realizada.Cualquier persona gobernante puede causarle daño extremo.Tus sentimientos pueden dañarse y puedes romper desde el interior.Si eres un hombre, entonces rompa la relación con esa persona con tal personalidad.Parece que la mujer te ayuda más, pero en realidad no es así.Ella solo te está usando.El que consideras tu amigo puede traicionarte.Si hay otro otro que usted a este respecto, esta tarjeta indica dolor, separación de relaciones, validad, etc.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que la persona que tiene poder y fuerza es de naturaleza muy egoísta.Será beneficioso para usted abandonar a esa persona.No se apure por cualquier plan que planifique y deje la mentalidad estrecha.La mayoría de ustedes están preocupados por la naturaleza muy egoísta.Quieres lo que piensas y lo que digas, todo sucede, pero este sentimiento tendrá que ser renunciado.Esta tarjeta indica que ha sufrido más daño en el pasado.Crees en una persona que quiere obtener todo en la fuerza de su poder y poder.Si una persona así viene en tu vida, él puede hacer mal uso de tu mentalidad.Sería mejor mantenerse alejado de una persona así.Esta tarjeta también indica que ha perdido mucho en su pasado.Para obtenerlo, necesita una nueva confianza en sí mismo y un nuevo plan.Por lo tanto, tenga mucho cuidado con el trabajo que tome en la mano.No creas a alguien que te confunda con tu saliva y demuestra tu egoísmo.Para avanzar en la vida y recuperar su reputación perdida.Tome la determinación del pensamiento positivo, solo que puede lograr su objetivo.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que no puede progresar en este momento en función de sus experiencias pasadas.Esta carta advierte que dejas tu mentalidad estrecha y abandonas la ira momentánea.Tienes que mantenerte alejado de una mujer o un hombre con malvados, pecadores, trucos y mentalidad sucia.Esta tarjeta indica que una sola persona puede ayudarlo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "Noche de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "En esta tarjeta, un joven hermoso está corriendo un caballo en las zonas rurales a un ritmo rápido.Tiene una espada en su mano derecha.Los árboles están doblados debido a fuertes vientos detrás de él.Ese joven cuerpo es el centro de atracción y amor de todos.Sin embargo, puede volverse muy despiadado y puede dañar a otras personas por cumplir con su egoísmo.",
        "card_description": "La persona que ha recibido instrucciones en esta tarjeta puede tener de 21 a 35 años.Esa persona puede lastimarte hasta la profundidad interna.Si tienes un viejo oponente o odio viejo con alguien, prepárate para evitarlo.Esta tarjeta proporciona información sobre destrucción y muerte, etc.Cualquier joven fraudulento entrará en su vida, que puede ser de un espíritu muy egoísta y puede convertirse en un peso para usted.Puede oponerse a una persona así o seguir lo que tiene que hacer yendo a su casa.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que está tan triste desde el interior que la decepción siempre es visible en su cara.Es posible que un viejo amigo tuyo se haya convertido en tu oponente y, para evitarlo, crees que diferentes tipos de trucos, pero ninguna imagen está clara frente a ti.Esta carta indica destrucción y muerte para ti.En el futuro, alguien entrará en tu vida, que puede ser muy egoísta.Esa persona se convertirá gradualmente en una carga para ti.Para evitarlo, debe ser una alerta interna.Esta tarjeta indica que existe la posibilidad de su pérdida personal en el futuro.Una persona que tiene poder y posición en su mano puede resultar fatal para usted.Si eres una mujer, entonces sepa tanto que lo que consideras que los amigos pueden engañarte.\r\n\r\nEsta tarjeta le informa que siempre está angustiado debido a sus experiencias pasadas.No piensas profundamente en ningún plan ni en ninguna opción.La distracción se molesta una y otra vez.Estás alertado para evitar a esas personas malvadas y trucos.Si eres un hombre, mantén las mujeres sin carácter separadas de ti.La tarjeta indica que en el futuro puede encontrar una persona que comprenda sus sentimientos y aumente la mano de ayuda para usted.Si esto es posible, es cierto que con la ayuda de esa persona puede llegar a su destino.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que puede surgir una situación muy costosa para usted.Has demostrado ser débil y derrotado en ese lugar, estás en cualquier publicación, líder en el puesto o jefe de un grupo o en una posición muy grande.\r\n\r\nNo tienes que orgulloso de ningún tipo.Nunca se muestra estupidez.Siempre tenga en cuenta que tenga en cuenta y tenga en cuenta la próxima crisis.Alguien puede jugar juegos dobles contigo.Si lo cuidas, puedes sobrevivir.Esta tarjeta informa que alguien o dicho incidente está ocurriendo en su vida, lo que no espera.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "Página de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "En esta tarjeta, un joven se encuentra en una tierra llena de baches.Sostiene la espada en su mano de tal manera que esté listo para enfrentar un ataque.Está listo para protegerse.Su ropa es morada oscura.Es un símbolo de inteligencia y justicia.La tela marrón es un símbolo del ambiente frío.La persona que se ve en la imagen es inteligente y muy terrible.No tiene relación con los sentimientos de los demás.",
        "card_description": "Puede reducirse.La persona que aparece en esta tarjeta, muy entusiasta y apresurada, tiene 21 años.Cualquiera que sea el peligro que esté al frente, esa persona siempre está lista para la lucha.Tales individuos siempre se dan importancia.Tienen una fuerte fe en su alma.Los amigos de una persona así pueden ser hipócritas.Esta tarjeta indica un viaje aéreo o un viaje extranjero en algún lugar.Durante mucho tiempo, la persona que ha estado tratando de conocer las noticias sobre el tema o está esperando cualquier resultado, se recibirá pronto.Si su problema es del empleo, entonces puede tener una propuesta de empleo de una persona.Es posible que también obtenga su contrato.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que puede tener la oportunidad de un viaje importante en el futuro.Puede encontrar una persona que demostrará ser útil en su empleo.Esta tarjeta también te advierte que no te apures al tomar decisiones importantes.Tu naturaleza es muy dinámica.Por lo tanto, no debe apoyar a alguien que tiene prisa, egoísta y cree en Tantra-Mantra.Tal persona también puede engañarte.Independientemente de la decisión que tome, siempre debe tener cuidado.Antes de creer en una persona así, llévelo bien.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta muestra prisa, movilidad y preparación para completar el trabajo.Si desea información para lo que quiere y menciona a una persona, entonces comprenda que la persona también puede ser un fraude, arrogante y tantra-mantas.Tal persona puede molestarte mal y llorar.Si no se menciona a una persona, se pueden encontrar algunas malas noticias después de un tiempo.También puede llegar una objeción y una enfermedad.\r\n\r\nMirando esta tarjeta, se indica que la intención de alguien hacia ti es mala.Alguien te está espiando.Save de él.Si hace una preparación especial, desea invertir financieramente, desea hacer una nueva construcción, entonces si se completan todos los preparativos hasta el final, tenga cuidado.De repente, todo puede ser destruido.Tan pronto como avance, debe continuar prestando atención continuamente;Porque puede ocurrir un incidente desfavorable detrás de usted o una persona puede dañarlo.Siempre ten cuidado.\r\n\r\nEsta tarjeta indica que su situación mejorará o se encontrará cualquier solución.Para esto, debes tomar una decisión sabia y ser siempre cauteloso.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "S de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "En esta carta, se ve una mano de las nubes con dos rayas con una espada.Hay una corona alrededor de la espada.Esa corona es un indicador de ganancias y progreso.Un yeso del olivo aparece colgando de la corona.Él es un indicador de paz.En el otro lado, una hoja de alambre colgando de la corona.Es un símbolo de victoria.Seis hojas aparecen en la parte superior de la espada.Simbolizan el mérito, la armonía y el conocimiento.Un río y una montaña aparecen en el fondo.",
        "card_description": "Han conquistado con fuerza.Esta tarjeta indica un nuevo coraje, una nueva lucha contra esta carta, lo que indica que forzó e indica una nueva lucha.Asegúrese de hacer lo que tenga que hacer e inmediatamente comience a trabajar en ello.Incluso después de esto, nunca te atrevas a hacer el trabajo fuera de tu habilidad.Mantenga sus sentimientos y su cargo bajo control.Para cumplir con el objetivo que haya solucionado, ponga todo tipo de poder en el trabajo.Si haces esto, definitivamente se obtendrá Vijay.\r\n\r\nEl análisis de la imagen impresa en la tarjeta presentada revela los méritos de su personalidad.Su deseo es que lograr el éxito con fuerza o conquistar a alguien sin luchar o hacer todo sin funcionar;Pero esto es imposible.Si realmente tiene que ganar su negocio o en cualquier campo, analice su proceso mucho antes.Después de esto, para lograr los objetivos que establecen, comprenda los obstáculos que se interponen en el camino.Luego proceda a lograr el objetivo con una nueva fuerza y ​​una nueva confianza en sí mismo.Si una persona así entra en contacto con usted, quién conoce sus debilidades, entonces se le informa que mantenerse alejado de esa persona.Lucha continuamente para lograr el éxito.De lo contrario, lo que quiere obtener estará lejos de usted.Tienes autosuficiencia, idealismo, justicia, política y principio;Entonces, ¿cuál es el miedo de ti?Para lograr la victoria, debe eliminar los obstáculos que están frente a usted y, junto con ella, debe trabajar duro para demostrar su objetivo recolectando su poder.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta es un resultado dañino para ti.Habrá estrés, ansiedad y ansiedad en las relaciones.Las diferencias en las ideas mutuas aumentarán y, en consecuencia, habrá conflicto.Habrá falta de igualdad en los pensamientos.Por cualquier motivo, habrá una diferencia en las relaciones emocionales.También hay un signo de cambio con eso.Por lo tanto, considere pacíficamente antes de tomar cualquier decisión.Es posible que tenga éxito haciendo esto.No consideras la perfección en tu trabajo.Sigue moviendo tu trabajo hacia adelante.Esta tarjeta da el mensaje de poder.Retire la resistencia eliminando las barreras presentes frente a usted.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "Tu de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "Aparece.Tiene los ojos vendados.Indica que la mujer no puede ver su situación actual.Tiene dos espadas en la mano, que tiene una mantenimiento muy estable con equilibrio.El mar ubicado en la parte posterior es un símbolo de los sentimientos de la mujer y su perseverancia.Una semi Chandra aparece en la parte superior.Indica aspetismo.Significa que estás pasando en una situación terrible y ahora no puedes entender qué hacer.Como resultado, es deliberadamente negligente hacia tales elementos.También hay una sensación en su mente de que si el objetivo no está configurado hacia las circunstancias, el problema desaparecerá.",
        "card_description": "Esta tarjeta aparece a tu favor.Informa a la amistad y la organización.Tendrá que tomar una decisión importante en el futuro.Puedes tener una gruesa amistad con alguien, pero con eso tienes que comportarse con cuidado.Siempre tendrás que tener cuidado en la práctica.Para que tu relación permanezca.Antes de tomar cualquier decisión, debe tener cuidado de que su decisión no debe dañarse por su decisión.En su plan, en su negocio, su comportamiento deberá hacerse mucho.Después de eso puedes avanzar.También tendrá que comprometerse en alguna parte.Independientemente de las opciones que enfrentará, solo una de ellas tendrá que ser me gustan.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que los eventos que ocurren en su futuro demostrarán ser beneficiosos para usted.Tendrá que tomar una decisión importante para el futuro.También es posible que en el futuro encuentre a alguien que demuestre ser muy útil y útil para usted.Independientemente de la opción que encuentre o cualquier plan, debe obtener bien la información.Habrá muchos tipos de dificultades en su camino, pero no debe distraerse.Si surge algún obstáculo o algún obstáculo, encuentre una solución con inteligencia.Sería bueno que centres tu atención en la misma opción.Te enredarás tomando muchas opciones juntas.En tal situación, una persona puede engañarte en nombre de la ayuda o la amistad.En lugar de alejarse de él, encuentra una solución a sus responsabilidades en lugar de alejarse de él, pero siempre tendrá que mantener sus sentimientos de un lado y tener pensamientos positivos.Tienes que avanzar con determinación y siempre tienes que mantener una visión sobre la realidad.Si tomas estas cosas en tu vida, en el futuro es seguro que obtendrás la victoria y lo que quieras hacer, tendrás éxito en ella.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que cualquier buena relación que establezca y se desarrolle y avance, también puede terminar pronto.Por lo tanto, debe ser tan cuidadoso en sus relaciones que no se rompe.Después de eso, su decisión tomada puede causarlo.Es posible que otras personas no se vuelvan auténticas con usted, pero debe permanecer auténtico con usted.También puedes ser engañado en el futuro.También se pueden hacer muchos tipos de acusaciones.Entonces debes tener cuidado con eso.Esta tarjeta indica que el equilibrio definitivamente se establecerá en su vida.Enfrentará una buena situación en la fuerza de su coraje y confianza.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "Tres de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "Aparece una imagen de corazón en esta tarjeta, en la que se ven tres espadas penetradas.Hay lluvia y nubes en su parte posterior.Tal símbolo de tan tormentosa temporada es un símbolo de emociones.Esto indica muy tristeza, disputas y lágrimas mutuas.Esta situación ha surgido debido a la desconexión o al amante riguroso.Esta tarjeta indica traición en la vida personal o profesional.Se indica cualquier enfermedad relacionada con el corazón, la enfermedad cardíaca u operación, etc.",
        "card_description": "Esta tarjeta indica que en la actualidad está pasando por situaciones difíciles.En tal situación debes tener una moral fuerte.Enfrentando cualquier circunstancia surge en la vida.Esta carta indica la desconexión y el triángulo de pranay.Experimentarás la soledad.Cuanto más sea libre y claro, más se reducirá el estrés de sus relaciones y las diferencias también se eliminarán.No vaya emocionalmente a ningún tema, de lo contrario su salud se verá afectada.Entonces tienes que ser práctico.Si toma este tipo de precauciones, entonces su progreso es posible.\r\n\r\nEsta tarjeta está completamente relacionada con la enfermedad cardíaca.Indica que si enfrenta las dificultades en las relaciones, entonces es posible diagnosticarla.\r\n\r\nAl analizar la imagen impresa en esta tarjeta, parece que su ambición es muy fuerte.Junto con eso, hay suficiente comunicación de energía y energía en usted, debido a la cual su pasión se despierta lo antes posible.El resultado de esto es que tienes prisa a toda prisa sin pensar.Junto con eso, el síntoma auspicioso es que usted es una persona idealista, justa y política.El nuevo espíritu y el nuevo amor están entrando en tu vida.Su personalidad contiene idealismo, justicia y claridad mental.Para el futuro, estás lleno de coraje ilimitado y poder para luchar.Antes de lo que tenga que hacer, debe establecer una meta definitiva manteniendo cada aspecto en la idea, solo que avanza.La decisión apresurada puede resultar fatal.Junto con eso, se le informa con esta tarjeta para controlar sus sentimientos y abandonar el hábito de atreverse y apresurarse.Si toma esa decisión, entonces en el futuro, el éxito besará su paso.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que en el momento presente estará asociado con situaciones difíciles.Para esto, se le informa que cualquier situación que llegue en la vida, enfréntala firmemente.Esta tarjeta también indica que hay tres personalidades en su vida, hacia las cuales tienes un sentido de amor en tu corazón.En otras palabras, estás parado en la posición de Pranayatrikon.En tal situación, experimentas la soledad.Por lo tanto, se le informa que debe mantener un acceso desatado y claro a través de este Pranayatrika.No elimine nada en las profundidades de su corazón, de lo contrario tendrá un mal efecto en su salud.Adoptas un enfoque práctico.El camino del progreso será claro para usted.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "Cuatro de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "En esta tarjeta, un feudal se durme en una parte.Sus manos están conectadas en la postura de oración.Tres espadas colgan sobre él y la cuarta espada está acostada junto a la fiesta.Mirando la ventana, se encuentra que es una Arogya Dham (hospital).Donde los pacientes de descomposición reciben su tratamiento.",
        "card_description": "Esta tarjeta indica que debe establecerse de una manera nueva sufriendo todo tipo de daño, pero debe tener más cuidado en ella.Tienes que estar tranquilo, pero mantener la preparación y los preparativos como un soldado.Cualquiera que sea el trabajo que tome en su mano, compléntelo con calma y equilibrado.Si realiza algún evento con cuidado, definitivamente tendrá éxito.Necesitas tener paz y paciencia en situaciones de crisis actuales de larga data.Si haces esto, saldrás de tus tristes circunstancias.La situación actual informa que no es saludable para usted.Debe tener cuidado tanto en condiciones financieras como mentales.Puede obtener ayuda de una persona que pasa en una situación molesta.Puedes ser útil en su sufrimiento.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que comienza a trabajar rápidamente sin pensar en cualquier opción frente a usted.No es consciente de su alternativa y objetivo sin comprender y el daño causado por ella.Es por eso que durante mucho tiempo ha estado tolerando otra pérdida después de una pérdida.Es por eso que siempre experimentas estrés mental.Sus efectos secundarios son que su salud no es buena.El segundo efecto es que también está tolerando las pérdidas financieras y su situación financiera se ha deteriorado en este momento.El resultado de esto es que estás atrapado en los enlaces de tipo.Si desea lograr el éxito, primero debe concentrarse en su salud.Libre de complicaciones mentales y elige una opción y trabaja en ella.Considere cada aspecto pacientemente y avance con un pensamiento positivo.Tendrás que luchar mucho para lograr el objetivo.En tal situación, comprenda a seguir adelante con una fuerte moral sin perder su confianza.Si presta atención a esta advertencia, definitivamente obtendrá éxito y todas las dificultades desaparecerán.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que los sueños incorrectos se le ocurren.También hay un signo de enfermedad muy rápidamente.El problema surgirá por un corto tiempo.Puede perder la oportunidad que obtiene debido a la excesiva confianza.Permanecerá en su relación, sus sentimientos, negocios o cualquier tipo de vínculo y estará dentro de sus límites.\r\n\r\nEsta tarjeta indica obtener beneficios para la salud para usted.Pasas más tiempo en tareas diarias, esto es lo que está informado con esta tarjeta.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "Cinco espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "Una persona aparece en esta tarjeta, que ha dado el suelo al suelo en su mano derecha.Mientras la espada atrapada en la mano izquierda aparece en su hombro.Una isla aparece en su parte posterior.El cielo está nublado.Las otras dos personas van hacia el mar.Hay dos espadas en la arena extendida debajo.La persona está observando a la gente ir al mar con mucho cuidado.Tiene que arrebatar las espadas de esas personas o puede haberlo derrotado en la guerra.No hay otra solución que para aceptar los insultos de derrota para ambas personas.",
        "card_description": "Esta tarjeta es un indicador de desgracia.También es negativo junto con eso.Tiene decepción y ansiedad.Mirando esto, parece que hay una falta de perseverancia.Indica pobreza, destrucción y desechos.Habrá una mala falla en todos sus planes, trabajo, sistema o cualquier circunstancia.No tiene que escapar de cualquier situación que se cree, sino para enfrentarla.Si desea obtener algo de alivio de su situación actual, intente lo mejor que pueda, como resultado, puede salir de esta mala situación.\r\nDespués de analizar esta tarjeta, sale su imagen correcta.Estás rodeado de muchas decepciones en este momento.Debido a la cual hay una inclusión de ansiedad en su naturaleza.Junto con eso, se enfrenta a la situación de la falta económica, las dificultades y el caos.Hay un cirujano de tristeza y compasión en su vida.Es posible que tenga que enfrentar una situación despectiva.Por lo tanto, se le informa que siguiendo las reglas, haga su trabajo con cuidado al mudarse con todos.Para esto, no tiene que irse muy lejos, pero use su autenticidad y amabilidad correctamente.Tu futuro es brillante.\r\n\r\nSería apropiado que intente avanzar con la cooperación del otro moviéndose en tal situación si hay una situación abusiva y debe separarse de los demás.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que existe la posibilidad de dolor, sensación y compasión en su vida.Es posible, también puede ser difamación y puede ser insultado.Junto con eso, existe una posibilidad de destrucción y grandes pérdidas de alguna forma u otra.Tus enemigos ocultos pueden hacer tu gran daño.Dicha situación se puede crear frente a usted, lo que romperá su coraje.Como resultado, se sentirá en condiciones despectivas.Durante algún tiempo, tus enemigos ocultos pueden estar de pie, debido a que existe la posibilidad de tu derrota.Manténgase alejado del debate.De lo contrario, su reputación puede dañar.A pesar de la posibilidad de una solución en esta situación, nadie lo apoyará.Por lo tanto, sería apropiado que mantenga sus pensamientos puros y se haga auténtico.\r\n\r\nEsta carta indica que su derrota es posible en los planes futuros.Usted deja su falso ego y acepta sus límites antes de tomar más pasos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "Seis de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "En esta tarjeta, un marinero está llevando a una mujer afligida y a su hijo en un bote y llevándolos a las orillas del río.En un lado del bote, el agua se ha vuelto muy tormentosa, mientras que el agua del otro lado está tranquila.Seis espadas están parados en el bote.Esas espadas simbolizan dificultades y desgracia en tu vida.",
        "card_description": "Esta carta indica que su herida se está preparando para sanar.Su apuesta deteriorada está a punto de mejorar.Obtendrá éxito gradualmente en sus planes.Esta tarjeta te indica un viaje en el futuro.Es posible, hay una propuesta de amor por parte de alguien o existe la posibilidad de venir.Su ansiedad es una señal de eliminación.Aunque la crisis frente a ti es más, estás mentalmente preparado para salir de ella.Puede haber un viaje en algún lugar de su vida, pero no hay lugar para su lugar y parar.Puede haber un cambio en su personalidad, vida o situación, que tiene un impacto más allá de su imaginación.También es posible que ese cambio pueda ocurrir de una manera extraña.Esta tarjeta indica esperanza después de encontrar el fracaso.\r\n\r\nLos hechos que salen al analizar la imagen impresa en esta tarjeta indican que tendrá que viajar a algún lado.La agradable noticia para usted es que una propuesta de amor también puede venir de alguien.En la actualidad estás más ansioso.Tienes que estar mentalmente preparado para estar libre de eso.Para salir de cualquier circunstancia adversa que haya surgido antes que usted en la actualidad, debe considerar cuidadosamente su objetivo y avanzar con un pensamiento positivo.Tienes coraje y también opciones.Si luchas con la autoconfianza, entonces su fruto será agradable para ti.Es necesario que no quede atrapado en ninguna disputa.En un estado de disputa con alguien, establece generosamente una relación con él.Esta tarjeta le da el mensaje de increíble alegría y éxito en el futuro.\r\n\r\nCualesquiera que sean las circunstancias en su vida, sean un signo de cambio.También puede haber un cambio en tu vida, que no hubieras imaginado.Aunque esta tarjeta indica la falla para usted, si tiene un pensamiento positivo y optimismo, todos los obstáculos de la ruta desaparecerán automáticamente y puede alcanzar la meta.La necesidad es que te optimices.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Cualquiera sea su problema o cualquier problema que tenga, si ha hecho algún trabajo incorrecto o correcto, no lo oculte.Una propuesta de amor puede venir ante ti.Puedes obtener un regalo sorprendente.Te sorprenderá escuchar tales noticias.Usted ha entendido la razón de sus dificultades usted mismo y si intenta salir de ella, entonces es posible que esté libre de esas dificultades.\r\n\r\nEsta tarjeta indica un viaje para usted.Esto indica que su estrés y su ansiedad pueden terminar.Según las circunstancias futuras, sentirá una reunión con alguien.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "Consumo de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "En esta tarjeta, una persona está huyendo con un lote de cinco espadas.Las otras dos espadas están enterradas en el suelo.Un acantonamiento aparece en la parte posterior.Se está volviendo hacia atrás y mirando hacia atrás, como si hubiera cometido un delito.",
        "card_description": "Esta tarjeta indica que de repente puede rodear una crisis.Puede salir de esa situación con esperanza positiva, paciencia y confianza.El tiempo presente está lleno de esperanza y confianza para usted.Hay una oportunidad para que trabajes a un ritmo rápido.También obtendrás éxito en eso.Si trabaja con una mente tranquila con paciencia, entonces se cumplirán todos sus deseos.\r\n\r\nEsta carta no indica emoción positiva en las relaciones, pero está llena de emociones negativas.Debes evitar las intenciones malvadas de cualquier persona.No engañes a nadie en la práctica.El mal momento que está sucediendo en este momento, ahora está a punto de completarse.Para su futuro agradable o para buenos resultados, considere sus relaciones nuevamente y avance.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que usted cree mucho.No tienes un pensamiento positivo en tus relaciones.A veces, una persona puede engañarte debido a tu creyente.Por lo tanto, mantente alejado de una persona que tiene una intención malvada.También se le informa que no debe engañar a nadie aprovechando la relación.Puede salir de la forma en que sus circunstancias están emocionadas.La necesidad es que renuncie a su mentalidad anterior y cambie su método de trabajo.Si hace esto, puede evitar su pérdida.Sería más adecuado para usted trabajar con personas.Por lo tanto, puede cumplir con sus responsabilidades.En el futuro, también indica que se puede encontrar una persona inocente y explícita en su vida, lo que resultará útil para usted.Tienes fe en ti mismo e implementa tu plan según tu deseo.Si avanza hacia el objetivo con determinación y trabajo duro, el éxito es seguro.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que ha llegado el momento de cambiar su antigua mentalidad y estilo de trabajo.Debes tener cuidado de evitar daños futuros.Sus planes pueden ser infructuosos.No debe hacer nada, debido a lo que está condenado.Esta tarjeta sugiere que puede trabajar y protegerse de manera antinatural de su lucha.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "Oight of Swords",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "En esta carta, una mujer está parada en el terreno lleno de barro.Un vendaje también está atado en sus ojos.Ocho espadas rodeadas por él están enterradas en el suelo.Hay un fuerte en la colina visible en su parte posterior.",
        "card_description": "De esta tarjeta parece que su vida está rodeada de muchos tipos de dignidades y lazos.Si intentas entender la verdad de la vida, solo tú podrás avanzar.\r\n\r\nEsta carta también es negativa y feroz.Puede haber alguna objeción a su cabeza, la enfermedad también puede venir.Junto con eso, también puedes obtener malas noticias en el futuro.Todas estas cosas parecen que has aceptado la derrota.En la actualidad, se indica que está rodeado en una situación terrible y no puede salir de ella.Recuerda tanto que tienes que protegerte.No confíe en la ayuda de nadie.Tenga coraje, puede estar de nuevo con coraje.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que en el futuro una persona puede traicionarlo, en la que cree más.Una persona con la que esperas más puede engañarte repentinamente.En tal situación, mantiene su confianza y enfrenta las dificultades en su camino con su fuerza e valentía.Si considera un plan con su capacidad y avanza con discreción, se indica el éxito.Para eso también puede enfrentar un estado de confusión y barrera.En ese momento tienes que ser explícito.Siempre estás confuso psíquicos.Como resultado, siempre experimentas debilidad.Si avanza audazmente con un pensamiento positivo en la solución del problema, entonces es cierto que todas sus barreras desaparecerán y el éxito besará su paso.\r\n\r\nSu vida está rodeada de muchos tipos de lazos y límites en este momento.Si consideras sinceramente esta situación confusa, entonces hay muchas posibilidades de avanzar.Renuncias a tus pensamientos negativos y adoptas un pensamiento positivo.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que puede ser engañado.Junto con eso, también tendrá que enfrentar muchos tipos de protestas, lo que será opuesto a sus expectativas.También puede tener un accidente en el futuro;Así que maneje a sí mismo.\r\n\r\nEsta tarjeta da el mensaje de poder.Esta tarjeta se da cuenta de que si mantiene su coraje, sus problemas pueden superarse.No debes estar conmocionado y pasivo con tu miedo para siempre.Tendrá coraje, solo que puede salir de la situación actual.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "Nueve de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "En esta tarjeta, una mujer está sentada en la cama y sosteniendo su cabeza con ambas manos.Puede que no duerma.Su rostro parece estar muy triste.Se ven dos espadas peleando en una pista debajo de su cama.Nueve espadas también son visibles en su cabeza.Se coloca la manta, en la que se decoran las flores de rosas.Los signos de doce signos zodiacos también están inscritos en él.La rosa colocada en la manta es un símbolo de deseos indiscutibles.",
        "card_description": "Esta tarjeta indica que resolverá sus problemas a través de sus sueños.Esta tarjeta indica muerte, fracaso, frustración y moral rota dentro de ti.Junto con eso, si hay alguna otra positividad, esta tarjeta indica que tendrá que enfrentar la enfermedad en el futuro.La crisis económica también estará presente.Su propiedad puede causar cualquier daño.Su fuerza de decisión desempeñará un papel importante en cada una tarea.¿Un sueño muy fuerte puede guiarlo o indicar cómo lo protegerá de las próximas objeciones?Identifique las señales recibidas en el sueño y hágalo en consecuencia.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que puede resolver sus sueños y los problemas que está frente a usted.Algunas situaciones de este tipo vendrán en su vida, en las que encontrará una gran falla en algún campo y creará diferentes tipos de situaciones decepcionadas.La tarjeta también indica que también puede ser víctima de una enfermedad grave.Como resultado, también tendrá que soportar la pérdida de riqueza.Para estar libre de este tipo de condiciones aterradoras, es necesario que tenga estabilidad y paz mental.En tal situación, debe ser dinámico y considerarse una persona importante, le dará paz mental y obtendrá un nuevo enfoque para comprender sus circunstancias.Hay una falta de alegría debido a la decepción en su mente.Para deshacerse de él, mantenga su estado mental fuerte.Antes de mantener una relación con cualquier persona, puede obtener información buena al respecto, de lo contrario puede traicionarlo.La situación que pasa en este momento también es el resultado de la traición de una persona.La decepción y la falta de tu mente, te mantienes infeliz y ansioso.Usted mismo es responsable de estas circunstancias;Porque cada vez que tal situación llega en tu vida, te sientas frustrado y ansioso.Por lo tanto, se le informa que es muy importante mantener una fuerte moral y un pensamiento positivo para la solución de problemas.Si toma la educación de sus experiencias pasadas y da un paso visionario para más lejos, entonces el éxito es seguro.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que en el futuro cercano puede quedar atrapado en una situación vergonzosa.El tiempo presente es tal que puede experimentar frustración, ansiedad, desesperación y enfermedad.Mentalmente puedes romper.Con eso tendrás que enfrentar miedo y muchos tipos de dudas.Es posible que alguien te traiga.Cualquiera que sea la situación actual, una persona es responsable de ello.\r\n\r\nEsta tarjeta indica que puede resistir la difícil situación de decisión.Enfrentarse a una situación tan difícil puede hacerle miedo, debido a lo cual su problema puede ser aún más terrible.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "Diez de espadas",
        "card_category": "Swords",
        "card_translated_category": "Espadas",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "En esta carta, una persona está acostada sobre el barro.Diez espadas están ladrando en su espalda.El enrojecimiento del calor se extiende en el horizonte a través del lago.",
        "card_description": "Esta tarjeta indica que si no hay tristeza ni calamidad en su vida en la actualidad, entonces es hora de su llegada.Esta tarjeta indica el 50 por ciento de muerte.Cualquiera que sea la situación en su negocio laboral, ya sea bueno o malo, su fin está cerca.Tu relación con tus amigos no estará a salvo.Cualquiera sea el plan que comience, comienza bien, pero su final es muy malo.Como resultado, todo lo que haces, todo falla.\r\n\r\nEn la actualidad, cualquier dolor que esté en usted o lo que sea que esté preocupado, terminará pronto.Por eso estarás lleno de pensamientos muy poderosos, firmes, poderosos y positivos.El cambio que ha estado esperando durante mucho tiempo ahora se cumplirá.\r\n\r\nAnalizar la imagen impresa en esta tarjeta indica que se encontrará una persona en su vida con la que tendrá una relación, pero siempre se sentirá inseguro de ese amigo.La tarjeta también indica que usted hace los planes, comienza, pero eventualmente su resultado es contrario a sus esperanzas.El cambio que espera en su vida también se ha acercado.Independientemente del trabajo que haga, el resultado no es favorable a sus expectativas.A pesar de todo esto, tu futuro es brillante.Mantenga su confianza fuerte y siga luchando por su progreso y éxito.Un día estarás en el pico más alto de éxito.Después de eso, su vida cambiará y experimentará una nueva alegría y satisfacción.\r\n\r\nEsta tarjeta es un indicador de fuerza y ​​victoria para ti.A pesar de eso, siempre hay una situación de duda en su mente.Si considera cuidadosamente cada aspecto antes de comenzar cualquier trabajo, puede salir de tal situación.Cualquier persona que viene en tu vida, deja el hábito de creer sin pensar;Debido a que esas personas pueden engañarte, sobre quien no sabes nada, así que toma medidas cuidadosas.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que no será permanente durante mucho tiempo.Tu dinero atascado en alguien puede recuperar un poco.De la misma manera, obtendrá menos éxito en otras cosas.Obtendrá muy poco beneficio.Éxito por un corto tiempo y luego tendrá que enfrentar problemas a largo plazo.\r\n\r\nEsta tarjeta es un símbolo de poder.Esto muestra que sus circunstancias pueden cambiar.También es posible que pueda obtener una nueva ruta o cualquier nueva resolución para avanzar.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "Rey de las maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "01_King of Wands.jpg",
        "card_content": "En esta carta, se ve a un poderoso rey sentado en un trono con un gran talento.Está ansioso por mirar y está listo para hacer algo.Una criatura como un león y un lagarto aparecen en la parte inferior del frente.Es un símbolo de acción y fuego.El rey es muy emotivo, generoso y cómico.Parece que le gusta el espectáculo del juego.Puede permitir que cualquiera haga cualquier trabajo.",
        "card_description": "Esta tarjeta indica una persona con un ser humano.Tal persona es pensamientos muy auténticos y positivos.Tiene más de 30 años.\r\n\r\nEsta tarjeta es un símbolo de extrema ambición.Si se debe dar un paso sobre el empleo, entonces esta vez es muy favorable para eso.Puede haber noticias repentinas en tu vida en el futuro, que ni siquiera hubieras imaginado.Puedes obtener algo de herencia.Se puede encontrar cualquier guía inimaginable, a través de la cual puede obtener mucha ayuda.En el futuro, puede ser amigable con un amante libre que demostrará ser útil para usted.\r\n\r\nEsta tarjeta indica que ha mantenido muchos tipos de ambiciones en su vida.Para cumplir con esas ambiciones, tendrá que hacer un plan en un sistema sistemático.No se enoje más por lo que se logrará en el futuro, debe organizar su regalo.Independientemente de la decisión que tome en el negocio o el empleo, evalúe cada paso de anticipación.Si hace esto, se acercará a tal éxito que ni siquiera habría imaginado.Tal vez tengas una vieja herencia.Debe obtener la ayuda de una persona que puede ser más útil en su empleo.La conclusión que sale después de estudiar la tarjeta es que tienes que trabajar duro para alcanzar tu objetivo.En este sentido, puede asociarse con alguien que tiene amor y armonía hacia usted.La conclusión completa es que en su progreso, una personalidad puede convertirse en un asistente, que no habría imaginado.Parece de esta tarjeta que obtendrá la ayuda de una persona que siempre lo trata bien.Si toma medidas con paciencia y coraje, obtendrá los resultados esperados.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que tienes que trabajar duro en tu vida.Aún así, las circunstancias están a su favor.Usar condiciones tan favorables.Obtiene mucha ayuda en su trabajo indirectamente o indirectamente, así que avanza con coraje y paciencia.Si hace esto, obtendrá éxito en la vida y lo que crea que resultará en su favor.\r\n\r\nAl ver la tarjeta impresa en la imagen, su futuro general se cuenta en una sola oración, entonces es que puede obtener ayuda de una persona influyente en su vida, lo que se adaptará a todas sus tareas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Reina de Wondus",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "Una mujer hermosa está sentada en el trono en esta tarjeta.Tiene un castigo en su mano derecha, que simboliza su poder e inteligencia.Tiene una flor de girasol en su mano izquierda, lo que indica el control de la naturaleza.Un gato negro está sentado cerca de su pie, lo que simboliza los celos dentro de él.Ella también es la casa de la reina superior.Tiene suficiente poder para expresar su interés en el trabajo fuera de la casa.",
        "card_description": "Esta tarjeta indica una mujer con una personalidad muy firme.Las opiniones de la mujer son positivas.Puede tener unos 22 años.La mujer que aparece en esta tarjeta.Su personalidad es hermosa, segura y inteligente y en secreto ayuda a los demás.Esa mujer puede darle éxito en el negocio.\r\n\r\nSi hay un problema para usted en esta tarjeta o si no se habla de la personalidad de alguien\r\nSi puede lograr el éxito con el poder dentro de usted.Esta tarjeta indica que la situación es correcta en su tiempo actual.Si algún comienzo o propuestas nuevos, está bien.Es el éxito para ti.Esta tarjeta indica cambios en las relaciones y asuntos domésticos.También puede ser que también puedas romper la relación con una mujer muy libre y amante.\r\n\r\nLa personalidad de una mujer que aparece en la imagen impresa en esta tarjeta es grandiosa.Está lleno de toda la virtud.Él es inteligente y lo ve, parece que también tiene un sentido de ayuda dentro de su mente.Esto indica que esta tarjeta puede darle éxito en el empleo.Esta tarjeta también indica que las circunstancias que está pasando en la actualidad definitivamente creará dificultad, pero eventualmente puede encontrar su destino de éxito.Independientemente de los planes que haga en este período, no mantenga ningún dilema en los objetivos establecidos.Una vez que establezca su objetivo final, debe relajarse y avanzar.Es necesario que mantengas tu moral y tu confianza fuertes.La otra cosa importante que proviene de esta tarjeta es el cambio de relaciones.También es posible que si ha mantenido una relación con una mujer, termine esa relación.Esto será beneficioso para ti.Pero, renuncie al dilema de la mente y la duda de la mente y decida con un corazón libre.Cuando esté en casa, resuelva los problemas de la casa a su manera y no cambie su enfoque sobre problemas externos, enfréntalo con un sentido simple.El éxito no está muy lejos para ti.Sigue intentando continuamente.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que una mujer con una persona fuerte que aparece primero puede llevarlo a muy malos resultados.Incluso ella puede convertirse en tu terrible enemigo.Tenga mucho cuidado en el tiempo que está sucediendo en su tiempo.Especialmente si toma decisiones equivocadas en sus relaciones, puede sufrir grandes pérdidas.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "Noche de maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "En esta carta, un caballo feudal está cabalgando en un caballo y está corriendo un caballo en un área como el campo de batalla.Los bomberos del fuego son visibles de su ropa.Es un símbolo de fuego y poder.Samanta tiene un castigo en la mano.",
        "card_description": "Esta tarjeta indica que puede haber algún cambio en su negocio y su negocio.Hay una señal de nuevo coraje y comienzo de nuevas dificultades para usted.Esta tarjeta está relacionada con el sujeto legal, lo que indica una cierta personalidad.La fe instruye principalmente al personaje masculino.Habrá un amigo asistente o pariente en su vida, que será una persona desinteresada y estará listo para hacer cualquier cosa por usted.Si su problema no está relacionado con ninguna persona ni otra, esta tarjeta indica un viaje en algún lugar.Proporciona información sobre los cambios en su vida y también es un signo de viajar al extranjero.Una persona con usted puede tener entre 21 y 30 años de edad;Si ingresará a tu vida o es mayor, entonces también puede ser ininteligente.Por lo tanto, debe tomar una decisión importante, esta es el signo de las circunstancias.\r\n\r\nAl estudiar la imagen impresa en esta tarjeta de cerca, se indica que cualquier relación que se haya establecido en su vida, se informan cambios.El cambio también puede reflejar una relación.En la actualidad, su estado mental no se concentra y corre hacia diferentes tipos de pensamientos, pero al mismo tiempo también se indica que puede haber una personalidad en su vida, que puede tener una personalidad, que tiene todo tipo de problemas, en todos los sentidos eliminando signos de dificultades y falla del OF, puede ayudarlo.Si su problema se trata de una persona, no se asuste.Teniendo en cuenta todas esas cosas de acuerdo con su tiempo y situación, usted decide a sí mismo.Aunque esta tarjeta indica muchas dificultades para usted, si se mantiene firmemente y considera cada situación y las enfrenta fortaleciéndolas, entonces es cierto que la relación rota se puede volver a conectar y perder la victoria se puede lograr para ganar.La necesidad es que reconozca el tiempo y decida en consecuencia.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que hay más posibilidad de desconexión en su vida.Alguien puede interferir en tu vida.Cualquiera que sea el trabajo que desee comenzar, tendrá que sufrir mucho para completarlo.Cualquier promesa que haya hecho, o cualquier garantía que haya dado, la posibilidad de su finalización es muy menor.La relación con los amigos se romperá y surgirán diferencias.Así pueden surgir muchas disputas.\r\n\r\nSu problema terminará pronto, así que no tome ninguna decisión a toda prisa.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "Página de maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "En esta carta, un joven está parado en la batalla con un castigo en la mano.Él está mirando hacia su castigo.Hay un signo de valor, poder y resolución en su personalidad.",
        "card_description": "Esta tarjeta indica que recibirá un mensaje favorito de su joven o amigo.Esta es una tarjeta de mensaje.Puedes recibir noticias que te hacen muy feliz.Puede encontrar un amigo famoso o desconocido, que pueda apoyarlo más en su sujeto familiar o en su progreso.Hay una señal de un nuevo plan o en un nuevo viaje.Puedes obtener una nueva dirección de ella.Es posible que tenga un acuerdo sobre el empleo, que puede resultar a su interés o a su favor, es probable que obtenga beneficios de él.Puede haber discordia o crisis en su casa en el tema de las relaciones, para lo cual quizás un niño se convierta en la causa de la misma.\r\n\r\nDespués de estudiar de cerca la imagen impresa en esta tarjeta, se indica que puede obtener cualquier beneficio importante en el futuro en el empleo.También puede ser que obtenga un contrato durante mucho tiempo.Piensas mucho en lo que haces en tu vida.No pierdas tu tiempo pensando.Tienes que intentar lograr el éxito.Tienes que pararte en un rango determinado y tener una visión por todas partes.Ponerás el camino solo haciendo esto.Todas las relaciones que ha creado, ya sea la relación de la esposa, la relación de un amigo o la relación del amor, indica el punto muerto.Al considerar bien todas estas cosas, use su capacidad intelectual para eliminar esos obstáculos.El éxito que espera durante mucho tiempo está cerca de usted, pero necesita paciencia para reconocerlo.Debe tomar las medidas apropiadas para combatir las barreras manteniendo su moral.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que piensas mucho, pero no haces ningún esfuerzo.Puede surgir un estado de incertidumbre, obstrucción, inestabilidad e indiferencia para usted.Encontrarás un amigo o un pariente que no vale la pena confiar.Un poderoso oponente puede pararse frente a usted, debido a que es probable que sufra fuertes pérdidas.También puede tenerlo o puede estar en contacto con usted.No puedes reconocerlo.De esta manera, también puedes obtener algunas noticias tristes.Una persona puede jugar junto con usted, para que sea probable que sufra un gran daño.Esta tarjeta informa que las noticias que había estado esperando durante mucho tiempo puede recibir las noticias pronto.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "S de Wondon - Origen de Agni",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "Una mano fuerte en la imagen impresa en la tarjeta sale del cielo y sostiene una madera (castigo).Hay nuevas cartas en ese castigo.Hay un fuerte en una colina que aparece.El fuerte es un símbolo de lo que sucederá en el futuro.El elemento de fuego en el castigo produce energía, lo que indica un comienzo positivo.De esta manera, el S de las maravillas indica nuevas composiciones o ideas.En cierto modo, el primer paso en esa dirección es.",
        "card_description": "Esta tarjeta informa que si ha comenzado algún trabajo nuevo, el resultado será agradable.Obtendrá el éxito legal en la lucha o la lucha, etc.Cualquiera que sea el trabajo que hagas, obtendrás satisfacción.No tendrá anorexia en ningún trabajo.También hay un nuevo viaje en el futuro.Obtendrá fuerza física excesiva.Es posible que un niño nazca.Será un símbolo de nuevo descubrimiento y se considerará como el comienzo de las nuevas relaciones.Si alcanza la raíz de cualquier problema, se diagnosticará automáticamente.\r\n\r\nMirando la imagen impresa en esta tarjeta, parece que los nuevos sentimientos y la nueva dedicación pueden ingresar a su vida.Sus sentimientos y su rutina son operados por el poder de las salidas.Significa decir que el nuevo entusiasmo, la nueva velocidad y el nuevo cirujano, lo que se le presente son todos los síntomas de un nuevo desafío.Para esto, debe tener cuidado de que exceso de confianza también pueda ser dañino para usted.Dónde gastar dinero en empleo, ¿cómo se implementarán los esquemas y cómo su plan para completar la tarea, cuídalos bien?El elemento de fuego ubicado en el S de Wondus comunica un nuevo poder.Esto parece que su comienzo es positivo.Las nuevas construcciones o nuevas ideas pueden resultar beneficiosas para usted en el futuro.Por lo tanto, su nuevo paso hacia el progreso será muy alentador.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta informa que cualquier plan que haya hecho también puede ser infructuoso.Tu mente no será estable con eso.A los ojos de los demás, puedes ser elegible para la risa.Lo que sea que espere en las relaciones, puede no estar completo.No debe tener mucha confianza, tomar una decisión en los sujetos relacionados con los trabajos o el dinero repetidamente.De lo contrario, existe una posibilidad de pérdida.\r\nEsta tarjeta indica que el nuevo espíritu y las nuevas creencias están entrando en tu vida.Sus planes serán realizados por el poder de S de Wonds.Estarás presente en tu entusiasmo, coraje, movilidad, significado, masculinidad y desafíos.Cualquiera que sea el nuevo esquema que se revele en su vida, debe adoptar una visión de gran alcance en él.No confíes en los demás extremadamente.No permita que ningún tipo de inmaduros o ningún tipo de vacilación entre el trabajo que comienza.el tiempo está de tu lado.Úselo con comprensión.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "Para ir a las maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "En esta tarjeta, una persona se encuentra en la pared de un fuerte.A su derecha, un castigo ha sido fuertemente estacionado en el suelo.Tiene un castigo en su mano izquierda.La persona tiene una pelota en la mano derecha, que sostiene con firmeza.Un kumudini blanco y una rosa roja aparecen en la pared.Ese hombre está mirando hacia el mar y está tratando de ver el futuro junto con eso.",
        "card_description": "Mirando la imagen impresa en la tarjeta, parece que puede ocurrir un incidente repentino en su vida, que nunca pensará ni se imaginará.Un trabajo repentino puede fallarse en su vida, o puede tener que soportar pérdidas.Debe evaluar su fortaleza y capacidad antes de hacer todos sus planes o el trabajo que desea comenzar.Después de eso, eres libre para todo el progreso que quieres hacer.Lo que quieras hacer o pensar, obtendrás muchos tipos de opciones.Al final, obtendrá el resultado del trabajo duro en el éxito.Por lo tanto, todo se basa en su decisión.Desea hacer un trabajo, pero no solo, desea encontrar una pareja.Esta es una propuesta significativa.Tienes que aceptarte.Todas las relaciones con usted en su vida serán firmes.Junto con eso, también pueden comenzar nuevas relaciones.Esta tarjeta ofrece mensajes positivos para su futuro.\r\n\r\nLa imagen impresa en esta tarjeta indica que reconoce su poder para lo que esté planeando para el futuro o lo que quiera hacer.Le gusta su opción sobre la cantidad de fuerza que tiene y cómo usar esa potencia.Si decide comprometer sus planes comprometidos\r\nSi lo hace, puede tener éxito.También indicas que lo que sea tu\r\nPlanificación, si algún colega está involucrado en él, entonces le resulta beneficioso para usted\r\nserá.Por lo tanto, en una consulta exhaustiva sobre los esquemas, las dificultades enfrentadas en su camino\r\nSi decide examinar, puede ser beneficioso para usted.Atascado en tu decisión\r\nDebe llevar su trabajo hacia adelante sin ninguna duda, pero para obtener el resultado\r\nTienes que esperar el tiempo.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Mirando la imagen impresa en esta tarjeta, se indica que llevará tiempo para todo el tipo de expectativas que ha mantenido en su vida.Esas personas que has tenido una relación, puede haber obstrucción en esas relaciones.Con eso, surgirán problemas de bondad en su vida.El resultado de esto será que puede tener una situación de extremidad, ansiedad, ansiedad e incertidumbre.Como resultado de cualquier plan que haya hecho, podrá obtener todo en futuras riqueza, posición, prestigio y alegría, pero hay coincidencias de tristeza con eso.Surgirán problemas de tipo.Hay un signo de objeción repentina.Si sucede algo bueno o malo, entonces su resultado también será malo.\r\n\r\nLa imagen impresa en esta tarjeta indica que no es propenso a completar el éxito en la participación o asociación que ha planeado para su futuro.Solo se puede lograr un éxito parcial.En este momento no tiene información sobre las circunstancias que están sucediendo en su futuro, pero debe esperar los buenos resultados que surjan de cualquier esfuerzo que esté haciendo.Por lo tanto, es necesario mantener la paciencia, la confianza, el pensamiento positivo y la moral fuerte.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Tres de Wondon",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Una vez más, la persona de las mismas \"Wonds\" ha aparecido en esta tarjeta.La persona se subió a la cima del pico y se paró en una roca de piedra y miró las montañas a través del mar.Debido a su posición alta, puede ver lo que sea que esté al frente.Está observando el horizonte extendido en la distancia del cielo lejano.Tres castigos a su alrededor están firmemente instalados en el suelo.Aparece un barco cuando un aspecto remoto.La persona ha decidido que puede avanzar ahora.",
        "card_description": "Esta tarjeta informa que no acelera ningún trabajo ni en ningún esquema.Necesitas ser muy paciente.Si usa la sabiduría pacíficamente en sus planes, cualquier problema que tenga, puede obtener un diagnóstico.Puede obtener ayuda de un asesor en el futuro, que puede eliminar la barrera en su camino.Un entusiasmo en su mente por el resultado de cualquier trabajo o cualquier situación\r\nEs.Es necesario ser paciente en él.En estas circunstancias, aprenderá algo nuevo.\r\nEl resultado será que puede avanzar.Sea optimista con su objetivo y\r\nMantenga el acceso positivo.Todas las relaciones que tiene, existe una posibilidad de desarrollo en esas relaciones.\r\n\r\nCualquiera que sea el trabajo que tenga para usted en la actualidad.\r\nHacer, para este resultado, la curiosidad definitivamente surgirá en su mente, pero a toda prisa\r\nNo decida.Espere el tiempo con paciencia.Es tan seguro que tu\r\nAlgunas de las circunstancias actuales tendrán que aprender algo y esperar el tiempo.Nuestro\r\nSi trabaja en sus planes con paciencia manteniendo la confianza en sí mismo, entonces obtendrá éxito, pero para eso debe volverse optimista y tener acceso positivo.Si decide de esta manera, gradualmente se desarrollarán sus relaciones.Obtendrá una oportunidad positiva en el futuro.También es seguro que no considera lo que ha recibido hasta ahora.Puedes obtener un gran éxito más tarde.\r\n\r\nEs cierto que muchos tipos de problemas están presentes frente a usted.Rodeado de tales problemas, cualquier persona puede llegar a un estado de confusión, pero se le informa que debe adoptarlos a ambos, paciencia y espera.Mantenga sus planes manteniendo el equilibrio mental y realice un programa de una nueva manera para implementar sus planes con anticipación, implementar sus planes y avanzar en el mismo programa.El éxito es seguro para ti.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que los planes que ha realizado para el futuro y el trabajo que desea hacer en esos esquemas se pueden bloquear.No solo esto, esos esquemas también pueden opuestos.En tal situación, se le presentarán muchas opciones.En tal situación, debe considerar excesivamente que le guste cualquier opción para adaptarse a su objetivo.No es probable que obtenga ningún tipo de ayuda en el futuro.Puede ser que se cree el punto muerto en las relaciones actuales y también pueda terminar.La situación que se ve bien también puede estropear.\r\nPuede tener una buena oportunidad en el futuro, pero es necesario ser muy paciente.Aunque tienes mucho, pero en la fuerza de tus esfuerzos y tu previsión, puedes obtener mucho ahora.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "Cuatro de maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Se ven cuatro castigos en esta tarjeta enterrados en el suelo.El pabellón se ha preparado a partir de las hojas del árbol sobre esos cuatro castigos.Un par de hombres y mujeres van hacia el pabellón con fruta en la mano.Aparece un puente detrás de él.Él va hacia el Palacio del Puente.Ese palacio es un símbolo de éxito.La imagen impresa en esta tarjeta indica felicidad y progreso.",
        "card_description": "Al ver la imagen impresa en la tarjeta, se informa que existe la posibilidad de diagnosticar todo tipo de objeciones y dificultades en su pasado, presente y futuro.Puedes salir de ellos.El pasado ha pasado, el período actual está presente, pero los planes futuros se están hablando aquí.Podrá salir de todo tipo de dificultades.Todos sus problemas se pueden diagnosticar repentinamente.No importa cuán feliz y felicidad en tu vida, pero es instantánea e improvisada.Se recibirán muchos tipos de oportunidades sociales en su vida y también habrá adquisiciones económicas en el futuro.Puedes obtener el artículo que necesitas.Mirando la tarjeta, se indica que no se sentirá financieramente en el futuro.\r\n\r\nEsta tarjeta es un símbolo de bienestar.Ayude a otros a su costo y haga el bien.Tienes que trabajar más duro en esto.Por lo tanto, todas las relaciones que tiene, todas demostrarán ser positivas.\r\n\r\nTendrá que planificar bien lo que ha decidido o lo que haya hecho para deshacerse de las circunstancias actuales.Aunque esta tarea no es fácil, lo que sea que esté obteniendo en el presente, lo que se haya recibido en el pasado y lo que se va a recibir en el futuro, está cerca de todos los seres.Debes abandonar el interés propio y ayudar a los demás, si tienes que trabajar duro para donar a los demás o tienes que robar todo, entonces es mejor tener cuidado en cada paso.Si toma pasos cuidadosos, gradualmente las dificultades terminarán.Lo que quieras hacer y lo que quieras obtener será significativo y los resultados.Por lo tanto, al organizarse, no se preocupe por el futuro, en el momento presente encuentra su camino usted mismo y avanza sin dudarlo.El éxito te está esperando.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que tendrá que tener cuidado en cualquier industria o transacción de dinero en su vida.Es necesario estar preparado a partir de ahora para las dificultades por venir.Las compras de propiedades pueden retrasarse.El desarrollo de relaciones también puede retrasarse.La relación que ha mantenido con los extraños también puede causar un desglose.Su pareja cooperativa puede causarle problemas.Si desea lograr el éxito en su vida o desea obtener buenas frutas en el arduo trabajo que ha hecho, entonces debe trabajar duro.Tu vida y tu familia tienen la conusión de obtener prosperidad y alegría.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Cinco de Wondon",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "En la imagen impresa en esta tarjeta, se ve a cinco jóvenes peleando entre ellos.Cada uno tiene un castigo largo en cada mano.Se desafían el uno al otro.Así, la imagen impresa en la tarjeta indica conflicto en la vida.El resultado de esto será que se sugieren muchos tipos de disección y fin.",
        "card_description": "Esta carta indica que existe la necesidad de lucha, competencia y trabajo duro extremo tanto en las relaciones mutuas como en los campos económicos en su vida.Para lo que desea obtener en su vida, debe hacer un plan fijo por adelantado y trabajar en consecuencia.Sin comprender, no gaste financieramente sin ningún motivo.Obtienes esta información de esta tarjeta.Esta tarjeta también indica que en el futuro usted es un signo de comprar todos estos artículos, que pueden contener propiedades, metales preciosos, oro y plata, etc.También es posible que pueda heredar estos elementos a cualquiera.Puede haber muchos tipos de conflictos en su vida, pero a pesar de todo esto, finalmente el beneficio es de usted.\r\n\r\nMirando la imagen impresa en la tarjeta, también se indica que cualquier relación que se haya establecido en su vida pueda surgir.Para la adquisición económica, lo que quiera decidir o cualquier plan que haga, habrá competencia entre sí.En tal situación tienes que trabajar muy duro.Debe considerar bien su situación y hacer su equilibrio en cada paso y obtener el apoyo de los demás.El momento de la solución de todos los problemas que han surgido en su vida se acercan.El estrés mental en varios problemas puede resultar fatal para usted.Por lo tanto, debe tomar medidas significativas considerando bien cada aspecto.Su tarjeta está llena de desafíos.Es una tarea desafiante para salir de la situación que ha surgido frente a usted en la actualidad.Con quien tiene una relación, esas relaciones tendrán que romperse.Sus dificultades deben discutirse y encontrar una manera de cruzarlo.Si toma medidas teniendo en cuenta tanta información, definitivamente tendrá éxito en su vida.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que puede tener una disputa con alguien en el futuro cercano.La organización no es adecuada en términos de empleo o negocio.Cada hombre trabaja, pero no según el negocio de los negocios.Trabajan por su propio libre albedrío.Como resultado, puede ocurrir la discordia interna.No es posible cumplir con el tipo de relación que ha mantenido de la relación que espera.Mantenga sus relaciones con anticipación solo después de pensar bien en este tema.Aunque no hay posibilidad de obtener los beneficios esperados en eso también.\r\n\r\nPiense en lo que desea o en lo que desea seguir obteniéndolo.Si no haces esto, entonces hay miedo a perder todo por ti.El tiempo presente es de altibajos para ti.En general, hay una situación de lucha, disputas mutuas y muchos tipos de protestas en su vida.Mirando la imagen impresa en esta tarjeta, también se indica que pueden surgir muchos tipos de desafíos frente a usted.Incluso en la actualidad, los desafíos van a surgir.Como resultado de esos desafíos, tendrá que luchar con alguien.Las dificultades restantes son tales que surgen dificultades transitorias, pero pueden superarse por la interacción.Puede resolver la amargura, el estrés y las objeciones que están presentes en sus relaciones a través de un acuerdo y diálogo mutuos.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Seis de maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "Una persona aparece en un caballo en una imagen impresa en esta tarjeta.Parece ser hermoso con una corona de éxito y victoria y vistiendo una corona.Una corona también está atada al castigo tomado en su mano.Frente a él, las personas con él vienen con una sensación de alabanza.Los otros cinco castigos también se ven en esta tarjeta, que todas las personas han tomado en sus manos.",
        "card_description": "Esta tarjeta indica que podrá escuchar buenas noticias en el futuro.Junto con eso, también puedes obtener regalos y regalos.Se pueden comunicar nuevas esperanzas en su vida.Es importante que él mantenga su confianza y su curiosidad.Progresará en el empleo, pero junto con tantos tipos de dificultades también surgirán frente a usted.Es importante para él que si mantienes el acceso para resolver o compromiso con la oposición, entonces habrá un beneficio.Independientemente de los esfuerzos que haga en su vida, definitivamente tendrá éxito.\r\n\r\nEsta tarjeta es un símbolo de victoria y confianza para ti.Esto indica auto -ses satisfacción y deseo.Progresará en el negocio usted o en la industria en la que está involucrado, pero el camino del éxito y el progreso no es tan fácil.Enfrentarás muchos tipos de desafíos.Cualquiera que sea el desafío que le presente, es posible que su estado mental se desequilibre, pero si intenta comprometer y equilibrar en varios problemas, entonces cualquier esfuerzo que haga, obtendrá éxito.Los diferentes tipos de dificultades pueden destruir su equilibrio mental, pero no se asusta con él.Si en su industria o en su negocio, un colega intentó confundirlo manteniendo algunas expectativas especiales de usted, entonces debe enfrentar ese desafío con coraje.De lo contrario, puede haber una crisis de derrota en su camino.Esta tarjeta indica que si intenta luchar con esas dificultades adoptando la determinación con el equilibrio mental, entonces puede tener éxito en la vida y también puede obtener fama.Si toma una decisión considerando varios aspectos de cerca, las dificultades que enfrenta el futuro se convertirán en suavidad para usted.Por lo tanto, la indicación de que se recibe de esta tarjeta demuestra que en el futuro obtendrá respeto junto con la victoria y continuará obteniendo éxito.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que cualquier pensamiento surgirá en su mente y cualquier trabajo que haga, existe la posibilidad de retraso en ella.Obtendrá beneficios, pero no será permanentemente.Si quieres una ambición excesiva en tu trabajo y haces aventurero sin pensar, entonces es seguro que habrá una crisis para ti.A pesar de todas estas barreras, eventualmente obtendrás victoria.Con eso, su honor y su fama aumentarán en cada campo.De esta manera, esta tarjeta es un símbolo de éxito para usted.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Consumo de Wondus",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "En la imagen impresa en esta tarjeta, una persona se paró en una postura agresiva con un castigo en la mano.Hay seis castigos a su alrededor para atacar a la persona.Ese joven está luchando muy valientemente.Esta tarjeta indica que debido a la intervención de otras personas, su progreso será bloqueado.",
        "card_description": "Esta tarjeta indica que organiza el coraje en su vida y se organiza durante mucho tiempo.Solo haciendo esto obtendrá el beneficio de sus planes.Ese beneficio puede ser de muchas maneras, puede estar en el negocio o puede tener éxito en cualquier otro campo.Si tiene una institución, una fábrica o una empresa, es el mejor momento para lograr el objetivo principal de esa empresa.Mantenga una relación con ellos solo reconociendo muchos tipos de enemigos ocultos que se encuentran a tu alrededor.Si hace esto, nadie puede evitar que avance.Cualquiera que sea el poder que tenga, trabaje usándolo, porque los tiempos actuales son favorables para usted.Según el arduo trabajo que trabaja, obtendrá más beneficios que otros.Si hay una competencia con alguien o los Tanders, etc., entonces muchas personas están involucradas en él, pero ganará como resultado de sus esfuerzos.\r\n\r\nEsta tarjeta indica que el posible progreso y el desarrollo en su vida están cerca.Esta tarjeta también indica que puede tener la oportunidad de viajar a algún lugar en el futuro cercano.Independientemente de la relación que haya establecido, ya sea relacionada con el amor o relacionada con cualquier tema, progresará.Su salud también será un símbolo de salud en el próximo tiempo.Independientemente de la capacidad que tenga, ya sea sobre la industria o cualquier otro tema, si no hay posibilidad en ella, entonces hay un signo de progreso.La necesidad de ti no es apresurarte en ningún campo.Tome pasos muy reflexivos.Esta tarjeta también indica que cualquier plan que esté planeando, comience la acción lo antes posible.Mantenga su confianza en sí mismo y avance con determinación.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que no debe tomar el tipo de advertencia terrible que está obteniendo a la ligera y no la detecta.Cualquiera que sea el problema que viene antes que usted, haga una preparación mental completa.Esta es una situación que si maldice, entonces habrá pánico y no tomará pasos incorrectos en ese pánico;Porque hay muchos tipos de desafíos ante ti.Debido a esos desafíos, puede estar bajo el círculo de ansiedad, problemas, confusión, etc.A pesar de todo esto, debe decidir a un ritmo rápido mejorar estas situaciones.\r\n\r\nTambién hay algunos signos negativos en esta tarjeta.Puede haber una situación de insulto y negligencia en su vida.Para enfrentar estos desafíos, debe trabajar con un fuerte poder de voluntad y coraje.Si haces esto, definitivamente tendrás éxito.Existe la posibilidad de obtener un buen éxito en negocios o empleo para usted.Es una cuestión de que tendrá que enfrentar muchos tipos de desafíos, pero eventualmente con su coraje y su poder podrá conquistar esas dificultades.\r\n\r\nEsta tarjeta te indica humillación y engaño.Puede lograr el éxito con su fuerte poder de voluntad y coraje.Es probable que obtenga buenas oportunidades en su empleo o negocio.Tendrá que enfrentar una fuerte competencia en cada campo, pero eventualmente puede conquistar las dificultades con su coraje y su fuerte poder de voluntad.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "Oight of Wonders",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Ocho castigo aparece abierto en esta tarjeta.Están volando en un cielo limpio.La tierra está tranquila debajo.Río y estanque, etc. se ven en él.",
        "card_description": "La imagen impresa en esta tarjeta le indica un lugar y el inicio del viaje más tarde.También indica que tiene una gran cantidad de energía energética.Úselo para comprenderlo.Mueves cuidadosamente tu paso adelante.Como resultado, sus problemas pueden superarse.Si tiene que hacer una conversación o un compromiso en su empleo y esperarlo, entonces debe dar su paso adelante solo después de esperar un poco.\r\n\r\nLa imagen impresa en esta tarjeta indica que en el futuro cercano tendrá que viajar a través del mar.Esta tarjeta indica que tu amor progresará.Su salud es segura durante mucho tiempo.Tiene esperanzas, incluso si tiene algún acuerdo o posibilidad y falta de estudio en cualquier tema;Todavía no lo haces rápidamente.Si da pasos rápidos sin pensar, puede conducir al fracaso en lugar del éxito.\r\n\r\nEl tiempo presente es muy favorable para ti.Independientemente de la decisión que tome al reconocer su poder durante este período, existe la posibilidad de tener éxito.Su éxito depende de su arduo trabajo.Esta tarjeta es un indicador de progreso para usted.Independientemente del acuerdo que haya hecho o el éxito que haya hecho, muévase lentamente con confianza.Si avanza hacia su objetivo a toda prisa, el resultado también puede aparecer opuesto.Por lo tanto, no debe mantener su equilibrio al no el engaño de las circunstancias actuales, calmar y mantener su plan para lograr su objetivo.Es posible que en tal situación tenga cuidado con los oponentes que te rodean.Esta tarjeta indica que abandona su laxitud y da un paso muy rápido para lograr el objetivo.El equilibrio mental y la confianza en sí mismo resultarán ser muy beneficiosos para usted y el éxito será seguro.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que la discordia, los celos, las diferencias internas, la esposa de marido u otras partes interesadas crearán un punto muerto en su vida.Muchos tipos de oponentes estarán ante ti.Debes tener cuidado con ellos.Para cualquier trabajo que realice, prepárese con anticipación que el trabajo se deteriore.Si lo cree, entonces no surgirá obstrucción frente a usted.En cambio, habrá una posibilidad de diálogo y mejora en las relaciones entre ellos.\r\n\r\nEsta tarjeta indica que cualquier trabajo que comience en su vida, el resultado vendrá lo antes posible.El último tiempo estará muy ocupado para usted y su inspiración y su entusiasmo será beneficioso para usted.También es probable que pueda comenzar a trabajar para un nuevo plan.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "Nueve de maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "En esta tarjeta, un joven se encuentra con una penalización en ambas manos y está ligeramente doblado por el castigo.El vendaje está atado en su cabeza.Mirándolo, parece que está cansado y parece que está en la mentalidad de la pelea.Sin embargo, se está preparando para luchar por sus derechos.Tiene que proteger su área.Detrás de él hay ocho castigos parados en el suelo.",
        "card_description": "Esta carta es negativa para ti.Esto indica que existe la posibilidad de que surjan diferentes tipos de lucha en su vida.Debido a la mentira, habrá un descanso en sus relaciones o partes interesadas.Muchos oponentes estarán delante de ti, pero en tal situación tendrás que trabajar con valentía.Debe tomar decisiones cuidadosas para cualquier esquema o cualquier acción que se presente ante usted.Debe trabajar muy equilibrado y hacer disciplina haciendo un plan profundo y manteniendo disciplina.\r\n\r\nExiste una posibilidad de pérdida en su vida, negocio, colegio escolar o cualquier campo.Por lo tanto, si mantiene precaución, esas crisis lo protegerán.Debes hacer tu trabajo en paz con una mente fría.Esta es una tarjeta de fracaso para los estudiantes.\r\n\r\nEsta tarjeta indica que cualquiera que sea su situación en la actualidad, saldrá lo antes posible.La necesidad de usted es evaluar sus circunstancias y determinar su camino para el futuro.Esta tarjeta demostrará ser un socio para conquistar su vida general con compatibilidad, equilibrio, coraje y tolerancia.La paciencia demostrará ser la mayor fortaleza para ti.En lugar de luchar con diferentes barreras, las reconoces y te inclinas en consecuencia.Ya sea que se trate de un trabajo, la industria o la universidad escolar en su vida, cualquier área, si toma precauciones para avanzar, no se enrede con obstrucciones, entonces está seguro de que tendrá éxito.La verdadera indicación de la tarjeta es que debe ser paciente en cada campo.Junto con la paciencia, el equilibrio mental y la decisión visionaria serán beneficiosas para usted.",
        "tarot_category": "Jinete Waite",
        "reversed_content": "Esta tarjeta indica que la verdad o falso, las ganancias o la desventaja, el éxito o el fracaso frente a usted deben aceptarse fácilmente y avanzar.Si deja algunas tareas, esquemas o cualquier tema incompleto en su vida, entonces tendrá que enfrentar un punto muerto en ese sentido de algún lugar.Por lo tanto, es importante que complete las tareas inacabadas.\r\n\r\nEsta tarjeta informa sobre las relaciones con otros que si alguna vez ha lamentado a una pareja en su vida, puede convertirse en una razón para estropear sus relaciones.Por lo tanto, es importante que cualquier relación que establezca, se comprometa con ella.Si existe la posibilidad de mentiras, trampa y trampa en el desarrollo de relaciones, luego se volverá peligroso.Especialmente la relación entre el esposo y la esposa en este tema puede verse afectada principalmente.Esta tarjeta indica que puede surgir una crisis en sujetos legales para usted.Entonces, si es posible, deje tales sujetos y mantenga su salud.Esta tarjeta puede conquistar flexibilidad, compatibilidad, equilibrio, coraje y tolerancia en su vida.Mantienes tu paciencia.El tema en el que has luchado, la lucha puede volver de nuevo.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "Diez de maravillas",
        "card_category": "Wands",
        "card_translated_category": "Preguntarse",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "En esta tarjeta, una persona parece estar llevando el peso de diez castigos solo.Es muy difícil.Todos esos castigos se mantienen de tal manera que no ven nada al frente.¿Ni siquiera sabe a dónde va?La persona no tiene ningún otro problema que soportar la carga de sus problemas y responsabilidades.Con la carga, va hacia su casa, donde podrá aligerar su peso.",
        "card_description": "Esta tarjeta indica que haces todo tu trabajo pacíficamente.Hay problemas en la vida.Tienes suficiente poder para diagnosticar esos problemas.Si lo usa, puede progresar más.El tipo de paz mental que quieres.No se encontrará desde afuera, está dentro de ti.Intenta entenderlo y reconocerlo.Si lo acepta, obtendrá la paz automáticamente.Esta carta indica el ateísmo.También indica que no debe mantener la ambición excesiva.\r\n\r\nLa imagen impresa en esta tarjeta revela claramente el esquema de su futuro.No necesita ningún apoyo externo para salir del tipo de estrés mental que enfrenta en la actualidad.La paz mental está dentro de ti.Encuentras tu ser interno y gradualmente todas las situaciones vendrán frente a ti.Hay muchos tipos de caos en su vida, debe considerarlos sutiles sin tener miedo de él.No se asuste después de ver las terribles circunstancias.Si te mueves lentamente con paciencia con el equilibrio mental, definitivamente tendrás la oportunidad de salir del círculo de las circunstancias actuales.La conclusión de esta tarjeta es que si considera pacíficamente en las circunstancias que enfrenta, entonces esos problemas no se verán tan graves como usted es comprensivo.Para avanzar en la vida, debe abandonar su ideología actual.No hay ateísmo para avanzar, necesitas espiritualidad.Al tomar la carga de muchos tipos de competencia y muchas responsabilidades, cualquier persona puede perder coraje.Pero debes creer que estas circunstancias son por un corto tiempo.Puedes deshacerte de ellos muy pronto.",
        "tarot_category": "Jinete waite",
        "reversed_content": "Esta tarjeta indica que cualquier decisión que haya tomado con respecto a su trabajo o negocio, hay una presión excesiva sobre usted.Por esta razón, sus problemas y ansiedad han aumentado, como resultado de lo cual su salud también es pobre.Debe tener en cuenta que no hay un punto muerto legal en su camino.Cualquiera que sea el problema que tenga, existe la posibilidad de grandes pérdidas.Lo que haya recibido, existe el temor de perderlo, pero si hay una tarjeta positiva al lado de esta tarjeta, entonces existe la posibilidad de evitar esos problemas.También es posible que se deshaga de todos esos problemas.\r\n\r\nEsta carta indica que la carga, la competencia y todas las responsabilidades lo desesperan desde adentro, pero existe la posibilidad de una mejora temprana en estas condiciones.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]