[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "പോട്ടൻ",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "01_The Fool.jpg",
        "card_content": "കാർഡ് രീതിയിലൂടെ ഭാവിയെ അറിയാനും വിശകലനം ചെയ്യാനും പ്രസിദ്ധീകരിച്ച പുസ്തകത്തിന്റെ ആദ്യ കാർഡ് ഒരു വിഡ് .ിയുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ, കുന്നിന്റെ വശത്ത് നിൽക്കുന്ന ഒരു ചെറുപ്പക്കാരൻ പ്രത്യക്ഷപ്പെടുന്നു.അവനെ നോക്കി, അവൻ ഇറങ്ങാൻ ഒരുങ്ങുകയാണെന്ന് തോന്നുന്നു.യുവാവിന് തോളിൽ ഒരു മരം ശിക്ഷയുണ്ട്.ശിക്ഷയുടെ ഒരു അറ്റത്ത് കെട്ടിയിരിക്കുന്ന ഒരു ബാഗ് തൂങ്ങിക്കിടക്കുന്നു.ബാഗിൽ ഗാരക്കിന്റെ ചിത്രമുണ്ട്.യുവാവിന് കയ്യിൽ വെളുത്ത റോസ് പുഷ്പമുണ്ട്.ഒരു ബിച്ച് അവന്റെ പിന്നിൽ ചാടുന്നു.\r\n\r\nചെറുപ്പക്കാരനെ നോക്കുമ്പോൾ, പൂർണ്ണമായ അറിവ് സ്വയം നേടാൻ അദ്ദേഹത്തിന് കഴിഞ്ഞിട്ടില്ലെന്ന് തോന്നുന്നു.പ്രകൃതിയുടെ പല ഇടുപ്പുകളും അവന്റെ മുൻപിൽ ചിതറിക്കിടക്കുന്നു.മുന്നിൽ ഒരു തുറന്ന ആകാശമുണ്ട്, ആ ഓപ്പൺ പരിതസ്ഥിതിയിൽ യുവാവിന്റെ മുഖത്ത് നിരവധി രഹസ്യങ്ങൾ ഉണ്ട്.\r\n\r\nചെറുപ്പക്കാരന്റെ പ്രബുദ്ധ ആത്മാവിന്റെ പ്രതീകമായ ചക്രവാളത്തിൽ സൂര്യൻ ഉദിക്കുന്ന അടയാളമുണ്ട്.ഈ ആത്മാവ് ഒരു ജനനത്തിൽ മാത്രം പൂർണതയുടെ പര്യവസാനത്തിൽ എത്തുന്നില്ലെന്ന് അവനിൽ നിന്ന് അറിയിക്കപ്പെടുന്നു.ജീവിതത്തിലെ ഉയർച്ച, വികസനം, പുരോഗതി, പരിപൂർണ്ണത എന്നിവ നേടുന്നതിന്, പല ജനനങ്ങളും കടക്കണം.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "കാർഡിൽ അച്ചടിച്ച ചിത്രം കാണുന്നത്, നിങ്ങൾക്ക് അനാവശ്യ ധൈര്യം ആവശ്യമില്ലെന്ന് നിഗമനം.അതിനൊപ്പം, നിങ്ങളുടെ ജോലിയിൽ അശ്രദ്ധരാകരുതെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങൾ എന്ത് പദ്ധതിയാണ്, അതിൽ കാലതാമസമുണ്ടാകാനുള്ള സാധ്യതയുണ്ട്.നിങ്ങളുടെ മന ci സാക്ഷിയുടെ ശബ്ദം തിരിച്ചറിഞ്ഞ് നിങ്ങൾ നിങ്ങളുടെ നടപടി സ്വീകരിക്കണം.ജീവിതത്തിൽ നിങ്ങൾ നിറവേറ്റാൻ ആഗ്രഹിക്കുന്ന ഏത് ഉത്തരവാദിത്തങ്ങളിൽ നിന്നും ഓടിപ്പോകരുത്.മാർഗങ്ങൾ, പാതകൾ, ജോലി ധാരണ എന്നിവ പോലെ.പഴയകാല തെറ്റുകൾ ശ്രദ്ധിക്കാതെ നിങ്ങൾ ഒരേ രീതിയിൽ പ്രവർത്തിക്കുന്നത് തുടരുകയാണെങ്കിൽ, ഭാവിയിൽ കടുത്ത നാശനഷ്ടത്തിനുള്ള സാധ്യതയുണ്ട്.നിങ്ങളുടെ ലക്ഷ്യം നേടാൻ നിങ്ങൾ എന്ത് ഘട്ടങ്ങൾ എടുക്കുന്നു, തുറന്ന കണ്ണുകൊണ്ട് അത് നോക്കി നിങ്ങളുടെ പ്രവർത്തനം തിരഞ്ഞെടുക്കുക.ഏതെങ്കിലും തരത്തിലുള്ള വിഡ് idity ിത്തം ദോഷകരമാണ്.\r\n\r\nഈ കാർഡ് കാണുമ്പോൾ, നിങ്ങളുടെ അവബോധത്തിന്റെ ശക്തിയിൽ നിങ്ങൾക്ക് തുടർച്ചയായ വിശ്വാസമുണ്ടെങ്കിൽ നിങ്ങൾക്ക് ഒരിക്കലും തെറ്റായ തീരുമാനമെടുക്കാൻ കഴിയില്ലെന്ന് നിഗമനം വരുന്നു.നിങ്ങൾ ചെയ്യുന്നതെന്താണെന്ന് കണ്ടില്ല, മറ്റുള്ളവർക്ക് അവനെ വിഡ് ish ിയാക്കാൻ കഴിയും.നിങ്ങൾ സ്വയം കേൾക്കാൻ തുടങ്ങുകയും സമാനമായി ചിന്തിക്കാൻ തുടങ്ങുകയും ചെയ്യാം, പക്ഷേ നിങ്ങളുടെ യുക്തിസഹമായ മനസ്സിൽ വിശകലനം ചെയ്യുമ്പോൾ മാത്രമേ ഇത് സാധ്യമാകൂ.ഒരു വിഡ് fool ിയുടെ ലൊക്കേഷൻ സംഖ്യയുടെ കണക്കുകൂട്ടലാണ്.അവിടെ അവന്റെ വിശ്വാസവും നിരപരാധിത്വവും അവന്റെ വഴികാട്ടിയാകാം.മുൻകാല അനുഭവങ്ങളോടെ നിങ്ങളുടെ നിലവിലെ നിങ്ങളുടെ നിലവിലെ ശരിയായി വിശകലനം ചെയ്യാൻ കഴിയും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "യുവാവിന്റെ തോളിൽ സ്ഥാപിച്ച തടി ശിക്ഷ അവന്റെ ശക്തമായ ഇച്ഛയുടെ പ്രതീകമാണ്.ഇതുപയോഗിച്ച്, അവന്റെ ക്ഷമയും അവന്റെ മനോവീര്യവും പ്രകാശമായി കാണപ്പെടുന്നു.വിറകിന്റെ ഒരു അറ്റത്ത് തൂക്കിക്കൊല്ലൽ നോക്കുമ്പോൾ, കാളിന്റെയും സ്ഥലത്തിന്റെയും ബന്ധനപ്പുറത്ത് അത് പരിധിയില്ലാത്ത ഓർമ്മകൾ ഉണ്ടെന്ന് തോന്നുന്നു.ആ ഓർമ്മകൾ മന ci സാക്ഷി നിറഞ്ഞതായി തോന്നുന്നു.ശിക്ഷയുടെ അവസാനം തൂക്കിയിട്ടിരിക്കുന്ന പയൻ ഗരുഡയുടെ ചിത്രം ചെറുപ്പക്കാരന്റെ പരിധിയില്ലാത്ത ശ്രമം പ്രദർശിപ്പിക്കുന്നു.അതിനൊപ്പം, അദ്ദേഹത്തിന്റെ പരിധിയില്ലാത്ത ശക്തിയും തിരിച്ചറിയുന്നു.\r\n\r\nയുവാവിന്റെ കയ്യിലുള്ള റോസാപ്പൂവ് തന്റെ ശുദ്ധമായ ബുദ്ധിയെ പ്രകടിപ്പിക്കുന്നു.അവനെ നോക്കി, ല ly കിക അപകർഷത അല്ലെങ്കിൽ ചോർച്ച മനസ്സിൽ പ്രവേശിച്ചിട്ടില്ലെന്ന് തോന്നുന്നു.അവന്റെ പിന്നിൽ ബ oun ൺസിംഗ് തന്റെ അക്രമാസക്തമായ പ്രവണത കാണിക്കുന്നു.മൃഗത്തിന്റെ ജീവിതം കടക്കുന്നതിലൂടെ, മനുഷ്യന്റെ കൂട്ടുകെട്ടിനൊപ്പം ഉയർന്ന തലത്തിൽ എത്താൻ അവന് അതിൽ നിന്ന് തോന്നുന്നു.അതിനൊപ്പം, നിരന്തരം ട്രെൻഡിയായി വികസനം, പുരോഗതി എന്നിവ തെളിയിക്കാൻ അദ്ദേഹം ആഗ്രഹിക്കുന്നുവെന്ന് തോന്നുന്നു.പ്രകൃതിയുടെ ബോധത്തെ തുടർച്ചയായി സഹകരണം നൽകുന്നു."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "മാന്തിക",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "02_The Magician.jpg",
        "card_content": "കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ ഒരു മാന്ത്രികൻ പ്രത്യക്ഷപ്പെടുന്നു.ഒരു മാന്ത്രിക വടി അവന്റെ വലതുകയ്യിൽ കാണാം.അവൻ ആ കൈ ആകാശത്തേക്ക് ഉയർത്തുന്നു.അവന്റെ ഇടത് കൈ നിലത്തിലേക്കുള്ള വിരൽ സൂചിപ്പിക്കുന്നു.\r\n\r\nജാലവിദ്യക്കാരൻ ഇംഗ്ലീഷിൽ എട്ടിലെ എട്ടിലെ എട്ടിലെ എട്ട് ആകൃതിയിലുള്ള കവചത്തോടെ തലയിൽ വയ്ക്കുന്നു, അതിൽ നിന്ന് വെളിച്ചം പുറത്തു വരുന്നു.അവനെ കണ്ടപ്പോൾ അവന്റെ നിത്യമായ ബോധത്തെ സൂചിപ്പിച്ചിരിക്കുന്നു.ഒരു പാമ്പ് അരയിൽ പൊതിഞ്ഞു.അവന്റെ വാൽ താഴേക്ക് തൂങ്ങിക്കിടക്കുന്നു.അത് അവന്റെ അനന്തമായ ശക്തിയെ സൂചിപ്പിക്കുന്നു.ആകാശത്തേക്ക് ഉയർത്തിയ മാന്ത്രികന്റെ കൈ അവൻ പ്രപഞ്ചത്തിന്റെ ശക്തി ആകാശത്ത് നിന്ന് വയ്ക്കുന്നതിലൂടെയും അത് നടപ്പിലാക്കുന്നതിലൂടെയും അദ്ദേഹം ഒരു പ്രത്യേക ഫലത്തിലേക്ക് എത്തിച്ചേരുന്നു.അവൻ നിത്യസൃഷ്ടി തേടുന്നുവെന്ന് തോന്നുന്നു.\r\n\r\nഈ കാർഡ് പ്രപഞ്ചത്തിന്റെ അനന്തമായ energy ർജ്ജം പ്രദർശിപ്പിക്കുന്നു.നിങ്ങളുടെ ശക്തിയും ശക്തിയും നിങ്ങൾ മനസ്സിലാക്കേണ്ടതുണ്ട്.ഇതുവരെ നിങ്ങളുടെ അദൃശ്യ ശക്തിയെക്കുറിച്ച് നിങ്ങൾ പരിചയമില്ല.നിങ്ങളുടെ ബുദ്ധി, ല ly കിക ബുദ്ധി തുടങ്ങിയവ നിങ്ങളുടെ നിയന്ത്രണത്തിൻ കീഴിൽ സൂക്ഷിക്കേണ്ടതുണ്ട്.നിങ്ങൾ ഒറ്റയ്ക്ക് നടക്കുന്നു.നിങ്ങൾ ഇപ്പോൾ മുന്നോട്ട് പോകണം, കാരണം പെട്ടെന്നുള്ള തീരുമാനങ്ങൾക്കും വിജയത്തിനും നിങ്ങൾ പ്രതീക്ഷിക്കണം.ശേഷിക്കുന്ന അന്തിമ തീരുമാനം ആ സാർവത്രിക ശക്തിയോടെയാണ്.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളുടെ ആഗ്രഹങ്ങൾ നിറവേറ്റാനുള്ള സാധ്യതയുണ്ട്.നിങ്ങളുടെ അവബോധജന്യമായ അറിവ് ഉപയോഗിച്ച് നിങ്ങൾ മുന്നോട്ട് പോകേണ്ടതുണ്ട്, വിജയത്തിനായി ആത്മവിശ്വാസവും ആത്മബോധവും സൂക്ഷിക്കേണ്ടതുണ്ട്.നിങ്ങൾ കൂടുതൽ കൂടുതൽ അധികാരങ്ങൾ ഉപയോഗിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് തീർച്ചയായും ജീവിതത്തിൽ വിജയിക്കും.പ്രായോഗിക മേഖലയിൽ ഒരു പുതിയ പ്ലാൻ നടപ്പിലാക്കുന്നതിനുള്ള ഏറ്റവും നല്ല സമയമാണിത്.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "കാർഡിൽ അച്ചടിച്ച ചിത്രം അനുസരിച്ച്, നിങ്ങളെ ഒരിക്കലും കബളിപ്പിക്കാൻ കഴിയാത്ത നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ എല്ലായ്പ്പോഴും ജാഗ്രത പാലിക്കണം.നിങ്ങളെ വഞ്ചിക്കരുത്.അതിനൊപ്പം, ലൂച്ച്ഗിരി അല്ലെങ്കിൽ കൈ വൃത്തിയാക്കുന്നതിൽ കഴിവുള്ള അത്തരം ആളുകളുമായി ശ്രദ്ധിക്കുക.വഞ്ചിക്കുന്നവരോട് എല്ലായ്പ്പോഴും ജാഗ്രത പാലിക്കുക.ശിക്ഷയിൽ പ്രാവീണ്യമുള്ള ഏതൊരു വ്യക്തിയും അവനെ പിന്തുണയ്ക്കുന്നില്ല, അല്ലാത്തപക്ഷം നിങ്ങളുടെ ബലഹീനത മുതലെടുക്കാൻ അവനു കഴിയും.ഇത് മാത്രമല്ല, എല്ലാ ആളുകളുമായി ജാഗ്രത പാലിക്കുക.നിങ്ങൾക്ക് ചുറ്റുമുള്ള ആളുകൾക്ക് മാത്രമേ നിങ്ങളെ വഞ്ചിക്കാൻ കഴിയൂ.\r\n\r\nനിങ്ങളുടെ ആത്മാവ് തകർന്നതും നിങ്ങൾ എല്ലായ്പ്പോഴും മാനസിക അസന്തുലിതമായി തുടരേണ്ടതുമാണ്.നിങ്ങളുടെ ചുറ്റുമുള്ള പരിസ്ഥിതി നിങ്ങളുടെ ചുറ്റുമുള്ള അരക്ഷിതാവസ്ഥ സൃഷ്ടിക്കുകയും നിങ്ങളുടെ വികസനത്തിന് തടസ്സമുണ്ടാക്കുകയും ചെയ്യും.\r\n\r\nഅത്തരമൊരു വ്യക്തിയുടെ മാനസികാവസ്ഥ അനിശ്ചിതത്വത്തിലാണെന്നും ഒരുപക്ഷേ അത് സംഭവിക്കാം.നിങ്ങളുടെ ശക്തിയും നിങ്ങളുടെ നേട്ടത്തിന് നിങ്ങളുടെ കഴിവും ഒരു സംശയവുമില്ലാതെ ഉപയോഗിക്കുന്നു.അല്ലാത്തപക്ഷം നിങ്ങളുടെ ആന്തരിക ബലഹീനത നിങ്ങൾക്ക് ദോഷകരമാകും.\r\n\r\nഈ കാർഡിന്റെ നിഗമനം നിങ്ങൾക്ക് പുതിയ ധൈര്യം ആരംഭിക്കാൻ കഴിയും എന്നതാണ്.നിങ്ങളുടെ പുതിയതും യോഗ്യതയുള്ളതുമായ സഹപ്രവർത്തകൻ നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളെ പിന്തുണയ്ക്കും.നിങ്ങളുടെ ഇഷ്ടം നിങ്ങൾ ജയിക്കും.നിങ്ങൾക്ക് ഒരു തടസ്സവും നേരിടേണ്ടിവരില്ല.നിങ്ങളുടെ സഹപ്രവർത്തകർ ഇപ്പോൾ നിങ്ങളോടൊപ്പമുണ്ട്.നിങ്ങളുടെ പുതിയ പ്ലാനുകളിൽ അവർക്ക് കാര്യമായ പിന്തുണ ലഭിക്കും.ശക്തി, പ്രായോഗിക കഴിവുകൾ, ശക്തി, ആഴത്തിലുള്ള അറിവ് മുതലായവ. നിങ്ങളുടെ ഉള്ളിൽ നിങ്ങളുടെ ശക്തിയെ കൂടുതൽ ശക്തമാക്കും.അവ ഉപയോഗിക്കുന്നതിലൂടെ, നിങ്ങളുടെ ശക്തമായ ഇച്ഛാശക്തിയോടെ നിങ്ങൾക്ക് അവ നടപ്പാക്കാം.അതിനായി നിങ്ങൾക്ക് ശക്തിയും ശക്തവുമുണ്ട്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "ഉയർന്ന -ഹെറ്റ്",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "ഒരു ഉയർന്ന -LEVEL SADHVI ഈ കാർഡിൽ ദൃശ്യമാകുന്നു.രണ്ട് തൂണുകളുടെ അടിസ്ഥാനത്തിലാണ് സാദ്വി വുമൺ ഇരിക്കുന്നത്.തലയിൽ ചേർത്ത് അദ്ദേഹത്തിന് തലയിൽ ചേർത്ത് ഇരുവശത്തും ആലേഖനം ചെയ്തിട്ടുണ്ട്.ഒരു മുഴുവൻ ചന്ദ്രൻ ചന്ദ്രക്കലയ്ക്ക് കീഴിൽ പ്രത്യക്ഷപ്പെടുന്നു.ഒരു ചന്ദ്രക്കലയും ഇടത് കാലിന് സമീപം കാണുന്നു.സൂര്യന്റെ ഒരു ചിത്ര ചിഹ്നം അവന്റെ നെഞ്ചിൽ ആലേഖനം ചെയ്തിട്ടുണ്ട്.\r\n\r\nപ്രധാന സാധ്വി വനിതയുടെയും ചന്ദ്രന്റെ ചിത്രത്തിലും അടയാളപ്പെടുത്തിയ കുരിശിന്റെ അടയാളം സൃഷ്ടിപരമായതും നിരോധിച്ചതുമായ ജീവികളുടെ ഐക്യം കാണിക്കുന്നു.\r\nഒരു സോസിന്റെ ആകൃതിയിൽ പ്രത്യക്ഷപ്പെടുന്ന സാധ്വിയുടെ കയ്യിൽ കടലാസിന്റെ ആകൃതി പ്രത്യക്ഷപ്പെടുന്നു.\r\n\r\nചിത്രത്തിൽ അച്ചടിച്ച സിംഹാസനത്തിന്റെ വലതുവശത്ത് ഒരു കറുത്ത നിരയുണ്ട്, ഇത് നിരോധിത ഘടകങ്ങൾ റിപ്പോർട്ട് ചെയ്യുന്നു.ഇടതുവശത്തുള്ള വൈറ്റ് കോളം സൃഷ്ടിപരമായ ജീവിതബോധത്തിന്റെ പ്രതീകമാണ്.ഈ രണ്ട് ചിഹ്നങ്ങളും ശാശ്വത പ്രപഞ്ചത്തിന്റെ പ്രതീകങ്ങളാണ് -വൈഡ് മന, പ്രവർത്തനരഹിതമായ മാനസിക അവബോധവും സമതുലിതമായ മാനസികാവസ്ഥയും.രണ്ട് നിരകളുടെയും സൃഷ്ടിപരമായ, സ്വയം-വെളിച്ചമില്ലാത്തതും നിരോധിച്ച പ്രതിരോധശക്തിയുടെയും എതിർപ്പുകൾക്കിടയിലാണ് പ്രധാന സാധ്വി സ്ത്രീ ഇരിക്കുന്നത്.\r\n\r\nഈ കാർഡ് ബാലൻസ് സൂചിപ്പിക്കുന്നു.ഒരു വ്യക്തിക്കും മനുഷ്യനും ദൈവത്തിനും വേണ്ടി, ദൈവത്തെ മനസ്സിലാക്കാൻ ദൈവത്തെ മനസ്സിലാക്കാൻ ഈ കാർഡ് അംഗീകരിക്കേണ്ടതുണ്ട്.ദിവ്യദേവവും പ്രദർശിപ്പിക്കും.നിങ്ങളുടെ ചുറ്റും എന്താണ് സംഭവിക്കുന്നതെന്നും നിങ്ങൾക്കും അറിയാനും മനസ്സിലാക്കാനും നിങ്ങൾ എന്തിനാണ് സംഭവിക്കുന്നത്?ആരാണ് ഇത് ചെയ്യുന്നതെന്ന് അറിയേണ്ടതുണ്ട്ണ്ടോ?ഈ കാർഡ് പ്രധാനമായും മികച്ച വിജയം പ്രദർശിപ്പിക്കുന്നു.ഇത് നിങ്ങളിൽ ആന്തരികമായി ഉയർന്നുവരുന്നു, അത് മനസിലാക്കുകയും അത് പിന്തുടരുകയും ചെയ്യുന്നു, അത് നിങ്ങൾക്ക് അമിത അറിവ് നൽകും.ഇത് ജീവിതത്തിൽ വിജയം നൽകും.നിങ്ങൾ സ്വയം വിശ്വസിക്കുന്നു.നിങ്ങളുടെ മനസ്സിൽ പുതിയ ആശയങ്ങൾ ഉണ്ടാകാം, അതിലൂടെ നിങ്ങളുടെ ജീവിതത്തിൽ ആവശ്യമുള്ള ഫലങ്ങൾ ലഭിക്കും.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ആന്തരിക ശബ്ദത്തിലും ആന്തരിക രാജ്യത്തിലും ഉയർന്നുവരുന്ന കാര്യങ്ങൾ നിങ്ങൾ കണ്ടെത്തുന്നില്ലെന്ന് കാർഡിൽ അച്ചടിച്ച ചിത്രം സൂചിപ്പിക്കുന്നു;കാരണം, നിങ്ങളുടെ മന ci സാക്ഷി നിങ്ങളെ സത്യം അനുഭവിക്കുന്നു.അത് മനസിലാക്കാനും അംഗീകരിക്കാനും ശ്രമിക്കുക.നിങ്ങൾ ഇത് ചെയ്തില്ലെങ്കിൽ, നിങ്ങൾക്ക് നിരവധി പ്രശ്നങ്ങൾ ഉണ്ടാകാം.നിങ്ങളുടെ ജീവിതത്തിൽ എന്തെങ്കിലും തീരുമാനമെടുക്കുമെന്ന് നിങ്ങൾ ഭയപ്പെടുന്നു.ഈ പ്രശ്നങ്ങളെല്ലാം നിങ്ങൾക്ക് സംഭവിക്കാം.നിങ്ങളുടെ വിജയത്തിന്റെ പാത നിങ്ങൾ സ്വയം കണ്ടെത്തണം.അവരുടെ സഹായത്തിനായി മറ്റ് ആളുകളെ വിളിക്കരുത്.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങളുടെ വിജയം നഷ്ടപ്പെടും.അതിനാൽ സ്വയം ശുഭാപ്തിവിശ്വാസം നിലനിർത്തുക.\r\n\r\nഈ കാർഡ് നിങ്ങളെ ആത്മപരിശോധന നടത്താനും തുടർ നടപടികൾ സ്വീകരിക്കുന്നതിൽ നിന്ന് തടയാനും നിങ്ങളെ അറിയിക്കുന്നു.അതിനൊപ്പം, നിങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് ലഭിക്കാൻ ആഗ്രഹിക്കുന്നതെന്തും സാങ്കേതികതയും ആലോചിക്കാനും ഈ കാർഡ് നൽകുന്നു.\r\n\r\nഭാവിയിലെ കാര്യങ്ങൾ ഏതെങ്കിലും കവറിൽ മറച്ചുവെക്കുന്നു.ഇതൊരു രഹസ്യമാണ്.രഹസ്യം നിശബ്ദമായി തുടരുന്നു, സംസാരിക്കുന്നില്ല, അതിനാൽ നിങ്ങളുടെ രഹസ്യമായി മറഞ്ഞിരിക്കുന്നു.എല്ലാ കാര്യങ്ങളും ആർക്കും വെളിപ്പെടുത്തരുത്.നിങ്ങളുടെ ജീവിതത്തിൽ സാഹചര്യങ്ങൾ മാറും, പക്ഷേ വിപരീത സംഭവങ്ങൾ സംഭവിക്കുന്നു.മറഞ്ഞിരിക്കുന്ന കുടുംബം ഇപ്പോൾ ജോലിയിൽ നൽകാമെന്ന് നിങ്ങളുടെ ജീവിതത്തിൽ മനോഹരമായ ആശ്ചര്യം സംഭവിക്കാം.നിങ്ങൾ സ്വയം വിശ്വസിക്കുന്നു.പുതിയ ചിന്തകൾ നിങ്ങളുടെ മനസ്സിൽ വരുന്നത്, അവർക്ക് നിർദ്ദിഷ്ട വിജയം നൽകാൻ അവർക്ക് കഴിയും, അതിനാൽ വിശ്വസിക്കുകയും വിശ്വസിക്കുകയും ചെയ്യുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "ചര്ച്ചചെയ്യുക",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "04_Empress.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു രോഗി, ഗുരുതരമായ, ശാന്തത, സ gentle മ്യമായ ഒരു സ്ത്രീ ഒരു പച്ച തോട്ടത്തിൽ സ്ഥാപിച്ചിരിക്കുന്ന സിംഹാസനത്തിൽ ഇരിക്കുന്നു.അവളെ കണ്ടപ്പോൾ, അവൾ ഒരു ചക്രവാണെന്ന് തോന്നുന്നുവെന്ന് അവൾക്കറിയാം.\r\n\r\nമുടി ഇലകളുള്ള ഒരു പരമ്പരയുമായി സാംബറുകൾ ബന്ധിപ്പിച്ചിരിക്കുന്നു.12 രത്നങ്ങൾക്കൊപ്പം അദ്ദേഹത്തിന് തലയിൽ ഒരു കിരീടം ഉണ്ട്, അത് മഹത്തായതും തിളക്കവുമുള്ളതായി കാണപ്പെടുന്നു.അവൻ ഒരു ചക്രവർത്തി, അതിശയകരവും ശക്തവും .ർജ്ജത്തിന്റെ പ്രതീകവുമാണ്.കഴുത്തിൽ ഏഴ് പേൾ തോൽവി ഉണ്ട്, അത് 'ശുക്രൻ' പോലെയാണ്, സൗന്ദര്യത്തിന്റെയും സ്നേഹത്തിന്റെയും ദേവി.മർപ്രസ്സിന്റെ ചമ്മാകർക്ക് സമീപം കിടക്കുന്ന ഹൃദയത്തിന്റെ ഒരു കവചം പ്രത്യക്ഷപ്പെടുന്നു, പക്ഷേ അവൾ ശുക്രന്റെ ദേവിയുടെ പ്രതീകമാണ്.\r\n\r\nസാമ്രാജ്യത്വ ചിത്രം നോക്കുമ്പോൾ, അവൾ ഉടൻ തന്നെ മാതൃത്വത്തിനുള്ള അവകാശം നേടാൻ പോകുന്നുവെന്ന് തോന്നുന്നു.അവനു ചുറ്റും ദൃശ്യമാകുന്ന പഴങ്ങളും പച്ച ഇലകളും പുതിയ ജീവിതത്തിന്റെ പ്രതീകങ്ങളാണ്.കാഴ്ചയുടെ ആകൃതി പ്രത്യക്ഷപ്പെടുന്ന ദൃശ്യമായ പരിചയാണ് കവറേജും കവറും കൊണ്ട് പൊതിഞ്ഞ ബോധം പ്രതീകത്തിന്റെ പ്രതീകമാണ്.എല്ലാം ഈ സാമ്രാജ്യത്തിന് കാരണമാകും.ഇത് നിർമ്മിച്ച പദ്ധതികളും നടപ്പിലാക്കുകയും ക്രിയേറ്റീവ് ശക്തി നേടുകയും ചെയ്യും.പ്രകൃതിയുടെ സർഗ്ഗാത്മകതയും രഹസ്യശക്തികളും ഉയരും.ആ പുഴുവ് തന്നെ പ്രകൃതിയുടെ സൂചകമാണ്.അവനെ നോക്കി, ഈ ജീവനുള്ള ജീവിയിൽ, ജനനം, വികസനം, രചന, കോമ്പിനേഷൻ തുടങ്ങിയവ, ചിട്ടയോടും ചിട്ടയോടെയും തുടരുമെന്ന് തോന്നുന്നു.സ്ത്രീ ലോകവ്യാപകമായി പ്രദർശിപ്പിക്കുന്നു.നിങ്ങളുടെ ഹൃദയത്തിലും നിങ്ങളുടെ അഭിനിവേശത്തിലും അനുഭവപ്പെടുന്ന വികാരങ്ങൾ ഈ കാർഡ് പ്രദർശിപ്പിക്കുന്നു.\r\n\r\nഈ കാർഡ് നിങ്ങൾക്ക് സുരക്ഷ മനസ്സിലാക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ കുടുംബ സംഭാഷണം സ്ഥാപിക്കും.ഒരു പറുദീസ-ലൈക്ക് അന്തരീക്ഷം നിങ്ങൾക്ക് ചുറ്റും സൃഷ്ടിക്കും.ഈ കാർഡ് സ്ത്രീ ശക്തിയും പ്രസവാവധിയും കാണിക്കുന്നു.നിങ്ങളുടെ സൃഷ്ടികളിൽ നിങ്ങൾ വിജയം നേടുമെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് ആന്തരിക വികസനം ഉണ്ടാകും.നിങ്ങളുടെ ബന്ധുക്കൾക്കും സുഹൃത്തുക്കൾക്കും ഒരു നല്ല ബന്ധം സ്ഥാപിക്കും.ഒരു മാട്രിമോണിയൽ പരിതസ്ഥിതിയുടെ ഒരു ആശയവുമുണ്ട്.നിങ്ങളുടെ അനുഭവങ്ങൾ മാത്രമേ നിങ്ങളുടെ വികസനം വിജയിക്കൂ.നിങ്ങളുടെ ധാരണ വർദ്ധിക്കും.നിങ്ങൾ വാണിജ്യപരമായി ആരംഭിക്കുന്ന ഏത് ജോലിയിലും വിജയം നേടാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ വീട്ടിൽ താമസിക്കുമ്പോൾ നിങ്ങൾ അത് ആരംഭിക്കണം.നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ബുദ്ധിമുട്ടുകളും നിങ്ങളുടെ ജോലിയിലും, നിങ്ങൾ കടന്നുപോകുന്ന എല്ലാ സാഹചര്യങ്ങൾക്കും ക്ഷമയും ധൈര്യവും മാന്യവും നിങ്ങൾക്ക് ലഭിക്കും.അതിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾ പതുക്കെ ശ്രമിക്കണം.വേഗം വേണ്ട ആവശ്യമില്ല.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു സാധാരണ സംഭവം സംഭവിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അതിനൊപ്പം, ബുദ്ധിമുട്ടുകൾ വെളിപ്പെടുത്താം.നിങ്ങൾക്ക് എന്തെങ്കിലും തീരുമാനമെടുക്കാൻ കഴിയില്ല, അത്തരം സാഹചര്യങ്ങൾ ഉണ്ടാകാം.നിങ്ങളുടെ പ്രശ്നങ്ങളുടെ രോഗനിർണയം ഇല്ല ഇപ്പോൾ അവിടെയുള്ള സാഹചര്യത്തിൽ ദൃശ്യമാകില്ല.നിങ്ങളുടെ കുടുംബത്തിലും നിങ്ങളുടെ വീട്ടിലും അസന്തുലിതാവസ്ഥയുണ്ടാകാം.കുടുംബബന്ധങ്ങൾ വിഘടിപ്പിച്ചേക്കാം.ഗർഭച്ഛിദ്രം പോലുള്ള സംഭവങ്ങളും നിങ്ങളുടെ കുടുംബത്തിൽ സംഭവിക്കാം.നിങ്ങളുടെ എല്ലാ ശക്തികളും അപ്രത്യക്ഷമായതുപോലെ നിങ്ങളുടെ മനസ്സിൽ സ്ഥിരമായി ആശയക്കുഴപ്പമുണ്ട്.ജീവിതത്തിലെ അസ്ഥിരത ഉണ്ടാകാം.നിങ്ങളുടെ കാഴ്ചയിൽ, ഒരു പാതയും കാണാനാകില്ല, അത്തരമൊരു അന്തരീക്ഷം നിങ്ങളുടെ ചുറ്റും മൂടിയിരിക്കുന്നു.\r\nനിങ്ങൾ നിഷ്ക്രിയമായി തുടരുകയാണെങ്കിൽ, നിങ്ങളുടെ എല്ലാ മാർഗങ്ങളും, സ്വത്തും ശക്തികളും ക്രമേണ നശിപ്പിക്കപ്പെടും.വീട്ടിലെ എല്ലാം വിഘടിപ്പിക്കാം.ദാരിദ്ര്യം കാരണം, ദിവസേനയുള്ള യുദ്ധം, വഴക്കുകൾ ഉണ്ടാകും.വിവിധ പോരാട്ടങ്ങളുടെ റിപ്പോർട്ടുകളും നിങ്ങളുടെ ജീവിതത്തിൽ നാശത്തിന്റെ വരവുമുണ്ട്.നിങ്ങളുടെ ബന്ധത്തിനും ഈ കാർഡുമായി പുതിയ ഉൽപാദനത്തിനും സാധ്യതയുണ്ട്.നിങ്ങളുടെ ഭാവി തിളക്കമാർന്നതാണ്.തീർച്ചയായും നിങ്ങൾക്ക് ശാരീരിക നേട്ടങ്ങൾ ലഭിക്കും.വൈവാഹികവും ശാരീരികവുമായ സമൃദ്ധിയും ഉണ്ട്.നിങ്ങൾ എല്ലായ്പ്പോഴും ജീവിതത്തിൽ ക്ഷമയോടെയിരിക്കണം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "രാജാവ്",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "05_The Emperor.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു വലിയ, മഹത്വമുള്ളതും സ്വാധീനമുള്ളതുമായ ചക്രവർത്തി സിംഹാസനത്തിൽ ഇരിക്കുന്നു.ആ സിംഹാസനത്തിന്റെ പുറകിലും രണ്ടു കൈകളിലും ആടുകളുടെ മുഖം കൊത്തിയിരിക്കുന്നു.കുഞ്ഞാടിന്റെ ആകൃതി, ഏരീസ്, ചൊവ്വ എന്നിവ വിവരിക്കുന്നു.\r\n\r\nവിജനമായതും വിജനമായതും വിജനമായതും വിജനമായതും ചക്രവർത്തിയുടെ സിംഹാസനത്തിന് പിന്നിൽ കാണാം.ആ പർവ്വതം കർശനമായ നിയമങ്ങളും നിയമങ്ങളും ശക്തമായ ശക്തിയും അറിയിക്കുന്നു.ചക്രവർത്തിക്ക് വലതുഭാഗത്ത് ഒരു ചെങ്കോൽ ഉണ്ട്.അതിൻറെ മുകൾ ഭാഗം ക്രിസ്തുമതത്തിന്റെ ക്രൂശിന്റെ ആകൃതിയുണ്ട്.ഈജിപ്തിലെ പുരാതന കഥ അനുസരിച്ച്, ശിക്ഷാ ജീവിതത്തിന്റെ പ്രതീകമാണ് ക്രോസ്വാല.ശിക്ഷയ്ക്ക് ഇരുട്ടല്ല.ചക്രവർത്തിയുടെ ഇടതുവശത്ത് സ്ഥിതിചെയ്യുന്ന ഒരു പന്ത് ചക്രവർത്തിയുടെ മൊത്തത്തിലുള്ള അധികാരവും അധികാരവും പ്രദർശിപ്പിക്കുന്നു.ചക്രവർത്തിയുടെ ഇടത് തോളിൽ, കുട്ടിയുടെ മുഖം മുഖത്ത് അവശേഷിക്കുന്നു.\r\n\r\nചക്രവർത്തിയുടെ സിംഹാസനം അവന്റെ ചിന്തകളുടെയും ബുദ്ധിയുടെയും പ്രതീകമാണ്.ആശയങ്ങളെയും വാദങ്ങളെയും കുറിച്ച് കൂടുതൽ അവകാശങ്ങൾ ചക്രവർത്തി പ്രദർശിപ്പിക്കുന്നു.ഒരു സെമി -അവ -വോക്ക് മനസ്സോടെയോ, നിയന്ത്രണാതീതമായ ബോധം അല്ലെങ്കിൽ അവന്റെ വികാരം, അവന്റെ ശക്തി, തന്റെ ബുദ്ധി എന്നിവയ്ക്കൊപ്പമാണ് ചക്രവർത്തിയുടെ അധികാരം.\r\n\r\nഈ കാർഡ് നിങ്ങളുടെ അഭിലാഷത്തിന്റെ കാര്യക്ഷമത കാണിക്കുന്നു, ആന്തരിക ശക്തികൾ, ലോകമെമ്പാടുമുള്ള ശക്തികളുടെ ഉപയോഗം എന്നിവ കാണിക്കുന്നു.ചിത്രത്തിൽ അച്ചടിച്ച ചക്രവർത്തിയുടെ സിംഹാസനം പ്രത്യയശാസ്ത്രപരമായ വിവേചനാധികാരത്തെയും നിങ്ങളിൽ ബ ual ദ്ധിക കഴിവിനെയും കുറിച്ചുള്ള വിവരങ്ങൾ നൽകുന്നു.നിങ്ങളുടെ വിജയത്തെ, അത് പൂർവ്വിക സ്വത്തവകാശമോ അല്ലെങ്കിൽ വൈവാഹിക ആശയമോ ആണെങ്കിലും ഈ കാർഡ് നിങ്ങളുടെ വിജയത്തിന്റെ പ്രതീതി നൽകുന്നു.നിങ്ങളുടെ ശക്തി കുറയുന്നതുപോലെ, നിങ്ങളുടെ ബ ual ദ്ധിക ശേഷി കുറയും.ഇതുകൂടാതെ, വിവേകത്തിനായി നിങ്ങൾ പ്രതീക്ഷിക്കുന്ന വിജയം ഫലപ്രദമാകും.നിങ്ങൾ എല്ലായ്പ്പോഴും ശ്രദ്ധാലുവായിരിക്കണം.അതിനാൽ ഏതെങ്കിലും തരത്തിലുള്ള വ്യക്തി അല്ലെങ്കിൽ കുടുംബത്തിന്റെ കേടുപാടുകൾ ഇല്ല.നിങ്ങൾക്ക് ഒരു കുടുംബ സ്വത്ത് ഉണ്ടെങ്കിൽ, ചുറ്റുമുള്ള ശത്രുക്കൾ പതിയിരുന്ന് പതിയിരിക്കും.ഭാവിയിൽ അത്തരമൊരു കാഴ്ചപ്പാട് സ്വീകരിക്കുന്നതിന് നിങ്ങൾ ആ ശത്രുക്കളെ തിരിച്ചറിഞ്ഞ് നിങ്ങളുടെ ബുദ്ധിയോ വിവേചനാധികാരമോ തീരുമാനിക്കണം, അങ്ങനെ നഷ്ടപ്പെടാനുള്ള സാധ്യതയില്ല.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾ വിഡ് ish ികളാണ്, എല്ലായ്പ്പോഴും ആശയക്കുഴപ്പത്തിലാണ്.നിങ്ങളുടെ ശക്തികൾ ക്രമേണ ദുർബലരാണെന്ന് നിങ്ങൾക്ക് തോന്നുന്നു.നിങ്ങളുടെ ശത്രുക്കൾ വർദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്.ഡില്ലിസിപ്ലിൻ കാരണം, നിങ്ങളുടെ ഭാവിയിൽ നിങ്ങൾക്ക് വിജയം നേടാൻ കഴിയില്ല.നിങ്ങളുടെ ജീവിതത്തിൽ പരാജയവും അസന്തുലിതാവസ്ഥയും ഉണ്ടാകാം.നിങ്ങളുടെ പക്വതയില്ലാത്ത വികാരങ്ങളുടെയും ചാർജുകളുടെയും അധികമായി ഈ കാർഡ് വെളിപ്പെടുത്തുന്നു.നിങ്ങൾ നിങ്ങളുടെ മാതാപിതാക്കളെ വളരെയധികം ആശ്രയിച്ചിരിക്കുന്നു.കാർഡ് നോക്കുമ്പോൾ, നിങ്ങളുടെ ശരീരത്തിൽ എപ്പോൾ വേണമെങ്കിലും ഒരു മുറിവ് ഉണ്ടാകാമെന്ന് തോന്നുന്നു.വീട്ടിൽ വലിയ നാശനഷ്ടമുണ്ടാകാനും സാധ്യതയുണ്ട്.നിങ്ങൾക്ക് പാരമ്പര്യമായി ലഭിച്ച ഏതെങ്കിലും ശരീരബന്ധങ്ങളുണ്ടെങ്കിൽ, ആർക്കും നിങ്ങളെ വഞ്ചിക്കാനും തട്ടിയെടുക്കാനും കഴിയും, അത്തരമൊരു സാധ്യതയുണ്ടാകാം.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിലെ ഉടമസ്ഥാവകാശം, ഭരണം, നിയമങ്ങൾ, നേതൃത്വം എന്നിവയ്ക്ക് ഈ കാർഡ് നിയമപരമായ വ്യവസ്ഥ, സമാധാനം എന്നിവ വെളിപ്പെടുത്തുന്നു.സമൂഹത്തെച്ചൊല്ലിയുള്ള നിങ്ങളുടെ official ദ്യോഗിക ശക്തി ഈ കാർഡ് വെളിപ്പെടുത്തുന്നു.മാനസിക പ്രവർത്തനങ്ങൾ, ചാർജ്, വാഞ്ഛ എന്നിവയ്ക്കാണ് ബ ual ദ്ധികശക്തിയും വെളിപ്പെടുത്തുന്നത്.\r\n\r\nഈ കാർഡ് ഉപയോഗിച്ച്, ജീവിതത്തിൽ നിങ്ങൾ എന്തുചെയ്യണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്ന ജോലി, തുടർന്ന്, ക്ഷമയോടെ പട്രോളിംഗ് നടത്തിയ ശേഷം, തുടർന്ന് പടി മുന്നോട്ട് പോവുക.നിങ്ങളുടെ ജീവിതത്തിൽ എപ്പോൾ വേണമെങ്കിലും മാറ്റങ്ങൾക്ക് ഒരു സാധ്യതയുണ്ട്.ഇതെല്ലാം നിങ്ങളുടെ ജീവിതത്തിലെ പ്രധാന മാറ്റം വരുത്തുന്നതിനെക്കുറിച്ചുള്ള വിവരങ്ങൾ നൽകുന്നുവെന്നത്!ഒരുപക്ഷേ നിങ്ങൾ വീട്ടിൽ നിന്നോ ഷെഡ്യൂൾ ചെയ്ത സൈറ്റിൽ നിന്നോ മാറ്റങ്ങൾ വരുത്തേണ്ടി വന്നേക്കാം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "മതപരമായ നേതാവ്",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "ഒരു മതപരമായ മനുഷ്യൻ രണ്ട് തൂണുകൾക്കിടയിൽ ഇരിക്കുന്നു.മതപരമായ നേതാവും മതനേതാവും മത നേതാവും സൃഷ്ടിപരമായ 'ജാക്കിംഗിന്റെ തൂണുകളിൽ ഇരിക്കുന്നുവെന്ന തത്ത്വത്തിൽ.ക്രിയേറ്റീവ് സ്വയം-വെളിച്ചത്തിന്റെയും നിരോധിത പ്രതിരോധശക്തിയുടെയും പരസ്പരവിരുദ്ധമായ രണ്ട് കുടുംബാംഗങ്ങൾക്കിടയിൽ മഹാന്ത് ഇരിക്കുന്നു.\r\n\r\nമഹാന്ടിക്ക് ഇടതുകൈയിൽ ഒരു ചെങ്കോൽ ഉണ്ട്.അത് അതിന്റെ മുകളിലെ അറ്റത്ത് ക്രിസ്തുമതത്തിന്റെ കുരിശിന്റെ പ്രതീകമാണിത്.ഒരു കുരിശിന്റെ മേൽ കടക്കുന്ന രണ്ട് താക്കോലും അദ്ദേഹത്തിനുണ്ട്.രഹസ്യ രഹസ്യവും പഠിപ്പിക്കലുകളും നയിക്കുന്നു.രണ്ടു ശിഷ്യന്മാർ അവന്റെ മുൻപിൽ നമസ്കരിക്കാൻ മുട്ടുകുത്തിയിരിക്കുന്നു.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ശക്തി എടുത്തുകളയുന്നു, നിങ്ങളുടെ പോസ്റ്റ് അകന്നുപോകുന്നു, ഒരു സാധ്യതയുണ്ട്.അത്തരം സാഹചര്യങ്ങളിൽ നിങ്ങൾ കൂടുതൽ സഹിഷ്ണുത കാണിക്കണം.ക്ഷമയോടെയിരിക്കുക, യാഥാസ്ഥിതികത കാണിക്കരുത്.ഹൃദയത്തെ വലുതും ഉദാരവുമായതു സൂക്ഷിക്കുക.നിങ്ങൾ കൂടുതൽ സ്വയം പരിരക്ഷിക്കുന്നു.കൂടുതൽ ദയ കാണിക്കരുത്.നിങ്ങളുടെ ബലഹീനത പരിപാലിക്കുക, അത് പരിപാലിക്കുക.കഴിയുന്നത്രയും സാമൂഹിക സ്വഭാവത്തിനെതിരെ പെരുമാറരുത്.പരമ്പരാഗത ഓർത്തഡോക്സ് കാഴ്ചകൾ കാരണം, ഭക്തി കുറയ്ക്കരുത്.കൂടുതൽ നിഷ്കളങ്കത കാണിക്കരുത്.എല്ലായ്പ്പോഴും പുതിയ ആശയങ്ങൾ സ്വീകരിക്കുക.എന്തും മനസിലാക്കാൻ മാനസികമായി തയ്യാറാകുക.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിന്റെ പാത ആത്മീയതയിലേക്ക് തിരിക്കുക.ഗുരുവിന്റെ അറിവ് പര്യാപ്തമല്ല.ആത്മീയ പുരോഗതിക്ക് ഈ കാർഡ് വളരെ ശ്രേഷ്ഠമാണ്.ഈ കാർഡിൽ നിന്നുള്ള പാരമ്പര്യമനുസരിച്ച്, സിസ്റ്റം അനുസരിച്ച്, നിയമം, നിയമപരമായ ജോലി എന്നിവ വ്യക്തമാകും.ബാഹ്യ മത രൂപങ്ങളിൽ കൂടുതൽ വിശ്വാസം സൂക്ഷിക്കുക.സമൂഹത്തിന്റെ പരമ്പരാഗത ഓർത്തഡോക്സ് ആശയങ്ങളിൽ നിന്നും അതിനനുസരിച്ച് ജീവിതം നയിക്കുന്നതുമായിരുന്നു.സമൂഹത്തിൽ സമാനമായ ഒരു പ്രശസ്തി നേടാൻ ആഗ്രഹിക്കുന്നു.എല്ലാ ജോലികളും ജീവിതഗുണവും സമൂഹത്തിൽ ഒരു ഉയർന്ന തലവും നേടണമെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "ഈ കാർഡ് നിങ്ങളുടെ ആത്മീയ ധാരണ വെളിപ്പെടുത്തുന്നു.സത്യത്തിന്റെയും രഹസ്യങ്ങളുടെയും കണ്ടെത്തൽ പരിവർത്തനം ചെയ്യുന്നു.നിങ്ങളുടെ സ്വന്തം ഉദ്ദേശ്യം ഉപേക്ഷിച്ച് നിങ്ങളുടെ ആത്മീയ വികസനം നടത്താൻ ഉത്തരവാദിത്തത്തോടെ ശ്രമിക്കേണ്ടിവരുമെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ സംഭവിക്കുന്നതെന്തും നിങ്ങളുടെ മുമ്പത്തെ ജനറൽ ഡീഡുകളുടെ ഫലമാണ്.നിങ്ങൾക്ക് അതിൽ വേദന അനുഭവപ്പെടുകയാണെങ്കിൽ, നിങ്ങളുടെ ആത്മീയ വികസനം ക്ഷമയോടെ നിലനിർത്തും, അപ്പോൾ ഫലം നല്ലതായിരിക്കും.\r\n\r\nനിങ്ങളുടെ കുടുംബവും സൗഹൃദവും ഉറച്ചുനിൽക്കും.ജീവിതത്തിലെ ഒരു വ്യക്തിയെ നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയും, നിങ്ങളുടെ ജീവിതത്തിൽ ക്രമീകരണങ്ങൾ ശരിയായി നടത്താനും ശരിയായ തീരുമാനമെടുക്കാനും സഹായിക്കും.നിരവധി ഓപ്ഷനുകൾ നിങ്ങൾക്ക് സമർപ്പിക്കും, അതിനാൽ തീരുമാനങ്ങൾ എടുക്കുക.\r\n\r\nനിങ്ങൾ അത്തരം പെരുമാറ്റങ്ങളൊന്നും നടത്തുന്നില്ലെന്നും അതിനാൽ നിങ്ങൾക്ക് സാമൂഹിക നഷ്ടം അനുഭവിക്കാൻ കഴിയുമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.കൺസർവേറ്റീവ് പ്രത്യയശാസ്ത്രം റിപ്പോർട്ടുചെയ്യുന്നു കാരണം, ജീവിതത്തിൽ ക്ഷമ വളരെ പ്രധാനമാണ്.ഏതെങ്കിലും വിഷയത്തിലും ഏതെങ്കിലും സാഹചര്യത്തിലും നിങ്ങളുടെ സഹിഷ്ണുത ഇല്ലാതാക്കേണ്ടതില്ല.ഒരു ആത്മീയ സമീപനം ജീവിതത്തിൽ വളരെ പ്രധാനമാണ്, പക്ഷേ മതവിശ്വാസം കാരണം നിങ്ങളുടെ പ്രായോഗിക വീക്ഷണം ഉപേക്ഷിക്കരുത്.വ്യത്യസ്ത സാഹചര്യങ്ങളിൽ നിങ്ങളുടെ ബോധവും അഹംഭാവവും നിങ്ങൾ നിലനിർത്തണം.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "സ്നേഹമുള്ള ദമ്പതികൾ",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "07_The Lovers.jpg",
        "card_content": "സ്നേഹമുള്ളവർ രണ്ടു കൈകളും മുന്നോട്ട് നിൽക്കുന്നു.പുരുഷന്മാരും സ്ത്രീകളും പൂർണ്ണമായും നഗ്നരാണ്.ആ സ്ത്രീ സ്വയം ആരംഭ പ്രകൃതിയാണ് 'ഹവ്വ്', മനുഷ്യൻ തന്നെ ആദിപുരഷ് 'ആദാം' ആണ്.\r\n\r\nഈ ഭൂമിയിലെ എല്ലാ വസ്തുക്കളും തിരിച്ചറിയാൻ ആദാം ഒന്നാമതായി തിരഞ്ഞെടുത്തു.ഈ ആദാമിനും മാന്ത്രികനും കൂടുതലും സമാനതയുണ്ട്.അതുപോലെ, ഹവ്വായും ചക്രവും തമ്മിൽ തുല്യതയുണ്ട്.ഈ ദമ്പതികൾക്ക് മുകളിൽ, പുരുഷന്മാരിലും സ്ത്രീകളോടും ദൈവിക സ്വാധീനം ചെലുത്തുന്ന മാലാഖ റാഫേൽ ആണ്.\r\n\r\nമനുഷ്യന്റെ പിൻഭാഗത്ത് പന്ത്രണ്ട് പഴങ്ങളുള്ള ഒരു 'ജീവൻ' ഉണ്ട്.ഇവിയുടെ പിന്നിൽ നല്ലതും ചീത്തയും പരിശോധിക്കുന്ന ഒരു 'ഗ്യാൻവൃതി' ഉണ്ട്.ഒരു പാമ്പ് വിജ്ഞാനവൃക്ഷത്തെ ചുറ്റിപ്പറ്റിയാണ്.\r\n\r\nഎവി മാലാഖയുടെ മുന്നിൽ കാണുന്നു, ആദം ഇവിയുടെ മുന്നിൽ കാണുന്നു.ഒരു പുരുഷൻ സമ്പാദിച്ച ബുദ്ധിയുടെ പ്രതീകമാണ് ആദാം.റാഫേൽ ലംബ ബോധത്തിന്റെ പ്രതീകമാണ് മാലാഖ.ആ മനുഷ്യൻ മാലാഖയുടെ മുമ്പാകെ നേരിട്ട് നോക്കുന്നില്ല.ഈ രംഗം ലംബ ബോധവുമായി നേരിട്ട് ബന്ധം പുലർത്താൻ കഴിയില്ലെന്ന് കാണിക്കുന്നു.ആ ബന്ധം സെമി -അക്ക് ബോധവൽക്കരണത്തിലൂടെ മാത്രമേ നേടാനാകൂ.ഈ കാർഡ് സത്യത്തിന്റെയും ജീവിതത്തിന്റെയും മനുഷ്യന്റെ സ്നേഹത്തിന്റെയും പ്രതീകമാണ്.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നെഗറ്റീവ് തരത്തിലുള്ളതാണ്.പോസിറ്റീവ് എന്നതിനേക്കാൾ അതിന്റെ ഫലം നെഗറ്റീവ് ആയിരിക്കാനുള്ള സാധ്യത കൂടുതലാണ്.ചില ജോലികളിൽ നിങ്ങൾക്ക് പരാജയം കണ്ടെത്തിയേക്കാം.സംവാദത്തിന് ഉണ്ടാകാനും അതിനൊപ്പം വിഭജനമുണ്ടാകാനും കഴിയും.പ്രീ-മാർഗത്തിന്റെ അഭാവത്തിൽ ഇതെല്ലാം സംഭവിക്കാം.അതിനൊപ്പം, ഈ കാർഡ് കാണുമ്പോൾ, നിങ്ങളുടെ നെഗറ്റീവ് കുടുംബം മുന്നിൽ ദൃശ്യമാകുന്നു.\r\n\r\nജീവിതത്തിൽ നിങ്ങൾക്ക് നിരാശ ലഭിക്കും, ദു orrow ഖം എല്ലായ്പ്പോഴും നിലനിൽക്കും.അതിനൊപ്പം, നിങ്ങൾക്ക് നിങ്ങളുമായി ഒരു ബന്ധം അവസാനിപ്പിക്കാം.നിങ്ങളുടെ ലക്ഷ്യം മനസ്സിലാക്കാതെ നിങ്ങൾ അത് നിറവേറ്റാൻ ശ്രമിക്കുകയാണെങ്കിൽ, വലിയ കുഴപ്പം ഉണ്ടാകും.ജീവിതത്തിലെ തെറ്റായ പാത തിരഞ്ഞെടുക്കുന്നത് നിങ്ങൾക്ക് പ്രശ്നമുണ്ടാക്കും.നിങ്ങളുടെ ജോലി നിങ്ങളുടെ മാതാപിതാക്കൾക്ക് തെളിയിക്കപ്പെട്ടിട്ടില്ല.ദാമ്പത്യജീവിതം അവസാനിക്കും;കാരണം കുട്ടികൾക്ക് നിരാകരണവും തർക്കവും ഉണ്ടാകാം.",
        "niscure_content": "നിങ്ങളുടെ ജീവിതത്തിലെ ദയയുടെ പ്രലോഭനങ്ങളും നിങ്ങളുടെ ജീവിതത്തിലെ അശുദ്ധമായ സ്നേഹവും കാരണം നിങ്ങൾ ഒരു പോരാട്ടവും ഒഴിവാക്കണം.ആകർഷണം, സൗന്ദര്യം, ആന്തരിക, ബാഹ്യ ജീവിതം എന്നിവയ്ക്കിടയിൽ ഡയലോഗുകൾ സ്ഥാപിക്കാൻ കഴിയും.ആകർഷണം, ഐക്യം എന്നിവയ്ക്കിടയിൽ ഒരു സംഭാഷണം സ്ഥാപിക്കാൻ കഴിയും.നിങ്ങളുടെ ബുദ്ധിയും വിവേചനാധികാരവും ഉപയോഗിച്ച് നിങ്ങൾക്ക് ശരിയായ തീരുമാനം എടുക്കാം.",
        "vivran_content": "",
        "parinam_content": "രണ്ട് പ്രതീകങ്ങൾ പരസ്പര ആകർഷണം അനുഭവിക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.പുരുഷന്മാർ അവരുടെ ആഗ്രഹവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു, സ്ത്രീകളെ അവരുടെ ആത്മീയവികസനത്തിനായി ബന്ധിപ്പിച്ചിരിക്കുന്നു.ഇതൊക്കെയാണെങ്കിലും, പരസ്പര ആകർഷണമോ സ്നേഹമോ ഉണ്ടെങ്കിൽ പോലും, പരസ്പരം ആശയവിനിമയം ഇല്ലെങ്കിലും മാന്യമായ തീരുമാനം എടുക്കുക.ഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിലെ പോരാട്ടത്തിനുള്ള സാധ്യത പ്രകടിപ്പിക്കുന്നു, പക്ഷേ അവസാനം ഫലം മനോഹരമായിരിക്കും.നിങ്ങൾക്ക് ജീവിതത്തിൽ കൂടുതൽ വിജയം നേടാനാകുന്ന ഒരു പുതിയ ബന്ധം സ്ഥാപിക്കാനും നിങ്ങൾ ഒരു പുതിയ ബന്ധം സ്ഥാപിക്കേണ്ടതുണ്ട്.അത്യാഗ്രഹത്തിൽ നിന്നോ അത്തരം വിഷയത്തിൽ നിന്നോ നിങ്ങൾ അകന്നുനിൽക്കുന്നു എന്നതാണ് ആവശ്യം.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "രഥം",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "08_The Chariot.jpg",
        "card_content": "കഴിവുള്ള ഒരു മഹത്തായ വ്യക്തിത്വമുള്ള ഒരു മഹത്തായ മനുഷ്യൻ ഒരു രഥത്തിൽ ഇരിക്കുന്നു.അവന്റെ കൈയിൽ ഒരു ശക്തിയും ശക്തിയും നൽകുന്ന ഒരു ശിക്ഷയുണ്ട്.രഥത്തിന് മുകളിൽ, ഒരു സിംഗിൾ നക്ഷത്രസമൂഹത്തിന്റെ കാഴ്ചപ്പാടിൽ പടരുന്നു.രഥത്തിന്റെ മുൻഭാഗത്തെ ചരിവിൽ ആലേഖനം ചെയ്ത മാർക്ക് സൂചിപ്പിക്കുന്നത് സൃഷ്ടിപരമായതും നിരോധിച്ചതുമായ കുടുംബങ്ങളുടെ സംയോജനം സൂചിപ്പിക്കുന്നു.\r\n\r\nരഥത്തിൽ ആൺമരം ശാരീരികവും ആത്മീയവുമായ ശക്തികളെ നിയന്ത്രിക്കുന്നു.രണ്ട് തരത്തിലുള്ള പ്രേരണയും അതിന്റെ മൂർച്ചയുള്ള ശക്തിയിലാണ്.അദ്ദേഹം വ്യക്തിയുടെ കൈയിൽ സ്ഥിതിചെയ്യുന്ന മാന്ത്രിക ശിക്ഷയുടെ സ്വാധീനം ചെലുത്തി രഥത്തിൽ നടത്തുന്നു.\r\n\r\nരഥത്തിന് മുകളിലുള്ള ആ മനുഷ്യന്റെ ആഗ്രഹങ്ങൾ രഥം വലിക്കുന്ന രണ്ട് ആകൃതികളെ നിയന്ത്രിക്കുന്നു.പുന oration സ്ഥാപനം അല്പം അയഞ്ഞതായി മാറുകയാണെങ്കിൽ, രണ്ട് ആകൃതികളും രഥങ്ങളെ വിവിധ ദിശകൾക്കായി വലിക്കാൻ തുടങ്ങും, തോട്ടവും പുൾ കാരണം രണ്ടും നശിപ്പിക്കപ്പെടും.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ വികാരങ്ങളാൽ നിങ്ങൾ പലപ്പോഴും കീഴ്പെടുകയാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇതിന്റെ ഫലമായി അസൂയയും പോരാട്ടവും പോരാട്ടവുമുണ്ട്.നിങ്ങളുടെ ജീവിതത്തിലെ ബുദ്ധിമുട്ടുകളും നിങ്ങളുടെ കുടുംബത്തിലെ ഇഷ്ടപ്പെടുന്നതും എഴുന്നേറ്റു നിൽക്കുന്നു.പരസ്പരം ബന്ധപ്പെട്ട ബന്ധം വഷളാകുന്നു.വേർപിരിയലിനുള്ള സാധ്യത പോലും വർദ്ധിക്കുന്നു.നിങ്ങളുടെ ശത്രുക്കളെ ജയിക്കാൻ നിങ്ങൾ തയ്യാറായിട്ടുണ്ടെങ്കിലും നിങ്ങളിൽ നിന്ന് അകന്നുപോകരുത്, അത് ശ്രദ്ധിക്കുക.നിങ്ങൾ ക്ഷമയോടെ പ്രവർത്തിക്കുകയും നിങ്ങളുടെ ആത്മവിശ്വാസം നിലനിർത്തുകയും വേണം.നിങ്ങളുടെ ജീവിതത്തിൽ, അസൂയ, ദ്രോഹവും ശത്രുതയും കൂടുതൽ അക്രമത്തിന്റെ ശസ്ത്രക്രിയാവും ഉണ്ടാകാം.നിങ്ങൾക്ക് അധാർമിക വിജയം നേടാൻ കഴിയും.മനസിലാക്കാതെ നിങ്ങൾക്ക് എന്തെങ്കിലും സംഭവങ്ങൾ ചെയ്യേണ്ടതുണ്ടെങ്കിൽ, അത് വിഘടിക്കും.ഫലമായി നിങ്ങൾ തകരാറിന്റെ പാതയിലൂടെ പോകും, ​​നിങ്ങളുടെ ആഗ്രഹങ്ങളും ആസക്തിയും വർദ്ധിക്കും.",
        "niscure_content": "നിങ്ങൾക്ക് ജീവിതത്തിൽ ഒരു വലിയ വിജയം ലഭിക്കും.നിങ്ങളുടെ ലക്ഷ്യം നേടാൻ നിങ്ങൾക്ക് കഴിയും, പക്ഷേ അതിന് സമരം ചെയ്യുകയും കഠിനാധ്വാനം ചെയ്യുകയും വേണം.നിരവധി തടസ്സങ്ങൾ മറികടന്ന് നിങ്ങൾക്ക് വിജയം നേടാൻ കഴിയുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ആർട്ടിസ്റ്റിക് പ്രവണതകളിൽ നിങ്ങൾക്ക് നേട്ടം ലഭിക്കും.രോഗം മുതലായവ കുടുംബത്തിൽ നീക്കംചെയ്യുകയും സാമ്പത്തിക ബുദ്ധിമുട്ടുകൾ അതിജീവിക്കുകയും ചെയ്യും.നിങ്ങളുടെ ഏറ്റവും മികച്ച മോഹങ്ങളുടെ നിയന്ത്രണം നിങ്ങൾക്ക് ലഭിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് വിജയം ലഭിക്കും.ഈ കാർഡ് നിങ്ങൾക്കായി സുഖകരവും സൗകര്യപ്രദവുമായ യാത്രയെ സൂചിപ്പിക്കുന്നു.",
        "vivran_content": "ഈ കാർഡ് നിങ്ങൾ അച്ചടക്കത്തെ പിന്തുടരുകയാണെന്ന് സൂചിപ്പിക്കുന്നു, അതുവഴി നിങ്ങൾക്ക് നല്ല നേട്ടങ്ങൾ ലഭിക്കും.നിങ്ങളുടെ വികാരങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ മാറ്റിനിർത്തിയാൽ തലച്ചോറ് ഉപയോഗിച്ച് നിങ്ങൾ പ്രായോഗിക തീരുമാനങ്ങൾ എടുക്കണം, മാത്രമല്ല നിങ്ങൾക്കും ഒരേ രീതിയിൽ പ്രവർത്തിക്കണം.വികാരങ്ങളില്ല.വികാരങ്ങൾ ഉപേക്ഷിച്ച് നിങ്ങൾ തീരുമാനിക്കുകയാണെങ്കിൽ, എതിർ ഘടകങ്ങൾ ജയിക്കും.\r\n\r\nനിങ്ങളുടെ ശത്രുക്കളെ ജയിക്കാൻ നിങ്ങൾക്ക് കഴിയും.നിങ്ങൾ ധൈര്യം ഉണ്ടാക്കും, കൂടാതെ മോശം സമയത്തും സഹായം ലഭിക്കും.നിങ്ങൾ ജീവിതത്തിൽ പോരാടേണ്ടതുണ്ടെങ്കിലും, അവസാന വിജയം നിങ്ങളുടേതായിരിക്കും.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളുടെ മുമ്പിൽ എന്തും തിരിച്ചറിയാൻ ശ്രമിക്കുക.അതിനുള്ള നിങ്ങളുടെ ഉദ്ദേശ്യം എന്താണെന്നും ഭാവിയിൽ ഒരു തെറ്റായ തീരുമാനവുമില്ല.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "ശക്തി",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "09_The Strength.jpg",
        "card_content": "ഒരു ധീരയായ സ്ത്രീ സിങ്ങിന്റെ വായ വലിയ ക്ഷമയും ആത്മവിശ്വാസത്തോടെയും അടയ്ക്കുന്നു.ആ സ്ത്രീ യഥാർത്ഥ ശക്തിയുടെ ഒരു രൂപമാണ്.അരയിൽ ചുറ്റിക്കറങ്ങുന്ന ഒരു മാലയുണ്ട്.പരസ്പരം ചേരുന്നതിലൂടെ മാല നിർമ്മിച്ചതായി ഇത് സൂചിപ്പിക്കുന്നു.അതേ രീതിയിൽ, വ്യക്തിക്കുള്ളിൽ സ്ഥിതിചെയ്യുന്ന വിവിധ ആഗ്രഹങ്ങൾ അവരുടെ പരിധിയില്ലാത്ത ശക്തിയിൽ ചേരുക.സ്വാഭാവിക പവർ ആ ശക്തിയുടെ മുന്നിൽ കുതിക്കുന്നു.പ്രകൃതിയുടെ പ്രകോപനവും അക്രമാസക്തവുമായ സ്വഭാവവും വളർത്താനും അത് ധരിക്കാനും ആ ശക്തിയും കഴിയും.\r\n\r\nസ്ത്രീക്ക് തലയിൽ ഇംഗ്ലീഷിൽ 8 വയസ്സ് തികയുന്നു.മൂർച്ചയുള്ള തൊണ്ട നിത്യപ്രവർത്തനത്തിൻറെ വിശാലമായ അവബോധത്തിന്റെ പ്രതീകമാണ്.ഒരു വ്യക്തി അദ്ദേഹത്തെ അനന്തമായ ബോധം പരിപാലിക്കുകയാണെങ്കിൽ, അതിൽ വിശ്വാസം നിലനിർത്തുകയാണെങ്കിൽ, അവന്റെ പാതയിൽ ഒരു ശക്തമായ ശക്തി നേടുന്നു.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ശക്തികളെ ദുരുപയോഗം ചെയ്യുന്നതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.തൽഫലമായി, നിങ്ങൾ നിരസിക്കാം അല്ലെങ്കിൽ പോസ്റ്റിൽ നിന്ന് നീക്കംചെയ്യാം.നിങ്ങൾക്ക് എന്തെങ്കിലും ജോലിയിൽ പരാജയം ലഭിക്കുകയാണെങ്കിൽ, നിങ്ങൾ കുപ്രസിദ്ധനാകും.നിങ്ങളുടെ ജീവിതത്തിൽ അസ്വസ്ഥതയുണ്ടാകാം.കുടുംബത്തിൽ നോൺ-കോപ്പറേഷൻ ഉണ്ടാകാം.നിങ്ങളിൽ ശാരീരികവും മാനസികവും ആത്മീയവുമായ ബലഹീനത ഉണ്ടായേക്കാം.\r\nഈ ബുദ്ധിമുട്ടുകളിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾക്ക് ധൈര്യമില്ല.ഇപ്പോൾ തന്നെ അതിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾ കഠിനമായി പരിശ്രമിക്കണം.ഈ പ്രചാരണത്തിൽ, അധികാരവും ശക്തിയും നിങ്ങളെ ദുരുപയോഗം ചെയ്യും.",
        "niscure_content": "നിങ്ങൾക്ക് ഒരു വ്യക്തിയെയോ നിങ്ങളുടെ അവസ്ഥയെയോ സ്നേഹത്തോടെ മാറ്റാൻ കഴിയും.നിങ്ങളുടെ പ്രണയത്തിലൂടെ എല്ലാ തടസ്സങ്ങളും കടക്കാൻ കഴിയും, പരിഹരിക്കുക, പരിഹരിക്കുക, ഉത്സാഹം.ലക്ഷ്യത്തിലെത്താൻ നിങ്ങളെ തടയാൻ ആർക്കും കഴിയില്ല;കാരണം നിങ്ങളുടെ ആന്തരിക ശക്തിയെ പരാജയപ്പെടുത്താൻ കഴിയില്ല.ഈ കാർഡ് നിങ്ങൾക്ക് ആത്മീയവും ശാരീരികവുമായ ശക്തിയുടെ പ്രതീകമാണ്.",
        "vivran_content": "മനുഷ്യന്റെ ആത്മീയവും ഭക്തവുമായ ശക്തി ഈ കാർഡ് വെളിപ്പെടുത്തുന്നു.ഇതൊരു പോസിറ്റീവ് കാർഡാണ്.ഈ കാർഡ് നിങ്ങളുടെ ആന്തരിക ശക്തി, തീവ്രത, നീളമുള്ളവർ തുടങ്ങിയവ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ഏതെങ്കിലും പ്രശ്നങ്ങളൊന്നും ബ ual ദ്ധിക അല്ലെങ്കിൽ ശാരീരിക ശക്തിയോടെ നിർണ്ണയിക്കണം.നിങ്ങളുടെ ആന്തരിക ശക്തിയിൽ നിന്ന് നിങ്ങളുടെ വിജയത്തിന്റെ പാതയിൽ വരുന്ന തടസ്സങ്ങൾ ജയിക്കാൻ കഴിയും.നിങ്ങളിൽ ധൈര്യവും ക്ഷമയും ഉണ്ട്.വിജയം നേടുന്നതിന് നിങ്ങൾക്ക് പ്രായോഗിക കാഴ്ചപ്പാട് ഉണ്ടായിരിക്കണം.നിങ്ങളുടെ എല്ലാ പദ്ധതികളും ആരംഭിച്ചതിന് ഇപ്പോഴത്തെ സമയം മികച്ചതാണ്.നിങ്ങളുടെ മൊത്തത്തിലുള്ള ശക്തികളിലും കഴിവുകളിലും മറ്റ് സ്വഭാവസവിശേഷതകളോടും അദ്ദേഹത്തിന് വിശ്വാസം ലഭിക്കേണ്ടത് ആവശ്യമാണ്.\r\n\r\nനിങ്ങൾ വിജയം നേടിക്കഴിഞ്ഞാൽ, അതിനുശേഷം നിങ്ങൾക്ക് ഓരോ വ്യക്തിയിൽ നിന്നും ബഹുമാനം ലഭിക്കും.നിങ്ങൾക്ക് മറ്റുള്ളവർക്ക് ഒരു പ്രചോദനമാകും.ഏതെങ്കിലും സാഹചര്യത്തിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾക്ക് ആഭ്യന്തര ശക്തികളുടെ ഉറവിടമുണ്ട്.നിങ്ങളുടെ ഹൃദയവും മനസ്സും ഉപയോഗിച്ച് നിങ്ങൾക്ക് പ്രതികൂലത നിലനിൽക്കാൻ കഴിയും.നിങ്ങൾ ഏത് പോരാട്ടത്തിലും വിജയിക്കും, നിങ്ങൾ ഏറ്റവും ബുദ്ധിമുട്ടുള്ള സാഹചര്യങ്ങളിൽ നിന്ന് പുറത്തുകടക്കും.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "പുണവാളന്",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "10_The Hermit.jpg",
        "card_content": "ഒരു പഴയ വിശുദ്ധൻ ഇവിടെ പ്രത്യക്ഷപ്പെടുന്നു.ക്ഷമയോടും ഗൗരവത്തോടും കൂടി ഒരു താടി അവന്റെ മുഖത്ത് പ്രത്യക്ഷപ്പെടുന്നു.മഞ്ഞുവീഴ്ചയുടെ ഉയർന്ന കൊടുമുടിയിലാണ് അദ്ദേഹം നിൽക്കുന്നത്.അതിൻറെ ഉയർന്ന വലതു കൈയ്യിൽ ഒരു ഷഡ്ഭുഡ് സ്റ്റാർ-ഷാപ്പ് ചെയ്ത ടോർച്ച് ഉണ്ട് കൂടാതെ ഇടത് കൈയിൽ ഒരു മരം പിടിക്കുന്നു.\r\n\r\nഇരുട്ടിൽ, അവൻ പർവതക്കാരനായ ഒരു പർവതാരോഹണത്തിൽ മലകയറുന്നു.ആ വിശുദ്ധൻ അവനെ നോക്കുന്നു.അവൻ അവനെ കയ്യിൽ ഒരു ടോർച്ച് ഉപയോഗിച്ച് നയിക്കുന്നു.മഞ്ഞുവീഴ്ചയുടെ കൊടുമുടിയിൽ വിശുദ്ധൻ നിൽക്കുകയും തന്റെ പൂർണ്ണമായ അറിവിന്റെ ഏറ്റവും മികച്ച നില നൽകുകയും ചെയ്യുന്നു.\r\n\r\nആ വിശുദ്ധനെ നോക്കുമ്പോൾ, അവൻ മലകട്ടയെ വാഴ്ത്തുകയും മൊത്തത്തിൽ മനുഷ്യവർഗം 'ഞാൻ എത്തി, നിങ്ങൾ അവിടെ വരും.ഞാൻ അവിടെ നിൽക്കുന്നു.നിങ്ങളും അവിടെ വരും.പൂർണ്ണ അറിവും മന ci സാക്ഷിയും നിങ്ങളിൽ പ്രത്യക്ഷപ്പെടും. '\r\n\r\nഈ കാർഡ് നിങ്ങളുടെ സ്വന്തം വ്യക്തിത്വത്തെക്കുറിച്ചുള്ള വിവരങ്ങൾ നൽകുന്നു, നിങ്ങളുടെ സ്വയംഭരണത്തിൽ വെളിച്ചം വീശുന്നു.നീ തനിച്ചാണ്നിങ്ങൾക്ക് ചുറ്റും ഇരുട്ടും ഉണ്ട്.നിങ്ങളുടെ സഹപ്രവർത്തകനാകാൻ കഴിയുന്ന ഒരാളെ നിങ്ങൾ തിരയുന്നു, ഒപ്പം നിങ്ങൾക്ക് അറിവിന്റെ വെളിച്ചം നൽകാൻ കഴിയും.നിങ്ങൾ ദിവ്യശക്തിയെ സഹായിക്കേണ്ടതുണ്ട്.\r\n\r\nസ്വയം-കോൺഫിഡൻസിനായി ദീർഘനേരം നിലനിർത്താൻ ഈ കാർഡ് റിപ്പോർട്ടുകൾ.ക്ഷമ മേധാവിത്വത്തെയും നിഗൂ and ്യത്തെയും അറിയിക്കുന്നു.നിങ്ങളുടെ ആന്തരിക ഇന്റലിജൻസ് ഉപയോഗിച്ച് നിങ്ങളുടെ എല്ലാ ജോലികളും ചെയ്യണം.ഈ ജീവിതത്തിൽ നിന്ന് നിങ്ങൾക്ക് എന്ത് നേടാനാകുമെന്ന് നിങ്ങൾ അറിയുകയും മനസ്സിലാക്കുകയും വേണം.ഈ കാർഡ് സ്വയം -അവസ്ത്രം റിപ്പോർട്ട് ചെയ്യുന്നു.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ യാത്രാ യാദൃശ്ചികത നിങ്ങൾക്ക് ലഭിക്കും, അതിനാൽ നിങ്ങളുടെ അനുഭവങ്ങൾക്കൊപ്പം മുന്നോട്ട് പോകാൻ ശ്രമിക്കുക.നിങ്ങളുടെ ഉള്ളിൽ ത്യാഗവും ആത്മസത്യയും ഉള്ള ഒരു തോന്നൽ നിങ്ങൾക്ക് ഉണ്ടായിരിക്കണം.നിങ്ങളുടെ ഭാവി വികസനത്തിനായി ഒരു തരത്തിലുള്ള അത്യാഗ്രഹവും സൂക്ഷിക്കരുത്.നിങ്ങളുടെ ജീവിതത്തിലെ ഒരു ആത്മീയ അധ്യാപകനെ അല്ലെങ്കിൽ ഗൈഡ് നിങ്ങൾ തീർച്ചയായും കണ്ടെത്തും.\r\n\r\nമനുഷ്യജീവിതത്തിന്റെ ആത്യന്തിക ലക്ഷ്യം അതിന്റെ അസ്തിത്വം നിലനിർത്തുക എന്നതാണ്.ആ അസ്തിത്വം, രഹസ്യ അറിവ് അല്ലെങ്കിൽ അവന് വിളിക്കാൻ കഴിയുന്ന ഏത് അറിവും;നിങ്ങൾക്ക് ലഭിക്കണമെങ്കിൽ, അത് ഒരു യഥാർത്ഥ രൂപത്തിൽ നേടുക, അത് സ്വാംശീകരിക്കുക.അവതരിപ്പിച്ച ചിത്രത്തിൽ പ്രത്യക്ഷപ്പെടുന്ന വിശുദ്ധൻ പൂർണ്ണമായ അറിവിന്റെ പാരമ്യത്തിലെത്തി.ആ അറിവ് നേടാൻ, ഒരു അശ്രാന്തമായ ശ്രമം നടത്തേണ്ടതുണ്ട്.അതിനാൽ, ആ വിശുദ്ധൻ കൃപയും അത്തരം സൃഷ്ടികളോട് അനുകമ്പയും മഴ പെയ്യുന്നു.ഈ കാർഡ് ഈ കാർഡ് വളരെ അർത്ഥവത്തായതും ജീവിതത്തിന്റെ ആത്യന്തിക ലക്ഷ്യത്തിലെത്താൻ ഒരു വഴികാട്ടിയാകാമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "card_description": "",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "എല്ലാം, കണ്ണ്, ഹൃദയം, തലച്ചോറ് എന്നിവ നിർത്തി ജീവിക്കുന്നതുപോലെ അത്തരം സാഹചര്യങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ സൃഷ്ടിക്കപ്പെടുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്ന മാറ്റം നിങ്ങൾക്ക് ലാഭകരവും ലാഭകരവുമാണ്;എന്നാൽ നിങ്ങൾ അത് വഞ്ചിക്കുകയോ നിങ്ങൾക്ക് മനസ്സിലാക്കാൻ കഴിയാത്തതോ.ഇതിനുള്ള കാരണം, നിങ്ങൾക്ക് അപകർഷതാബോധം, അതഷ്ട, മണ്ടത്തരം തുടങ്ങിയവയുടെ ലക്ഷണങ്ങളുണ്ടാകും എന്നതാണ്.ആർക്കും നിങ്ങളുമായി ചതിച്ച് നിങ്ങളെ വഞ്ചിക്കാൻ കഴിയും.തെറ്റായ പാതയിലൂടെ പോകാൻ നിങ്ങൾ അലഞ്ഞുതിരിയാൻ സാധ്യതയുണ്ട്.ഈ കാർഡ് സത്യത്തിനായി തിരയാനും സത്യം മനസ്സിലാക്കുന്നതിനെക്കുറിച്ചും വിവരങ്ങൾ നൽകുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "വിധി - സൈക്കിൾ",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "ഈ കാർഡിൽ നാല് കോണുകളിൽ പ്രത്യക്ഷപ്പെടുന്ന നാല് സൃഷ്ടികൾ നബവാണ്ടാൽ രാശിചിഹ്നങ്ങളുടെ ലക്ഷണങ്ങളാണ്.ഒരു മാലാഖയെപ്പോലെയുള്ള ഒരു മനുഷ്യന്റെ രൂപം കുഴികളുടെ പ്രതീകമാണ്.സ്കോർപിയോയുടെ പ്രതീകമാണ് ഗാരുഡ്.ലിയോയുടെ പ്രതീകമാണ് സിംഗ്.ടോറസിന്റെ പ്രതീകമാണ് കാള.\r\n\r\nഅത്തരമൊരു അസ്തിത്വത്തിന്റെ യാഥാർത്ഥ്യം എല്ലായ്പ്പോഴും ഭാഗ്യജ്ഞക്കിന് മുന്നിൽ ഒരു ചലനാത്മക ചക്രം, ചലനാത്മക ചക്രം എന്നിവയുടെ യാഥാർത്ഥ്യമാണ്.ഹാജരാകുകയും ഭാവിയും നിലനിൽക്കുകയും ചെയ്യും.തൊഴിൽ കാരണത്തിന്റെ നിയമങ്ങൾ എല്ലായ്പ്പോഴും ചലനാത്മകവും ശ്രദ്ധേയവുമാണ്.ഇവന്റുകളുടെ ചക്രം സ്ഥിരതയുള്ളതും നിത്യവുമായ, മാറ്റമില്ലാത്ത, യാഥാർത്ഥ്യത്തിനുള്ളിൽ തുടരുന്നു.",
        "card_description": "ഈ കാർഡിൽ കാണുന്ന റസായാനിക് ചിഹ്നത്തിലും ടാരോ എന്ന വാക്ക് ആലേഖനം ചെയ്തിട്ടുണ്ട്.അതിൽ മെർക്കുറി അവനിൽ ചിഹ്നമുണ്ട്.ഇടതുവശത്ത് സൾഫറും ഉപ്പും വലതുവശത്ത് നിമജ്ജനത്തിന്റെ പ്രതീകങ്ങളാണ്.ജല ചിഹ്നവും പിസ്സുകളും അതായത് മത്സ്യം കൊത്തിവച്ചിരിക്കുന്നു.\r\n\r\nഈ കാർഡ് നിങ്ങളുടെ പ്രവൃത്തികളുടെ കണക്കുകൂട്ടലും ജീവിത വേഗതയും വെളിപ്പെടുത്തുന്നു.ആ നിമിഷം ജീവിതത്തിന്റെ വിവിധ ഘട്ടങ്ങളിൽ വരുമ്പോഴെല്ലാം, കൃത്യമായ സമയമില്ല.നിങ്ങൾക്ക് വ്യത്യസ്ത ഓപ്ഷനുകൾ ഉണ്ടാകും.ഈ കാർഡ് നിങ്ങളുടെ പോസിറ്റീവ് സഹജാവബോധത്തിന്റെ പ്രതീകമാണ്.അവന്റെ സഹായത്തോടെ നിങ്ങൾക്ക് ഉചിതമായ ഓപ്ഷൻ തിരഞ്ഞെടുക്കേണ്ടതുണ്ട്.നിങ്ങളുടെ ഭാവി മാറ്റം ഈ കാർഡ് റിപ്പോർട്ടുചെയ്യുന്നു.നിങ്ങളെ നിയന്ത്രിക്കാത്ത സാഹചര്യങ്ങളെ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ പരിതസ്ഥിതിയും ഒരു പുതിയ സാഹചര്യവും വരാം.നിങ്ങളുടെ വിധി എല്ലാ കുടുംബത്തിലും പ്രധാനമാണ്.ഈ കാർഡ് നിങ്ങളുടെ പുരോഗതിയെ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ബന്ധം, ജോലിസ്ഥലം, സൈറ്റ് തുടങ്ങിയവയിൽ മാറ്റങ്ങൾ ഉണ്ടാകാം.നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്നതെല്ലാം നിങ്ങൾക്ക് ഗുണം ചെയ്യും.കാലത്തിന്റെ ഒഴുക്കിനൊപ്പം, നിങ്ങളുടെ ജീവിതത്തിലെ മാറ്റങ്ങൾ നിങ്ങൾ സ്വീകരിക്കുന്നു.\r\n\r\nഈ കാർഡ് കണ്ട്, ഒരു സാഹചര്യത്തിന്റെ ഒരു തോന്നൽ ഉണ്ട്, അത് നിങ്ങളുടെ കൈയിൽ നിയന്ത്രിക്കപ്പെടുന്നില്ല.ഇത് നിങ്ങൾക്ക് ഒരു പുതിയ അന്തരീക്ഷമായിരിക്കാം.കാരണം നിങ്ങൾക്ക് ചുറ്റുമുള്ള സാഹചര്യമുണ്ട്!ഇതിനായി, നിങ്ങളുടെ പവക്കം എന്തായാലും നിങ്ങൾ മുന്നോട്ട് പോകാനുള്ള ഒരു മാർഗ്ഗം മാത്രമേയുള്ളൂ.നിങ്ങൾ ഇപ്പോൾ ഉണ്ടായിരുന്ന ഏത് പ്രതിസന്ധിയെ അഭിമുഖീകരിക്കാൻ, നിങ്ങൾ മുമ്പ് ചെയ്തതുപോലെ നിങ്ങൾ അതേ ഉത്സാഹവും ഒരേ ബോധവും ഉപയോഗിക്കേണ്ടതുണ്ട്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ജീവിതത്തിലെ യുപിഎസിന്റെയും താഴെയുള്ളവരുടെയും ചക്രം തുടരുന്നു.ധൂപവും നിഴലും ജീവിതത്തിൽ വരുന്നു.ഭാഗ്യത്തിന്റെ ചക്രം തലകീഴായി പോകാം.അതിൽ വസിക്കുന്ന വ്യക്തിക്ക് സമാന ഫലങ്ങൾ ലഭിക്കും.അതിനാൽ, മാറ്റങ്ങൾ വരുന്നത്, അത് ഒരു വെല്ലുവിളിയായി കണക്കാക്കുകയും അത് സ്വീകരിക്കുകയും ചെയ്യുക.നിങ്ങളുടെ എല്ലാ നല്ല ശക്തികളും ഉപയോഗിച്ച് നിങ്ങൾ മുന്നോട്ട് പോകണം.\r\n\r\nഇപ്പോൾ നിങ്ങൾ ജീവിക്കുന്ന സാഹചര്യങ്ങൾ, നിങ്ങൾ അഭിമുഖീകരിക്കുന്ന ബുദ്ധിമുട്ടുകൾ, ഇത് ഇതിനകം നിങ്ങളുടെ ജീവിതത്തിൽ വന്നിരിക്കുന്നു.അക്കാലത്ത്, ആ സാഹചര്യങ്ങളിൽ നിന്ന് നിങ്ങൾ വന്ന വഴി, കഠിനമായ ജോലികളിൽ നിങ്ങൾക്ക് ഇന്നത്തെ സാഹചര്യങ്ങളിൽ നിന്ന് പുറത്തുവരാം.ഈ കാർഡ് നിർഭാഗ്യവശാൽ, പരാജയം, പെട്ടെന്നുള്ള നഷ്ടം എന്നിവ സൂചിപ്പിക്കുന്നു.അതിനാൽ, ഒരുപാട് ചിന്തയോടെ അടുത്ത ഘട്ടം എടുക്കുക.നിങ്ങളുടെ വിധിയിലെ മികച്ച മാറ്റത്തിന്റെ ഒരു അടയാളം ഉണ്ട്.നിങ്ങൾക്ക് സഹായം ലഭിക്കും.നിങ്ങളുടെ വിധി വർദ്ധിച്ചേക്കാം.ഒരു പുതിയ ആരംഭത്തിന് നിങ്ങളുടെ വിധി നിങ്ങൾക്കായി കൊണ്ടുവരാൻ കഴിയും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "നീതി ദേവി",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "12_Justice.jpg",
        "card_content": "ദൈവികവും മനോഹരവും കാണാൻ മനോഹരവും കാണാനുള്ള ഒരു മഹത്തായ സ്ത്രീ സിംഹാസനത്തിൽ ഇരിക്കുന്നു.അതിന്റെ ഇരുവശത്തും നിരകളുണ്ട്.അതിന്റെ പുറം ഭാഗത്ത് ഒരു തിരശ്ശീലയുണ്ട്, അത് ദൃശ്യമാകും.അവൾ അതിശയകരമായ സ്ത്രീ നീതിയുടെ ദേവതയാണ്.ഇടതുകൈയിൽ നീതിയുടെ പ്രതീകം ഒരു തുലാസാണ്.അവന്റെ വലതുകയ്യിൽ രണ്ടു വരകളുണ്ട്.മൂന്ന് കാഞ്ച്രെ കിരീടത്തിൽ ജസ്റ്റിസ് ദേവതയുടെ തലയിൽ നിർമ്മിച്ചിരിക്കുന്നു, ചൗരസ് ജെംസ്റ്റോൺ നടുവിലാണ്.സിംഹാസനത്തിന്റെ ഇരുവശത്തും നിർമ്മിച്ച രണ്ട് നിരകളുടെ അവസാനത്തിൽ ലംബ മനസ്സിന്റെ അവസ്ഥയാണ്.സർവശക്തന്റെ മുഴുവൻ അറിവും, എല്ലാ സമയവും ആ അവസ്ഥയിൽ നിറഞ്ഞിരിക്കുന്നു.ആ അറിവിന്റെ ഭാരം വഹിക്കാൻ രണ്ട് തൂണുകളുണ്ട്.\r\n\r\nഭ material തിക പദാർത്ഥത്തിന്റെ രഹസ്യം അറിയാനും കണ്ടെത്താനും നുഴഞ്ഞുകയറിയും വേണം.എല്ലാ മനുഷ്യരിലും ജീവിതത്തിലെ വിദ്യാഭ്യാസത്തിന്റെ ലക്ഷ്യം എന്നത് ലിഫ്രയെ അറിയിക്കുമ്പോൾ, മനസ്സിന്റെ വൈവിധ്യമാർന്ന ശക്തികളിൽ ബാലൻസ് നിലനിർത്തുക എന്നതാണ്.ദൈവിക നീതി അന്ധനല്ല.ദൈവിക വീക്ഷണകോണിൽ നിന്ന് തുറന്ന കണ്ണുകൾക്ക് മുന്നിൽ, നീതി അതിന്റെ പ്രത്യേക സ്കെയിലുകൾ പ്രകടിപ്പിക്കുന്നു.അതുകൊണ്ടാണ് ആത്മീയ ദേവതയുടെ പ്രതിമ നീതി തുറന്നിരിക്കുന്നത്.മനുഷ്യന്റെ വ്യക്തിത്വം സന്തുലിതമായി തുടരണം.സാമ്പത്തിക, നിയമപരമായ വിഷയങ്ങൾക്കുള്ള നല്ല ഫലങ്ങൾ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അയഞ്ഞ പാരമ്പര്യം, വിദ്യാഭ്യാസ സമ്പ്രദായവും രീതികളുടെ ത്യാഗവും.",
        "card_description": "ഈ കാർഡിൽ പ്രത്യക്ഷപ്പെടുന്ന നീതിയുടെ ദേവി തലപ്പാവുപൊട്ടിയാണ്, പക്ഷേ സുതാര്യമായതിനാൽ, അവർക്ക് പുറത്തുള്ള ആളുകൾ അവളുടെ സ്ട്രിപ്പ് കാണാനാവില്ല.അവൾ സ്ത്രീ ഉത്തരവാദിത്തത്തിന്റെ പ്രതീകമാണ്.അവന്റെ കൈയിൽ ദൃശ്യമാകുന്ന സ്കെയിലുകൾ നിഷ്പക്ഷതയും നീതിയും സൂചിപ്പിക്കുന്നു.നീതിയുടെ ദേവി ശാരീരിക ശക്തിയെ എതിർക്കുന്നു.അവൻ പൂർണമായും ന്യായനാണ്.മറ്റുള്ളവർക്ക്, ആക്രമണാത്മകവും വ്യക്തവുമായ ഒരു വ്യക്തമായത് ഉണ്ട്.\r\n\r\nഏത് തീരുമാനത്തിലെത്താനുള്ള ഉത്തരവാദിത്തം നിങ്ങൾ ഉത്തരവാദിത്തം ഏറ്റെടുക്കേണ്ടതുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഈ കാലയളവിൽ, നിങ്ങൾക്കായി പോസിറ്റീവ് ആകാൻ ഒരു വ്യക്തി നിങ്ങളെ ഉപദേശിക്കുന്നു.നിങ്ങളുടെ മുന്നിൽ നിങ്ങൾക്കുള്ള പ്രശ്നങ്ങൾ, സമത്വം, സമാധാനവും ക്ഷമയും നഷ്ടപ്പെടാതെ പൂർണ്ണമായും പെരുമാറേണ്ടതുണ്ട്.പലതവണ നിയമപരമായ കാര്യങ്ങളെക്കുറിച്ച് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ചില ജോലികളിലോ മറ്റേതെങ്കിലും പ്രശ്നത്തിലോ കുടുങ്ങുകയാണെങ്കിൽ, നിങ്ങൾ വിജയിക്കും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം പഠിച്ച ശേഷം, നിങ്ങൾ സമീപഭാവിയിൽ നീതിമാകുമെന്ന് തോന്നുന്നു.അതിനായി നിങ്ങൾ എല്ലാ ചെലവുകളിലും സന്തുലിതമാക്കേണ്ടതുണ്ട്.ജീവൻ ഉണ്ടെങ്കിൽ, പ്രശ്നങ്ങൾ ഉണ്ടാകും, ഒപ്പം പ്രശ്നങ്ങൾ ഉണ്ടാകും, അപ്പോൾ നിങ്ങളുടെ ബാലൻസ് ചെയ്തുകൊണ്ട് നിങ്ങൾ അവരെ അഭിമുഖീകരിക്കേണ്ടിവരും.തൽഫലമായി, നിങ്ങൾക്ക് ജീവിതത്തിനു മുന്നിൽ ജീവിക്കാൻ കഴിയും.ഏതെങ്കിലും തിരുവെഴുത്ത് ഉള്ള രീതി, ഉദാഹരണത്തിന്, രാസവസ്തുക്കൾ അല്ലെങ്കിൽ പാചകം, പല ഘടകങ്ങളും അതിൽ സാന്നിധ്യമുണ്ട്.അതുപോലെ തന്നെ, ജീവിതത്തിൽ പല ഘടകങ്ങളും ഉൾപ്പെടുത്തുമ്പോൾ മാത്രമാണ് ജീവിതം തികഞ്ഞത്.ജീവിതം തികഞ്ഞപ്പോൾ, സന്തോഷത്തിന്റെ അന്തരീക്ഷം യാന്ത്രികമായി സൃഷ്ടിക്കുന്നു.അതിനാൽ, ഉചിതമായ സമയങ്ങളിൽ ഉചിതമായ തീരുമാനങ്ങൾ എടുത്ത് നിങ്ങളുടെ ലക്ഷ്യത്തിലെത്താൻ കഠിനമായി പ്രവർത്തിക്കുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിൽ അരക്ഷിതാവസ്ഥ അനുഭവപ്പെടുന്നതും പലപ്പോഴും വഴക്കുകൾ കഴിക്കുന്നതും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.തൽഫലമായി, നിയമപരമായ ബുദ്ധിമുട്ടുകൾ ഉണ്ടാകുന്നു.നിങ്ങൾക്ക് ഒരു കുറ്റവും ഇല്ലാതെ നിയമപരമായ പ്രശ്നമുണ്ട്.ഈ കാരണങ്ങളാൽ ഈ കാരണങ്ങളാൽ ശിക്ഷിക്കപ്പെടാം.നിങ്ങൾ സ്വയം അനീതിയും അസന്തുലിതാവസ്ഥയും അനുഭവിക്കുന്നു.നിയമപരമായ വാക്കുകളിൽ ആശയക്കുഴപ്പവും സങ്കീർണ്ണമായ അവസ്ഥകളും ഉണ്ടാകുന്നു.നിങ്ങൾക്ക് അനീതി സംഭവിക്കുന്നുവെന്ന് നിങ്ങൾക്ക് തോന്നുന്നു, പക്ഷേ നിങ്ങളുടെ മുൻകാല പ്രവൃത്തികളുടെ ഫലമാണ്.അതുകൊണ്ടാണ് നിങ്ങളുടെ സ്ഥിതി പ്രശ്നങ്ങൾ നിറഞ്ഞത്.നിങ്ങൾക്ക് പതുക്കെ അതിൽ നിന്ന് പുറത്തുകടക്കാൻ കഴിയും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "ബാലിക്കാരി",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "ചിത്രത്തിൽ, ഒരു മനുഷ്യ തല തലയുടെ വലുപ്പമുള്ള ഒരു നിരയുടെ ഒരു നിരയിൽ തൂങ്ങിക്കിടക്കുന്നതായി തോന്നുന്നു.അവന്റെ രണ്ടു കൈകളും പുറകിൽ ബന്ധിച്ചിരിക്കുന്നു.അവന്റെ കൈയിലെ കൈമുട്ടുകളും തലയും ഒരു റിവേഴ്സ് ത്രികോണം സൃഷ്ടിക്കുന്നു.അവന്റെ പോയിന്റ് ചുവടെയുള്ളതാണ്.അവന്റെ പാദങ്ങൾ കുരിശിന്റെ വലുപ്പത്തിൽ പൊതിഞ്ഞു.നേരെമറിച്ച്, ആ വ്യക്തിയുടെ തലയിൽ തൂങ്ങിക്കിടക്കുന്ന പ്രകാശ്പുഞ്ച് ഉണ്ട്.വേദനയ്ക്കും സങ്കടത്തിനും പകരം ആത്യന്തിക സന്തോഷത്തിന്റെ പ്രായശ്ചിത്തം അവന്റെ മുഖത്ത് പരത്തുന്നു.വിപരീതമായി തൂക്കിയിട്ടെങ്കിലും അദ്ദേഹത്തിന്റെ മാനസികാവസ്ഥ സന്തുലിതമാണ്.\r\n\r\nഈ കാർഡ് നോക്കുമ്പോൾ, ഒരു കാണിക്കലും വഴക്കുകളോ മുഖക്കുരുവില്ലാതെ, ജീവിതരീതിയിൽ വളരെ ശാന്തവും സഹകരണമില്ലാത്തതും ഏതെങ്കിലും തരത്തിലുള്ള മാറ്റവുമുണ്ട്.മറ്റൊരാളുടെ ജീവിത പെരുമാറ്റവും ഗുണങ്ങളും അവകാശങ്ങളും തെറ്റുകൾ വ്യക്തമായി സന്തുലിതമാക്കുന്നു.ഈ കാർഡ് നോക്കുമ്പോൾ, ഭാവിയെ ess ഹിക്കാൻ നിങ്ങൾക്ക് ആഴത്തിലുള്ള ശക്തിയുണ്ടെന്ന് തോന്നുന്നു.ഇന്നത്തെ സമയബന്ധിതമായി, നിങ്ങളുടെ ജീവിതത്തിൽ താൽക്കാലിക സ്ഥിരത, വേഗത്തിലുള്ള ശൂന്യത എന്നിവയുടെ ഒരു സാഹചര്യം ഉണ്ടാകാം, പലതരം റെസല്യൂഷനുകളും.തൽഫലമായി, ഏത് ജോലിയും വൈകും.",
        "card_description": "ഈ കാർഡ് വിപരീതമാണ്.ഇതിൽ ഒരു മനുഷ്യൻ, ഒരു ലെഗ് കെട്ടി, തലകീഴായി തൂക്കിയിരിക്കുന്നു.എന്നിരുന്നാലും, അവൻ നിർഭയവും ആരോഗ്യകരവും സന്തുലിതവും അതിശയകരവുമാണ്.അത്തരം വിചിത്രമായ സാഹചര്യങ്ങളിൽ പോലും, അദ്ദേഹം പ്രാർത്ഥിക്കുന്നു, ഈ കഷ്ടപ്പാടുകളെ മറികടക്കാൻ എന്നെ സഹായിക്കാൻ ദൈവത്തോട് ആവശ്യപ്പെടുന്നു.വളരെ മോശമായതും വിചിത്രവുമായ ഒരു സാഹചര്യത്തിൽ പോലും ആരോഗ്യകരമായ മനസ്സ് നിലനിർത്തുന്നതിലൂടെ കഷ്ടപ്പാടുകളെ നേരിടാൻ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ക്ഷമയോടെ അറിയിക്കുന്നു.എന്തെങ്കിലും നല്ലത് ലഭിക്കാൻ നിങ്ങൾ ഒരു പ്രിയപ്പെട്ട വ്യക്തിയെയോ വ്യക്തിപരമായ കാര്യങ്ങളെയോ ഉപേക്ഷിക്കണമെന്ന് ഇത് അറിയിക്കുന്നു, നിങ്ങളുടെ ലക്ഷ്യം നേടുന്നതിന്.പോസിറ്റീവ് മാറ്റത്തിൽ വിശ്വാസം പുലർത്തുന്നതിലൂടെ, നിങ്ങളുടെ ജീവിതത്തിലേക്ക് നിങ്ങൾ ഭക്തിയുള്ളവരായിരിക്കണം.നിലവിൽ, നിങ്ങളുമായി ഏതെങ്കിലും സംഭവങ്ങൾ നടക്കുന്നതെന്തും മനസ്സിലാക്കാൻ ശ്രമിക്കുക.നിലവിലെ സാഹചര്യങ്ങൾ നിങ്ങൾക്ക് പ്രധാനമാണ്.നിങ്ങളുടെ സാഹചര്യങ്ങളിൽ നിങ്ങൾ അഭയംത്തീയുന്നത് ഉചിതമാണ്.അവന്റെ നേരെ പോരാടരുത്.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾക്ക് തീർച്ചയായും വിജയം ലഭിക്കും.\r\n\r\nഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളെ ചുറ്റിപ്പറ്റിയാൽ നിങ്ങളുമായി കൂടുതൽ ശക്തമാണെന്ന അതേ സന്ദേശം ഈ കാർഡ് നൽകുന്നു, തുടർന്ന് നിങ്ങൾ അത് സ്വീകരിക്കണം.അവന്റെ അഭയസ്ഥാനമായിത്തീരുക.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങളുടെ ജീവിതശൈലിയും മാറാം.ഈ കാർഡിൽ നിന്ന്, നിങ്ങൾക്ക് ആത്മീയതയെക്കുറിച്ച് ആഴത്തിലുള്ള ധാരണയുണ്ടെന്ന് തോന്നുന്നു.നിങ്ങൾ ആ വിഷയത്തിൽ നിപുണനാണ്, അതിനൊപ്പം നിങ്ങൾക്ക് കൂടുതൽ മന ci സാക്ഷിയും ബുദ്ധിയും ഉണ്ട്.നിങ്ങൾ ഈ ആഭ്യന്തര ശക്തികളും കഴിവുകളും ഉചിതമായ സമയത്ത് ഉപയോഗിക്കുക എന്നതാണ് ആവശ്യം.നിങ്ങൾ നിങ്ങളിൽ le ർഷനും വിശ്വാസവും പാപമോചനവും ആവശ്യമാണ്.നിങ്ങൾ ഉപേക്ഷിക്കുന്ന ശീലങ്ങളുടെ ഫലമായി, നിങ്ങൾക്ക് ഭാവിയിൽ ഒരുപാട് നേടാൻ കഴിയും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങളുടെ ഉള്ളിൽ സ്വാർത്ഥത വെളിപ്പെടുത്തുന്നു.നിങ്ങൾ നിങ്ങളുടെ സ്വന്തം ആശങ്ക മാത്രമേ സൂക്ഷിക്കുകയുള്ളൂ.നിങ്ങൾ മറ്റൊന്ന് പരിഗണിക്കുന്നില്ല.നിങ്ങൾ എല്ലായ്പ്പോഴും സാമ്പത്തിക കാര്യങ്ങളിൽ ആഗിരണം ചെയ്യപ്പെടുന്നു.സ്വഭാവവും അഹംഭാവവും നിങ്ങളുടെ മനസ്സിൽ ശക്തമായിത്തീർന്നു.നിങ്ങൾ എല്ലായ്പ്പോഴും ആത്മീയതയെ എതിർക്കുന്നു.നിങ്ങൾക്ക് അഹം നിറഞ്ഞിരിക്കുന്നു.നിങ്ങളുടെ സ്ഥിരത എല്ലായ്പ്പോഴും തലകീഴായി മാറുന്നു.നിങ്ങൾക്ക് രാഷ്ട്രീയ, നിയമപരമായ വിഷയങ്ങളിൽ കഷ്ടപ്പെടാം.നിങ്ങളുടെ പ്രധാനപ്പെട്ടതും അവശ്യവുമായ ഇനം നിങ്ങൾക്ക് നഷ്ടപ്പെടുത്താനാകും.ഈ വിഷയത്തിൽ നിങ്ങൾ ഒരു വലിയ ത്യാഗം ചെയ്യേണ്ടി വന്നേക്കാം.അത് നിങ്ങൾ വളരെ സങ്കടപ്പെടും.സാമൂഹിക സമ്മർദ്ദം കാരണം, നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ ഒഴിവാക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "മരണം",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "14_Death.jpg",
        "card_content": "ഈ കാർഡിൽ, സജ്ജീകരിച്ച കുതിരപ്പുറത്ത് ഒരു നിഗൂ round മായ ഒരു റൈഡർ പ്രത്യക്ഷപ്പെടുന്നു.വാസ്തവത്തിൽ, അവൻ തന്നെയാണ് 'മരണം'.അവൻ പതുക്കെ ഒരു നിലത്തിലൂടെ കടന്നുപോകുന്നു.ആ ഫീൽഡ് തന്നെ 'ജീവിതം' ആണ്.ഇടതുവശത്ത് ഒരു കറുത്ത പതാകയുണ്ട്.നിഗൂ crepe തിക ചിഹ്നം റോസറിൽ ആലേഖനം ചെയ്തിട്ടുണ്ട്.ആ റോസ് ജീവിതത്തിന്റെ പ്രതീകമാണ്.ചിത്രത്തിലെ വിദൂര ചക്രവാളത്തിലെ രണ്ട് ഗോപുരങ്ങൾക്കിടയിൽ സൂര്യൻ തിളങ്ങുന്നു.അവൻ ആത്മാവിന്റെ പുനരുജ്ജീവനത്തിന്റെ പ്രതീകമാണ്.\r\n\r\nമരണത്തിന് മുന്നിൽ, എല്ലാ ആളുകളും കുട്ടികളും പെൺകുട്ടികളും മുതലായവയാണ്, നിലത്തു നഷ്ടപ്പെടുകയും നഷ്ടപ്പെടുകയും ഉരുട്ടുകയും ചെയ്യുന്നു.അവ സഹായികളാണ്;ചിത്രം കാണുന്നതിലൂടെ സമാനമാണ്.ഒരു പാസ്റ്റർ മരണത്തിന്റെ വരവ് രണ്ട് കൈകളും മടക്കിവെച്ചാണ് കാത്തിരിക്കുന്നത്.\r\n\r\nകാർഡിൽ അച്ചടിച്ച ചിത്രം 'സ്വയം' മരണം വെളിപ്പെടുത്തുന്നു.അതായത്, അർഥം നാശത്തിന്റെ പ്രതീകമാണ്.ഇത് ശാരീരിക മരണത്തിന്റെ അടയാളം മാത്രമല്ല, ശാരീരിക മോഹങ്ങളെയും മോഹങ്ങളുടെയും ശാരീരിക മോഹങ്ങളെയും മരണത്തെയും സൂചിപ്പിക്കുന്നു.മനസിലാക്കണമെന്ന് മനസിലാക്കുകയും മനസ്സിലാക്കുകയും ചെയ്യുന്ന ഒരാൾ, അപ്പോൾ മാത്രമേ ഒരു പുതിയ ജീവിതം കണ്ടെത്തുകയുള്ളൂ.",
        "card_description": "നിർത്താൻ കഴിയാത്ത ഒരു മാറ്റത്തെ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് സാഹചര്യത്തിന്റെ മുഴുവൻ അവസാനത്തെയും സൂചിപ്പിക്കുന്നു.ഒരു ജീവിതത്തിന്റെ അവസാനം വെളിപ്പെടുത്തുന്നു, അത് ഉറപ്പാണ്.നിങ്ങൾ എന്തെങ്കിലും ത്യാഗം ചെയ്യേണ്ടത് നിങ്ങളുടെ ഭാവിയെ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, പക്ഷേ അതിന്റെ അവസാനം ഉറപ്പാണ്.അതോടെ, നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ സാഹചര്യം സൃഷ്ടിക്കാൻ കഴിയും.കാർഡ് നല്ലതും ചീത്തയും ആകാം.പഴയ ജീവിതശൈലിയിലെ മാറ്റമായി ഒരു പുതിയ ശൈലി സൃഷ്ടിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിലെ പുതിയ അംഗീകാരവും പുതിയ ധാരണയും ഉപയോഗിച്ച് നിങ്ങൾ ജോലി ആരംഭിക്കണം.നിങ്ങളുടെ ജീവിതത്തിലെ അതേ അവസ്ഥയുടെ അവസാനം അവസാനത്തോടടുത്താണ്.ഒരു പുതിയ ജോലി ആരംഭിക്കാൻ കഴിയും.ആരുടെ അനുഭവം നിങ്ങൾക്ക് ഇതിനകം തന്നെ ചെയ്തു.നിങ്ങൾക്ക് പരിഹരിക്കാൻ കഴിയുന്ന ചില പ്രശ്നങ്ങളുണ്ട്.നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ ബന്ധവും പുതിയ ജീവിതരീതിയും ആരംഭിക്കാം.നിങ്ങൾ ആസൂത്രണം ചെയ്യുന്നതെന്തും, നിങ്ങൾക്ക് പരാജയം കണ്ടെത്താൻ സാധ്യതയുള്ളതിനാൽ അതിന് പെട്ടെന്ന് അവസാനിക്കും.ഒരു വ്യക്തി, സുഹൃത്ത് അല്ലെങ്കിൽ ഒരു ബന്ധു എന്നിവയുമായി നിങ്ങൾക്ക് വളരെ അടുത്ത് മരിക്കാം.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിലെ ഒരു അധ്യായത്തിന്റെ അവസാനം, ഒരു പുതിയ അധ്യായം ആരംഭിക്കാൻ കഴിയും.ഇത് കണക്കാക്കാൻ കഴിയില്ല.അതിനാൽ, ആ വെല്ലുവിളി സ്വീകരിക്കുന്നത് നിങ്ങൾക്ക് ഉചിതമായിരിക്കും;സാഹചര്യങ്ങൾ യാന്ത്രികമായി മാറും.ഈ കാർഡ് മാറ്റത്തിന്റെ സൂചകമാണ്.ഏത് മേഖലയിലും മാറ്റങ്ങൾ സംഭവിക്കാം.ജീവിതത്തിന്റെ മാറ്റം, മനസ്സിന്റെ മാറ്റം അല്ലെങ്കിൽ നിങ്ങളുടെ ആഗ്രഹങ്ങൾക്കും മാറാം.നാശമുണ്ടാകുമ്പോൾ ഒരു പുതിയ ജനനം ആരംഭിക്കുന്നു.നിങ്ങളുടെ പ്രവർത്തനരഹിതമായ മനസ്സിൽ ഇരുട്ട് ത്യജിക്കുക, പുതിയ ബോധത്തോടെ വരുന്ന ഭാവി സ്വീകരിക്കുക.ജനിക്കുകയാണെങ്കിൽ, മരണവും മരണാനന്തരം ഒരു പുതിയ ജനനവും വരുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് വിനാശകരമായ അവസ്ഥകളെ പ്രതീകപ്പെടുത്തുന്നു, പരാജയം, നഷ്ടം.നിങ്ങളുടെ ജീവിതത്തിൽ ഉടനടി നിഷ്ക്രിയത്വം അല്ലെങ്കിൽ കർമ്മം നിങ്ങൾ അനുഭവിക്കുന്നു.നിങ്ങൾ ഏതെങ്കിലും ജോലിയിൽ ഏർപ്പെടുന്നു, പക്ഷേ അനോറെക്സിയയുണ്ട്.നിങ്ങളുടെ ആത്മവിശ്വാസം തകർക്കുകയും നിരാശയിൽ മുഴുകുകയും ചെയ്യുന്നുവെന്ന് തോന്നുന്നു.ചില സമയങ്ങളിൽ നിങ്ങൾ പെട്ടെന്ന് ഒരു നല്ല സാഹചര്യത്തിൽ ഒരു മോശം അവസ്ഥയിൽ വരാം.മൊത്തത്തിൽ, നിങ്ങളുടെ ജീവിതത്തിലെ പ്രധാനപ്പെട്ട മാറ്റങ്ങൾ ഉറപ്പാണ്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "ഭരണം",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "15_Temperance.jpg",
        "card_content": "ഈ കാർഡിൽ രണ്ട് ആരാധകർ കാണപ്പെടുന്നു.അവന്റെ തലയിൽ സൂര്യന്റെ ഒരു അടയാളം ഉണ്ട്.ഒരു ത്രികോണം ഒരു ചതുർഭുജത്തിനുള്ളിൽ തന്റെ നെഞ്ചിൽ ആലേഖനം ചെയ്തിട്ടുണ്ട്.'ടെറോ' വിദ്യയുടെ പുണ്യ പുസ്തകത്തിന്റെ പ്രതീകമാണ് ത്രികോണം.ഒരു കൈയിൽ നടന്ന പാത്രത്തിൽ നിന്ന് മാലാഖ മറ്റേ കൈയിൽ സ്ഥിതിചെയ്യുന്ന പാത്രത്തിൽ ഒരു 'ലൈഫ് മിൽ' പറക്കുന്നു.അവന്റെ കാലുകൾ നിലത്തുനിന്നും മറ്റ് കാൽ വെള്ളത്തിലിരിക്കുന്നതിനുമാണ്.താഴത്തെ ചക്രവാളത്തിൽ സൂര്യൻ ഉദിക്കുന്നതാണ് ഇതിന് പിന്നിൽ കാണാം.സൂര്യൻ കയറുന്നതുപോലെ, അത് താഴേക്ക് ഒഴുകുമ്പോൾ അതിന്റെ പ്രകാശം വെള്ളച്ചാട്ടത്തിൽ തിളങ്ങുന്നു.ആ വെള്ളച്ചാട്ടത്തിന്റെ ഇരുവശത്തും രണ്ട് കൊടുമുടികൾ പ്രത്യക്ഷപ്പെടുന്നു.അവ ഉച്ചകോടിയുടെയും ദീർഘകാലത്തിന്റെയും പ്രതീകങ്ങളാണ്.മൊത്തത്തിലുള്ള വ്യക്തമായ പുരുഷ മൂലകത്തിന്റെയും പ്രകൃതി മൂലകവുമായ യൂണിയന്റെ പ്രതീകമാണ് അദ്ദേഹം പ്രതീകപ്പെടുത്തുന്നത്.ഒരു പാത്രത്തിൽ, മറ്റ് ഒരു കഥാപാത്രങ്ങളിലൊന്ന് ലൈഫ് മില്ലിന്റെ പ്രതീകമാണ്, ഫിസിക്കൽ ഘടകങ്ങളെ സ്വയം -മോളീകരണത്തിലേക്ക് പരിവർത്തനം ചെയ്യുക എന്നതാണ്.ചിത്രത്തിൽ കാണുന്ന വെള്ളച്ചാട്ടം മനസ്സിന്റെ പ്രതീകമാണ്.ഈ ചിഹ്നങ്ങൾ ഭൂതകാലത്തിന്റെ ഒഴുക്കിനെ മറികടക്കുന്നതും ഭാവിയിലേക്ക് ഒഴുകുന്ന ഒരു അടയാളമാണ്.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളുടെ പ്രിയപ്പെട്ട നിരവധി ചോയ്സുകൾ ഉണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് വളരെ വിവേകപൂർവ്വം ക്ഷമയോടെ കാത്തിരിക്കുക, അത് നേടാൻ ശ്രമിക്കുക.തുടക്കത്തിൽ, ബുദ്ധിമുട്ടുകൾ നിങ്ങളുടെ മുമ്പാകെ വന്നേക്കാം, പക്ഷേ ഭാവിയിൽ നിങ്ങൾ ഒരു അനുഗ്രഹമാണെന്ന് തെളിയിക്കും.\r\n\r\nഈ കാർഡ് ലോകമെമ്പാടുമുള്ള energy ർജ്ജവുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിലെ ആന്തരിക വ്യത്യാസങ്ങൾ മറക്കുന്നതിന്റെ പ്രതീകമുണ്ട്.നിങ്ങൾക്ക് ക്ഷമയും ആത്മബോധവും ലഭിക്കും.ഇത് നിങ്ങളുടെ ഉണർന്നിരിക്കുന്ന മാനസികാവസ്ഥയുടെ പ്രതീകമാണ്.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ ഉപേക്ഷിക്കുന്ന മോശം അവസ്ഥകളും പരാജയങ്ങളും കാരണം, നിങ്ങൾ സ്വർഗ്ഗം പോലെ സന്തോഷം അനുഭവിക്കുന്നു.എന്നിരുന്നാലും, നിങ്ങൾ മൊത്തത്തിലുള്ള എപ്പിസോഡിൽ ക്ഷമ കാണിക്കണം.സാഹചര്യങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ അനുകൂലമായിരിക്കും, നിങ്ങൾക്ക് ലഭിക്കാൻ സാധ്യതയുള്ളതെന്തും ഉപയോഗിക്കുക, അത് വിവേകപൂർവ്വം ഉപയോഗിക്കുക, നിയമങ്ങൾ പാലിക്കുക.നിങ്ങളുടെ ജീവിതത്തിലെ ക്ഷമയും ആത്മബോധവും ഉപയോഗിച്ച് നിങ്ങൾ മറ്റുള്ളവരുമായി ഒരു സംഭാഷണം സ്ഥാപിക്കണം.നിങ്ങളുടെ പെരുമാറ്റം സമതുലിതമാക്കുക.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ എന്ത് സാഹചര്യങ്ങൾ വന്നാൽ, നിങ്ങൾ പരിഭ്രാന്തരാകേണ്ടതില്ല.സാഹചര്യങ്ങളുമായി നിങ്ങളുടെ ബാലൻസ് നിലനിർത്തണം.ബാലൻസുമായി ഏകോപനത്തോടൊപ്പം നിങ്ങളുടെ ബന്ധം സൃഷ്ടിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് തീർച്ചയായും അതിൽ വിജയം ലഭിക്കും.നിങ്ങൾ സന്തുലിതാവസ്ഥയും സാഹചര്യങ്ങളുമായി സന്തുലിതാവസ്ഥ സൃഷ്ടിക്കുന്ന കല പഠിക്കണം.ഇതിൽ, നിങ്ങൾ വൈദഗ്ദ്ധ്യം നേടണം, നിങ്ങളുടെ ആന്തരിക ശേഷി വികസിപ്പിച്ചെടുക്കുന്നു.നിങ്ങൾക്ക് ഇത് ചെയ്യാൻ കഴിയുമെങ്കിൽ, നിങ്ങളുടെ ശത്രുക്കൾ നിങ്ങളുടെ സുഹൃത്തും ആവശ്യമുള്ളതും ആകാൻ ശ്രമിക്കും, നിങ്ങളുടെ സാഹചര്യം മെച്ചപ്പെടുത്താൻ കഴിയും.അതിനാൽ, നിങ്ങൾക്കുള്ളിലെ ശേഷി വികസിപ്പിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് പരിഹരിക്കാൻ കഴിയാത്ത ഭാവിയിൽ ഒരു പ്രശ്നവുമില്ല.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിലെ നിങ്ങളുടെ ആഗ്രഹത്തിനെതിരെ പലതരം ഘടകങ്ങളും ശേഖരിക്കും എന്നാണ് ഈ കാർഡ് സൂചിപ്പിക്കുന്നത്.തൽഫലമായി, നിങ്ങളുടെ ബിസിനസ്സിൽ അല്ലെങ്കിൽ വ്യക്തിഗത ജീവിതത്തിൽ മത്സരങ്ങൾ ഉണ്ടാകും.മറ്റുള്ളവരുമായുള്ള സംഭാഷണം അലിഞ്ഞുപോകാം.നിങ്ങൾക്ക് താൽപ്പര്യമില്ലാത്ത ചില കാര്യങ്ങൾ ചെയ്യേണ്ടതുണ്ട്.നിങ്ങൾക്ക് താൽപ്പര്യമില്ലാത്ത ചില ആളുകൾ ഏറ്റെടുക്കേണ്ടതുണ്ട്.നിർഭാഗ്യവശാൽ നിങ്ങൾ ഒരു തെറ്റായ വ്യക്തിയുമായി ഒരു ബന്ധം പുലർത്തേണ്ടതുണ്ട്.നിങ്ങൾ വിവാഹിതനാണോ അതോ അതിൽ പങ്കുചേരുകയാണോ?അത്തരമൊരു സാഹചര്യത്തിൽ നിങ്ങളുടെ ക്ഷമ തകർക്കും.നിങ്ങൾക്ക് ഒരു ഉദ്ദേശ്യവുമില്ലാതെ വിദൂരമായി യാത്ര ചെയ്യാൻ കഴിയും.അതിനാൽ നിങ്ങൾക്ക് ഉയർന്ന നിലയും താഴ്ന്ന നിലയുംക്കിടയിൽ തൂങ്ങിക്കിടക്കാൻ കഴിയും.ഈ സാഹചര്യങ്ങളിൽ നിങ്ങൾ ആത്മവിശ്വാസവും ക്ഷമയും ആയിരിക്കണം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "പിശാച്",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "16_The Devil.jpg",
        "card_content": "ഈ കാർഡിൽ, പൈശാചിക പരിതസ്ഥിതിയിൽ, ഒരു പിശാച് അതിന്റെ പകുതി ക്രോസ്റോഡുകളിൽ ഇരിക്കുന്നു.അവന്റെ ചിറകുകൾ വവ്വാലുകൾ പോലെയാണ്.അവന്റെ തലയിൽ രണ്ട് ഫാക്രമണങ്ങളുണ്ട്.അദ്ദേഹത്തിന്റെ മുൻവശത്തെ രണ്ട് കൊമ്പുകൾക്കിടയിൽ വിപരീത നക്ഷത്രം ഒരു പങ്ക് ഉണ്ട്.ഈ ലോകത്തിലെ മനുഷ്യന്റെ സ്ഥാനം തിരിച്ചെത്തിയെന്ന് അദ്ദേഹം താരത്തെ അറിയിക്കുന്നു, അതായത്, അത് പൂർണ്ണമായും വിപരീതമായി.\r\n\r\nപിശാച് ഇരിക്കുന്ന ഭാഗം പകുതി തകർന്നു.ഇത് അപൂർണ്ണമായ അറിവിന്റെ പ്രതീകമാണിത്.കണ്ണുകളിൽ നിന്ന് ദൃശ്യമാകുന്ന അഞ്ച് ഇന്ദ്രിയങ്ങൾ അനുഭവിക്കുന്ന എല്ലാ അറിവും പകുതിയാണ്.ഇത് അത്തരം അറിവാണ്, അത് പൂർണ്ണമായ അറിവല്ല.പിശാചിന്റെ വലങ്കൈ ഉയർന്നതാണ്.ഇടത് കൈയിൽ കത്തുന്ന ഒരു ടോർച്ചുകളുണ്ട്, അത് ഛർദ്ദിയാണ്.നാശത്തിന്റെയും നാശത്തിന്റെയും മന്ത്രവാദത്തിന്റെയും പ്രതീകമാണ് ആ ടോർച്ച്.",
        "card_description": "ഈ കാർഡ് തലകീഴായിരിക്കുകയും കഠിനമാവുകയും ചെയ്യുന്നു.ഇത് നിങ്ങളുടെ ജീവിതത്തിൽ സ്ഥിതിചെയ്യുന്ന പരിശുദ്ധിയെ നശിപ്പിക്കുന്നു.ഒരു വ്യക്തി അത്തരമൊരു ബന്ധത്തിൽ പിടിക്കപ്പെടുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, അതിൽ നിന്ന് ഒഴിവാക്കാൻ ഒരു ഓപ്ഷനുമില്ല.അവൻ ഒരേ ഭയത്തിലും അടിമത്തത്തിലും തുടരുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ കുഴപ്പത്തിന്റെ സൂചകമായി ദൈവത്തെയും സാത്താനെയും തമ്മിലുള്ള സംഘർഷത്തെ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ നിയന്ത്രണത്തിലായിരിക്കുന്ന ശക്തിയിൽ നിന്ന് മുക്തി നേടാൻ ഒരു വഴിയുമില്ലെന്ന് ഈ കാർഡിൽ നിന്ന് ഇത് ദൃശ്യമാകുന്നു.സാഹചര്യം അംഗീകരിക്കാൻ നിങ്ങൾ നിർബന്ധിതരായിരിക്കണം.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ സമ്പത്ത് ലഭിക്കാൻ, നിങ്ങളുടെ ശക്തി, ധൈര്യം, ഉത്സാഹം തുടങ്ങിയവ നിങ്ങൾ ചെലവഴിക്കും, അത് നിങ്ങളുടെ ശക്തിയെ ദുർബലപ്പെടുത്തും.നിങ്ങളുടെ വികസനത്തിൽ ഏതെങ്കിലും തരത്തിലുള്ള തടസ്സം ഉണ്ടാകാം, അത് ഒരുതരം മാറ്റമാണ്.നിങ്ങൾ സമൂഹത്തിൽ പുച്ഛിക്കപ്പെടുന്നു, ചിലതരം നാശവും സാധ്യമാണ്, ആളുകൾ നിങ്ങളെ വെറുക്കാൻ തുടങ്ങും, അത് നിങ്ങൾക്ക് വളരെ സങ്കടമുണ്ടാക്കും.നിങ്ങളുടെ ജീവിതത്തിൽ പെട്ടെന്നുള്ള മരണത്തിന് സാധ്യതയുണ്ട്.പല തരം നിർഭാഗ്യവശാൽ പുറത്തുവരും.നിങ്ങളുടെ ശക്തി എടുത്തുകളയാൻ ഒരാൾക്ക് കഴിയും.നിങ്ങൾക്ക് അത്തരമൊരു ജോലി ലഭിക്കാനും കഴിയും, നിങ്ങൾക്ക് ചെയ്യാൻ കഴിയാത്ത ജോലി.\r\n\r\nഇന്നത്തെ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിന്റെ അടിസ്ഥാനത്തിൽ, നിങ്ങളുടെ ജീവിതത്തിലെ ആത്മീയ ശക്തിയെക്കുറിച്ചുള്ള ശാരീരിക ശക്തികളുടെ ആധിപത്യം സ്ഥാപിക്കാൻ കഴിയും.ഈ കാർഡ് പ്രത്യേകിച്ച് പോസിറ്റീവ് അല്ല.ഇത് നിങ്ങളുടെ ജീവിതത്തിലെ അക്രമത്തിന്റെയും വിപ്ലവത്തിന്റെയും തന്ത്ര-മന്ത്രശക്തിയുടെയും പ്രാധാന്യത്തിലേക്ക് നയിക്കും.ഇത് ഒഴിവാക്കാൻ, നെഗറ്റിവിറ്റി ദൃശ്യമാകുന്ന എല്ലാ കാര്യങ്ങളും നിങ്ങൾ ഉപേക്ഷിക്കണം.അത്തരമൊരു സാഹചര്യം ഉണ്ടായാൽ, നിങ്ങളുടെ വികാരങ്ങളും ബ ual ദ്ധിക തന്ത്രവും ദീർഘകാലവും നെഗറ്റീവ് നേക്കാൾ നല്ല ഇഫക്റ്റുകൾ സൃഷ്ടിക്കും.ശാരീരിക മൂല്യങ്ങളും പ്രപഞ്ചത്തിൽ പലതരം ബോണ്ടുകളും ഉണ്ട്.നിങ്ങളുടെ അജ്ഞതയും ഭയവും നീക്കംചെയ്യുന്നതിൽ നിങ്ങൾ വിജയിച്ചാൽ, നിങ്ങളുടെ ജീവിതത്തിൽ വികസനം, പുരോഗതി എന്നിവ ഉണ്ടാകാമെന്ന് ഉറപ്പാണ്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ആത്മീയ അറിവ് ഭാവിയിൽ ഉദിക്കേണ്ടതുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.\r\nതകരപ്പാതംനിങ്ങളുടെ മനസ്സ് ധർമ്മസങ്കടത്തിൽ നിന്നും അനിശ്ചിതത്വം, നിങ്ങളുടെ മനസ്സിൽ പരാജയം\r\nമറികടക്കാൻ കഴിയും.ശാരീരിക ആരോഗ്യം മെച്ചപ്പെട്ടേക്കാം.സാമ്പത്തിക, ശാരീരിക മൂല്യങ്ങളുടെ സ്വാധീനത്തിൽ\r\nചിലപ്പോൾ നിങ്ങൾ ഞെട്ടിപ്പോയിരിക്കാം, അപ്പോൾ അത് പോകാം.നിങ്ങളുടെ ജീവിതത്തിലെ സാഹചര്യങ്ങൾ\r\nപോസിറ്റീവ് ആകാം.എല്ലാത്തരം ബോണ്ടുകളും നീക്കംചെയ്യും.ഇത് നിങ്ങളെ ശക്തിയില്ലാത്തതാക്കുന്നു\r\nഉപയോഗിക്കേണ്ടതുണ്ട്.നിങ്ങളുടെ ചിന്തകൾ നിങ്ങൾ മാറ്റും, അതിന്റെ ഫലമായി പല കഷ്ടപ്പാടുകളും\r\nഇതൊക്കെയാണെങ്കിലും, നിങ്ങൾ എല്ലായ്പ്പോഴും മുന്നോട്ട് പോകും.സ്വതന്ത്രമായി തുടരാൻ നിങ്ങളുടെ മനസ്സ് നിങ്ങളെ പ്രചോദിപ്പിച്ചു\r\nഅത് ചെയ്യുംഅവന്റെ അഭിപ്രായത്തിൽ, നിങ്ങൾ ശ്രമിക്കുകയാണെങ്കിൽ, അത് നിങ്ങളുടെ വികസനത്തിനുള്ള ആദ്യപടിയായിരിക്കും.തന്റേതായ\r\nആഗ്രഹങ്ങൾ നിറവേറ്റാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്ന കുടുംബങ്ങളിൽ ശ്രമങ്ങൾ വിജയിക്കും.ഈ\r\nകാർഡിലെ നിങ്ങളുടെ ബലഹീനത, നിങ്ങളുടെ രോഗം, നിങ്ങളുടെ മനസ്സിന്റെ അസൂയ, തെറ്റായ തീരുമാനം എന്നിവ സൂചിപ്പിച്ചു\r\n.ഏത് വിഷയത്തിലും നിങ്ങളുടെ കണ്ണുകൾ അടച്ചുകൊണ്ട് തീരുമാനിക്കരുത്.തെറ്റായ തീരുമാനങ്ങളും തെറ്റായ തീരുമാനങ്ങളും എടുക്കുകയാണെങ്കിൽ\r\nമോശം സാഹചര്യങ്ങളുടെ ഫലമായി, അവർ നിങ്ങൾക്ക് ദോഷകരമാകും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "വീഴുന്ന ടവർ",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "17_The Tower.jpg",
        "card_content": "ഒരു ടവർ (ടവർ) ഈ കാർഡിൽ ദൃശ്യമാകുന്നു.സൂര്യന്റെ ശക്തിയിൽ നിന്ന് ഉണ്ടാകുന്ന ഇലക്ട്രിക് സ്ട്രൈക്ക് കാരണം ടവർ താഴികക്കുടം കുറയുന്നു.ഇതിനർത്ഥം സ്വർഗത്തിൽ നിന്നുള്ള 'ജീവിതം' ഈ ഭ ly മിക ലോകത്ത് ഇറങ്ങുന്നു എന്നതാണ്!പുതിയ സിസ്റ്റത്തിനായി ഒരു സ്ഥലം കണ്ടെത്തുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, നിങ്ങളുടെ നിലവിലെ സിസ്റ്റവും നിങ്ങളുടെ സാമ്പത്തിക ഇടപാടിന്റെ ഘടനയും നിരസിക്കുന്നു.\r\n\r\nടവറിൽ നിന്നുള്ള തകർന്ന താഴികക്കുടം ജീവിതത്തിന്റെ ഭൗതികവാദി തത്വത്തിന്റെ പ്രതീകമാണ്.അധികാരത്തിൽ നിന്ന് എറിയപ്പെടുന്നതിന്റെ പ്രതീകമാണിത്.ഓർത്തഡോക്സ് വിശ്വാസങ്ങളും പാരമ്പര്യങ്ങളും ഉൾക്കൊള്ളുന്ന നിങ്ങളുടെ നിലവിലെ ലൈഫ് സിസ്റ്റം ഇപ്പോൾ തകർക്കാൻ പോകുന്നു ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ സ്വാർത്ഥതയുടെ അഭിലാഷം തകരാൻ തയ്യാറെടുക്കുന്നു.ഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിലെ സാമ്പത്തിക ബുദ്ധിമുട്ടും ദീപാലയും സൂചിപ്പിക്കുന്നു.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിൽ പരസ്പരം വ്യത്യാസങ്ങൾ ഉണ്ടായേക്കാം.തൽഫലമായി, സാഹചര്യങ്ങൾ വിപരീതമായിരിക്കും.കനത്ത അപകടത്തിന്റെ ഒരു അടയാളവുമുണ്ട്.നിങ്ങളുടെ കുടുംബ വ്യത്യാസങ്ങൾ, ബന്ധങ്ങൾ- ഒരു തകർച്ചയിലേക്ക് എത്തിച്ചേരാം.തൽഫലമായി, പുതിയ അറിവ്, പുതിയ ധാരണ, പുതിയ സിസ്റ്റം എന്നിവ നിങ്ങളുടെ ജീവിതത്തിൽ ലഭിക്കും.ഈ കാർഡ് ധാരണയുടെ അഭാവത്തെ സൂചിപ്പിക്കുന്നു, തെറ്റായ തീരുമാനങ്ങൾ എടുക്കുന്ന ശീലം, വൈദ്യുതി ദുരുപയോഗം തുടങ്ങിയവ.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിലെ പഴയ വിശ്വാസവും പഴയ ആചാരങ്ങളും കാരണം, നിങ്ങൾ മന ib പൂർവ്വം മറ്റൊരാളെ ബുദ്ധിമുട്ടിലാക്കുന്നു.നിങ്ങളുടെ ജീവിതം മാറി, പക്ഷേ നിങ്ങൾക്ക് അംഗീകരിക്കാൻ കഴിയില്ല.അതുകൊണ്ടാണ് നിങ്ങൾ എപ്പോഴും കുഴപ്പത്തിലാകുന്നത്.\r\n\r\nനിങ്ങളുടെ നിലവിലെ സ്ഥിതി, അതിൽ പെട്ടെന്നുള്ള സംഭവം ഉണ്ടെങ്കിൽ, ഏതെങ്കിലും പാർശ്വഫലങ്ങൾ ഉൾക്കൊള്ളുന്നുണ്ടെങ്കിൽ, നിങ്ങളുടെ ശക്തിയും സ്ഥാനവും ശക്തിയും നിങ്ങൾ ദുരുപയോഗം ചെയ്യേണ്ടതില്ല, മറിച്ച് നിങ്ങൾ ഉറച്ചതുമായി നിങ്ങളുടെ ലക്ഷ്യത്തിലെത്തും ഉറപ്പ്. പോകേണ്ടതുണ്ട്.നിരാശ ഉപേക്ഷിക്കുക.എല്ലായ്പ്പോഴും ജീവിതത്തിൽ ശുഭാപ്തിവിശ്വാസം പുലർത്തണം.നിങ്ങൾക്ക് നിലവിലെ സാഹചര്യങ്ങളിൽ നിന്ന് രക്ഷപ്പെടാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങളുടെ ജീവിതം നയിക്കുന്നതിനുള്ള വഴികൾ നിങ്ങൾ മാറ്റണം.അതിനൊപ്പം, നിങ്ങളുടെ ജീവിതത്തിന്റെ കാഴ്ചപ്പാട്, നിങ്ങളെപ്പോലുള്ള പ്രത്യയശാസ്ത്രം, നിങ്ങൾ മാറേണ്ടതുണ്ട്.നിങ്ങൾക്ക് ഇത് ചെയ്യാൻ കഴിയുമെങ്കിൽ, ഭാവിയിൽ നിങ്ങളുടെ ജീവിതത്തിൽ നഷ്ടപ്പെടാനുള്ള സാധ്യത നിർത്താൻ കഴിയും.ഇപ്പോഴത്തെ സാഹചര്യങ്ങളിൽ നിങ്ങൾക്ക് ചുറ്റുമുള്ള വഴിയിൽ നിന്ന് മുക്തി നേടുന്നതിന്, നിങ്ങൾ ദൃ mination നിശ്ചയവും കഠിനമായ അച്ചടക്കവും ആത്മബോധവും പാലിക്കേണ്ടതുണ്ട് എന്നാണ് ഈ കാർഡ് സൂചിപ്പിക്കുന്നത്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിലെ നഷ്ടം സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിലെ വ്യക്തിപരമായ ചിന്തകൾക്ക് പ്രാധാന്യം നൽകുന്നതിനുപകരം നിങ്ങളുടെ പരാജയങ്ങൾക്ക് നിങ്ങൾ പ്രാധാന്യം നൽകുന്നു.ഇത് നിങ്ങളുടെ ജീവിതത്തെ അസ്വസ്ഥമാക്കുന്നു.ഇതിന്റെ ഫലമായി നിങ്ങളെപ്പോലുള്ള ഒരു സാഹചര്യമുണ്ട്, ആകസ്മികമായ സംഭവമോ പാർശ്വഫലങ്ങളോ ജനിക്കാൻ കഴിയും.\r\n\r\nമേൽപ്പറഞ്ഞ അടയാളങ്ങളെ ആശ്രയിച്ച് നിങ്ങൾ അന്തസ്സ് ഉപയോഗിച്ച് പ്രവർത്തിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് ബുദ്ധിമുട്ടുകളിൽ നിന്ന് പുറത്തുവരാം.നിങ്ങളുടെ സാഹചര്യങ്ങൾ ആനന്ദകരമാക്കാൻ, നിങ്ങൾ സ്വയം ഉത്തരവാദിത്തം ഏറ്റെടുക്കേണ്ടിവരും.ആരും നിങ്ങളെ അതിൽ സഹായിക്കില്ല.\r\n\r\nനിലവിലെ സാഹചര്യങ്ങളിൽ നിങ്ങൾ ശുഭാപ്തിവിശ്വാസം പുലർത്തണമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിരാശയുടെ അവസ്ഥയിൽ നിന്ന് സ്വയം അകന്നുനിൽക്കുക.നിങ്ങളുടെ ജീവിതശൈലി മാറ്റുന്നത് പ്രധാനമാണ്.പകരമായി, നിങ്ങൾ ഒരു പുതിയ പാത സ്വീകരിക്കുന്നു.നിങ്ങളുടെ ശ്രമങ്ങൾ ഉണ്ടായിരുന്നിട്ടും, നിങ്ങളുടെ ജീവിതത്തിൽ പെട്ടെന്ന് കുറവുണ്ടാകാം.അതിനാൽ നിങ്ങളുടെ ജീവിതത്തോടുള്ള നിങ്ങളുടെ മനോഭാവം മാറ്റുക.നെഗറ്റീവ് ചിന്തകൾ ത്യജിച്ചുകൊണ്ട് ജീവിതത്തിൽ പോസിറ്റീവ് ആക്സസ് സൂക്ഷിക്കുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "നക്ഷതം",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "18_The Star.jpg",
        "card_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ, ഒരു സുന്ദരിയായ ഒരു സ്ത്രീ ഒരു ചെറിയ കുളത്തിന്റെ തീരത്ത് കാൽമുട്ടുകളിൽ ഇരിക്കുന്നു.അവന്റെ വലതു കാൽ കുളത്തിലെ വെള്ളത്തിലുണ്ട്, അതിന് മുകളിൽ ഒരു അഷ്ടഭുജാകൃതിയിലുള്ള നക്ഷത്രം പ്രത്യക്ഷപ്പെടുന്നു.മറ്റ് ഏഴ് അഷ്ടഭുജക്കടലിന്റെ ഗ്രൂപ്പിലാണ് താര.നക്ഷത്രങ്ങളുടെ മൊത്തത്തിലുള്ള പ്രപഞ്ചത്തിന്റെ പ്രസിദ്ധീകരിച്ച ശക്തി ഈ യുവതിയിൽ മഴയുണ്ട്.രണ്ട് കൈകളിലും ജീവിത ഘടകത്തിന്റെ സ്വഭാവം സ്ത്രീക്കുണ്ട്.നിഷ്പക്ഷതയോടെ വലതു കൈ പാത്രത്തിൽ നിന്ന് ജീവൻ-ടാത്ത കുളത്തിന്റെ വെള്ളത്തിൽ പറക്കുന്നു.ആ കുളം പ്രപഞ്ചത്തിന്റെ ബോധത്തിന്റെ പ്രതീകമാണ്.ഇടത് കൈ പാത്രത്തിൽ നിന്ന് ജീവിത ഘടകം നിലത്തു പറക്കുന്നു.ഭൂമി ഭ material തികത്തിന്റെ പ്രതീകമാണ്.ഒരു പക്ഷി അവന്റെ പിന്നിൽ ജീവൻ വിശ്രമിക്കുന്നു, അത് ആത്മാവാണ്.സുന്ദരനായ യുവതി ശാശ്വത സൗന്ദര്യത്തിന്റെയും തണുപ്പിന്റെയും പ്രതീകമാണ്.പ്രകൃതിയാണ്, അത് ജീവിത ഘടകങ്ങളെ തുടർച്ചയായി നിലനിർത്തുന്നു.ഈ രീതി പ്രപഞ്ചത്തിന്റെ ശസ്ത്രക്രിയായുള്ള ഒരു പ്രക്രിയ അവതരിപ്പിക്കുന്നു.",
        "card_description": "ഈ കാർഡ് സമാധാനത്തിന്റെ പ്രതീകമാണ്.ഒരു നക്ഷത്രം പോലെ, ശാന്തവും നിശബ്ദവുമായി തുടങ്ങി നിങ്ങളുടെ ജോലി നിലനിർത്തണം.തെറ്റ് ചെയ്യരുത്.ക്ഷമയോടെയും നിങ്ങളുടെ സുരക്ഷയും നിങ്ങൾ നിലനിർത്തണം.നിങ്ങളുടെ ഇന്നത്തെ സാഹചര്യത്തെക്കുറിച്ചുള്ള ഭക്തി നിലനിർത്തുന്നതിലൂടെ നിങ്ങളുടെ ഭാവി പദ്ധതികൾ നടത്തുക.അനന്തമായ അധികാരങ്ങൾക്കുള്ള ഓപ്ഷനുകൾ നിങ്ങളുടെ ജീവിതത്തിൽ ഉണ്ടായിരിക്കാം.നിങ്ങൾക്കുള്ളിൽ നിങ്ങൾ മാന്യത, പ്രത്യാശ, ആത്മീയത, സന്തോഷം എന്നിവ നിലനിർത്തണം.\r\n\r\nഈ കാർഡ് ലോകമെമ്പാടുമുള്ള രഹസ്യങ്ങൾ വെളിപ്പെടുത്തുന്നു.അതിൽ ഒരു സുന്ദരിയായ സ്ത്രീ ഉണ്ട്, അവൾ വലതു കൈകൊണ്ട് വെറുതെ വെള്ളത്തിൽ energy ർജ്ജം ചൊരിയുന്നു.ഇടത് കൈകൊണ്ട് ആകാശഗോളത്തിന് ഭൂമിയിൽ വീഴുന്നു.ഒരു തരത്തിൽ, ഈ പ്രക്രിയ ജീവിതകാലത്തെ നല്ലതും ചീഞ്ഞതുമായ ഒരു energy ർജ്ജത്തെ പ്രതീകപ്പെടുത്തുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ വലിയതും പോസിറ്റതുമായ ഒരു മാറ്റമുണ്ടാകുമെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ വേദനാജനകമായ സാഹചര്യം ഇപ്പോൾ പോകാനാണ്.നിങ്ങൾ വളരെ പോസിറ്റീവ് സ്ഥാനത്തേക്ക് വരും, അതിനൊപ്പം നിങ്ങൾക്ക് സ്വാതന്ത്ര്യവും സന്തോഷവും അനുഭവിക്കും.ബ ual ദ്ധികശക്തി നിങ്ങളിലേക്ക് ഉയരും, നിങ്ങളുടെ ലക്ഷ്യത്തിലെത്താൻ പാത ആക്സസ് ചെയ്യും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, നിങ്ങളുടെ ജീവിതത്തിൽ പെട്ടെന്നുള്ള മാറ്റമുണ്ടായേക്കാമെന്ന് സൂചിപ്പിക്കുന്നു.ആ മാറ്റം നിങ്ങൾക്ക് പ്രയോജനകരവും ദോഷകരവുമാണ്.നിങ്ങളുടെ വ്യക്തിഗത അല്ലെങ്കിൽ സാമ്പത്തിക നഷ്ടം കൂടുതൽ സാധ്യതയുള്ളതാകണം.അതിനാൽ, നിങ്ങളുടെ മാട്രിമോണിയൽ ബന്ധം ശക്തിപ്പെടുത്തി നിങ്ങളുടെ ജീവിത ലക്ഷ്യം നിർണ്ണയിക്കേണ്ടത് പ്രധാനമാണ്.ഈ സമയത്ത്, നിങ്ങൾ വലയം ചെയ്യപ്പെട്ട നിരാശയുടെ ഇരുട്ടിൽ നിരാശ ഉപേക്ഷിക്കുക, നിങ്ങൾ ശുഭാപ്തിവിശ്വാസം ആവശ്യമാണ്.നിങ്ങളുടെ നിലവിലെ ജീവിതശൈലി മാറ്റാൻ നിങ്ങൾ ശ്രമിക്കുന്നില്ലെങ്കിൽ, നിങ്ങൾക്ക് ഭാവിയിൽ ഒന്നും ലഭിക്കാൻ കഴിയില്ല.അതിനാൽ, നിങ്ങൾ ജീവിതത്തോടുള്ള നിങ്ങളുടെ മനോഭാവത്തെ മാറ്റി നിങ്ങളുടെ ബാലൻസ് ലക്ഷ്യത്തിലെത്താൻ ബാലൻസ് നടത്തി.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഇപ്പോഴത്തെ സാഹചര്യങ്ങളിൽ, നിങ്ങൾക്ക് തെറ്റുകൾ, സ്ഥിരത, സംശയങ്ങൾ, നിരാശ എന്നിവയാൽ ചുറ്റപ്പെടും.നിങ്ങളുടെ ജീവിതത്തിൽ പല തരം നിരണ്ഡലങ്ങളും ഉണ്ടാകും.ഒരു വിധത്തിൽ നിങ്ങൾ അടിമത്തം അനുഭവിക്കും.കാരണം നിങ്ങൾക്ക് പുതിയ ഒന്നും ചെയ്യാൻ കഴിയില്ല.എല്ലായ്പ്പോഴും പഴയ ചിന്തകളിൽ മുഴുകും.നിങ്ങളുടെ ജീവിതത്തിൽ പ്രചോദനത്തിന്റെ അഭാവം ഉണ്ടാകും.നിങ്ങൾ പ്രതീക്ഷിക്കുന്നത് പൂർത്തിയാകില്ല.നിങ്ങളുടെ വഞ്ചന നിങ്ങൾ നിരാശനും നിരാശനുമായിരിക്കും.ഇപ്പോൾ നിങ്ങൾ നിങ്ങളുടെ പഴയ രീതി ഉപേക്ഷിച്ച് ലോകത്തിന്റെ ശക്തമായ energy ർജ്ജവുമായി ഒരു ബന്ധം ഉണ്ടാക്കണം.നിങ്ങൾ ആത്മീയവും ശുഭാപ്തിവിശ്വാസവും ആയിരിക്കണം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "ചന്ദന്",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "19_The Moon.jpg",
        "card_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ, ഒരു നായയും ഒരു കുറുക്കലും ചന്ദ്രനെ നോക്കി കുരയ്ക്കുന്നു.അവരുടെ പിന്നിലെ കുളം സമൂഹത്തിന്റെ ബോധത്തിന്റെ പ്രതീകമാണ്.അതിൽ നിന്ന് പുറത്തുവരുന്ന മൃഗം ഭ physical തിക ഘടകത്തിന്റെ കണ്ടുവിരത്തിന്റെ പ്രതീകമാണ്.പ്രകൃതിയുടെ ഒരു കാട്ടു ശസ്ത്രക്രിയായാണ് കുറുക്കൻ.അത് ഏതെങ്കിലും തരത്തിലുള്ള ആചാരങ്ങളോ അറിവോ പരിഹരിച്ചിട്ടില്ല.അദ്ദേഹത്തോടൊപ്പം താമസിക്കുന്നതിനിടയിൽ നായയ്ക്ക് പഠിപ്പിക്കൽ ലഭിച്ചപ്പോൾ.നമ്മുടെ മാനസികാവസ്ഥയുടെ ആഴത്തിന്റെ പ്രതീകമാണ് കുളം.അതിൽ നിന്ന് 'സ്വയം' ശാരീരികമായി ഉയർന്നുവന്നിരിക്കുന്നു.ഈ കാർഡിന് രണ്ട് ഗോപുരങ്ങൾക്കിടയിൽ ഉയർന്ന പാതകളുണ്ട്;ലംബ വളർച്ചയിലേക്ക് മനുഷ്യന്റെ പുരോഗതിയെ അവൾ സൂചിപ്പിക്കുന്നു.മനുഷ്യന്റെ പകുതിയോളം മനസ്സുള്ള ഒരു പ്രതിഫലനമാണ് ചന്ദ്രൻ.അടച്ച കണ്ണുകളുടെ ആകൃതി ഉള്ളിൽ പ്രത്യക്ഷപ്പെട്ടു.ആകാശത്ത് നിന്ന് മഞ്ഞു വീഴുന്ന ഡ്രിപ്പ് ഡ്രോപ്പ്സ് സൂചിപ്പിക്കുന്നത് ആകാശത്ത് നിന്നുള്ള ജീവിത ഘടകം ഭ physical തിക ലോകത്തേക്ക് വരുന്നു എന്നാണ്.",
        "card_description": "ഈ കാർഡ് പ്രകൃതി, പ്രകൃതി, രഹസ്യം എന്നിവ സൂചിപ്പിക്കുന്നു.ഇത് പകുതി ഗെങ്കോറി മനസ്സുമായി ഒരു മനുഷ്യന്റെ ബന്ധം അവതരിപ്പിക്കുന്നു.നിങ്ങളിൽ മന ci സാക്ഷിയിൽ എന്താണെന്ന് പിന്തുടരുക.നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും നിങ്ങളുടെ ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും ചെയ്യുക.നിങ്ങളുടെ ജീവിതത്തിൽ സംഭവിക്കുന്ന ഇവന്റുകൾ നിങ്ങൾക്ക് സ്വയം രൂപീകരിക്കാൻ കഴിയും, പക്ഷേ ആ സംഭവങ്ങളെ അടിസ്ഥാനമാക്കി നിങ്ങളുടെ ചിന്തകളെ ഉപേക്ഷിക്കരുത്.പകരം സ്ഥിതി മാറ്റാൻ ശ്രമിക്കുക.നിങ്ങളുടെ പദ്ധതികൾ ക്ഷമയോടെ ആക്കണം.നിങ്ങളുടെ ഉള്ളിലെ ഭയവും ശത്രുക്കളും നിങ്ങൾ ഒഴിവാക്കണം.എന്തെങ്കിലും തീരുമാനമെടുക്കുന്നതിന് മുമ്പ്, നിങ്ങൾ ഏതെങ്കിലും ഒരു പ്ലാൻ, ഒരു സംഭവം അല്ലെങ്കിൽ ഏതെങ്കിലും സാഹചര്യം എന്നിവ പരിഗണിക്കണം;കാരണം, മുകളിൽ നിന്ന് വളരെ നല്ലതായി തോന്നുന്ന നിരവധി കാര്യങ്ങൾ അവയിൽ ഒരു രഹസ്യമുണ്ട്.നിങ്ങൾ ശാന്തമായി ഇരിക്കുകയും ആഴത്തിൽ പരിഗണിക്കുകയും ചെയ്താൽ, നിങ്ങൾക്ക് ശരിയായ തീരുമാനത്തിലെത്താൻ കഴിയും.\r\n\r\nഇപ്പോൾ നിങ്ങൾക്കുള്ള സാഹചര്യത്തിൽ നിങ്ങൾ പരിഭ്രാന്തരാകരുത്.നിങ്ങളുടെ ഭാവി പദ്ധതികൾ ആസൂത്രണം ചെയ്ത് നിങ്ങളുടെ ജോലിയെ ബഹുമാനിച്ചുകൊണ്ട് തുടർച്ചയായി നിലനിർത്തണം.ഇതിന്റെ ആവശ്യകത ഉണ്ടെങ്കിൽ, നിങ്ങളുടെ പഴയ ജീവിതശൈലി ഉപേക്ഷിക്കുക, ഒരു പുതിയ ജീവിതശൈലി സ്വീകരിക്കുക.അങ്ങനെ ചെയ്യുന്നതിലൂടെ നിങ്ങൾ വിജയിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ മനോഭാവം പരിവർത്തനം ചെയ്യുകയും ഒരു പുതിയ കാഴ്ച സ്വീകരിക്കുകയും ചെയ്താൽ, നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ നേടാൻ ആഗ്രഹിക്കുന്ന കാര്യങ്ങൾ സാധ്യമാകും.ശുഭാപ്തിവിശ്വാസം, ധൈര്യം, ദിവ്യബോധം, പ്രചോദനം എന്നിവ ലഭിക്കാൻ ഈ കാർഡ് നിങ്ങളെ സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് വളരെ ശക്തമാണ്, നിങ്ങൾക്ക് വേണമെങ്കിൽ, നാശം വികസനമായി പരിവർത്തനം ചെയ്യാൻ കഴിയും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിൽ ഉണ്ടാകുന്ന കൊടുങ്കാറ്റുകൾ യാന്ത്രികമായി ശാന്തമാക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അതിനായി നിങ്ങൾ കുറച്ച് മൂല്യം നൽകേണ്ടിവരും.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾക്ക് മാത്രമേ സമാധാനം ലഭിക്കൂ.വീണ്ടെടുക്കൽ, യഥാർത്ഥ ചിന്തകൾ, സാഹചര്യങ്ങൾ എന്നിവ അനുസരിച്ച് നിങ്ങളുടെ ഭാവനകളുടെ കുതിര വരയ്ക്കണം.ഓരോ ഘട്ടവും ചിന്തിക്കുക.ഏതെങ്കിലും ജോലി ചെയ്യുമ്പോൾ ക്ഷമയോടെയിരിക്കേണ്ടത് വളരെ പ്രധാനമാണ്.നിങ്ങൾക്ക് ഭയങ്കരമായ സാഹചര്യങ്ങളുടെ നിഴൽ ഉണ്ടായിരിക്കാം.അത് നിങ്ങൾ ഒഴികഴിവ് മാത്രം, നിങ്ങളുടെ ജീവിതത്തിൽ അസ്ഥിരത ഉണ്ടാകാം.അതിനാൽ നിങ്ങളുടെ ജീവിതത്തെ സന്തോഷത്തോടെയും ശാന്തമാക്കുന്നതിനും, നിങ്ങളുടെ എല്ലാ ഘട്ടങ്ങളും നിങ്ങൾ എടുക്കണം.\r\n\r\nസ്വപ്നം കാണുന്നതിലൂടെ നിങ്ങൾക്ക് നിരവധി സന്ദേശങ്ങളും ലഭിക്കും.ആ സ്വപ്നങ്ങളെക്കുറിച്ച് നിങ്ങൾ ശാന്തമായി ചിന്തിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ ആശയവിനിമയത്തിൽ നിന്ന് നിങ്ങളുടെ ആശയവിനിമയത്തിൽ നിന്ന് ഉത്തരം ലഭിക്കും.നിങ്ങളുടെ നിലവിലെ സാഹചര്യങ്ങളെക്കുറിച്ച് വിഷമിക്കുന്നതിലൂടെ ഒരു തെറ്റായ നടപടികളും എടുക്കരുത്.നിങ്ങളുടെ ആത്മബോധത്തിന്റെ അടിസ്ഥാനത്തിൽ ഭാവി തീരുമാനിക്കാൻ ശ്രമിക്കുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "സൂര്യൻ",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "20_The Sun.jpg",
        "card_content": "ഒരു നല്ല ഇനത്തെ ഈ കാർഡിൽ ദൃശ്യമാകുന്നു.ഒരു ചെറിയ നഗ്നമായ കുട്ടിയും അലങ്കാരവും നിയന്ത്രണവുമില്ലാതെ അവനിൽ ഇരിക്കുന്നു.ഒരു കുട്ടിയുടെയോ ജീനിന്റെയോ ആവശ്യമില്ല;കാരണം, അവൻ തന്നെ പൂർണമായും സന്തുലിതവും മനോഹരവുമായ ഫലങ്ങളുടെ പ്രതീകമാണ്.അങ്ങനെ, അവൻ 'സ്വയം' എന്നയും സജീവമല്ലാത്ത അവസ്ഥയുടെയും നടുവിലാണ്.കുതിരയെയും ആൺകുട്ടിയെയും പൂന്തോട്ടത്തിൽ നിന്ന് പിന്നിൽ സ്ഥിതിചെയ്യുന്ന ചുമരിൽ നിന്ന് വന്നിരിക്കുന്നു.അതിശയകരമായ സൂര്യപ്രകാശത്തിന്റെ ലോകത്ത് നിന്നാണ് അദ്ദേഹം വരുന്നത്.സൂര്യകാന്തിയുടെ നാല് പൂക്കൾ ആ കുട്ടിയോട് വളയുന്നു.അവർ നാല് സൂര്യകാന്തി ധാതുക്കളായ, സസ്യങ്ങൾ, സൃഷ്ടികൾ, മനുഷ്യ ലോകം എന്നിവയെ സൂചിപ്പിക്കുന്നു, അതായത് പ്രകൃതിയുടെ നാല് സംസ്ഥാനങ്ങൾ.എല്ലാ ശസ്ത്രക്രിയാവിലും അവസാനത്തെയും പൂർണ്ണവും വികസിപ്പിക്കുന്നതിലും അതീതമാണെന്ന് ഇതിനർത്ഥം.",
        "card_description": "ഈ കാർഡ് ഇരുട്ടിന്റെ അവസാനത്തെ പ്രതീകപ്പെടുത്തുന്നു.നിങ്ങളുടെ ബുദ്ധിമുട്ടുകളുടെ ദിവസങ്ങൾ ഇപ്പോൾ അവസാനമാണ്.നിങ്ങളിൽ പോസിറ്റീവ്, പവിത്രമായ energy ർജ്ജത്തിന്റെ അടയാളമുണ്ട്.ഇത് പുതിയ പ്രതീക്ഷകളുടെയും ഉത്സാഹത്തിന്റെയും പ്രതീകമാണ്.ഈ കാർഡ് നിങ്ങളുടെ പൂർണ്ണതയുടെ സന്ദേശം നൽകുന്നു.നിങ്ങൾ എല്ലായ്പ്പോഴും ആരോഗ്യവാനായിരിക്കുകയും പുതുമ അനുഭവിക്കുകയും ചെയ്യും.നിങ്ങളുടെ ജീവിതത്തിൽ, വിജയം, വിജയം, സന്തോഷം, പൂർണത, ലക്ഷ്യം കൈവരിക്കൽ, പോസ്റ്റ് നേടാനും ബഹുമാനത്തെ കൈവരിക്കാനും കഴിയും.അതോടെ, നിങ്ങളുടെ ജീവിതം മഹത്വപ്പെടാൻ കഴിയും.വിവാഹത്തിന്റെ ലക്ഷണങ്ങളും ഉണ്ട്.കുട്ടിയുടെ ജനനമോ പുതിയ ബന്ധമോ ഉൾപ്പെടെ ഏതെങ്കിലും പുതിയ അവസരം ലഭിക്കും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നതിൽ, നിങ്ങളുടെ ജീവിതത്തിലെ ഭാവി വളരെ പ്രധാനമാണെന്ന് വ്യക്തമാണ്.നിങ്ങൾ സൃഷ്ടിച്ചതും നിങ്ങൾ തീരുമാനിച്ചതും നിങ്ങൾ തീരുമാനിച്ചതും വിജയവും വിജയവും നേടാൻ കഴിയും.ഈ രീതിയിൽ ശക്തമായ മനോവീര്യം ഉപയോഗിച്ച് നിങ്ങൾ മുന്നോട്ട് പോകുന്നത് തുടരുകയാണെങ്കിൽ, നിങ്ങൾക്ക് സന്തോഷം, പ്രമോദ്, ജീവിതത്തെ പരിവർത്തനം, ലക്ഷ്യം കൈവരിക്കാനും ബഹുമാനവും ബഹുമാനവും നേടാനും കഴിയും.നിങ്ങൾക്ക് ഏകാന്തമായ ജീവിതം ഉണ്ടെങ്കിൽ, നിങ്ങൾ ദാമ്പത്യജീവിതത്തിന്റെ സന്തോഷം ലഭിക്കാൻ സാധ്യതയുണ്ട്.ഒരു പുതിയ പ്രശ്നം നടുവിൽ ഉയരുകയാണെങ്കിൽ, നിങ്ങൾ അതിൽ പരിഭ്രാന്തരാകരുത്.പ്രശ്നങ്ങൾ നോക്കി നിങ്ങളുടെ ലക്ഷ്യം ഉപേക്ഷിക്കരുത്.ശക്തമായ മനോവീര്യം നേരിടുകയും ദർശനാത്മക പ്രത്യയശാസ്ത്രത്തെ ദത്തെടുത്ത് ജീവിതത്തിൽ മുന്നോട്ട് പോകുകയും ചെയ്യുന്നു.നിങ്ങൾക്ക് അങ്ങനെ ചെയ്യാൻ കഴിയുമെങ്കിൽ, വിജയം ഉറപ്പാണ്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ഭാവി പദ്ധതികൾ ഇപ്പോഴും വ്യക്തമല്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ\r\nജീവിതത്തിൽ ഒരു ബന്ധവും ഉണ്ടാകാം.വിലയേറിയ ഒരു കാര്യം നഷ്ടപ്പെടാനുള്ള സാധ്യതയുണ്ട്.ഒരേ പോലെ\r\nമറ്റൊരാളുമായി നിങ്ങൾ പ്രവേശിച്ച കരാർ ഉപയോഗിച്ച് തകർക്കാൻ കഴിയും.അതിനാൽ നിങ്ങളുടെ ജീവിതത്തിൽ ഓരോ ജീവിതവും ഉണ്ട്\r\nചുവടുവെക്കുക എന്നത് ശ്രദ്ധാലുവായിരിക്കേണ്ടതുണ്ട്.ഏതെങ്കിലും തലമുറയുടെ ഏതെങ്കിലും തലമുറയുടെ പ്രശ്നം പരിഗണിക്കുക\r\nഒരു തീരുമാനം എടുക്കുക.എല്ലായ്പ്പോഴും നല്ല കാര്യങ്ങൾ സ്വയം മനസിലാക്കുക.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം സൂചിപ്പിക്കുന്നത് പ്രകൃതി എല്ലാത്തരം ജീവിതത്തിന്റെയും വികസനത്തിന്റെയും അമ്മയാണ്.നിങ്ങൾക്ക് എല്ലാം നല്ലത് ലഭിച്ചു.എല്ലാത്തരം നേട്ടങ്ങളും, സമൃദ്ധി, വിജയം, യഥാർത്ഥ സുഹൃത്തുക്കൾ, സന്തോഷം, ഭ material തിക സന്തോഷം, energy ർജ്ജം, സുരക്ഷ, ശാസ്ത്രം എന്നിവയുടെ എല്ലാ മേഖലകളിലും നിങ്ങൾക്ക് എല്ലാം ലഭിച്ചു.നിങ്ങളുടെ അപൂർണ്ണമായ പഠനവും പൂർത്തിയാകും.നിങ്ങൾക്ക് ബുദ്ധിമുട്ടുകളിൽ നിന്ന് സ്വാതന്ത്ര്യം ലഭിക്കും, പക്ഷേ ജീവിതത്തിൽ മാത്രം സന്തോഷം ഉണ്ടാകുമെന്ന് ഓർക്കുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "നീതിശക്തി",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "21_Judgement.jpg",
        "card_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ, ഒരു സ്ത്രീ, ഒരു പുരുഷനും ശിശുവും ഗബ്രിയേൽ എന്ന പ്രിയനായ യഹോവയുടെ മുന്നിൽ നിൽക്കുന്നു.അവയെല്ലാം നന്ദിയുള്ളവരായിരിക്കുകയാണ്, തീവ്രമായ ആന്തരിക സന്തോഷം എന്ന തോതിൽ കൈകൾ പരത്തുകയും ചെയ്യുന്നു.അവരെപ്പോലെ മറ്റ് സൃഷ്ടികളും അവരുടെ മുൻപിൽ പ്രത്യക്ഷപ്പെടുന്നു.ആ മൂന്ന് പേരും ശേഷിക്കുന്ന ജീവികളും ആത്യന്തിക സമാധാനത്തിന്റെ ശവകുടീരങ്ങളിൽ നിന്ന് പുറപ്പെടുന്നു, കടൽത്തീരത്തേക്ക് പോകുന്നു.പിന്നിൽ ഭാഗത്ത് ഒരു മഞ്ഞുവീഴ്ചയുള്ള പർവ്വതം ഉണ്ട്, അത് യുക്തിസഹത്തിന്റെ, ധ്യാനം, ധ്യാനം, ഉയർന്ന അറിവ് എന്നിവയുടെ പ്രതീകമാണ്.\r\n\r\nആ ദൂതൻ ഗബ്രിയേൽ ആകാശത്ത് നിന്ന് വരുന്നു.പതാക തന്റെ രഞ്ജിപ്പിൽ ഉയർത്തുന്നു.നവ്സാർജന്റെ നരാബ്രഹ്മനാണ് രഞ്ജസിംഗ്.നാദാബ്രഹ്മ മനുഷ്യൻ ഭൂമിയാണ്.ഒരാൾക്ക് ല ly കിക ബോണ്ടുകളിൽ നിന്നും അന്തസ്സുകളിൽ നിന്നും മോചിപ്പിക്കാം.അലറുന്ന സന്ദേശമാണ് റാസിംഗിന്റെ ശബ്ദം.",
        "card_description": "നിങ്ങളുടെ എല്ലാ തീരുമാനങ്ങളും വ്യക്തമാണെന്ന് ഈ കാർഡ് ദൃശ്യമാകുന്നു.നിങ്ങളുടെ പഴയ ശീലങ്ങളും പഴയ ആചാരങ്ങളും പഴയ ചിന്തകളും എല്ലാം അവസാനിപ്പിക്കാൻ സാധ്യതയുണ്ട്.നിങ്ങൾ പുതിയത് ആരംഭിക്കാൻ ആഗ്രഹിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്നതെന്തും നിങ്ങളുടെ നേട്ടത്തിനുള്ളതാണ്.ഈ കാർഡിൽ സ്ഥിതിചെയ്യുന്ന ദിവ്യ ഘടകങ്ങൾ നിങ്ങൾക്ക് വിജയത്തിന്റെ പ്രതീകങ്ങളാണ്.ഈ കാർഡിൽ സ്ഥിതി ചെയ്യുന്ന വ്യക്തി ഭൂമിയെക്കാൾ അല്പം മുകളിലാണ്, ആരുടെ അവസ്ഥ സ്വാതന്ത്ര്യത്തിന്റെ ലക്ഷണങ്ങളും അതിശയകരവും;കാരണം ഓരോ വ്യക്തിയും ദൈവികശക്തിയിൽ അവരുടെ ചോദ്യങ്ങളുടെ രോഗനിർണയം കണ്ടെത്തുന്നു.നിങ്ങൾ ആശയക്കുഴപ്പം നേരിടുമ്പോഴോ എന്തെങ്കിലും പ്രശ്നമുണ്ടെയുമ്പോഴോ ഇത് വ്യക്തമാക്കുന്നു, ദൈവത്തിൽ അഭയം പ്രാപിക്കുക.നിലവിലെ സാഹചര്യങ്ങളിൽ നിങ്ങൾ വ്യക്തമായ തീരുമാനം എടുക്കേണ്ടിവരും.നിങ്ങൾ പഴയ വിശ്വാസങ്ങൾ ഉപേക്ഷിക്കണം.വിജയം നേടുന്നതിനുള്ള നിങ്ങളുടെ ജീവിതത്തിലെ ഏറ്റവും മികച്ച സമയമാണിത്.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, ഏറ്റവും പുതിയവയിൽ നിങ്ങൾ കിടക്കുന്ന രീതിക്ക് സമാനമാണ്, വരും സമയങ്ങളിൽ നിങ്ങൾക്ക് സ്വാതന്ത്ര്യം ലഭിക്കും, നിങ്ങൾ ഉണർന്ന് ഒബ്ജക്റ്റ് സാഹചര്യം അനുഭവിക്കുകയും ചെയ്യും.നിങ്ങൾക്ക് ശേഖരിക്കുകയും നിങ്ങളുടെ സാമൂഹിക നിലയും മാറുകയും ചെയ്യും.ഇപ്പോൾ നിങ്ങൾക്ക് ഇത് അറിയില്ല, പക്ഷേ ഭാവിയിൽ നിങ്ങൾ മുമ്പ് ചെയ്ത ജോലികളെക്കുറിച്ച് നിങ്ങൾക്ക് ബഹുമാനം ലഭിക്കും.ഈ രീതിയിൽ നിങ്ങളുടെ സമീപനം നിങ്ങൾ നിലനിർത്തുകയാണെങ്കിൽ, ഭാവിയിൽ വിജയം നിങ്ങളുടെ ഘട്ടത്തെ ചുംബിക്കും, എല്ലാത്തരം നെഗറ്റീവ് അവസ്ഥകളും പോസിറ്റിവിറ്റിയായി പരിവർത്തനം ചെയ്യും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "വരും സമയത്ത് സന്തോഷം ലഭിക്കുമെന്ന് നിങ്ങൾ പരാജയപ്പെടുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ആർക്കും മരിക്കാം.വിച്ഛേദിക്കലിന്റെ ഒരു അടയാളം ഉണ്ട്.നിങ്ങളുടെ ആരോഗ്യത്തിൽ കൂടുതൽ ശ്രദ്ധ ചെലുത്തുന്നു.ശാരീരികമായി ലഭിച്ച സന്തോഷവും സമ്പത്തും മറികടക്കാൻ കഴിയും.ഏത് തീരുമാനത്തിലും നിങ്ങളുടെ ബുദ്ധി ഉപയോഗിക്കരുത്.തൽഫലമായി, നിങ്ങളുടെ മുന്നിൽ ബുദ്ധിമുട്ടുള്ള സാഹചര്യങ്ങൾ ഉണ്ടാകുന്നു.നിങ്ങൾ എന്ത് പദ്ധതിയാണ്, അത് വൈകി.നിയമപരമായ വിഷയത്തിൽ നിങ്ങൾ തീരുമാനമെടുക്കുകയും തീരുമാനമെടുക്കുകയും വേണം.തീരുമാനങ്ങൾ എടുക്കാൻ ഭയപ്പെടരുത്.നിങ്ങളുടെ എല്ലാ പരാജയങ്ങളോടും ബുദ്ധിമുട്ടുകളോടും വിദ്യാഭ്യാസം എടുക്കുന്നതിലൂടെ, നിങ്ങളുടെ ഭാവി പദ്ധതികൾ പുന ons പരിശോധിക്കണം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "ലോകം",
        "card_category": "Major Arcana",
        "card_translated_category": "പ്രധാന അർക്കൻ",
        "card_image": "22_The World.jpg",
        "card_content": "വളരെ സുന്ദരിയായ ഒരു സ്ത്രീ ഈ കാർഡിൽ നൃത്തം ചെയ്യുന്നു.രണ്ടു കൈകളിലും മാന്ത്രിക മരം കഴിക്കുന്നു.മരത്തിന്റെ മാലയുടെ ഒരു പൈലോൺ ഉണ്ട്.നാലു ദിശകളിൽ കാത്തുസൂക്ഷിക്കുന്ന നാല് കോണുകളിൽ ചിത്രത്തിന് നാല് ആകൃതികളുണ്ട്.ആ നാലു രൂപങ്ങളിൽ, ആദ്യത്തെ മനുഷ്യന്റെ ആകൃതി ആകാശ ഘടകത്തെ സൂചിപ്പിക്കുന്നു.രണ്ടാമത്തെ ചിത്രം ഗാരഡാണ്, ഇത് വായു ഘടകത്തെ സൂചിപ്പിക്കുന്നു.മൂന്നാമത്തെ കണക്ക് കാളയുടെതാണ്, ഇത് ജല മൂലകത്തെ സൂചിപ്പിക്കുന്നു.നാലാമത്തെ രൂപം സിംഹത്തിന്റെതാണ്, അത് അഗ്നി മൂലകത്തെ സൂചിപ്പിക്കുന്നു.ഈ നാല് ഘടകങ്ങളും ടെറയിൽ നിന്നുള്ളവരാണ്.അവർ മനുഷ്യരെയോ മനുഷ്യശക്തിയെയോ നിയന്ത്രിക്കുന്നു.ആ നാല് ഘടകങ്ങളുടെ അടിസ്ഥാനത്തിലാണ് ഭൂമി നിലനിൽക്കുന്നത്.\r\n\r\nഇലകളുടെ മാലകൾ പ്രകൃതിയുടെ എല്ലാ സമയത്തെ സ്വാഭാവിക ഘടകങ്ങളെ സൂചിപ്പിക്കുന്നു.അറിവിന്റെ അറിവ് നേടുന്ന വിജയത്തിന്റെ കിരീടത്തെ അവർ പ്രതീകപ്പെടുത്തുന്നു.ഈ നാല് ഘടകങ്ങൾ ജയിക്കുന്നവർ i.e.e.സുന്ദരിയായ സ്ത്രീ നൃത്തം മനുഷ്യന്റെ അങ്ങേയറ്റത്തെ നേട്ടത്തിന്റെ പ്രതീകമാണ്.അത് നിർവഹിച്ച സെമി -അവാക്കൽ, സജീവമല്ലാത്ത മനസ്സിന്റെ ബോധം, 'സ്വയം' എന്ന അർത്ഥത്തിന്റെ ബോധത്തിനൊപ്പം, ഒടുവിൽ മനുഷ്യന്റെ മുകളിലെ മനസ്സിന്റെ മുകളിലെ മനസ്സിന്റെ അവസ്ഥയിലേക്ക് കൊണ്ടുപോകുന്നു.ഈ കാർഡ് പൂർണ്ണമായ വിജയത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങളെയും ലോകത്തെയും സ്വാധീനിക്കുന്ന കുടുംബാംഗങ്ങൾ അവരുടെ രഹസ്യങ്ങൾ മനസിലാക്കാനും കണ്ടെത്താനും സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് മൊത്തത്തിലുള്ള ബോധത്തിന്റെ പ്രതീകമാണ്.അത് തീവ്രവും ഉയർന്നതുമായ ബോധമാണ്.നിങ്ങളുടെ ശക്തിയുണ്ടോ, അല്ലെങ്കിൽ അത് ഉപയോഗിക്കരുതെന്ന് ഇത് അറിയിക്കുന്നു, എന്നിട്ടും ഫലം നിങ്ങൾക്ക് നല്ലതായിരിക്കും.",
        "card_description": "വളരെക്കാലത്തിനുശേഷം നിങ്ങൾ ലഭിച്ച വിജയത്തിൽ നിങ്ങൾ വളരെയധികം സന്തോഷത്തോടെ അനുഭവപ്പെടും.നിങ്ങളുമായി ബന്ധപ്പെട്ട ഓരോ വ്യക്തിയുടെയും പിന്തുണ നിങ്ങൾക്ക് ലഭിക്കും.ഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിൽ പരസ്പരം സംഭാഷണത്തെ സൂചിപ്പിക്കുന്നു.ഇത് പൂർണ്ണമായ മാറ്റം, ആധികാരികത, ലക്ഷ്യം നേട്ടം, തീർച്ചയായും വിജയം നേടുന്നത് ഉറപ്പാക്കുന്നു.ഈ കാർഡ് സൈക്കിൾ പരിപൂർണ്ണതയുടെ പ്രതീകമാണ്.നിങ്ങളുടെ സൽകർമ്മങ്ങളുടെ പഴങ്ങൾ നിങ്ങൾക്ക് ലഭിക്കും, മാത്രമല്ല അവാർഡും ലഭിക്കും.എല്ലാത്തരം കീകളുടെ പട്ടികകളും ഫലങ്ങളുടെ ആത്യന്തിക ലക്ഷ്യവുമാണ് ഈ കാർഡ്.അവസാനം, എല്ലാ രഹസ്യങ്ങളുടെയും രോഗനിർണയം ഉൾപ്പെടുത്തിയിട്ടുണ്ട്, ഏറ്റവും ഉയർന്ന ബോധത്തിന്റെ ഏറ്റവും ഉയർന്ന അവസ്ഥ നേടുന്നു.\r\n\r\nആദ്യം അവതരിപ്പിച്ച ചിത്രം പഠിച്ച ശേഷം, ഭാവിയിൽ നിങ്ങൾക്ക് പൂർണ്ണ വിജയം ലഭിക്കുമെന്ന് കണ്ടെത്തി, അത് ഉറപ്പാണ്.നിങ്ങൾ ശാരീരികമായും ആത്മീയമായും പുരോഗമിക്കും.നിങ്ങൾ ജീവിതത്തിൽ സന്തുലിതാവസ്ഥ നിലനിർത്തുകയാണെങ്കിൽ, നിങ്ങളുടെ എല്ലാ ആഗ്രഹങ്ങളും നിറവേറ്റപ്പെടും.ഈ ലോകത്തിലെ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്കുള്ള നിങ്ങളുടെ പ്രശസ്തി വർദ്ധിക്കും.നിങ്ങളുടെ മുന്നിലുള്ളോ എവിടെയാണെങ്കിലോ തടസ്സവുമുള്ളോ അല്ലെങ്കിൽ അത് സംശയം തോന്നുന്നതായും സൂചിപ്പിച്ചിരിക്കുന്നു, അവ അപ്രത്യക്ഷമാകും, ജീവിതം പൂർണ്ണമായും അർത്ഥവത്താകും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിൽ പെട്ടെന്നുള്ള മാറ്റമുണ്ടാകാമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ശാരീരിക മൂല്യങ്ങളോ വസ്തുക്കളോടോ ഏതെങ്കിലും ക്രമീകരണമോ ആണ്.ഈ രീതിയിൽ നിങ്ങൾ അറിവില്ലാതെ മടിയന്മാരും അഹംഭാവവുമാകും.നിങ്ങളുടെ ലക്ഷ്യവും സ്നേഹവും ബലിയർപ്പിക്കണം.ഇതിനായി നിങ്ങൾ നിങ്ങളുടെ ഉള്ളിൽ ആത്മവിശ്വാസമുണ്ടാകേണ്ടിവരും.ജീവിതം മാറ്റാനുള്ള ആവശ്യമുണ്ട്.നിങ്ങൾക്ക് ഒരു അവസരമുണ്ട്, പക്ഷേ വ്യക്തമായ തീരുമാനശക്തിയും ബുദ്ധിയും ഉപയോഗിച്ച് ഈ പ്രധാന ഓഫർ പ്രയോജനപ്പെടുത്തുക.ശേഷിക്കുന്ന പ്രശ്നങ്ങൾക്കായി ഈ കാർഡ് നിങ്ങൾക്കായി പോസിറ്റീവ് ആണ്.\r\n\r\nഈ കാർഡ് ഒരു സമ്പൂർണ്ണ ഗോരെസ് നേടി.നിങ്ങളുടെ എല്ലാ ആഗ്രഹങ്ങളും ശാരീരികവും ആത്മീയ തലത്തിലും നിറവേറ്റപ്പെടും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "പെന്റക്കിൾസ് കീറിംഗ്",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു രാജാവ് സിംഹാസനത്തിൽ ഇരിക്കുന്നു.ധാൻസ് അദ്ദേഹത്തിന് ചുറ്റും ചിതറിക്കിടക്കുന്നു.സിംഹാസനം കാളയുടെ തലയിൽ ക്രമീകരിച്ചിരിക്കുന്നു.അദ്ദേഹം ടോറസിന്റെ പ്രതീകമാണ്.പ്രണയത്തിന്റെയും സ്വത്തിന്റെയും സൂചകമാണ് ടൗറസ്.രാജാവ് ചെങ്കോൽ അവന്റെ ഒരു കൈയിലും മറുവശത്ത് പുലഷണലുകളുമാണ്.രാജാവിന്റെ വസ്ത്രധാരണം മുന്തിരിപ്പഴത്തിലൂടെ അലങ്കരിച്ചിരിക്കുന്നു.ഒരു കോട്ട അവന്റെ പിന്നിൽ പ്രത്യക്ഷപ്പെടുന്നു.",
        "card_description": "ഈ കാർഡ് ഒരു രാജാവിനെപ്പോലെ രാജകീയ വ്യക്തിത്വത്തെ സൂചിപ്പിക്കുന്നു.അത്തരമൊരു വ്യക്തിക്ക് വളരെ ഫലപ്രദവും സർക്കാർ ശക്തി നിറഞ്ഞതുമാണ്.ധീരവും ശക്തവും സമ്പന്നവുമായ ഒരു സംസ്കാര മനുഷ്യൻ നിങ്ങളുടെ ജീവിതത്തിലേക്ക് പ്രവേശിക്കും, അത് സാമ്പത്തികമോ വാണിജ്യമോ ആണോ എന്ന് നിങ്ങളുടെ ഓരോ വിഷയത്തിലും സഹായകരമാകും.അവന് നിങ്ങൾക്കുള്ള ഒരു പ്രചോദനമാകും.\r\n\r\nഅത്തരമൊരു വ്യക്തി ശാസ്ത്രം, കല, സാമ്പത്തിക വിഷയങ്ങളിൽ വളരെ നിപുണമാണ്.ഈ കാർഡ് ഒരു വ്യക്തിയെയോ നിങ്ങളുടെ ജോലിയെയോ കമ്പനിയെയോ എന്തായാലും, ഇതിന് കൂടുതൽ പേരുണ്ടാകുമെങ്കിൽ, അതിന്റെ പ്രശസ്തി വർദ്ധിക്കും, ബിസിനസ്സിൽ ബിസിനസ്സിൽ ഉയർന്ന സ്ഥാനം ലഭിക്കും.നിങ്ങൾക്ക് ഏതെങ്കിലും പൈതൃകം ലഭിക്കാനും കഴിയും.ചൂതാട്ടത്തിലോ സട്ടബാജിയിലോ ആനുകൂല്യങ്ങൾ ഉണ്ടാകും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു, വളരെ മഹത്വമുള്ള വ്യക്തി നിങ്ങളുടെ ജീവിതത്തിലേക്ക് പ്രവേശിക്കും.അവൻ വളരെ സംസ്ക്കരിച്ചതായിരിക്കും.നിങ്ങളുടെ ഇപ്പോഴത്തെ സാഹചര്യത്തിൽ, സാമ്പത്തിക പ്രതിസന്ധിയും തൊഴിലില്ലായ്മ വ്യവസ്ഥയും, ആ വ്യക്തി നിങ്ങളെ സഹായിക്കും.ഒരു തരത്തിൽ, അവൻ നിങ്ങൾക്ക് പ്രചോദനമാണെന്ന് തെളിയിക്കും.നിങ്ങളുടെ നിലവിലെ സാമ്പത്തിക സ്ഥിതി വളരെ ദയനീയമാണ്.സമ്പത്ത് കാരണം, നിങ്ങൾക്ക് ഒരു ബിസിനസ്സും ഏതെങ്കിലും ബിസിനസ്സ് ആരംഭിക്കാൻ കഴിയില്ല.അത്തരമൊരു സാഹചര്യത്തിൽ, അത്തരമൊരു വ്യക്തി നിങ്ങൾക്ക് സഹായിക്കുമെന്ന് തെളിയിക്കും, എല്ലാവിധത്തിലും നിങ്ങളെ സഹായിക്കാൻ ആർക്കാണ്.അത്തരമൊരു വ്യക്തി തിരിച്ചറിയുകയും നിങ്ങളുടെ സുഹൃദ്ബന്ധം വർദ്ധിപ്പിക്കുകയും ചെയ്യുക.ഒരു അജ്ഞാത വ്യക്തിയുമായി ആഴമേറിയ ബന്ധം പുലർത്തരുത്.അല്ലെങ്കിൽ അവന് നിങ്ങളെ വഞ്ചിക്കാൻ കഴിയും.ഒരു വ്യക്തിയെ തിരിച്ചറിയാൻ നിങ്ങൾ മറന്നാൽ, അതിന്റെ ഫലം നിങ്ങൾ ഭയങ്കരനുമായിരിക്കും.അതിനാൽ, നിങ്ങൾക്കുള്ള വ്യക്തിത്വം, ഒരേ തരത്തിലുള്ള വ്യക്തിത്വം ഉപയോഗിച്ച് നിങ്ങളെ അറിയിക്കുന്നു.അത്തരമൊരു വ്യക്തി ഉടൻ തന്നെ നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവേശിക്കുകയും നിലവിലെ സാഹചര്യങ്ങളിൽ നിന്ന് സ്വതന്ത്രരാകാനുള്ള പാത കാണിക്കുകയും ചെയ്യും.\r\n\r\nഅതിനാൽ, നിലവിലെ സാഹചര്യങ്ങളിൽ നിങ്ങൾ നിരാശപ്പെടേണ്ടതില്ല.നിങ്ങളുടെ പാതയിൽ നിങ്ങൾക്ക് അത്തരമൊരു സഹപ്രവർത്തകന് ലഭിക്കും, അത് എല്ലാവിധത്തിനും കഴിയും, ഒപ്പം എല്ലാ കുഴപ്പങ്ങളിലും നിങ്ങളെ പിന്തുണയ്ക്കുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "സാമ്പത്തിക വിഷയങ്ങളിൽ പെരുമാറ്റം നിങ്ങൾക്ക് ഇഷ്ടപ്പെടുന്നില്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, അതിനാൽ സാമ്പത്തിക പ്രതിസന്ധികളിൽ പ്രവേശിക്കാനുള്ള സാധ്യതയുണ്ട്.പ്രായോഗിക വിഷയത്തിൽ നിങ്ങൾക്ക് നിഷ്കരുണം വ്യക്തി ലഭിക്കും.അത്തരമൊരു വ്യക്തിക്ക് അവന്റെ സ്വാർത്ഥതയ്ക്കായി നിങ്ങളെ വഞ്ചിക്കാം.ഈ കാർഡ് ഭയം, ബലഹീനത, സംശയം തുടങ്ങിയ അവസ്ഥ സൃഷ്ടിക്കും.കൈക്കൂലി കാരണം നിങ്ങൾ കുഴപ്പത്തിലാകും.വൈകാരികമായും സാമ്പത്തികമായും നിങ്ങൾക്ക് ഒരു കഴിവില്ലാത്ത വ്യക്തിയെ കണ്ടെത്തുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, അവന് നിങ്ങളെ സഹായിക്കാൻ കഴിയും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "പെന്റക്കിൾസ് രാജ്ഞി",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു രാജ്ഞി രാജകീയ വസ്ത്രങ്ങൾ ധരിക്കുന്നത് കാണുന്നു.പച്ചനിറത്തിലുള്ള ഒരു സിംഹാസനത്തിൽ അവൻ ഇരിക്കുന്നു.സിംഹാസനം ഭൂമിയുടെ ഫലങ്ങളാൽ നിറഞ്ഞിരിക്കുന്നു.ആടിന്റെ തല സിംഹാസനത്തിന്റെ കയ്യിൽ നിർമ്മിച്ചിരിക്കുന്നു, അത് കാപ്രിക്കോണിന്റെ അടയാളമാണ്.ഒരു മുയൽ മൂലയിൽ നിലനിൽക്കുന്നു, ഇത് തഴച്ചുവളരുടെ പ്രതീകമാണ്.ഈ കാർഡിന് പൂക്കളും ആഗ്രഹത്തിന്റെ പ്രതീകവും സജ്ജീകരിച്ചിരിക്കുന്നു.രാജ്ഞിന് കയ്യിൽ ഒരു ചിത്രങ്ങളുണ്ട്.",
        "card_description": "നിങ്ങളുടെ അഭിലാഷം നിറവേറ്റപ്പെടുന്നതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്കായി പൂർണ്ണമായും അനുകൂലമായിരിക്കാൻ ഒരു സാധ്യതയുണ്ട്.നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു വൈകാരിക വ്യക്തി കാണാം, ആരാണ് ബിസിനസ്സിൽ നിങ്ങളുടെ സഹായമായി മാറുന്നത്.കൂടുതലും സ്ത്രീക്ക് തികച്ചും ദയയുള്ള ഒരു കഥാപാത്രമായിരിക്കും.ആ വ്യക്തി വളരെ ശാന്തവും വിശാലമായതുമായ ഒരു ജീവിതത്തെ നയിക്കുന്നു.നിങ്ങളുടെ സാമ്പത്തിക നിലയും ബഹുമാനവും സുരക്ഷിതമായിരിക്കും.നിങ്ങളുടെ കഴിവിനെ സഹായിക്കുക, അതിന്റെ ഗുണങ്ങൾക്ക് പൂർണ്ണ വിശ്വാസമുണ്ടായിരിക്കണം.ഈ കാർഡ് ഒരു വ്യക്തിയെ സൂചിപ്പിക്കുന്നില്ലെങ്കിൽ, നിങ്ങൾക്കായി തീർത്തും സുരക്ഷിതമല്ലാത്ത സാഹചര്യം ഉണ്ടാകും.നിങ്ങളുടെ ശക്തിയേ\r\nവിശ്വസനീയമായി മുന്നോട്ട് പോകാൻ പ്രചോദനം നേടുക, അങ്ങനെ നിങ്ങളുടെ പുരോഗതി സാധ്യമാകും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് സൂചിപ്പിക്കുന്നത് നിങ്ങൾ അകത്ത് സൂക്ഷിച്ച അഭിലാഷം പൂർത്തിയാക്കാൻ സമയമായി.സാഹചര്യങ്ങൾ നിങ്ങൾക്ക് അനുകൂലമായിരിക്കും.നിങ്ങളുടെ വ്യക്തിത്വം വളരെ വൈകാരികവും അടുപ്പവുമാണ്.ഭാവിയിൽ നിങ്ങളുടെ വികാരങ്ങൾ മനസിലാക്കാൻ കഴിയുന്ന ഒരു വ്യക്തിയെ നിങ്ങൾ കണ്ടെത്തും, നിലവിലെ പ്രശ്നങ്ങളിൽ നിന്ന് രക്ഷപ്പെടാൻ ശ്രമിക്കുന്ന ഒരു വ്യക്തിയെ നിങ്ങൾ കണ്ടെത്തും, പക്ഷേ സാഹചര്യങ്ങളിൽ നിങ്ങളുടെ പ്രശ്നങ്ങൾ മുതലെടുക്കുകയും ആസ്വദിക്കുകയും ചെയ്യുന്ന ഒരാളിൽ വിശ്വസിക്കുന്നില്ല.ഈ കാർഡ് നിങ്ങൾക്ക് പലവിധത്തിൽ ശുഭകരമാണെങ്കിലും, ഭാവിയിൽ ഭാവിയിൽ നിങ്ങളുടെ സാഹചര്യങ്ങൾ നിങ്ങൾ ദുരൂചിത സാഹചര്യം നേരിടേണ്ടിവരുന്ന രീതിയിൽ കുടുങ്ങും.നിലവിൽ, നിങ്ങളുടെ മാനസിക അവസ്ഥ എല്ലായ്പ്പോഴും കുടുങ്ങും.ചില സമയങ്ങളിൽ നിങ്ങളുടെ വിശ്വാസം നിങ്ങളിൽ നിന്ന് നഷ്ടപ്പെടും, എന്നാൽ നിങ്ങളുടെ ശക്തി മനസ്സിലാക്കുക നിങ്ങൾ തീരുമാനമെടുക്കുകയാണെങ്കിൽ, വിജയം നിങ്ങളുടെ ഘട്ടത്തിൽ ചുംബിക്കും.നിങ്ങളുടെ ഭാവി തിളക്കമാർന്നതാണ്.അതിനാൽ, നിലവിലെ പ്രതിസന്ധികളും സമ്പത്തും കാരണം നിങ്ങളുടെ മാനസിക സന്തുലിതാവസ്ഥ കുറയാൻ അനുവദിക്കരുത്.നിങ്ങൾ മനസ്സിലാക്കാൻ തീരുമാനിക്കുകയാണെങ്കിൽ, ഭാവിയുടെ പാത സ്വയം തുറക്കും.ഒരാളുടെയും പിന്തുണയും ലഭിക്കും, എല്ലാ ബുദ്ധിമുട്ടുകളിൽ നിന്നും സ്വതന്ത്രരാകാനുള്ള പാത നിങ്ങളോട് പറയും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് അഹങ്കാരിയായ ഒരു സ്ത്രീയെ സൂചിപ്പിക്കുന്നു.അവൾക്ക് വളരെ ധനികനായ ഒരു സ്ത്രീയാകാം, അവർക്ക് ചുറ്റുമുള്ള അന്തരീക്ഷത്തിൽ പലതരം ബുദ്ധിമുട്ടുകൾ ഉണ്ടാക്കാം.അവൾക്ക് നിങ്ങൾക്ക് വിശ്വസനീയമാകാം.നിങ്ങൾക്കായി അധിക്ഷേപകരമായ ഒരു സാഹചര്യമുണ്ട്.കാരണം നിങ്ങൾ അസ്വസ്ഥനാകുകയോ അതിൽ വിശ്വസിക്കുകയോ ചെയ്യണമെന്ന് ആശയക്കുഴപ്പത്തിലാകുകയോ ചെയ്യുക.നിങ്ങൾ ശത്രുതയെ ഭയപ്പെടുന്നു, നിങ്ങളുടെ ആത്മവിശ്വാസത്തിന് കാരണമാകുന്നു.എന്നിരുന്നാലും, നിങ്ങളുടെ മാനസികാവസ്ഥ ഇതുപോലെയാണെങ്കിൽ, അത് അതിൽ വിശ്വസിക്കരുത്.വിജയത്തിന്റെ പാത നിങ്ങൾക്കായി വളരെക്കാലം ദൈർഘ്യമുള്ളതാണ്.വിവേകപൂർവ്വം സംഘടിപ്പിക്കുകയും കഠിനാധ്വാനം വിജയത്തിലേക്ക് നയിക്കുകയും ചെയ്യും.\r\n\r\nഒരു അസിസ്റ്റന്റ് ചങ്ങാതി അല്ലെങ്കിൽ ഉദാരമായ ഹൃദയം നിങ്ങളെ സാമ്പത്തികമായി സഹായിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "നൈറ്റ് ഓഫ് ഡ്യൂസ്റ്റുകളുടെ രാത്രി",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "ഒരു ഫ്യൂഡൽ കുതിര ഈ കാർഡിൽ സവാരി ചെയ്യുന്നു.ഇപ്പോൾ കുതിര ഒരു വയലിൽ നിൽക്കുന്നു.സാമന്ത യൂണിഫോം ധരിക്കുന്നു.ചുറ്റുമുള്ള അന്തരീക്ഷം അദ്ദേഹം നിശബ്ദമായി കാണുന്നു.അവൻ ശാന്തവും അതിശയകരവും ക്ഷമയും സഹിഷ്ണുതയുമാണ്.അവൻ ദയയും വിശ്വസ്തനുമാണ്.എത്ര സമയമെടുക്കുമെന്ന് പരിഗണിക്കാതെ, അത് ലക്ഷ്യസ്ഥാനത്ത് മാത്രം എത്തിച്ചേരും.അവന്റെ തലയ്ക്ക് പിന്നിൽ ഒരു ചിത്രങ്ങൾ ഉണ്ട്.",
        "card_description": "ഈ കാർഡ് ഒരു യാത്രയെ സൂചിപ്പിക്കുന്നു.അത്തരമൊരു വ്യക്തിക്ക് ആന്തരിക ശക്തിയുണ്ടെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.ആ വ്യക്തിക്ക് ചൂതാട്ടക്കാരനാകാം.നിങ്ങൾക്ക് ആവശ്യത്തിന് ആന്തരിക ശക്തി ഉണ്ടെന്ന് ഈ കാർഡ് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങളുടെ ലക്ഷ്യം എന്താണ്, നിങ്ങളുടെ ആഗ്രഹം എന്താണ്, നിങ്ങൾ ഈ വിഷയങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിച്ചിരിക്കുന്നു, പക്ഷേ നിങ്ങൾ അത് നിറവേറ്റാൻ ശ്രമിച്ചില്ല.നിങ്ങളുടെ ആഗ്രഹം നിറവേറ്റരുതെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, ഇത് വിരുദ്ധവും വേർപിരിയലിന് കാരണമാകുന്നു.നിങ്ങളുടെ ആവശ്യങ്ങളിൽ അല്ലെങ്കിൽ നിങ്ങളുടെ ബുദ്ധിമുട്ടുകൾ എന്നിവയിൽ, നിങ്ങളുടെ ആവശ്യങ്ങൾ നിറവേറ്റുകയും ബുദ്ധിമുട്ടുകൾ പരിഹരിക്കാൻ കഴിയുന്ന ഒരു വ്യക്തിയെ ഒരാൾക്ക് കണ്ടെത്താൻ കഴിയൂ.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു, ഭാവിയിൽ നിങ്ങൾ വലിയ വിജയം കൈവരിക്കണമെങ്കിൽ, നിങ്ങൾ ഇപ്പോൾ മുതൽ അമിതമായി പ്രവർത്തിക്കേണ്ടിവരും.നിങ്ങളിൽ നിന്ന് ശക്തിയില്ലെന്ന ഈ കാർഡിൽ നിന്ന് ഇത് ദൃശ്യമാകുന്നു.ഭാവിയിലേക്കുള്ള നിങ്ങളുടെ ലക്ഷ്യം എന്താണ് എന്ന് ചോദ്യം ഉയർന്നുവരുന്നു.ആദ്യം നിങ്ങൾ നിങ്ങളുടെ ലക്ഷ്യം സജ്ജമാക്കി.അതിനുശേഷം, ലക്ഷ്യം നേടുന്നതിന് ദൃ mination നിശ്ചയത്തോടെ പ്രവർത്തിക്കുക.നിങ്ങളുടെ ആഗ്രഹങ്ങൾ നിറവേറ്റരുതെന്ന് കാർഡിനെ സൂചിപ്പിക്കുന്നു, വഴക്കവും പോരാട്ടവുമുണ്ട്.ഇക്കാര്യത്തിൽ നിങ്ങൾ എവിടെയെങ്കിലും യാത്ര ചെയ്യേണ്ടിവരും.ഭാവിയിൽ ബുദ്ധിമുട്ടുകളിൽ നിങ്ങളെ സഹായിക്കാൻ കഴിയുന്ന ഒരു വ്യക്തിയെ നിങ്ങൾ കണ്ടെത്തും.അത്തരമൊരു വ്യക്തിയെ തിരിച്ചറിയുക, എന്നിട്ട് അവനെ വിശ്വസിക്കുക.നിങ്ങൾ ഒരു പുരുഷനോ സ്ത്രീയോ ആണെങ്കിൽ, നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ നിങ്ങൾക്കറിയില്ലെന്ന് നിങ്ങളോട് സൂചിപ്പിച്ചിരിക്കുന്നു.ഇതുമൂലം നിങ്ങളുടെ മുൻപിൽ വിവിധ പ്രശ്നങ്ങളുണ്ട്.ഏതെങ്കിലും വിഷയത്തിൽ നിങ്ങൾ അശ്രദ്ധരാകരുത്.അലസതയെ സന്തോഷിപ്പിക്കുക, വന്ന സാഹചര്യത്തെ അതിജീവിക്കാൻ പോരാടുക.എല്ലാത്തരം വിവരങ്ങളിലും നിങ്ങൾ ശ്രദ്ധിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ എല്ലാ പ്രശ്നങ്ങളും നിങ്ങൾ പോകും, ​​നിങ്ങൾ വിജയകരമായ ജീവിതം നയിക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് ബന്ധപ്പെട്ടിരിക്കുന്ന വ്യക്തി പിതാവുമായി വഴക്കുണ്ടാക്കാം.നിങ്ങൾക്ക് ജോലിയിൽ നിന്ന് പുറത്താക്കാം.നിങ്ങളുടെ ബിസിനസ്സ് നഷ്ടമാകും, നിങ്ങൾക്ക് ഉപയോഗശൂന്യമാകും.ഈ കാർഡ് ഒരു ബുദ്ധിമാനായ ചെറുപ്പക്കാരനെയോ സ്ത്രീയെയോ സൂചിപ്പിക്കുന്നു.അവന്റെ ഉത്തരവാദിത്തങ്ങൾ ആരാണ് തിരിച്ചറിയാത്തത്.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ എന്തെങ്കിലും പ്രതിസന്ധി നേരിടേണ്ടിവന്നാൽ, അതിൽ പ്രവേശിക്കാൻ കഴിയില്ല.ധൈര്യം ഉപേക്ഷിക്കരുത്.അലസത സ്വീകരിക്കരുത്.മുന്നിലുള്ള സാഹചര്യത്തിൽ പോരാടുക.\r\n\r\nഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിന് സ്ഥിരത ഉണ്ടാകുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് പണം ലഭിക്കും, നിങ്ങളുടെ ആഗ്രഹങ്ങളുടെ പൂർത്തീകരണത്തെക്കുറിച്ച് നിങ്ങൾക്ക് സന്തോഷവാർത്ത ലഭിക്കും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "പെയിന്റലുകളുടെ പേജ്",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു യുവാവ് പുഷ്പങ്ങൾ നിറഞ്ഞ പച്ച വയലിൽ കിടക്കുന്നു.അവന്റെ കയ്യിൽ ഒരു ചിത്രകലകനുണ്ട്.അവൻ അവളെ ശ്രദ്ധാപൂർവ്വം നിരീക്ഷിക്കുന്നു.അയാൾ ജാഗ്രത പാലിക്കുന്നതായി തോന്നുന്നു.കഠിനാധ്വാനം ചെയ്യാൻ തയ്യാറാണെന്ന് തോന്നുന്നു.ഫ്യൂസ്റ്റോഷണലുകൾ ശാരീരിക നേട്ടങ്ങളുമായി അല്ലെങ്കിൽ കൈവരിക്കുകയോ ചെയ്യുന്നുവെന്ന് ഞങ്ങൾക്കറിയാം.",
        "card_description": "എന്തെങ്കിലും സന്തോഷവാർത്ത നേടുന്നതിനെക്കുറിച്ചുള്ള ഈ കാർഡ് റിപ്പോർട്ടുകൾ.പുതിയ പഠന സഹജാവബോധവും വിദ്യാർത്ഥികളും പരീക്ഷയിൽ നല്ല വിജയം സൂചിപ്പിക്കുന്നു.ഒരു വ്യക്തി ഈ കാർഡ് അറിയിച്ചാൽ, ആ വ്യക്തിക്ക് വളരെ വിദഗ്ദ്ധനും ബുദ്ധിമാനും കലാപരവുമായ, വൈകാരികമോ യുവാവോ സ്ത്രീയോ പുരുഷനോ ആകാം.പതിനാറ് മുതൽ ഇരുപത് -4 വയസ്സ് വരെ അവന് കഴിയും.\r\n\r\nഇത് നിങ്ങൾക്ക് വിനോദം ലഭിക്കുന്നതിനോ ലോകത്തിൽ സന്തോഷമോ സന്തോഷമോ നൽകുന്നു.നിങ്ങൾ ഒരു മഹത്തായ ജീവിതവും സാഹചര്യങ്ങളും തൃപ്തികരമാണെന്ന് തെളിയിക്കും.നിങ്ങൾ പഠനമേഖലയിൽ മുന്നോട്ട് പോകാനും ഉയർന്ന വിദ്യാഭ്യാസ നിലവാരം ലഭിക്കുമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നത് ഭാവിയിൽ നിങ്ങൾക്ക് എന്തെങ്കിലും സന്തോഷവാർത്ത നേടാൻ കഴിയുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ വളരെ ബുദ്ധിമാനും ജോലിയിൽ പ്രാവീണ്യവുമാണ്.ഇതിനുപുറമെ, ബ ual ദ്ധിക തന്ത്രവും വൈകാരികവും കലാപരവുമാണ്.നിങ്ങൾക്ക് 16 നും 22 നും 22 നും ഇടയിൽ പ്രായമുണ്ടാകാം.വിനോദ മാർഗ്ഗങ്ങൾ എവിടെനിന്നും അല്ലെങ്കിൽ ലോകത്തിന്റെ സന്തോഷം നിങ്ങളിലേക്ക് കണ്ടെത്തണമെന്ന് നിങ്ങൾ എല്ലായ്പ്പോഴും ചിന്തിക്കുന്നു.നിങ്ങൾ ഒരു മഹത്തായ ജീവിതം നയിക്കാൻ ആഗ്രഹിക്കുന്നു, പക്ഷേ നിങ്ങൾ കഠിനാധ്വാനം ചെയ്യണം.ഭാവിയിൽ നിങ്ങൾക്ക് ഉയർന്ന നിലവാരം ജീവിക്കാൻ കഴിയും.ഇതിനായി, നിങ്ങൾ നിങ്ങളുടെ പഠനം പൂർത്തിയാക്കി ബ property ദ്ധിക .ർജ്ജം സംരക്ഷിക്കേണ്ടത് പ്രധാനമാണ്.നിങ്ങൾ ചങ്ങാതിമാരാക്കാനും നിങ്ങളുടെ കണ്ണുകൾ അടയ്ക്കാനും ആഗ്രഹിക്കുന്ന വ്യക്തിയെ വിശ്വസിക്കരുത്.നിങ്ങളുടെ നിർബന്ധം പ്രയോജനപ്പെടുത്താൻ കഴിയുന്ന ഒരു വ്യക്തിയെ അറിയാതെ, എല്ലായ്പ്പോഴും അത്തരമൊരു വ്യക്തിയോട് ശ്രദ്ധാലുവായിരിക്കുക.നിങ്ങളുടെ ശക്തിയും energy ർജ്ജവും വെറുതെ ചെലവഴിക്കുന്നില്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ മാറ്റങ്ങൾ വരുന്നതെന്തും നിങ്ങൾക്ക് ഗുണം ചെയ്യും.അവിടെ നിങ്ങളുടെ ശക്തി ഉപയോഗിക്കുക, അത് നിങ്ങൾക്ക് ഉപയോഗപ്രദമാകും.നിങ്ങൾക്ക് ബിസിനസ്സ് ചെയ്യണമെങ്കിൽ, അതിൽ നിങ്ങൾക്ക് വലിയ വിജയം ലഭിക്കും.ഭാവിയിൽ നിങ്ങൾക്ക് വിജയവും അന്തസ്സും ലഭിക്കുമെന്ന് കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഒരു വ്യക്തിയെക്കുറിച്ച് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ, വ്യക്തിയെ അപ്രായോഗികവും ചലിക്കുന്നതുമാണെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.ഈ കാർഡ് നിങ്ങൾക്ക് ബിസിനസ് ബിസിനസ്സിന് മികച്ചതാണ്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "പെസ്റ്റേഷണുകളുടെ എസ്",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു കൈ, സ്വർണ്ണ പെസ്റ്റൽസലുകൾ എന്നാൽ കോണീയ ടോറസ് നാണയം എന്നാണ് അർത്ഥമാക്കുന്നത്;മന്ത്ര-തന്ത്രയ്ക്കും മന്ത്രവാദത്തിനും ഇത് ഉപയോഗിക്കുന്നു, അതിൽ മേഘങ്ങളിൽ നിന്ന് പുറത്തുവരുന്നു.മനോഹരമായ വൃത്തിയുള്ള ആനന്ദദായകവും ചിട്ടയായതുമായ പൂന്തോട്ടം ചുവടെ ദൃശ്യമാകുന്നു.അവനെ നോക്കി, അവൻ കഠിനാധ്വാനത്തിന്റെ ഫലമാണെന്ന് തോന്നുന്നു.",
        "card_description": "നിങ്ങൾ ഒരു പുതിയ കമ്പനി, പുതിയ സാമ്പത്തിക പെരുമാറ്റം അല്ലെങ്കിൽ ഏതെങ്കിലും ബിസിനസ്സ് നടത്തുകയാണെങ്കിൽ, അതിൽ നിങ്ങൾക്ക് കടുത്ത സാമ്പത്തിക വിജയം ലഭിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ബിസിനസ്സിൽ ലോജിക്കൽ ഇന്റലിജൻസ് ഉപയോഗിച്ച് പ്രവർത്തിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് തീർച്ചയായും വിജയം ലഭിക്കും.\r\n\r\nനിങ്ങളുടെ ലക്ഷ്യം തെളിയിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, സാമ്പത്തിക സുരക്ഷ ലഭിക്കേണ്ടത് വളരെ പ്രധാനമാണ്.നിങ്ങൾ ഇത് ചെയ്തില്ലെങ്കിൽ, നിങ്ങൾക്കായി പ്രശ്നം ഉണ്ടാകാം.പ്രോപ്പർട്ടിക്കും പണത്തിനും ഈ കാർഡ് കൂടുതലും ഉപയോഗപ്രദമാകും.നിങ്ങൾ എന്ത് സാമ്പത്തിക പോരാട്ടം നടത്തുന്നത്, വിജയം സൂചിപ്പിച്ചിരിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങൾക്ക് ഉത്സാഹത്തിന്റെ അഭാവമില്ലെന്ന് സൂചിപ്പിക്കുന്നു.ചിന്തിക്കാതെ തിരക്കിൽ നിങ്ങൾ എന്തെങ്കിലും തീരുമാനമെടുക്കുന്നു എന്നതാണ് നിങ്ങളുടെ സ്വഭാവം.ഈ സ്വഭാവത്തിലെ ഒരു വ്യക്തി വളരെ അഭിലാഷമാണ്.അഭിലാഷം നിറവേറ്റുന്നതിന്, നിങ്ങൾ സ്വയം മാറ്റങ്ങൾ വരുത്തേണ്ടതുണ്ട്.വളരെക്കാലമായി, നിങ്ങൾ വ്യക്തിയെക്കുറിച്ചുള്ള വിവിധതരം കാര്യങ്ങളെക്കുറിച്ച് ചിന്തിക്കുന്നു, പക്ഷേ നിങ്ങൾക്ക് അവനെ കാണാൻ കഴിയില്ല.നിങ്ങളുടെ ജോലിയിൽ നിങ്ങൾ പ്രതീക്ഷിക്കുന്ന ഫലം ഉടൻ നിങ്ങളുടെ മുമ്പിൽ വരാം.വഞ്ചനയിലും തന്ത്ര-മന്ത്രത്തിലും വിശ്വസിക്കുന്ന ആളുകളെ നിങ്ങൾ ഒഴിവാക്കണം.ഭാവിയിൽ, നിങ്ങൾക്ക് വിദേശ യാത്രയുടെ സഹായവും ലഭിക്കും, മാത്രമല്ല നിങ്ങൾ ഗുരുതരാവസ്ഥയിലാണെന്നും സൂചിപ്പിക്കുന്നു.മുന്നോട്ട് പോകുമ്പോൾ, മുൻകാലങ്ങളിൽ ചെയ്ത ദോഷകരമായ കാര്യങ്ങൾ ഇപ്പോൾ ചെയ്യരുത് എന്നാണ് നിങ്ങൾ ഓർമ്മിക്കേണ്ടത്.ഓരോ ഘട്ടത്തിലും നിങ്ങൾ എല്ലായ്പ്പോഴും ശ്രദ്ധിക്കണം.നിങ്ങളുടെ സാഹചര്യങ്ങൾ ഭാവിയിൽ മാറുമെന്ന് ഈ കാർഡ് തിരിച്ചറിയുന്നു, പക്ഷേ ഇപ്പോൾ അതിനായി ശ്രദ്ധാപൂർവ്വം നടപടികൾ കൈക്കൊള്ളുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് ഏതെങ്കിലും വിഷയത്തിൽ കാലതാമസം സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് ഏതെങ്കിലും സാമ്പത്തിക വിഷയം കൈകാര്യം ചെയ്യണമെങ്കിൽ, നിങ്ങൾ അതിൽ വളരെ ശ്രദ്ധാലുവായിരിക്കണം.നിങ്ങൾ ചെലവഴിക്കുന്ന തുക മുഴുവൻ സൂക്ഷിക്കുക, നിങ്ങൾ ചെലവഴിച്ച ഇടത്തേക്ക് ശ്രദ്ധിക്കുക.അല്ലാത്തപക്ഷം, സമ്പത്ത് പാഴാകാം.നിങ്ങൾക്ക് ധാരാളം പണം ലഭിക്കും, എന്നാൽ അതേ സമയം നിങ്ങൾക്ക് ലഭിക്കേണ്ട സംതൃപ്തിയും സന്തോഷവും ലഭിക്കും.നിങ്ങൾക്ക് ഒരു പുതിയ ബിസിനസ്സ് ബിസിനസ്സ് ആരംഭിക്കാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, അതിന്റെ മുഴുവൻ കണക്കുകളും സൂക്ഷിക്കുക;കാരണം നിങ്ങളുടെ കഴിവിനേക്കാൾ കൂടുതൽ നിങ്ങൾ പ്രതീക്ഷിക്കുന്നു.നിങ്ങളുടെ മുന്നിൽ പുതിയ അവസരങ്ങൾ വന്നിരിക്കുന്നു, മനസ്സിലാക്കുന്നതിൽ നിങ്ങൾ ഒരു തീരുമാനം എടുക്കണം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "രണ്ട് പെന്റക്കിൾസ്",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു വ്യക്തി രണ്ട് ചിത്രങ്ങളുടെ സന്തുലിതാവസ്ഥ ഉണ്ടാക്കുന്നു.സമുദ്രം അവന്റെ പിന്നിൽ കോപത്തിലാണ്.ഇതിനർത്ഥം വികാരങ്ങൾ ചാടുന്നു എന്നാണ്.ഈ രീതിയിൽ, തിരമാലകളിൽ ചാരിയിരിക്കുന്നതിൽ കപ്പലുകളിൽ സ്ഥിരമായി തുടരാൻ പ്രയാസമുണ്ട്.അതുപോലെ, വികാരങ്ങൾ കുതിക്കുമ്പോൾ, അവയെ നിയന്ത്രിക്കാൻ അവർക്ക് ബുദ്ധിമുട്ടാണ്.",
        "card_description": "ഈ കാർഡ് ഇപ്പോൾ സൂചിപ്പിക്കുന്നത് ഇപ്പോൾ നിങ്ങളുടെ വിധി തുറന്നു.വിനോദത്തിന്റെ ഒരു സാധ്യതയും നിങ്ങളുടെ മോശം അവസ്ഥയും, എല്ലാം മെച്ചപ്പെടുത്താൻ സാധ്യതയുണ്ട്.ഈ കാർഡ് ഒരു യാത്രയെ സൂചിപ്പിക്കുന്നു.\r\n\r\nനിങ്ങളുടെ കമ്പനിയിലോ ബിസിനസ്സിലോ സാമ്പത്തിക ബുദ്ധിമുട്ടിന്റെ ഒരു അടയാളവുമുണ്ട്.വ്യക്തിപരമായ ബന്ധങ്ങളിൽ പിരിമുറുക്കം ഉണ്ട്.വിജയം നേടാൻ, നിങ്ങളുടെ മാനസികാവസ്ഥ മാറ്റണം.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു നിങ്ങളുടെ ജീവിതത്തിൽ അത്തരം സാഹചര്യങ്ങൾ സൃഷ്ടിക്കപ്പെടുമെന്ന് സൂചിപ്പിക്കുന്നു, അതിൽ നിങ്ങൾ പ്രധാനപ്പെട്ട സാമ്പത്തിക തീരുമാനങ്ങൾ എടുക്കേണ്ടതുണ്ട്.ഭാവിയിൽ, അത്തരം പല അവസരങ്ങളും നിങ്ങളുടെ മുമ്പാകെ വരും, കൂടാതെ നിരവധി ഓപ്ഷനുകളും അവതരിപ്പിക്കും, ബിസിനസ്-അറ്റ്വാ ജോലിക്കും ഒരു അവസരം ലഭിക്കും.അത്തരമൊരു സാഹചര്യത്തിൽ, എല്ലാ സാഹചര്യങ്ങളെയും വളരെ ശ്രദ്ധാപൂർവ്വം ആലോചിച്ച് നിങ്ങൾ മുന്നോട്ട് പോകണമെന്ന് നിങ്ങളെ അറിയിക്കും.നിങ്ങളുടെ ഇന്നത്തെ സാഹചര്യത്തിൽ നിങ്ങൾക്ക് ധാരാളം തെറ്റായ അനുഭവങ്ങൾ ലഭിക്കും.ചിലപ്പോൾ നിങ്ങൾ ഒരു വിനോദ മേഖലയിലേക്ക് നിർബന്ധിക്കണം.നിങ്ങൾ അത് നൽകിയാൽ, മോശമായി കുടുങ്ങാൻ ഭയമുണ്ട്.അതിനാൽ, നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന ഓപ്ഷനിൽ നിങ്ങളുടെ സമയം ചെലവഴിക്കണമെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.ഓരോ ഘട്ടവും ശ്രദ്ധാപൂർവ്വം എടുക്കുക.നിങ്ങളുടെ ജീവിതത്തിലും ബിസിനസ്സിലും ബാലൻസ് നിലനിർത്തുന്നു എന്നതാണ് ഏറ്റവും പ്രധാനപ്പെട്ട കാര്യം.ഭാവിയിൽ, നിങ്ങളുടെ ആവേശം വർദ്ധിപ്പിക്കുകയും നിങ്ങളുടെ വാക്കുകളാൽ നിങ്ങളുടെ മനസ്സിന്റെ ഭാരം ലഘൂകരിക്കുകയും ചെയ്യുന്ന ഒരു സുഹൃത്ത് നിങ്ങൾക്ക് ലഭിക്കും.നിങ്ങൾ എന്ത് തീരുമാനമെടുക്കുന്നുവെന്നും ഒരു പ്രോഗ്രാമും നിയമങ്ങളും ഉണ്ടെന്ന് ഈ കാർഡിനെ അറിയിക്കുന്നു.നിങ്ങളുടെ പാരമ്പര്യം ഉപേക്ഷിക്കരുത്.നിങ്ങൾ ഈ രീതിയിൽ അസ്വസ്ഥനായ ജീവിതം നയിക്കുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് ഒന്നും ലഭിക്കില്ല.നിങ്ങളുടെ നിസ്സംഗതയും നിഷ്ക്രിയത്വവും ഉപേക്ഷിക്കുക.നിങ്ങൾ മുന്നോട്ട് പോകാൻ ആഗ്രഹിക്കുന്ന സ്ഥലത്ത്, നന്നായി എടുക്കുക, പോസിറ്റീവ് ചിന്തയോടെ മുന്നോട്ട് പോകുക.അങ്ങനെ നിങ്ങൾ സന്തുലിതമാക്കുകയും പ്രശ്നങ്ങൾ പരിഹരിക്കുകയും ചെയ്യുന്നതാണ് ഈ കാർഡിന്റെ നിഗമനം, ഒപ്പം ആരുടെയും അമിത വിശ്വാസമില്ല എന്നതാണ്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങൾക്ക് ഇതുവരെ നല്ല അനുഭവങ്ങൾ ഇല്ലെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ആരെയെങ്കിലും ഒരു വ്യക്തിയെ രസിപ്പിക്കാൻ ആവശ്യപ്പെടുകയാണെങ്കിൽ, അതിൽ നിങ്ങൾ താൽപ്പര്യമുണ്ടെങ്കിൽ, കുടുങ്ങാൻ ഭയമുണ്ട്.സാമ്പത്തിക വിഷയത്തിൽ നിങ്ങൾ നിങ്ങളെ കാണണം, നിങ്ങൾ അത് കാണണം.ഈ കാർഡ് സംശയം, സങ്കടവും അനിശ്ചിതവുമായ സാഹചര്യം സൂചിപ്പിക്കുന്നു.ആവശ്യമില്ലാതെ നിങ്ങളുടെ സമയം സ്വമേധയാ ചെലവഴിക്കരുത്.\r\nനിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളുടെ മേൽ സമതുലിതമാകുമെന്നും വീണ്ടും ക്രമീകരിക്കപ്പെടുമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "പെന്റക്കിൾസ് മൂന്ന്",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു കരക man ശലക്കാരൻ ഒരു മഠത്തിലോ ചർച്ച് പാതയിലോ കൊത്തുപണി ചെയ്യുന്നു.ഒരു പാസ്റ്ററും ഒരു സാദ്ദും അവളുടെ ജോലിയെ പ്രശംസിക്കുകയോ ആ സ്ഥലവുമായി ആലോചിക്കുകയോ ചെയ്യുന്നു.ഈ കാർഡ് ഒരു കലാകാരൻ ലഭിക്കുകയാണെങ്കിൽ, അത് വളരെ ശുഭകരമാണ്.ഈ കാർഡ് പ്രശസ്തിയുമായി ബന്ധപ്പെട്ടതാണ്.",
        "card_description": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് വിജയം അല്ലെങ്കിൽ ലാഭം അകലെയല്ല, പക്ഷേ നിങ്ങൾ അതിൽ ബുദ്ധിയും നിങ്ങളുടെ കഴിവും കാണിക്കേണ്ടതുണ്ട്.നിങ്ങളുടെ കഴിവുകൾ മനസ്സിൽ വച്ചുകൊണ്ട്, നിങ്ങൾ കുറച്ച് കഠിനാധ്വാനം ചെയ്യുന്നുവെങ്കിൽ, വലിയ ആനുകൂല്യം ഉണ്ടാകും.നിങ്ങൾക്ക് ഒരു പ്ലാൻ നൽകാം, അതിൽ നിങ്ങൾക്ക് വളരെക്കാലം വിജയം നേടാനാകും.ഒരു ട്രേഡിംഗ് ബിസിനസ്സിൽ ഈ കാർഡ് മുന്നോട്ട് പോകുകയാണെങ്കിൽ, അത് അദ്ദേഹത്തിന് നല്ല ഫലങ്ങൾ നൽകും.വിപണിയിലെ നിങ്ങളുടെ വിശ്വാസ്യത വഷളായി, ഇതിന് മെച്ചപ്പെടുത്താൻ കഴിയും.ഏതെങ്കിലും ജോലി അല്ലെങ്കിൽ ബിസിനസ്സ് ആരംഭിക്കുമ്പോൾ, നിങ്ങൾ അതിന്റെ അടിത്തറ ശക്തമായി സൂക്ഷിക്കണം.അടിസ്ഥാനത്തിൽ നിങ്ങൾക്ക് മുന്നോട്ട് പോകാൻ കഴിയുന്ന അടിസ്ഥാനത്തിൽ.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങൾ വളരെ സുഖകരമാണെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ എവിടെ പോയാലും, നിങ്ങളുടെ സാന്നിധ്യം മാത്രമേ ആളുകൾക്ക് സന്തോഷം നൽകുന്നുള്ളൂ.ഇതിന്റെ കാരണം നിങ്ങളുടെ വ്യക്തിത്വമാണ്.നിങ്ങൾ ചെയ്യുന്ന ഏത് ജോലിയും സ്ഥാപിക്കേണ്ടതുണ്ട്.ഇത് സംഭവിക്കുകയാണെങ്കിൽ, വിഷമിക്കേണ്ട ആവശ്യമില്ല.നിങ്ങൾ ഭാവിയിൽ മുന്നോട്ട് പോകും.നിങ്ങൾ ചെയ്യുന്ന ഏത് തൊഴിലും അതിൽ ജോലി ചെയ്യുന്ന ഒരു ശീലമുണ്ടാക്കുന്നുവെന്ന് നിങ്ങൾ പ്രത്യേകം അറിയിച്ചു.ഇതിനായി നിങ്ങളുടെ എല്ലാ ശക്തികളും ശേഖരിക്കേണ്ടത് പ്രധാനമാണ്.ഏതെങ്കിലും തൊഴിൽ ബിസിനസ്സ് ആരംഭിക്കുന്നതിന് മുമ്പ് ഇത് നന്നായി ആസൂത്രണം ചെയ്യുക.അതിനുശേഷം ഭാവിയിലേക്ക് ഒരുങ്ങുക.നിങ്ങളുടെ വ്യക്തിത്വം നിങ്ങൾക്ക് സഖ്യകക്ഷികളിൽ കൂടുതൽ വിശ്വാസമുണ്ട്.ഓർഗനൈസേഷൻ ഉയർന്നുവരുന്നു.ചില സമയങ്ങളിൽ നിങ്ങളുടെ സഖ്യകക്ഷികൾ നിങ്ങളോട് വിയോജിക്കുന്നു, പക്ഷേ വ്യക്തമായി നിങ്ങളോട് ഒന്നും പറയരുത്.ഫലമായി ഒരു തരം ദിശ അപകർഷതയും പ്രവർത്തനക്ഷമതയില്ലാത്ത കാര്യക്ഷമതയുമാണ്.അതിനാൽ, പദ്ധതികളിൽ നിങ്ങളുടെ കഴിവുകൾ നിങ്ങൾക്ക് മനസ്സിലാക്കാൻ കഴിയുമെന്ന് നിങ്ങളെ അറിയിക്കും, അങ്ങനെ നിങ്ങളുടെ പുതിയ ചങ്ങാതിമാർ ജനിക്കുകയും വിജയത്തിൽ നിങ്ങളെ പിന്തുണയ്ക്കുകയും ചെയ്യുന്നു.\r\n\r\nഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ കഴിവ് വിലമതിക്കപ്പെടുന്നു, ഒപ്പം സന്തോഷവും എല്ലാ ആളുകളിൽ നിന്നും ലഭ്യമാണ്.ഈ കാർഡ് ഭാവിയിൽ നിങ്ങളുടെ സവിശേഷ വിജയത്തെ സൂചിപ്പിക്കുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾക്ക് ക്ഷമ ആവശ്യമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ശാരീരിക ബലഹീനത ഈ കാർഡ് ഉപയോഗിച്ച് വ്യക്തമാണ്.നിങ്ങൾക്ക് ഒരു പ്രോജക്റ്റ് ഉണ്ടെങ്കിൽ, കൃത്യസമയത്ത് പൂർത്തിയാക്കാൻ നിങ്ങൾ ആരുമായും ബന്ധിപ്പിച്ചിട്ടില്ല.തൽഫലമായി, നിങ്ങൾക്ക് ഒറ്റയ്ക്ക് പൂർത്തിയാക്കാൻ കഴിയില്ല.\r\n\r\nഈ കാർഡ് കാര്യക്ഷമതയെ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ കഴിവും നിങ്ങളുടെ പ്രായോഗിക കാഴ്ചയും വിലമതിക്കേണ്ടതാണ്.നിങ്ങളുടെ പുതിയ ചങ്ങാതിമാർ ഉണ്ടാക്കും.ഈ കാർഡ് നിങ്ങൾക്ക് ബിസിനസ്സ്, പ്രശസ്തി, സ്വീകാര്യത എന്നിവ സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "നാലുകാല നാലെണ്ണം",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "രണ്ട് കൈകളിലും ഒരു പെയിന്റൽ ഉള്ള ഈ കാർഡിൽ ഒരു മനുഷ്യൻ പ്രത്യക്ഷപ്പെടുന്നു.രണ്ടാമത്തെ പെസ്ട്രക്കൽ അവന്റെ തലയിൽ പ്രത്യക്ഷപ്പെടുന്നു.അദ്ദേഹം രണ്ട് കാലുകളിന് കീഴിൽ ഒരു പെസ്റ്റോക്കൽ അമർത്തി.ഒരുപക്ഷേ അവൻ അത് കഠിനമായി ലഭിക്കുമായിരുന്നു.ഒരു നഗരം അതിന്റെ പിന്നിൽ കാണാം.",
        "card_description": "നിങ്ങൾക്ക് ഒരു സ്വത്ത് അവകാശമാക്കുന്നതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് വിലയേറിയ വഴിപാട് അല്ലെങ്കിൽ സമ്മാനം ലഭിക്കും.നിങ്ങളുടെ ഇപ്പോഴത്തെ സാഹചര്യത്തിൽ, നിങ്ങൾക്ക് സന്തോഷത്തോടെയും സന്തോഷത്തോടെയും ജീവിക്കാൻ കഴിയും.ഈ സമയത്ത് നിങ്ങളുടെ പക്കലുള്ളതെല്ലാം സൂക്ഷിക്കാൻ ശ്രമിക്കുക.കൂടുതൽ ലഭിക്കേണ്ട അത്യാഗ്രഹം നിങ്ങൾക്ക് നഷ്ടപ്പെടുത്താൻ കാരണമാകും.നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങളുടെ വികാരം നിങ്ങളിൽ ഉണരും.നിങ്ങൾ ബോസ് ആകാൻ ആഗ്രഹിക്കുന്നില്ലെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങൾക്ക് ഏത് സമ്പത്തും സംരക്ഷിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് സൂചിപ്പിക്കുന്നത് നിങ്ങൾ ഈ സമയത്ത് ലഭ്യമാകുമ്പോൾ നിങ്ങൾ സന്തോഷിക്കാൻ ശ്രമിക്കണമെന്ന് സൂചിപ്പിക്കുന്നു.ഇതുവരെ നിങ്ങൾ നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ കണ്ടെത്തുന്നു, പക്ഷേ ഭാവിയിൽ നിങ്ങൾ നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ മനസ്സിലാക്കും, നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ നന്നായി പിന്തുടരും.നിങ്ങൾക്ക് ഏത് സമ്പത്തും എന്തായാലും, അത് സുരക്ഷിതമായി സൂക്ഷിക്കാൻ ശ്രമിക്കുക എന്നതാണ് ആവശ്യം.നിങ്ങളുടെ വ്യക്തിത്വം വിശകലനം ചെയ്യുന്നതിൽ, ആദ്യകാല ചുമതലയിൽ നിങ്ങൾ വരുന്നതായി തോന്നുന്നു.നിങ്ങളുടെ ഹൃദയം വളരെ വലുതാണെന്നും നിങ്ങളുടെ സാമ്പത്തിക സ്ഥിതി തൃപ്തികരമാണെന്നും കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ എത്രയും വേഗം ഒരു മാറ്റം ഉണ്ടാകും, അത് നിങ്ങൾക്കും സ്തംഭിച്ചുപോകും.നിങ്ങൾക്ക് കാര്യക്ഷമത, ആശ്വാസം, പക്ഷേ നിങ്ങളുടെ നിയന്ത്രണം സ്ഥാപിച്ചിട്ടില്ല.അതിനാൽ, നിങ്ങൾ ആദ്യം സ്വയം നിയന്ത്രിക്കുന്നുവെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.ഇത് സാധ്യമാണെങ്കിൽ, ഭാവിയിൽ വിജയം നിങ്ങളുടെ ഘട്ടത്തെ ചുംബിക്കും.ഈ കാർഡ് നിങ്ങൾക്ക് പലതരം സ്വത്തുക്കളുണ്ടെന്നും അത് ശരിയായി ഉപയോഗിക്കാനും ഉപയോഗിക്കാനും നിങ്ങൾക്ക് അത്യാവശ്യമാണ്.\r\n\r\nഈ വിധത്തിൽ, നിങ്ങൾ നോക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ നിയന്ത്രണം നിങ്ങളുടെ പക്കലുള്ള സ്വത്തിൽ നിങ്ങളുടെ നിയന്ത്രണം സ്ഥാപിക്കപ്പെടും, നിങ്ങൾക്ക് സ്നേഹവും പണവും പങ്കിടാൻ കഴിയില്ല.നിങ്ങളുടെ വ്യവസായം മുന്നോട്ട് കൊണ്ടുപോകാൻ നിങ്ങൾക്ക് കൂടുതൽ കഴിവ് ആവശ്യമാണ് എന്നതാണ് ആവശ്യം.ചില തടസ്സങ്ങളും അതിൽ ഹാജരാകാൻ സാധ്യതയുണ്ട്;നിങ്ങൾ അതിനായി ജാഗ്രത പാലിക്കണം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾ സമ്പാദിച്ച സമ്പത്ത്, നിങ്ങളുടെ പണം വെള്ളംപോലെ ഒഴുകും.നിങ്ങളുടെ ജീവിതത്തിൽ അനിശ്ചിതത്വവും അസ്ഥിരതയും ഉണ്ടാകും.അതിനാൽ, തിടുക്കത്തിൽ തീരുമാനമെടുക്കരുത്.നിങ്ങളുടെ എതിരാളികളിൽ പലരും നിങ്ങളുടെ മുൻപിൽ നിൽക്കും.ഒരു സംഭവം നിങ്ങളോടൊപ്പം ഉണ്ടായേക്കാം, അത് കനത്ത നാശമുണ്ടാക്കും.ആരുമായും പോരാട്ടമുണ്ടാക്കാം.\r\nഈ കാർഡ് ഉടമസ്ഥാവകാശത്തിന്റെ ഉടമസ്ഥതയിലുള്ളതാണ്, സ്വത്തും നിയന്ത്രണവും.നിങ്ങളുടെ സ്നേഹവും പണവും പങ്കിടാൻ നിങ്ങൾക്ക് കഴിയില്ല.നിങ്ങളുടെ ജോലി സുഗമമായി തുടരുന്നുവെന്ന് നിങ്ങൾ ആഗ്രഹിക്കുന്നു, നിങ്ങൾ അതിന് ഒരു ഭീഷണിയേണ്ടിവരും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "പെന്റക്കിൾസ്",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ രണ്ട് ഭിക്ഷക്കാർ ഒരു ധർമ്മസ്ഥാനിനടുത്ത് കടന്നുപോകുന്നു.ധർമ്മസ്ഥാന്റെ ജാലകങ്ങളിൽ നിന്ന് വെളിച്ചം പുറത്തുവരുന്നു.മഞ്ഞുമൂടിയ കൊടുങ്കാറ്റ് തീവ്രമായി പോകുന്നു.ഈ രണ്ടു ഭിക്ഷക്കാർക്കിടയിൽ ഒരു മുടന്തമുണ്ട്.അവ രണ്ടും നിരാലംബരുമാണ്, കുറവാണെന്ന് തോന്നുന്നു.പൊതുവായി പെൻടെക്കിൾ കാർഡുകൾ ഭാഗ്യമുണ്ട്, പക്ഷേ പെന്റലുകളിൽ അഞ്ചെണ്ണം അതിന്റെ അപവാദമാണ്.അവനിൽ നിന്ന് ലഭിച്ച സന്ദേശം കൂടുതൽ നിഗൂ and വും തീവ്രവുമാണ്.ആ ഭിക്ഷക്കാർക്ക് അവരുടെ ആത്മീയ ദർശനം നഷ്ടപ്പെട്ടുവെന്നായും ഇതിനർത്ഥം;കാരണം അവർ ധർമ്മവാസിന്റെ സ്നേഹവും അനുകമ്പയുള്ള അന്തരീക്ഷവും കാണുന്നില്ല.അവ അവനെ വഞ്ചിക്കപ്പെടുന്നതും സംഭവിക്കാം!",
        "card_description": "ബിസിനസ്സ് അല്ലെങ്കിൽ സാമ്പത്തിക ഇടപാടുകൾക്ക് ഇപ്പോഴത്തെ സമയം വളരെ ദോഷകരമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ സാമ്പത്തിക പ്രശ്നം അനുഭവിക്കും.നിങ്ങൾക്ക് ബിസിനസ്സ് ബിസിനസ്സിൽ പണം ലഭിക്കും, നിങ്ങളുടെ സാമ്പത്തിക സ്ഥിതിയും മെച്ചപ്പെടും, പക്ഷേ അതിനൊപ്പം നിങ്ങൾ വളരെക്കാലമായി നഷ്ടപ്പെടും.നിങ്ങളുടെ ജീവിതത്തിൽ പ്രിയപ്പെട്ട ഒരു ജോലി നിങ്ങൾക്ക് ലഭിക്കില്ല, കാരണം നിങ്ങൾക്ക് കനത്ത നഷ്ടം നേരിടേണ്ടിവരും.നിങ്ങളുടെ എല്ലാ ചങ്ങാതിമാരും സുഹൃത്തുക്കളും നിങ്ങളോടൊപ്പം താമസിക്കുമ്പോഴും നിങ്ങൾ ഏകാന്തത അനുഭവിക്കും.അതിനാൽ, നിങ്ങൾ എന്തെങ്കിലും ബിസിനസ്സ് ബിസിനസ്സ് ചെയ്യുകയാണെങ്കിൽ അല്ലെങ്കിൽ നിങ്ങൾക്കായി ഒരു ജോലിയും ചെയ്യാൻ നിങ്ങൾക്ക് അവസരം ലഭിക്കുകയാണെങ്കിൽ, നിങ്ങൾ അത് ഉപേക്ഷിക്കരുത്.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു ഇപ്പോഴത്തെ പുതിയ തൊഴിൽ അല്ലെങ്കിൽ പുതിയ ബിസിനസ്സ് നിങ്ങൾ ആരംഭിക്കരുത്.സമ്പത്തിന്റെ കാര്യത്തിൽ ഈ സമയം നിങ്ങൾക്ക് അനുകൂലമല്ല.നിങ്ങളുടെ സാമ്പത്തിക സാഹചര്യത്തിന് സമ്പത്ത് മെച്ചപ്പെടുത്താൻ കഴിയും, എന്നാൽ അതേ സമയം ഭാവിയിൽ നിങ്ങൾക്ക് നഷ്ടത്തിന്റെ ഒരു അടയാളം ഉണ്ട്.അതിനാൽ, നിങ്ങൾ എന്തുതന്നെയായാലും നിങ്ങളുടെ കൈകളിലുള്ളതെല്ലാം കൈകാര്യം ചെയ്യാൻ നിങ്ങൾ ശ്രമിക്കുന്നു.നിലവിൽ നിങ്ങളുടെ 'അതെ അതെ' ഉപയോഗിച്ച് പോകുന്ന കൂട്ടാളികളുണ്ട്.അവർ എല്ലായ്പ്പോഴും നിങ്ങളോടൊപ്പമുണ്ടെന്ന് നിങ്ങൾക്ക് മനസ്സിലാകരുത്.ഭാവിയിൽ, എല്ലാ സ്വഹാസ്യതകളെയും സുഹൃത്തുക്കളെയും നഷ്ടമാകുന്നതും നിങ്ങൾ ഏകാന്തത അനുഭവിക്കുന്നതും നിങ്ങളുടെ സാഹചര്യം ഉണ്ടാകാം.സാഹചര്യങ്ങളിൽ എന്തൊരു മാറ്റം നിങ്ങൾ സ്വീകരിക്കുന്നതിനായും ആ മാറ്റം നിങ്ങൾ എല്ലായ്പ്പോഴും മുന്നോട്ട് പോകാൻ ശ്രമിക്കുമെന്നും ഇത് നിങ്ങളെ അറിയിക്കുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ സാഹചര്യത്തിൽ ഏത് മാറ്റവും വരുന്നുവെന്ന് നിങ്ങൾ അത് സ്വീകരിക്കണം.സമീപഭാവിയിലും പോരാട്ടത്തിലും ബുദ്ധിമുട്ടുകളിലും നിങ്ങളുടെ മുന്നിൽ വർദ്ധിച്ചേക്കാമെന്നും ഇത് സൂചിപ്പിക്കുന്നു.അത് ഒരു പ്രതിസന്ധി സൃഷ്ടിക്കും.നിങ്ങൾക്ക് ചതിക്കാം.തൽഫലമായി നിങ്ങൾക്ക് സങ്കടവും സമ്മർദ്ദവും നേരിടാൻ കഴിയും.അതിനാൽ, ആ സമയത്ത് നിങ്ങൾക്ക് ബുദ്ധിമുട്ടുകൾ ക്ഷമയോടെ അഭിമുഖീകരിക്കാൻ കഴിയും.നിങ്ങളുടെ പഴയ സാഹചര്യം യാന്ത്രികമായി അപ്രത്യക്ഷമാകും, പുതിയതും സന്തോഷകരവുമായ ഒരു സാഹചര്യം നിങ്ങൾക്ക് വെളിപ്പെടുത്തും.\r\n\r\nഈ കാർഡ് ദാരിദ്ര്യത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ദൈവത്തിന്റെ അഭയകേന്ദ്രത്തിലേക്ക് പോയാൽ, നിങ്ങളുടെ സാമ്പത്തിക അവസ്ഥ മെച്ചപ്പെട്ടേക്കാം.സാമ്പത്തികമായി എല്ലാ വിഷയങ്ങളും സാമ്പത്തികമായി, വൈകാരികവും ആത്മീയവുമായി സൂക്ഷ്മമായി പരിഗണിക്കണം.നിങ്ങൾ പൂർണ്ണമായും അശ്രദ്ധനാണെങ്കിൽ, നിങ്ങൾക്ക് കനത്ത നഷ്ടം നേരിടാൻ കഴിയും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "ആറ് പെക്കാറ്റെടുക്കൽ",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "ഒരു വ്യാപാരി ഈ കാർഡിൽ ദൃശ്യമാകുന്നു.അവന് ഇടതുകൈയിൽ ഒരു തുലാസുകൾ ഉണ്ട്, അവൻ വലങ്കൈകൊണ്ട് പണം പങ്കുവെക്കുന്നു.രണ്ട് ദരിദ്രരായ ആളുകൾ അവന്റെ അടുത്ത് ഇരിക്കുകയും അവന്റെ ദയ സ്വീകരിക്കുകയും ചെയ്യുന്നു.ബിസിനസുകാരന് തലയ്ക്ക് ചുറ്റും ആറ് ചിത്രങ്ങളുണ്ട്.",
        "card_description": "ഈ കാർഡ് ബിസിനസ്സിലെ മാറ്റത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ആരംഭിക്കുന്ന ബിസിനസ്സ് അല്ലെങ്കിൽ സ്കീം ഏതാണ് അല്ലെങ്കിൽ നിങ്ങൾ ചെലവഴിക്കുന്ന ഏത് പണവും, നിങ്ങളുടെ സാഹചര്യം മെച്ചപ്പെടും.നിങ്ങളുടെ പഴയ പ്രതിസന്ധിയിൽ നിന്നോ നിങ്ങൾക്കുള്ള ബുദ്ധിമുട്ടുകൾ അല്ലെങ്കിൽ നിങ്ങൾക്ക് സ്വാതന്ത്ര്യമുണ്ടാകാം.മറ്റുള്ളവരെ പരിപാലിക്കുക.നിങ്ങൾക്ക് ഒരു നല്ല അവസരമുണ്ട്, സ്വത്ത്, സമ്പത്ത്, നിങ്ങൾക്ക് മറ്റുള്ളവരെ സഹായിക്കാനും കഴിയും.ഈ കാർഡ് ദയയും പൊതുക്ഷേമ പ്രവർത്തനങ്ങളും സൂചിപ്പിക്കുന്നു.കാർഡിൽ അച്ചടിക്കുന്ന ചിത്രം വിശകലനം ചെയ്യുന്നത് സൂചിപ്പിക്കുന്നത് മുൻകാലങ്ങളിൽ നിങ്ങൾക്ക് ദുരിതകരമായ സാഹചര്യം ഭാവിയിൽ രോഗനിർണയം നടത്തും എന്നാണ്.സാഹചര്യങ്ങൾ മാറും.\r\n\r\nഈ സമയത്ത് നിങ്ങൾക്ക് എല്ലാത്തരം കഴിവുമുണ്ട്.സമ്പത്ത് എല്ലാം.മറ്റുള്ളവരെ സഹായിക്കാൻ നിങ്ങൾ അത് ചെലവഴിക്കുന്നു.ഇത് നിങ്ങളുടെ ഭാവിയെ പ്രകാശിപ്പിക്കും.നിങ്ങളുടെ സ്വഭാവം വളരെ ദയ കാണിക്കുകയും പൊതുജനക്ഷേമത്തിന്റെ പ്രവർത്തനങ്ങൾക്ക് നിങ്ങൾ കൂടുതൽ പ്രാധാന്യം നൽകുകയും ചെയ്യുന്നു.നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ കാണുമ്പോൾ, പലരും നിങ്ങളോട് അസൂയപ്പെടുന്നു.ഇത് നിങ്ങളെ വേദനിപ്പിക്കുന്നു, പക്ഷേ നിങ്ങളുടെ തീരുമാനത്തിൽ നിങ്ങൾ ഉറച്ചുനിൽക്കണം.നിങ്ങളുടെ ചുമതലകൾ മറക്കുന്ന ഒരു തരത്തിൽ നിങ്ങൾ ഭ material തിക സന്തോഷത്തിൽ മുങ്ങരുത്.നിങ്ങളുടെ ഭാവി തിളക്കമാർന്നതാണ്.സമ്പത്തിന്റെ സമൃദ്ധിയും എല്ലാത്തരം ആനന്ദങ്ങളും സൂചിപ്പിക്കുന്നു.അതിനൊപ്പം, നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾക്ക് എല്ലാവിധത്തിലും കഷ്ടപ്പെടേണ്ടതാകുമെന്ന് അത് സൂചിപ്പിക്കുന്നു.ഇന്നത്തെ കാലത്തും നിങ്ങൾക്കുള്ളതെല്ലാം അവസാനിക്കാം.അതിനാൽ നിങ്ങൾ എല്ലായ്പ്പോഴും ജാഗ്രത പാലിക്കണം.\r\n\r\nനിങ്ങളുടെ വ്യക്തിത്വം ഉദാരവും സ്നേഹവുമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഈ സമയത്ത് നിങ്ങൾ ആഗ്രഹിക്കുന്നതെന്തും, നിങ്ങളുടെ ഭാവി സമൃദ്ധമായിരിക്കും.നിങ്ങൾക്ക് ആവശ്യമുള്ളപ്പോഴെല്ലാം, നിങ്ങൾ എല്ലാവിധത്തിലും സഹായം തുടരും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളോട് അസൂയയുള്ള ആളുകളുടെ എണ്ണം വർദ്ധിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ അതിൽ പ്രശ്നമുണ്ടാക്കും.നിങ്ങൾക്ക് സാമ്പത്തിക വിഷയത്തിൽ ഒറ്റിക്കൊടുക്കാം.അതിനാൽ, നിങ്ങളുടെ പണ ധാരണ ചെലവഴിക്കണം.ഈ കാർഡ് er ദാര്യത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ചെലവഴിക്കുന്നതിനേക്കാൾ കൂടുതൽ നിങ്ങൾക്ക് ലഭിക്കും.ഇന്നത്തെ കാലത്ത്, നിങ്ങൾക്ക് മറ്റ് ആളുകളുള്ള അഭിവൃദ്ധിയെ വിഭജിക്കുക.നിങ്ങൾ ആഗ്രഹിക്കുമ്പോഴെല്ലാം, നിങ്ങൾക്ക് സഹായം ലഭിക്കുന്നത് തുടരും എന്നതാണ് ഏറ്റവും നല്ല കാര്യം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "പെന്റക്കിളുകളുടെ ഉപഭോഗം",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു ചെറുപ്പക്കാരൻ ഒരു കോരികയ്ക്ക് ഒരു കോരിക നൽകുന്നു.അദ്ദേഹം സ്വന്തം വിള പരിശോധിക്കുന്നു.തന്റെ വിള മുറിക്കാൻ അവൻ മടിക്കുന്നു.ഒരുപക്ഷേ, അവൻ എന്താണ് എടുക്കേണ്ടത്, എന്തുചെയ്യണം എന്ന് അദ്ദേഹം ആശ്ചര്യപ്പെടുന്നു.ഈ കാർഡ് യാത്രയെ സൂചിപ്പിക്കുന്നു.",
        "card_description": "നിങ്ങൾക്ക് ലാഭത്തിന്റെയും ഭാഗ്യത്തിന്റെയും പ്രതീകമാണ് ഈ കാർഡ്.നിങ്ങൾ ചെയ്യുന്ന കൂടുതൽ കഠിനാധ്വാനം, ഇപ്പോൾ നിങ്ങൾക്ക് നല്ല ഫലങ്ങൾ ലഭിക്കും.നിങ്ങളുടെ ഭാവി സ്ഥിരതയുള്ളതും നല്ലതുമാക്കാനുള്ള ഏറ്റവും നല്ല സമയമാണിത്.നിങ്ങൾ ഇപ്പോൾ തീരുമാനിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ ഭാവിയിൽ കാര്യമായ സ്വാധീനം ചെലുത്തും.നിങ്ങൾ എന്തുതന്നെ ചെയ്താലും, വിവേകത്തോടെ അത് ചെയ്യുക, അത് സംഘടിപ്പിക്കുക.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങളുടെ ഭാവി ശോഭയുള്ളതാണെന്ന് സൂചിപ്പിക്കുന്നു.ഇപ്പോഴത്തെ നിങ്ങൾ എന്തുതന്നെ ചെയ്താലും നിങ്ങൾക്ക് തീർച്ചയായും അതിന്റെ ഫലങ്ങൾ ലഭിക്കും.ഈ സമയത്ത് നിങ്ങൾ എന്ത് തീരുമാനമെടുക്കും, അത് നിങ്ങൾക്ക് വളരെ പ്രധാനമാണെന്ന് തെളിയിക്കും.നിങ്ങൾ ആരംഭിക്കുന്ന ഏത് ജോലിയും നിങ്ങൾ ആരംഭിക്കുന്ന ഏത് തീരുമാനവും, നിങ്ങൾ ആരംഭിക്കുന്ന ജോലി, എല്ലാ വശങ്ങളിലും നന്നായി ചിന്തിക്കുക.സാമ്പത്തിക പ്രതിസന്ധി ഘട്ടങ്ങളിലൂടെ പോകുമ്പോൾ നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു സമയം ഉണ്ടാകും.നിങ്ങളുടെ പങ്കാളിയും സുഹൃത്തും നിങ്ങളെ ഉപേക്ഷിക്കും.ഫലമായി നിങ്ങൾക്ക് അമിത നഷ്ടമുണ്ടാകും.സാമ്പത്തിക പ്രശ്നങ്ങളാൽ ചുറ്റപ്പെട്ടതിനാൽ നിങ്ങളുടെ സ്വഭാവവും മാറും.അതിനാൽ, നിങ്ങൾ ഇപ്പോൾ എവിടെയാണെന്ന് നിങ്ങൾ പരിശോധിക്കണമെന്ന് നിങ്ങളെ അറിയിക്കും.ഭാവിയിൽ നിങ്ങൾ എന്താണ് ചെയ്യേണ്ടതെന്ന് പരിഗണിക്കുക.പ്രശ്നങ്ങൾ കാരണം, നിങ്ങളുടെ മുന്നിൽ അത്തരം ഒരു ഓപ്ഷൻ നിങ്ങൾ കാണുന്നില്ല, അത് നടക്കുന്നതിലൂടെയോ അത് നടപ്പാക്കുന്നതിലൂടെയോ നിങ്ങൾക്ക് പുരോഗതി കൈവരിക്കാനാകും സാധ്യമാണ്.നിങ്ങളുടെ ദിശ തീർച്ചയായും രൂപാന്തരപ്പെടുമെന്ന് ഉറപ്പാണ്.നിങ്ങൾക്ക് ഓപ്ഷൻ ലഭിക്കുമ്പോൾ, ദ്രുതഗതിയിലുള്ള വേഗതയിൽ നടപടിയെടുക്കാൻ ശ്രമിക്കുക.അല്ലാത്തപക്ഷം നിങ്ങളുടെ ബുദ്ധിമുട്ടുകൾ അവസാനിക്കില്ല.നിങ്ങളുടെ മുൻകാല അനുഭവങ്ങളിൽ നിന്ന് എന്തെങ്കിലും പഠിക്കാൻ കഴിയുമെങ്കിൽ, നിങ്ങളുടെ ഭാവി തിളക്കപ്പെടും.\r\n\r\nനിങ്ങളുടെ വിധി ശക്തമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ മുമ്പ് ചെയ്ത കഠിനാധ്വാനം, അത് തീർച്ചയായും അതിന്റെ ഫലങ്ങൾ ലഭിക്കും.ഈ സമയത്ത് നിങ്ങൾ എന്ത് തീരുമാനമെടുക്കും, അത് തീർച്ചയായും നിങ്ങളുടെ ഭാവിയെ സ്വാധീനിക്കും.അതിനാൽ, ഇന്നത്തെ കാലത്ത് നിങ്ങൾ എടുക്കുന്ന തീരുമാനവും അതിന്റെ എല്ലാ വശങ്ങളും നന്നായി ബന്ധപ്പെടുക.ഭാവിയിൽ നിങ്ങൾ നിർമ്മിക്കാൻ ആഗ്രഹിക്കുന്ന ഏതൊരു പദ്ധതിയെയും കുറിച്ചുള്ള പൂർണ്ണ വിവരങ്ങൾ നേടുക അല്ലെങ്കിൽ നിങ്ങൾ തിരഞ്ഞെടുക്കാൻ ആഗ്രഹിക്കുന്ന ഏത് ഓപ്ഷനും.നിങ്ങളുടെ വ്യക്തിത്വം നിങ്ങളിൽ ഭൂരിഭാഗവും വിശ്രമിക്കുന്ന ജീവിതം നയിക്കാൻ ആഗ്രഹിക്കുന്നു, പക്ഷേ നിങ്ങളുടെ സ്വഭാവം മാറ്റുക, ചിന്തിക്കുക.നിങ്ങൾ പദ്ധതികൾ സുഗമമായി പരിഗണിക്കുകയാണെങ്കിൽ, ബുദ്ധിമുട്ടുകൾ കുറയും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സാമ്പത്തിക ബുദ്ധിമുട്ടുകൾ റിപ്പോർട്ട് ചെയ്യുന്നു.നിങ്ങളുടെ കോൺടാക്റ്റ് ആരോടെങ്കിലും ലയിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ നഷ്ടത്തിന് ഒരു സാധ്യതയുണ്ട്.നിങ്ങൾ വായ്പയെടുക്കാൻ ശ്രമിക്കുകയാണെങ്കിൽ, അത് ലഭിക്കുന്നത് വളരെ ബുദ്ധിമുട്ടായിരിക്കും, അത് അടയ്ക്കാൻ ബുദ്ധിമുട്ടായിരിക്കും.സാമ്പത്തിക വിഷയത്തിൽ നിങ്ങൾ വളരെയധികം അസ്വസ്ഥനാകും.അതിനാൽ, ധാരാളം മനസ്സിലാക്കുക.ഈ കാർഡ് സ്കീമിനെ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഉടൻ തീരുമാനിക്കുന്നു.നിങ്ങൾ ഭൂതകാലത്തിന്റെ ശ്രമങ്ങൾ പാലിക്കുന്നുവെങ്കിൽ, നിങ്ങൾ വിജയിക്കും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "പെസ്റ്റക്സലുകളുടെ വാചകം",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "ഒരു വിദഗ്ദ്ധനായ ഒരു കലാകാരൻ ഈ കാർഡിൽ ചിത്രകലസരങ്ങൾ സൃഷ്ടിക്കുന്നു.ആറ് പേരുള്ളവ തൂക്കിക്കൊല്ലലാണ്, ഒരാൾ ഒന്നായിത്തീരുന്നു.ഒരാൾ അവന്റെ അരികിൽ കിടക്കുന്നു.തന്റെ ജോലിയെക്കുറിച്ച് കലാകാരൻ കൂടുതൽ ആവേശത്തിലാണ്, ഗഭാന്റെ ജോലിയിൽ തിരക്കിലാണ്.ആർട്ടിസ്റ്റുകൾക്ക് ഈ കാർഡ് മികച്ചതാണ്.",
        "card_description": "നിങ്ങൾ ചെയ്യുന്ന ഏത് ജോലിയും ഇത് കൂടുതൽ പ്രശംസിക്കപ്പെടും, നിങ്ങൾക്ക് പ്രോത്സാഹനം ലഭിക്കും.സമീപഭാവിയിൽ ഈ കാർഡ് നിങ്ങൾക്കുള്ള വിജയത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഏതെങ്കിലും ട്രേഡിംഗിലോ ഏതെങ്കിലും ബിസിനസ്സിലോ ആണെങ്കിൽ, നിങ്ങൾ കമ്മീഷനിലാണെങ്കിൽ, ഒരു നല്ല കമ്മീഷൻ ലഭ്യമാകും.ഒരു പുതിയ ജോലി അല്ലെങ്കിൽ ബിസിനസ്സ് അവസരം ലഭിക്കുന്നതിനുള്ള ഒരു അടയാളമാണ് ഈ കാർഡ്.നിങ്ങൾ പോകുന്ന ദിശയിൽ നിങ്ങൾ ഓർമ്മിക്കേണ്ടതുണ്ട്.നിങ്ങൾക്ക് എന്താണ് വേണ്ടത്, നിങ്ങൾക്ക് എന്ത് ലഭിക്കും, ഇവ പരിഗണിച്ചതിനുശേഷം മാത്രമേ മുന്നോട്ട് പോകുക.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നത് നിങ്ങൾക്ക് ഇന്നത്തെ കാലത്ത് അതിന്റെ ഫലം ലഭിക്കുമെന്ന് സൂചിപ്പിക്കുന്നു.ഈ സമയത്ത് നിങ്ങൾ എന്ത് തീരുമാനമെടുക്കും, നിങ്ങളുടെ ഭാവിയിൽ കാര്യമായ സ്വാധീനം ചെലുത്തും.നിങ്ങൾക്ക് സാമ്പത്തിക ബുദ്ധിമുട്ടുകൾ നേരിടേണ്ടിവരും.മുൻകാലങ്ങളിൽ, എല്ലാ തീരുമാനത്തിലും നിങ്ങളെ പിന്തുണയ്ക്കാൻ ഉപയോഗിച്ച അത്തരം ആളുകളുമായി നിങ്ങൾ ബന്ധപ്പെട്ടിരിക്കുന്നു, എന്നാൽ ഇന്നത്തെ സമയത്തും നിങ്ങൾ എല്ലാവരുമായും എല്ലാം തകർത്തു.ഇതിന്റെ ഫലമായി നിങ്ങൾക്ക് വ്യത്യസ്ത തരം ശാരീരിക ബുദ്ധിമുട്ടുകൾ ഉണ്ട് എന്നതാണ്.ഭാവിയിൽ നിങ്ങൾ എന്താണ് ചെയ്യേണ്ടതെന്ന് പരിഗണിക്കുക.ഇതുവരെ, തീരുമാനത്തിന്റെയും നിസ്സംഗതയുടെയും അവസ്ഥയിൽ നിങ്ങൾ കുടുങ്ങി, പക്ഷേ ഇപ്പോൾ നിങ്ങളുടെ തീരുമാനങ്ങളിൽ വീണ്ടും ചിന്തിക്കേണ്ടത് നിങ്ങൾക്കായി എത്തിയിരിക്കുന്നു.നിങ്ങളുടെ ജോലികളിലും സ്കീമുകളിലും മാറ്റം വരുമെന്ന് സ്വീകരിക്കുക.ഇത് മാത്രമല്ല, നിങ്ങൾ എടുക്കുന്നതെന്തും പ്രവർത്തനം ആരംഭിക്കുക.ഇന്നത്തെ കാലഘട്ടത്തിൽ, നിങ്ങൾ എവിടെയെങ്കിലും ഒരു ചെറിയ ആനുകൂല്യമുണ്ടെന്നും അതിനേക്കാൾ കൂടുതൽ പ്രതിസന്ധികൾ കൂടുതൽ എത്തുന്നു.അതിനാൽ, ഏത് പ്രവർത്തനത്തിനും വേണ്ടി ഞാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ നിങ്ങൾ പ്രധാനമാണ്.ഉടനടി തീരുമാനങ്ങൾ എടുത്ത് തുടരണൽ ആരംഭിക്കുക.ഇത് സാധ്യമാണെങ്കിൽ, ഭാവിയിൽ നിങ്ങൾ വിജയിക്കും.\r\n\r\nഅതിനാൽ, തീരുമാനത്തിലും വിവേചന സാഹചര്യത്തിലും നിന്ന് മുക്തരാകുന്നതിലൂടെ ഭാവിക്കായി ഒരു പദ്ധതി തയ്യാറാക്കേണ്ടത് പ്രധാനമാണ്, നിങ്ങൾ എത്രയും വേഗം അത് ആരംഭിക്കണം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങൾക്ക് ലഭിക്കുന്നതോ ഏതെങ്കിലും ലക്ഷ്യമോ എന്തായാലും, അത് ഉറപ്പില്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഒരു പ്രത്യേക പാതയുടെ അഭാവത്തിൽ, നിർദ്ദിഷ്ട സാഹചര്യം കാരണം നിങ്ങൾക്ക് ബുദ്ധിമുട്ടായിരിക്കും.നിങ്ങളുടെ ജോലിയോട് നിങ്ങൾ ആധികാരികരല്ല, മാത്രമല്ല വിശ്വസ്തരല്ല.അതായത്, നിങ്ങൾ ഒരു പ്രതിസന്ധി സൃഷ്ടിക്കുന്നു.നിങ്ങൾക്കാവശ്യമുള്ള വിജയത്തിനായി, നിങ്ങൾക്ക് ശക്തിയില്ല.അത് കണ്ടെത്തി നിങ്ങളുടെ ശക്തി വികസിപ്പിക്കുക.\r\n\r\nഈ കാർഡിൽ നിന്ന് നിങ്ങൾക്ക് പഠനത്തെക്കുറിച്ചുള്ള വിവരങ്ങൾ ലഭിക്കും.നിങ്ങളുടെ ബിസിനസ്സിൽ നിങ്ങളുടെ ബുദ്ധിമുട്ടുകൾ ഉപയോഗിക്കുകയാണെങ്കിൽ, അത് ഗുണം ചെയ്യും.നിങ്ങളുടെ കഴിവും കഠിനാധ്വാനവും കാരണം നിങ്ങളുടെ ഭാവി ശോഭയുള്ളതായിത്തീരും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "ഒമ്പത് പെക്കാറ്റങ്ങൾ",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ മികച്ച വസ്ത്രങ്ങൾ ധരിച്ച് ഒരു ധനികയായ സ്ത്രീ വളരെ മനോഹരമായ ഒരു പൂന്തോട്ടത്തിൽ നിൽക്കുന്നു.പൂന്തോട്ടം പൂക്കൾ നിറയുന്നു.കയ്യിൽ ഒരു കയ്യുറ ധരിച്ച കഴുകൻ പക്ഷിയെ സ്ത്രീ വഹിക്കുന്നു.ആ സ്ത്രീയുടെ നിയന്ത്രിത ആശയങ്ങളുടെ പ്രതീകമാണ് ഈഗിൾ പക്ഷി.സ്ത്രീ ഒറ്റയ്ക്ക് നിൽക്കുന്നു, പക്ഷേ അവൾക്ക് ബന്ധുക്കളുമില്ലെന്ന് ഇതിനർത്ഥമില്ല.അവൻ ശാന്തനും ചിന്തകളിൽ മുഴുകിയിരിക്കുന്നു.സന്തോഷവാനായി ആരെയും അവനോടൊപ്പം സൂക്ഷിക്കേണ്ട ആവശ്യമില്ല.ശാരീരിക സന്തോഷത്തെ സൂചിപ്പിക്കുന്ന ഒരു കൊട്ടാരം അതിന് പിന്നിൽ ഉണ്ട്.",
        "card_description": "ഈ കാർഡ് ബന്ധങ്ങൾ, നിങ്ങളുടെ സമ്പത്ത് അല്ലെങ്കിൽ നിങ്ങളുടെ വലതുവശത്തുള്ള ഏതെങ്കിലും ഇനം എന്നിവയിൽ ലാഭം സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ സമ്പത്ത് ഡെറ്റാൻഡലും ബുദ്ധിയും ഉപയോഗിച്ച് സംരക്ഷിക്കുകയും ബുദ്ധിമുട്ടുകൾ നീക്കം ചെയ്യുകയും വേണം.നിങ്ങളുടെ ലക്ഷ്യം എന്തുതന്നെയായാലും, അത് നന്നായി മനസ്സിലാക്കുകയും അത് തെളിയിക്കാൻ ശ്രമിക്കുക.നിങ്ങളുടെ ആത്മവിശ്വാസവും ശ്രദ്ധാപൂർവ്വം നിങ്ങൾക്ക് വിജയം നൽകാൻ കഴിയും.സാമ്പത്തിക വിഷയങ്ങളെ അവഗണിക്കുന്ന ഇത്രയും സന്തോഷകരമായ വിജയം നിങ്ങൾക്ക് ലഭിക്കും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങളുടെ സമ്പത്തും സ്വത്തും സംരക്ഷിക്കാൻ നിങ്ങൾക്ക് ബ ual ദ്ധിക തന്ത്രം ആവശ്യമാണെന്ന് സൂചിപ്പിക്കുന്നു.ഏത് വിധത്തിലും നിങ്ങളുടെ സ്വത്ത് സംരക്ഷിക്കുന്നു.നിങ്ങളുടെ ലക്ഷ്യം എന്തുതന്നെയായാലും, അത് സുരക്ഷിതമായി സൂക്ഷിക്കാൻ നിങ്ങൾക്ക് ബുദ്ധിമാനായിരിക്കണം.നിങ്ങളുടെ മനസ്സിൽ നിങ്ങൾക്ക് വളരെ ആത്മവിശ്വാസമുണ്ട്, അത് മികച്ചതാണ്, എന്നാൽ അമിതമായ ആത്മവിശ്വാസം നിലനിർത്തുക, ആർക്കും നിങ്ങളെ ചതിക്കും അല്ലെങ്കിൽ നിങ്ങളെ ഒറ്റിക്കൊടുക്കാൻ കഴിയും.നിങ്ങൾ സ്വയം വിശ്വാസമുണ്ടെന്നും ഒരു തീരുമാനം എടുത്ത് നിങ്ങളുടെ മുന്നിൽ വരുന്ന ബുദ്ധിമുട്ടുകൾ നിങ്ങൾ മനസ്സിലാക്കുന്ന ഈ കാർഡ് ഉപയോഗിച്ച് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങളിൽ ധാരാളം ല ly കിക ബോധമുണ്ട്.അതിനൊപ്പം, നിങ്ങളുടെ അച്ചടക്കത്തിന്റെയും ആത്മബോധവും നിങ്ങളിൽ ഉണ്ട്.ഈ വൈകല്യങ്ങൾ നീക്കംചെയ്യുന്നതിലൂടെ, നിങ്ങളുടെ ഭാവിക്കായി നിങ്ങൾക്ക് ഉചിതമായ പാത തേടാം.നിങ്ങളുടെ സഹപ്രവർത്തകരുമായും സുഹൃത്തുക്കളും കുടുംബാംഗങ്ങളുമായും പ്രവർത്തിക്കേണ്ടതുണ്ട്.നിങ്ങളുടെ മുന്നിൽ ബുദ്ധിമുട്ടുകൾ വരുന്നതെന്തും പരിഭ്രാന്തരാകരുത്.ബുദ്ധിമുട്ടുകൾ വിശകലനം ചെയ്തതിനുശേഷം, നന്നായി വിശകലനം ചെയ്തതിനുശേഷം, നിങ്ങൾ ചിന്തിക്കുന്ന ഒരു പാതയെക്കുറിച്ച് പെട്ടെന്ന് തീരുമാനമെടുക്കുക.നിങ്ങളുടെ വ്യക്തിത്വം ജീവിതമായി ജീവിക്കാൻ ആഗ്രഹിക്കുന്നു.ഭാവിയിൽ നിങ്ങൾക്ക് ആവശ്യത്തിന് പണമുണ്ടാകും, സന്തോഷദിവസം തിരികെ നൽകും.നിങ്ങളുടെ ജീവിതത്തിന്റെ ഏകാന്തത നീക്കംചെയ്ത് നിങ്ങൾക്ക് ശാരീരിക അഭിവൃദ്ധി നേടാൻ കഴിയും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് അച്ചടക്കത്തിന്റെ അഭാവം സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ പദ്ധതിയിൽ നിങ്ങൾ ശ്രദ്ധിക്കുന്നില്ലെങ്കിൽ, നിങ്ങൾക്ക് പ്രതീക്ഷിച്ച വിജയം ലഭിക്കില്ല.ആരെയെങ്കിലും വഞ്ചിക്കാൻ നിങ്ങൾ തിന്മകളിലേക്ക് വീഴേണ്ടതില്ല, മറ്റൊരാളുടെ ഒബ്ജക്റ്റ് പിടിച്ചെടുക്കാൻ നിങ്ങളെ വഞ്ചിക്കുക.സാമ്പത്തിക വിഷയങ്ങളിൽ മനസ്സിലാക്കുക.\r\n\r\nഈ കാർഡ് വിശ്രമിക്കുന്നതിനെക്കുറിച്ചുള്ള വിവരങ്ങൾ നൽകുന്നു.നിങ്ങൾക്ക് ആവശ്യത്തിന് സമ്പത്തും സന്തോഷവും ലഭിക്കും, പക്ഷേ നിങ്ങളുടെ ജീവിതത്തിൽ ഏകാന്തത ഉണ്ടാകും.നിങ്ങൾക്ക് ഒരു നല്ല വാർത്തയും ശാരീരിക അഭിവൃദ്ധിയും ലഭിക്കും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "പത്ത് പാത്രങ്ങൾ",
        "card_category": "Pentacles",
        "card_translated_category": "പെന്റേക്കിളുകൾ",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "ഈ കാർഡിൽ, പ്രായമായ ഒരാൾ തന്റെ കുടുംബാംഗങ്ങളാൽ ചുറ്റപ്പെട്ട ഇരിക്കുന്നു.വിശ്വസ്തരായ രണ്ട് നായ്ക്കൾ അവന്റെ കാൽക്ക് സമീപം നിൽക്കുന്നു.ചുറ്റുമുള്ള ഒരു കോട്ടയും ജാഗറും നന്നായി പ്രത്യക്ഷപ്പെടുന്നു.അവൻ ആ മനുഷ്യന്റെ സ്വത്താണ്.",
        "card_description": "നിങ്ങളുടെ വിധിയെ വിശ്വസിക്കേണ്ടതില്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇത് സീസൺ പോലെ മാറാം.നിങ്ങൾ ചുറ്റും കെട്ടിയിരിക്കുന്നതായി തോന്നുന്നു.വിജയം ലഭിക്കുന്നതിന് നിങ്ങൾ വൈകും.സാമ്പത്തിക വിഷയത്തിൽ പെരുമാറുമ്പോൾ നിങ്ങൾ ശ്രദ്ധിക്കണം.ഈ കാർഡ് നിങ്ങൾക്കൊപ്പം പരാജയം, മോഷണം, ചൂതാട്ടം എന്നിവ സൂചിപ്പിക്കുന്നു അല്ലെങ്കിൽ ഒരു അപകടം ഉണ്ടെങ്കിൽ.\r\n\r\nഈ കാർഡ് സമ്പത്ത് സൂചിപ്പിക്കുന്നു.ഇത് നിങ്ങളുടെ മൂന്ന് തലമുറകളുടെ ശാരീരിക അഭിവൃദ്ധിയും വൈകാരിക വിജയവും സൂചിപ്പിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് ഭാവിയിൽ നിങ്ങളുടെ ബിസിനസ്സിലും കുടുംബ സൊസൈറ്റിയിലും ഒരു മികച്ച സ്ഥലം സ്ഥാപിക്കാൻ കഴിയുമെന്ന് സൂചിപ്പിക്കുന്നു.ഒരു വിജയകരമായ വ്യക്തിയായി നിങ്ങൾക്ക് സമൂഹവും സുഹൃത്തുക്കളും തമ്മിൽ പ്രശസ്തി നേടാനാകും.നിങ്ങൾ കഠിനമായ ഒരു വ്യക്തിയാണ്.അതിനാൽ, നിങ്ങളുടെ ബ ual ദ്ധിക നൈപുണ്യത്തോടെ നിങ്ങൾക്ക് സമൂഹത്തിൽ ഉയർന്ന സ്ഥാനം നേടാനാകുമെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങൾ സമ്പത്തിൽ കുറവായിരിക്കില്ല.കുടുംബത്തിൽ നിങ്ങൾക്ക് ഒരുപാട് ഒരാളെ സഹായിക്കാൻ കഴിയും.നിങ്ങളിൽ മിക്കവരും നിങ്ങളുടെ വിധി വിശ്വസിക്കുന്നു, എന്നാൽ ഇന്നത്തെ കാലത്ത്, നിരാശയുടെ മേഘങ്ങൾ, ഭാവിയിൽ, ഈ മേഘങ്ങൾ ഒരേപോലെ ട്രിം ചെയ്യും;രാത്രി കഴിഞ്ഞ് പകൽ വെളിച്ചം.നിങ്ങളുടെ പരാജയത്തെക്കുറിച്ച് നിങ്ങൾ അങ്ങേയറ്റം അസ്വസ്ഥരാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഭാവിയിൽ നിങ്ങൾക്ക് ഒരു വലിയ അപകടം ഉണ്ടാകുമെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.അതിനാൽ നിങ്ങൾ എല്ലാവിധത്തിലും അറിഞ്ഞിരിക്കണം.കൂടുതലും നിങ്ങൾ ഭ material തിക ആനന്ദത്തിന്റെയും വിനോദത്തിന്റെയും ജീവിതം നയിക്കാൻ ആഗ്രഹിക്കുന്നു, പക്ഷേ എല്ലാത്തരം നിയമങ്ങളും പാലിച്ചുകൊണ്ട് നിങ്ങൾ സ്വയം സംഘടിപ്പിക്കുമ്പോൾ മാത്രമേ ഇത് സാധ്യമാകൂ.നിങ്ങളുടെ കുടുംബത്തിന്റെ പാരമ്പര്യം പിന്തുടരുക.നിങ്ങൾക്ക് മറ്റൊരാളുമായി കട്ടിയുള്ള ബന്ധം ഉണ്ടായിരിക്കാം.നിങ്ങളുടെ ബന്ധം നിലനിർത്തുന്നതിനായി കുടുംബ ബന്ധങ്ങളെ അവഗണിക്കരുത്.നിങ്ങളുടെ ബന്ധങ്ങൾ ശാശ്വതമായി നിലനിർത്തുമ്പോൾ മാത്രമേ നിങ്ങൾക്ക് നിലവിലെ സാഹചര്യം ആസ്വദിക്കാൻ കഴിയൂ.ഭാവിയിൽ നിങ്ങൾക്ക് ഒരു അജ്ഞാത പ്രദേശത്തേക്ക് പോകാം.അതിനാൽ, എല്ലാ സാഹചര്യങ്ങളിലും ജാഗ്രത പാലിക്കുന്നതും ജാഗ്രത പാടുന്നതുമാണെന്ന് നിങ്ങളെ അറിയിക്കാം.നിലവിൽ, നിങ്ങൾക്ക് ധാരാളം തരത്തിലുള്ള ബുദ്ധിമുട്ടുകൾ ഉണ്ട്.പണത്തിന്റെ അഭാവവുമുണ്ട്.ഭാവിയിൽ എല്ലാ ബുദ്ധിമുട്ടുകളും ഫണ്ടുകളുടെ അഭാവവും മറികടക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.എല്ലാ സാഹചര്യങ്ങളിലും നിങ്ങളുടെ ആധികാരികത നിലനിർത്തുക.സുഹൃത്തുക്കളെയും സഹപ്രവർത്തകരെയും നന്നായി തിരിച്ചറിയുകയും അവരുമായി ഒരു ബന്ധം ഉണ്ടാക്കുകയും ചെയ്യുക, പക്ഷേ നിങ്ങളുടെ ചുമതലകൾ അവഗണിക്കരുത്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഒരു വ്യക്തിക്ക് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ, ഈ കാർഡ് വ്യക്തി അപ്രായോഗികമാണെന്ന് സൂചിപ്പിക്കുന്നു.തീർത്തും പറക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവേശിക്കുന്നതിലൂടെ, അവന് എല്ലാം വ്യത്യസ്തമാക്കാൻ കഴിയും.ഈ കാർഡ് ബിസിനസ്സിനും പണത്തിനുമുള്ള മികച്ച ആശ്വാസവും അഭിലാഷങ്ങളും സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "കപ്പ് രാജാവ്",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "01_King of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു രാജാവ് ഒരു കോപാകുലരായ ഭാവത്തിൽ കടലിനിടയിൽ സിംഹാസനത്തിൽ ചാടുകയാണ്.ഒരു മത്സ്യം കടലിൽ ചാടുകയാണ്.ഫംഗ്ഷണൽ ഭാവനയുടെ പ്രതീകമാണ് മത്സ്യം.രാജാവ് വളരെ അഹങ്കാരികളാണ്.വിശ്രമ അവസ്ഥയിലല്ല;കാരണം അവന്റെ പാദങ്ങൾ വെള്ളത്തിൽ തൊടരുത്.അദ്ദേഹത്തിന് തന്റെ സുഹൃത്തുക്കളെ ഇച്ഛാശക്തിയിൽ മാറ്റാൻ കഴിയും.അവൻ തന്റെ വികാരങ്ങളുടെ യജമാനനാണ്.",
        "card_description": "ഈ കാർഡ് ഒരു വ്യക്തിയെ ഉദാരമോ ആകർഷകമായതോ ആയ ഹൃദയമുള്ള ഒരു വ്യക്തിയെ സൂചിപ്പിക്കുന്നു.അവൻ വിവേകമുള്ളവനും പക്വതയുള്ളവനുമാണ്.ഭാവനാത്മകമായിരുന്നിട്ടും, ഉറച്ച വ്യക്തിത്വത്തിന്റെ കർത്താവാകാം, മാത്രമല്ല അവ കലാപരമാണ്.\r\n\r\nഈ കാർഡ് നിങ്ങളുടെ മുൻപിൽ വന്നാൽ, അത്തരമൊരു വ്യക്തിക്ക് ഒരു തരത്തിലും നിങ്ങളെ നേരിട്ട് സഹായിക്കാനാവില്ല.തിടുക്കത്തിൽ, നിങ്ങളുടെ മറ്റ് ആളുകൾക്ക് നേരിട്ട് ദയയും അസിസ്റ്റന്റും ആയിത്തീരും.നിങ്ങൾ പ്രായോഗികമായിരിക്കണമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.പൊതുവേ, നിങ്ങൾ അതിജീവിക്കുന്നതിനുമുമ്പ് നിങ്ങളോടൊപ്പമുള്ള നിരവധി അവസരങ്ങൾ പരിഗണിച്ച് മറ്റ് ആളുകളെ രക്ഷിക്കാൻ നിങ്ങൾ ശ്രമിക്കണം.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങൾ ഉദാരമായ ഹൃദയമാണെന്ന് സൂചിപ്പിക്കുന്നു.കൂടാതെ നിങ്ങൾ ബുദ്ധിമാനും പക്വതയുള്ളവനുമാണ്.നിങ്ങൾ നിങ്ങളുടെ മുന്നിൽ വന്നതെല്ലാം നന്നായി പരിശോധിച്ച് അവനുമായി ഒരു ബന്ധം സ്ഥാപിക്കുക.നിങ്ങളുമായി ബന്ധപ്പെടുന്ന ഒരു വ്യക്തിക്ക് തെറ്റായ പാതയിൽ പോകുന്നത് തടയാൻ കഴിയും.ഇതിനായി, നിങ്ങൾ നിങ്ങളുടെ ഓപ്ഷൻ ചിന്താഗതിക്കാരാക്കേണ്ടത് ആവശ്യമാണ്.നിരവധി ഓപ്ഷനുകളിൽ നിങ്ങൾക്ക് ആശയക്കുഴപ്പത്തിലാക്കാം.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങളുടെ സുഹൃത്തിനോ മറ്റൊരാൾക്കോ ​​നിങ്ങളെ സഹായിക്കാനാകും.അതിനാൽ, നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന ഓപ്ഷന്റെ ലക്ഷ്യം സജ്ജമാക്കുന്നത് നിങ്ങൾക്ക് ഉചിതമായിരിക്കും.ലക്ഷ്യങ്ങളുടെ നേട്ടത്തിന്റെ പാതയിൽ പലതരം ബുദ്ധിമുട്ടുകൾ ഉണ്ടാകും.ആ ബുദ്ധിമുട്ടുകളിലൂടെ കടന്നുപോകുന്നതിനും മുന്നോട്ട് പോകാനും നിങ്ങൾക്ക് മനോവീര്യം, ആത്മവിശ്വാസം, അതിനാൽ കഠിനാധ്വാനം ചെയ്യുമ്പോൾ നിങ്ങളുടെ ലക്ഷ്യസ്ഥാനം നേടുക.\r\n\r\nനിങ്ങളെ ഒറ്റിക്കൊടുക്കുന്ന ഒരാളെ നിങ്ങൾ വിശ്വസിക്കുന്നില്ലെന്നോ പ്രകൃതിവിരുദ്ധവും ബുദ്ധിമാനും നിങ്ങൾ വിശ്വസിക്കുന്നില്ലെന്ന് ഈ കാർഡ് മുന്നറിയിപ്പ് നൽകുന്നു.നിങ്ങൾ ആക്സസ്സുചെയ്യാനാകില്ലെങ്കിൽ, നിങ്ങളുടെ മുമ്പാകെ ഒരു പുതിയ പ്രശ്നം ഉണ്ടാകാം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "അത്തരമൊരു വ്യക്തിക്ക് ചിട്ടയായ വികാരങ്ങളല്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.തൽഫലമായി, വിശ്വാസവഞ്ചനയും നിങ്ങൾക്കും സംഭവിക്കാം.നിങ്ങളുടെ വ്യക്തിപരമായ ബന്ധത്തിൽ അല്ലെങ്കിൽ ബിസിനസ്സിൽ പലതരം പ്രശ്നങ്ങളും ഉണ്ടാകാനാകുന്നത് കാരണം അത്തരമൊരു വ്യക്തിക്ക് പ്രകൃതിവിരുദ്ധവും ബുദ്ധിപരവും കൃത്രിമവുമാകാം.നിങ്ങളുടെ ജീവിതത്തിലെ തൊഴിൽ, ബിസിനസ്സ്, ബന്ധങ്ങൾ എന്നിവയിൽ പുരോഗതി ഉണ്ടായിരിക്കാമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "കപ്പുകളുടെ രാജ്ഞി",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ, സുന്ദരിയായ ഒരു സ്ത്രീ സിംഹാസനത്തിൽ ഇരിക്കുന്നതായി തോന്നുന്നു.സിംഹാസനത്തിന് കുഞ്ഞും മത്സ്യബന്ധനവും സജ്ജീകരിച്ചിരിക്കുന്നു.സിംഹാസനത്തിന് ചുറ്റും വെള്ളം കാണാം.സ്വപ്ന കണ്ണിൽ ആ സ്ത്രീ തന്റെ ഭാവനയുടെ പാനപാത്രം നോക്കുന്നു.അവന്റെ രണ്ടു കൈകളും ഒരു മാലാഖയെപ്പോലെ തുടരുന്നു.പാനപാത്രത്തിന് മുകളിൽ ഒരു ലിഡ് ഉണ്ട്, ക്വീൻസ് ചിന്തകൾ എളുപ്പത്തിൽ ദൃശ്യമാകില്ലെന്ന് സൂചിപ്പിക്കുന്നു.",
        "card_description": "ഈ കാർഡ് മാതൃത്വത്തിന്റെ ആത്മാവിനെയും വത്ല്യരാലയത്തിന്റെയും ക്രിയേറ്റീവ് ആക്സസ്സിന്റെയും സുരക്ഷിത നിലയുമാണ് സൂചിപ്പിക്കുന്നത്.ഇത് സ്ഥിരതയുള്ളതും സ്ഥിരവുമായ ബന്ധത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിലെ ഒരു മനുഷ്യനുമായി ബന്ധപ്പെട്ട എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ, ഈ കാർഡ് ഒരുപാട് മാതൃത്വത്തെ സൂചിപ്പിക്കുന്നു, അവനുവേണ്ടി വളരെ ജാഗ്രത പാലിക്കുന്നു.അത്തരമൊരു സ്ത്രീയിൽ അന്ധമായി നിങ്ങൾക്ക് വിശ്വസിക്കാൻ കഴിയും.ഒരു വ്യക്തി നിങ്ങളെ സംരക്ഷിക്കുന്നുണ്ടെങ്കിൽ, നിങ്ങൾ അഭിമുഖീകരിക്കുമ്പോൾ ഒരു പരിചയെപ്പോലെ നിങ്ങളുടെ മുൻപിൽ നിൽക്കുന്നു, ഈ സാഹചര്യം നിങ്ങളുടെ ജീവിതത്തിൽ വരാം.നിങ്ങളുടെ ഫീൽഡിലും ബിസിനസ്സിലും, നിങ്ങളുടെ ബന്ധം നല്ലതായിരിക്കണം, മധുരമായി തുടരണം, ഈ കാർഡ് ഈ കാർഡിൽ നിന്ന് ലഭ്യമാണ്.\r\n\r\nഅവതരിപ്പിച്ച കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു നിങ്ങൾ വളരെ വൈകാരികവും ഉദാരവുമായ വ്യക്തിയാണെന്ന് സൂചിപ്പിക്കുന്നു.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങളുടെ മുൻപിൽ വരുന്നവന് നിങ്ങളുടെ ദയയും er ദാര്യവും നോക്കി നിങ്ങളുടെ സഹായമായി മാറാം.ഭാവിയിൽ നിങ്ങൾ പ്രായോഗിക ആക്സസ് സൂക്ഷിക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങൾ ആരുമായും നിങ്ങളുടെ ബന്ധം സ്ഥാപിക്കുമ്പോൾ, നന്നായി പരിഗണിച്ചതിനുശേഷം മാത്രമേ തീരുമാനം എടുക്കൂ;കാരണം, നിങ്ങളുമായി ഒരു ബന്ധം എടുത്തതിനുശേഷം, മറ്റൊരാളെ പിന്നീട് ചതിക്കാൻ കഴിയും.ഭാവിയിൽ നിങ്ങൾ എന്ത് തീരുമാനമെടുക്കും, അതിനെക്കുറിച്ച് പോസിറ്റീവ് ചിന്ത നിലനിർത്തുക.ബന്ധങ്ങളെക്കുറിച്ചുള്ള അവബോധത്തോടെ നിങ്ങളുടെ നിലവിലെ സാഹചര്യത്തെക്കുറിച്ച് ശ്രദ്ധാപൂർവ്വം നടപടികൾ ചെയ്യുക.അല്ലാത്തപക്ഷം, അത്തരമൊരു സാഹചര്യം നിങ്ങളുടെ മുൻപിൽ ഉണ്ടാകാം, അത്തരമൊരു വ്യക്തി നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്നു, ബന്ധം മുതലെടുത്ത് നിങ്ങളെ ഒറ്റിക്കൊടുക്കുകയും ചെയ്തു.അതിനാൽ, നിങ്ങളുമായി ബന്ധപ്പെടാൻ വരുന്ന ഏതൊരു വ്യക്തിയും അവരുമായി ശ്രദ്ധാപൂർവ്വം ഒരു ബന്ധം സ്ഥാപിക്കുന്നത് നിങ്ങൾക്ക് പ്രധാനമാണ്.അല്ലാത്തപക്ഷം നിങ്ങൾ പ്രതീക്ഷിക്കുന്ന വ്യക്തി നിങ്ങളെ വഞ്ചിക്കാൻ കഴിയും.അതിനാൽ നിങ്ങളുടെ ലക്ഷ്യം നേടുന്നതിന് ശക്തമായ മനോവീര്യം ഉപയോഗിച്ച് നിങ്ങളുടെ ലക്ഷ്യത്തിലെത്താൻ ശ്രമിക്കുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഒരു വ്യക്തി നിങ്ങളെ ഒറ്റിക്കൊടുക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, അതിൽ നിന്ന് സ്വയം രക്ഷിക്കുന്നു.വ്യക്തി വളരെ പ്രസിദ്ധവും അറിയപ്പെടുന്നവരുമാണ് സാധ്യതയുള്ളത്, എന്നിട്ടും വിശ്വാസത്തിന്റെ സ്വഭാവമായിരിക്കാൻ കഴിയില്ല.ഭൂതകാലത്തിലും മോശമായ ഭൂതകാലത്തിലും ഒരു സാഹചര്യവും ഉപേക്ഷിക്കാൻ കഴിയില്ല, പക്ഷേ ഭാവിയിൽ നിങ്ങൾക്ക് നിങ്ങളെ സഹായിക്കാൻ കഴിയും.\r\n\r\nനിങ്ങൾ പ്രതീക്ഷിക്കാത്ത വ്യക്തി, ഒരേ വ്യക്തി സമയം വരുമ്പോൾ നിങ്ങൾക്കായി സഹായകമാണെന്ന് തെളിയിക്കുമെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "രാത്രിപ്പാടുകളുടെ രാത്രി",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "മനോഹരമായ ഒരു യുവാവ് ഈ കാർഡിലെ മിഴിവുള്ള ഒരു കുതിരപ്പുറത്തു കയറുന്നു.ശാന്തമായ ഗ്രാമീണ സ്ഥലത്ത് അദ്ദേഹം തന്റെ കുതിരയെ ഓടിക്കുന്നു.അവൻ ശരീരത്തിൽ കവചം ധരിക്കുന്നു, അതിൽ ചിറകുകളുണ്ട്.ഭാവനയുടെയും ആത്മീയ അഭിലാഷത്തിന്റെയും പ്രതീകമാണ് കാവച്ച്.",
        "card_description": "21 മുതൽ 30 വയസ്സുവരെയുള്ള ഒരു വ്യക്തിയെ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അത്തരമൊരു സാഹചര്യത്തിൽ സ്നേഹമുള്ള ഉത്സാഹം ലഭിക്കുന്നത് സ്വാഭാവികമാണ്.നിങ്ങളുടെ ജീവിതത്തിലെ നിങ്ങളുടെ പ്രശ്നങ്ങളിൽ സഹായിക്കാൻ നിങ്ങൾക്ക് ഒരു സുഹൃത്തിനെ കണ്ടെത്താൻ കഴിയും, അത് നിങ്ങൾക്ക് നല്ല ഫലങ്ങൾ നൽകാൻ കഴിയും.അവൻ തന്റെ വികാരങ്ങളെ നിസ്വാർത്ഥമായി പ്രകടിപ്പിക്കും.നിങ്ങളുടെ സ്വകാര്യ കുടുംബ സുഹൃത്തിനെപ്പോലെ നിങ്ങളോട് പെരുമാറും.അയാൾക്ക് ആധികാരികവും വികലാംഗരും വിശ്വാസിയും ആകാം.\r\n\r\nമറ്റൊരാളുമായുള്ള നിങ്ങളുടെ ബന്ധം വഷളായെങ്കിൽ, അത്തരമൊരു വ്യക്തിക്ക് നിങ്ങളുടെ ബന്ധങ്ങളെ ശക്തിപ്പെടുത്തുന്നതിന് നിങ്ങളെ സഹായിക്കും.ഏതെങ്കിലും വിഷയത്തിൽ നിങ്ങൾ എവിടെയും കുടുങ്ങുകയോ അസ്വസ്ഥരാകുകയോ ചെയ്താൽ, ആ വ്യക്തി നിങ്ങൾക്ക് മികച്ച മാർഗ്ഗനിർദ്ദേശം നൽകും.നിങ്ങളുടെ ജീവിതത്തിൽ വളരെക്കാലം ഉണ്ടായിട്ടുണ്ട്.അതുകൊണ്ട് നിങ്ങൾ കഷ്ടപ്പാടും ആശയക്കുഴപ്പവും അനുഭവിക്കും.ആ വ്യക്തിക്ക് ആ അവസ്ഥയിൽ നിന്ന് നിങ്ങളെ മറികടക്കാൻ കഴിയും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു നിങ്ങളുടെ വ്യക്തിത്വം വളരെ വൈകാരികവും ഉത്സാഹവുമാണെന്ന് സൂചിപ്പിക്കുന്നു.ഭാവിയിൽ, നിങ്ങൾക്കായി തൊഴിൽ അല്ലെങ്കിൽ ബിസിനസ്സിൽ സഹായകരമാകുന്ന ഒരു സുഹൃത്തിനെ നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയും.ആ വ്യക്തിയുടെ പെരുമാറ്റം നിങ്ങളോടൊപ്പമുള്ള ഒരു സുഹൃത്തിനെപ്പോലെയാകും.ഭാവിയിൽ നിങ്ങളുടെ ബന്ധം ആരെയെങ്കിലും ലയിപ്പിക്കപ്പെടുമെങ്കിൽ, അത്തരമൊരു വ്യക്തിക്ക് നിങ്ങൾക്ക് സഹായകമാകും.നിങ്ങളുടെ ജീവിതത്തിൽ ദീർഘകാലമായി തുല്യ വ്യവസ്ഥയെ അസ്വസ്ഥമാക്കാം.അത്തരമൊരു സമയത്ത്, നിങ്ങളുടെ സുഹൃത്ത് ഒരു സഹായിയെപ്പോലെ നിങ്ങളോടൊപ്പം നിൽക്കും.അത്തരമൊരു വ്യക്തിയുമായി, നിങ്ങളുടെ കേടായ ബന്ധങ്ങൾ വീണ്ടും ഉണ്ടാക്കാം.നിങ്ങളുടെ വികാരങ്ങൾ പ്രയോജനപ്പെടുത്തി ഏതൊരു വ്യക്തിക്കും നിങ്ങളെ വഞ്ചിക്കാൻ കഴിയുന്നതും നിങ്ങൾക്ക് ഇത്തരമൊരു സാഹചര്യം ഉണ്ടാകാം, പക്ഷേ അത്തരമൊരു വ്യക്തിയോട് നിങ്ങൾ ശ്രദ്ധിക്കണം.ഒരു സുഹൃത്തിനെയോ അസിസ്റ്റന്റിനെയോ തിരഞ്ഞെടുക്കുമ്പോൾ, നിങ്ങൾ നന്നായി പരിശോധിക്കുന്നു.എന്തായാലും, നിങ്ങൾ പോസിറ്റീവ് ചിന്തയോടെ ക്ഷമയോടെയിരിക്കണം.നിങ്ങൾ നല്ലതും ചീത്തയും പരിഗണിക്കുന്നില്ലെങ്കിൽ, നിങ്ങൾക്ക് ഏതെങ്കിലും ആശയക്കുഴപ്പത്തിൽ കുടുങ്ങാം.അത്തരമൊരു സാഹചര്യത്തിൽ നിങ്ങളുടെ ബിസിനസ്സ് അല്ലെങ്കിൽ നിങ്ങളുടെ ബന്ധം വഷളാകാം.അതിനാൽ, നിങ്ങളുടെ തീരുമാനത്തിൽ നിങ്ങളുടെ തീരുമാനമെടുക്കുകയാണെങ്കിൽ, ഈ കാർഡിന്റെ ലക്ഷണങ്ങൾ മനസ്സിൽ സൂക്ഷിക്കുന്നുവെങ്കിൽ, ഭാവിയിൽ നിങ്ങളുടെ സ്നേഹവും ബന്ധങ്ങളും സൃഷ്ടിക്കപ്പെടും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് വഞ്ചനയെ സൂചിപ്പിക്കുന്നു.ഉദാഹരണത്തിന്, കുറുക്കൻ ആടുകളുടെ തൊലിയിൽ മറഞ്ഞിരിക്കുന്നു അല്ലെങ്കിൽ ഇരുട്ടിൽ ഒരു പാമ്പിനെപ്പോലെ ഒരു കയർ പരിഗണിക്കുകയാണെങ്കിൽ, അതേ സ്ഥിതി നിങ്ങൾക്ക് സമർപ്പിക്കപ്പെടും.ഒരു വ്യക്തിക്ക് അല്ലെങ്കിൽ ഏതെങ്കിലും മനുഷ്യന് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ, ആ വ്യക്തി നിങ്ങളുടെ വികാരങ്ങളെ ദു ves ഖിപ്പിക്കുന്നു.പ്രണയ, ബന്ധങ്ങൾ, ബിസിനസ്സ് എന്നിവയെക്കുറിച്ച് ഈ കാർഡിന് നിങ്ങൾക്ക് സുഖകരമായ വാർത്ത ലഭിക്കും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "കപ്പുകളുടെ പേജ്",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു യുവാവ് കയ്യിൽ ഒരു കപ്പ് പിടിക്കുന്നു.അതിന് പിന്നിൽ ഒരു നദി ഉണ്ട്, അതിൽ ജല തിരമാലകൾ ചാടുന്നു.മത്സ്യം പാനപാത്രത്തിൽ നിന്ന് പുറത്തുവരുമെന്ന് തോന്നുന്നു.ആ ചെറുപ്പക്കാരൻ അവനെ നോക്കുന്നു.",
        "card_description": "22 വയസ്സിന് താഴെയുള്ള ഒരാൾക്ക് ഒരു പെരുമാറ്റത്തിന്റെയോ നിങ്ങളുടെ ജീവിതത്തിലെ ഏതെങ്കിലും ബന്ധത്തിന്റെയോ ഒരു നിശ്ചിത ഭാഗമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ആ വ്യക്തി വളരെ ചിന്തനീയവും കഠിനാധ്വാനിയും ലിബറൽ വ്യക്തിത്വവുമാണ്.മൊത്തത്തിൽ, അദ്ദേഹത്തിന്റെ വ്യക്തിത്വം വളരെ സെൻസിറ്റീവ് ആണ്.ഈ കാർഡ് ജനനത്തെ സൂചിപ്പിക്കുന്നു.ഒരുമിച്ച് ഉന്നത വിദ്യാഭ്യാസത്തെ അറിയിക്കുന്നു.ഒരു പുതിയ വിഷയത്തിൽ വരവിനെക്കുറിച്ചുള്ള വിവരങ്ങൾ.നിങ്ങളുമായി തൊഴിൽ ബിസിനസിൽ പങ്കാളിത്തം നിർദ്ദേശിക്കുകയാണെങ്കിൽ, വിവാഹം നിർദ്ദേശിക്കുക, ഒരു പുതിയ ബിസിനസ്സിന്റെയോ പുതിയ നിർമ്മാണത്തിന്റെ പ്രവർത്തനം നിർദ്ദേശിക്കുന്നു, ഈ നിർദ്ദേശങ്ങൾ നിങ്ങൾക്കായി പോസിറ്റീവ് ആണ്.\r\n\r\nഈ കാർഡ് വിശകലനം ചെയ്ത ശേഷം, നിങ്ങളുടെ ജീവിതത്തിനോ തൊഴിലിനോ ഏതെങ്കിലും ഫീൽഡിൽ ഏത് ഫീൽഡിലും സഹായകമാകാൻ കഴിയുന്ന അത്തരമൊരു വ്യക്തി നിങ്ങളുടെ ജീവിതത്തിൽ വരാനാകുമെന്ന് അറിയാം.ഒരു തരത്തിൽ, അവനും നിങ്ങളുടെ പങ്കാളിയാകാം.അത്തരമൊരു വ്യക്തിയുടെ വ്യക്തിത്വത്തിന് സ്നേഹിക്കാനും ചിന്തനീയവും കലാപരവും മാന്യതയും ആകാം.അത്തരമൊരു വ്യക്തിക്കും നിങ്ങളുടെ ജീവിതത്തിൽ വരാനും കഴിയുന്ന ഈ കാർഡിൽ നിന്നും ഇത് അറിയപ്പെടുന്നു, ഇത് നിങ്ങൾ പൂർണ്ണമായും അപരിചിതമായ പ്രകൃതിയാണ്.ഇക്കാര്യത്തിൽ, അത്തരമൊരു വ്യക്തിയുടെ വ്യക്തിത്വം നിങ്ങൾക്ക് തിരിച്ചറിയാനും നിങ്ങളുടെ പങ്കാളിയാക്കാനും കഴിയുമെന്ന് നിങ്ങളെ അറിയിക്കും, അല്ലാത്തപക്ഷം നിങ്ങളുടെ er ദാര്യവും വ്യക്തിത്വവും പ്രയോജനപ്പെടുത്താം ആർക്കും നിങ്ങളെ വഞ്ചിക്കാൻ കഴിയും.അതിനാൽ, അതിനെക്കുറിച്ചുള്ള പ്രത്യേക വിവരങ്ങൾ തിരിച്ചറിഞ്ഞുകൊണ്ട് വ്യക്തി പ്രത്യേക വിവരങ്ങൾ തിരിച്ചറിയണം.ഈ കാർഡ് നിങ്ങൾക്കുള്ള സ്നേഹത്തിന്റെയും സൗഹൃദത്തിന്റെയും സൂചകമാണ്.നിങ്ങളുടെ ബിസിനസ്സിലോ ജീവിതത്തിലോ അത്തരമൊരു വ്യക്തിയെയോ ജീവിതത്തിലോ ഉണ്ടാക്കരുത് എന്നതാണ് ആവശ്യം, അതിനെക്കുറിച്ച് നിങ്ങൾക്ക് പൂർണ്ണമായ അറിവില്ല.ഒരു തരത്തിൽ, ഇത് കാർഡ് ബന്ധങ്ങളുടെ പ്രതീകമാണ്.അത്തരമൊരു സാഹചര്യത്തിൽ, അത്തരമൊരു വ്യക്തി നിങ്ങൾക്ക് സഹായകരമാകുമെന്ന് ചിലപ്പോൾ നിങ്ങൾക്ക് അത്തരമൊരു മിഥ്യ ഉണ്ടായിരിക്കാം, എന്നാൽ യാഥാർത്ഥ്യത്തിൽ വ്യക്തിക്ക് നിങ്ങളുടെ സൗഹൃദത്തെ ദുരുപയോഗം ചെയ്യാനും പരാജയത്തിന്റെ പാതയിലേക്ക് നയിക്കാനും കഴിയും.അതിനാൽ, അത്തരമൊരു നിർദ്ദേശം സ്വീകരിക്കുന്നതിന് മുമ്പ്, നിങ്ങൾ അത് സമഗ്രമായി പരിശോധിച്ച് നിങ്ങളുടെ ലക്ഷ്യം സജ്ജമാക്കുക.വ്യവസായ ബിസിനസ്സ് മേഖലയിൽ പ്രവേശിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അതിനെക്കുറിച്ച് പോസിറ്റീവ് ചിന്തയിൽ നന്നായി പരിഗണിക്കുക, തുടർന്ന് കൂടുതൽ ഘട്ടം ഘട്ടമായി പരിഗണിക്കുക.ലക്ഷ്യം നേടുന്നതിനും ധൈര്യത്തോടെ മുന്നോട്ട് പോകാനുമുള്ള ദൃ mination നിശ്ചയം എടുക്കുക.നിങ്ങളുടെ ഭാവി നിങ്ങൾക്ക് തിളക്കമുള്ളതാണ്.ആരുമായും പങ്കെടുക്കുന്നതിന് മുമ്പ് ഇത് നന്നായി പരിഗണിക്കുന്നതിന് ഈ കാർഡ് നിങ്ങളെ അറിയിക്കുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങൾക്ക് നിങ്ങളുമായി കളിക്കാൻ കഴിയുമെന്ന് സൂചിപ്പിക്കുന്നു, അതിനാൽ നിങ്ങൾ എല്ലായ്പ്പോഴും ശ്രദ്ധിക്കണം.ഈ സമയം നിങ്ങൾക്കായി വളരെ ശ്രദ്ധാലുവായിരിക്കുക എന്നതാണ്;കാരണം നിങ്ങളുടെ ജീവിതത്തിൽ ഏതെങ്കിലും സംഭവം സംഭവിക്കാം.അത് കേട്ട ശേഷം നിങ്ങൾക്ക് ദേഷ്യപ്പെടുന്ന ഒരു വാർത്തയും ലഭിക്കും.നിങ്ങളുടെ ജീവിതത്തിലെ ഒരു വിദ്യാർത്ഥിക്ക് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ, അദ്ദേഹത്തിന്റെ പഠനത്തിന് വലിയ ശ്രദ്ധ നൽകേണ്ടിവരും, മാത്രമല്ല കടുവ കഠിനാധ്വാനം ആവശ്യമാണ്.സ്നേഹം, വിവാഹം, ബിസിനസ്സ്, മാതൃത്വം എന്നിവ സംബന്ധിച്ച സന്തോഷകരമായ വാർത്തകളെക്കുറിച്ച് ഈ കാർഡ് നിങ്ങളെ അറിയിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "കപ്പ്",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു കൈ മേഘങ്ങളിൽ നിന്ന് പുറത്തുവരുന്നത്, അതിൽ മനോഹരമായ ഒരു പാനപാത്രം പിടിക്കുന്നു.ആ കപ്പിൽ നിന്ന് അഞ്ച് അരുവികൾ കുളത്തിൽ വീഴുന്നു.ഒരു വേഷം പകരുന്ന ഒരു അഡ്മിൻ കാർഡുമായി ഇറങ്ങുന്നു.ഇതൊരു വൈകാരിക വളർച്ചയുടെ അടയാളമാണ്.",
        "card_description": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം പച്ചപ്പ്, സുഖകരമായ കാലാവസ്ഥ, ശക്തമായ ഓർഗനൈസേഷൻ എന്നിവ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ സ്നേഹവും സന്തോഷവും സന്തോഷവും വരുത്താൻ കഴിയുന്ന ഒരു അവസരമുണ്ട്.അത് തിരിച്ചറിഞ്ഞ് വേഗത്തിൽ സ്വീകരിക്കുക.നിങ്ങളുടെ വികാരങ്ങൾ സംതൃപ്തനായിരിക്കണം, ആത്മീയ വികസനത്തിനുള്ള ഏറ്റവും നല്ല സമയമാണിത്.അതിനാൽ ഇത്തവണ വെറുതെയാകരുത്.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ കൂടുതൽ വൈകാരികത പാലിക്കരുത്.പകരം പ്രായോഗികമായി ആണെങ്കിൽ, നിങ്ങൾക്ക് ഒരു ദോഷവും ഉണ്ടാകില്ല, പക്ഷേ ആനുകൂല്യം നേട്ടമാണ്.\r\n\r\nകാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, ഇത് ഒരു വികസന കാർഡാണെന്ന് പറയാനാകും.വികസനത്തിന് ഈ കാർഡ് വളരെ ഫലപ്രദമാണ്.\r\n\r\nഈ കാർഡ് പഠിക്കുന്നത് നിങ്ങളുടെ അഭിലാഷം വളരെ ശക്തമാണെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഒരു ആധികാരിക വ്യക്തിയാണെങ്കിലും നിങ്ങളുടെ ചിന്തകളും പോസിറ്റീവ് ആണെങ്കിലും.നിങ്ങളുടെ പ്രായം 30-35 വയസ് പ്രായമുണ്ടെന്ന് കാർഡ് സൂചിപ്പിക്കുന്നു.നിലവിലെ സമയങ്ങൾ നിങ്ങൾക്ക് കൂടുതൽ അനുയോജ്യമാണ്.ലക്ഷ്യത്തിലെത്താൻ നിങ്ങൾ ഇന്നത്തെ സമയത്തിന് കീഴിൽ സജ്ജീകരിച്ചിരിക്കുന്ന ആടുകളെ സജ്ജമാക്കും, നിങ്ങൾ വളരെ സെൻസിറ്റീവിലും സമതുലിതവുമാകണം.ഈ സമയം നിങ്ങൾക്കായി പുരോഗതിയുടെ സൂചകമാണ്.നിങ്ങളുടെ ജീവിതത്തിൽ, നിങ്ങളുടെ ജീവിതത്തിലെ സന്തോഷം, നിങ്ങളുടെ ജീവിതത്തിലെ സന്തോഷം, സന്തോഷം എന്നിവയും നിങ്ങൾക്ക് ലഭിക്കാൻ കഴിയും, പക്ഷേ അത് തിരിച്ചറിയാൻ നിങ്ങൾ മാനസിക ഏകാഗ്രത, ബാലൻസ്, ആകാംക്ഷ എന്നിവ ഉണ്ടാക്കണം.നെഗറ്റീവ് ചിന്തകൾ ഉപേക്ഷിക്കുക.പോസിറ്റീവ് ആക്സസ് സ്വീകരിക്കുക.നിങ്ങളുടെ പോരാട്ടത്തിന്റെ ദിവസങ്ങൾ അവസാനിച്ചുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.മുന്നോട്ടുള്ള സമയം നിങ്ങളോട് സ്നേഹവും സഹതാപവും ആകാം.നിങ്ങളുടെ ബന്ധത്തിലെ നിലവിലെ ശൂന്യത നീക്കം ചെയ്യുകയും സന്തോഷം ആരംഭിക്കുകയും ചെയ്യും.അതിനാൽ, ബുദ്ധി, ജ്ഞാനം, നീതി, സത്യം തുടങ്ങിയ ഗുണങ്ങൾ സ്വയം സൂക്ഷിക്കുക.\r\n\r\nനിങ്ങളുടെ ജാതകം നിങ്ങൾക്ക് അനുകൂലമാണെന്ന് ഈ കാർഡ് ഒരേ അനുഭവം നൽകുന്നു.എല്ലാ ഉപാധികളും എല്ലാ നുറുങ്ങുകളും നിങ്ങളുടെ കാഴ്ചയിലാണ്, പക്ഷേ അവ തിരിച്ചറിയുന്നതിനുപകരം, നിങ്ങൾ തിരിച്ചറിയുന്നതും ഭാവിയിലെ പാതയിലേക്ക് നീക്കിയ അനിശ്ചിതത്വം നിങ്ങൾ ഉപേക്ഷിക്കണം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിലെ അനിശ്ചിതമായ അവസ്ഥകളെ സൂചിപ്പിക്കുന്നു.ബന്ധങ്ങളിൽ പിരിമുറുക്കം സംഭവിക്കാം.നിങ്ങളുടെ പ്രോഗ്രാം മാറാം.നിങ്ങളുടെ ജീവിതത്തിൽ വളരെ വിശ്വാസി നിങ്ങളെ ഒറ്റിക്കൊടുക്കാൻ കഴിയും.ഈ കാർഡ് സ്നേഹം സൂചിപ്പിക്കുന്നു, വൈകാരിക മോഹങ്ങളുടെ പൂർത്തീകരണം അല്ലെങ്കിൽ പുതിയ ബന്ധങ്ങളുടെ തുടക്കമാണ്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "പാത്രങ്ങളുടെ",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു പുരുഷനും ഒരു സ്ത്രീയും പാനപാത്രം മാറ്റുന്നു.രണ്ടും തമ്മിൽ ഒരു ശിക്ഷയുണ്ട്, അവയ്ക്ക് രണ്ട് പാമ്പുകൾ പൊതിഞ്ഞു.ശിക്ഷയുടെ അറ്റത്ത് ഒരു പക്ഷി ഇരിക്കുന്നു, മുഖത്തെ സിംഹത്തെപ്പോലെയാണ്.",
        "card_description": "ഈ കാർഡ് ജോലി, ശക്തി, ഉത്സാഹം, ഉത്സാഹം എന്നിവയുടെ ഗുണങ്ങളെ സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് നിങ്ങളുടെ ജീവിതത്തിലെ പുതുമയെ സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് ബന്ധങ്ങളുമായും വികാരങ്ങളുമായും ബന്ധപ്പെട്ടിരിക്കുന്നു.ഏതെങ്കിലും രണ്ട് വ്യക്തികളുടെ പരസ്പര സ്നേഹം സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് വിവാഹവുമായി ബന്ധപ്പെട്ടതാണ്.മറ്റൊരു വിധത്തിൽ പറഞ്ഞാൽ, ഈ കാർഡുകൾ പ്രണയ-വിവാഹത്തിനുള്ളതാണ്.നിങ്ങളുടെ ജീവിതത്തിൽ, നിങ്ങളുടെ ജീവിതത്തിലെ ഐക്യം, സഹകരണം സൂചിപ്പിച്ചിരിക്കുന്നു.നിങ്ങളുടെ വികസനത്തിന് സാധ്യതയുണ്ട്.നിങ്ങളുടെ പങ്കാളിയുമായി നിങ്ങൾക്ക് ഒരു ബന്ധമുണ്ടാകും.\r\n\r\nകാർഡിൽ അച്ചടിച്ച ചിത്രം പഠിച്ച ശേഷം, ഈ കാർഡ് നിങ്ങളുടെ വിവിധ ബന്ധങ്ങളെയും നിങ്ങളുടെ വികാരങ്ങളെയും ബന്ധപ്പെട്ടിരിക്കുന്നുവെന്ന് സൂചിപ്പിച്ചിരിക്കുന്നു.ചില രണ്ട് ആളുകൾ (സ്ത്രീകൾ അല്ലെങ്കിൽ പുരുഷന്മാർ) പ്രണയത്തിലാണെന്ന് ഇതും സൂചിപ്പിക്കുന്നു.ഇരുവർക്കും മാട്രിമോണിയൽ റിലേഷനുകളോ കാമുകിയോടോ സുഹൃത്തിനോടും ബന്ധപ്പെടാം.നിങ്ങളുടെ തൊഴിൽ ബിസിനസ്സ് സംബന്ധിച്ചിടത്തോളം, നിങ്ങൾ വികസിപ്പിക്കും, കൂടാതെ നിങ്ങൾക്ക് വലിയ വിജയവും ലഭിക്കും.നിങ്ങളുടെ ബിസിനസ്സിൽ പങ്കെടുക്കുന്നവൻ, നിങ്ങളുടെ നല്ല ബന്ധം അവനോടൊപ്പം സ്ഥാപിക്കപ്പെടും.നിങ്ങളുടെ മാനസിക ബാലൻസ് നഷ്ടപ്പെടാതെ വിവിധ കാര്യങ്ങളിൽ നന്നായി ചിന്തിച്ചുകൊണ്ട് നിങ്ങൾ സ്വയം ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും ഭാവിയുടെ ലക്ഷ്യം സജ്ജീകരിക്കുകയും വേണം.നിങ്ങളുടെ ചുറ്റുമുള്ള ആളുകൾ നിങ്ങളെ ചുറ്റിപ്പറ്റിയാണ്, അവർ നിങ്ങളുടെ പുരോഗതിയെ തടസ്സപ്പെടുത്തും.ആ ആളുകൾ ലക്ഷ്യത്തിലെത്താൻ തടയുമെന്ന് തെളിയിക്കും.ഏകാന്തതയിലും ഏകാന്തതയിലും നിങ്ങൾ നടത്താനുള്ള ക്രമീകരണങ്ങൾ ചെയ്യുന്ന അത്തരമൊരു സാഹചര്യം ഒഴിവാക്കാൻ ഒരു മാർഗം മാത്രമേയുള്ളൂ.അതിൽ നിന്ന് നിങ്ങൾക്ക് കൂടുതൽ ഗുണം ചെയ്യും.ഈ കാർഡിന് നെഗറ്റീവ് ആക്സസ് ഉണ്ട്.അതായത്, നിങ്ങളുടെ സുഹൃത്ത് ബന്ധപ്പെട്ടിരിക്കുന്നുണ്ടോ അല്ലെങ്കിൽ സ്നേഹം ബന്ധപ്പെട്ടിരിക്കുന്നുണ്ടോ അല്ലെങ്കിൽ ഭർത്താവും ഭാര്യയും ബന്ധപ്പെട്ടിരിക്കുന്നു.അതിൽ തടസ്സങ്ങൾ ഉണ്ടായേക്കാം, മാത്രമല്ല ബന്ധവും തകർക്കാൻ കഴിയും.അതിനാൽ, എന്തെങ്കിലും തീരുമാനമെടുക്കുന്നതിന് മുമ്പ്, ഇതെല്ലാം നന്നായി പരിഗണിച്ച് നിങ്ങൾ നടപടിയെടുക്കണം.\r\n\r\nഈ കാർഡിൽ ഏത് സൂചനയും ലഭിച്ചാലും, നിങ്ങൾ സ്വയം ഏറ്റെടുക്കുന്ന തീരുമാനവും ലക്ഷ്യത്തിലെത്താൻ നിരവധി തടസ്സങ്ങൾ നേരിടേണ്ടിവരും എന്നതാണ് ഉപസംഹാരം.ഒരു തരത്തിൽ, ഈ കാർഡ് നിങ്ങൾക്ക് ബുദ്ധിമുട്ടുകളുടെയും അസ്വസ്ഥതയുടെയും ഒരു കാർഡാണ്.നിങ്ങളുടെ ബന്ധങ്ങൾക്ക് ചാഞ്ചാട്ടത്തിന് കഴിയും, ദാമ്പത്യ ബന്ധങ്ങൾ തകർക്കാൻ കഴിയും, ഒപ്പം നിങ്ങളുടെ സുഹൃത്തുക്കളും നിങ്ങളുടെ മുഖം തിരിക്കാൻ കഴിയും.നിങ്ങൾ സ്വയം തിരിച്ചറിഞ്ഞ് ബുദ്ധിമുട്ടുകൾ വിശകലനം ചെയ്ത് ഒരു മധ്യ പാത കണ്ടെത്തേണ്ടത് ആവശ്യമാണ്, വിജയം പ്രതീക്ഷിക്കുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഭാവിയിൽ, നിങ്ങളുടെ വികാരങ്ങളും ജോലിയും കാരണം ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, നിങ്ങൾക്ക് ഒരു പ്രതിസന്ധിയിലാകാം.ജോലി ചെയ്യുന്നതിൽ നിങ്ങളുടെ വികാരങ്ങൾ കേടാകും.അത്തരമൊരു സാഹചര്യം ഉണ്ടാകാം.ഇതിന് പോരാടാനും കഴിയും.നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു ദിവസം പ്രണയം ഉണ്ടാകുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, തുടർന്ന് രണ്ടാം ദിവസം പോരാടുകയും പോരാടുകയും ചെയ്യും.ഈ രീതിയിൽ, ബന്ധങ്ങളിൽ ഏറ്റക്കുറച്ചിലുകൾ ഉണ്ടാകും.നിങ്ങളുടെ മാട്രിമോണിയൽ ബന്ധം തകരുന്നുണ്ടാകാം.രണ്ട് വ്യക്തികൾ തമ്മിലുള്ള പ്രതിബദ്ധതയും പരസ്പര സഹകരണവും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "മൂന്ന് കപ്പ്",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "മൂന്ന് സുന്ദരികളായ സ്ത്രീകൾ ഒരുമിച്ച് ഈ കാർഡിൽ നൃത്തം ചെയ്യുന്നു.അമിതമായ ആസായം കാരണം, മനോഹരമായ പരിതസ്ഥിതിയിൽ അവർ തങ്ങളുടെ കപ്പുകൾ ഉയർത്തുന്നു.അവരുടെ കൈ പരസ്പരം കൈ സ്പർശിക്കുന്നു.അവർ അതാത് വികാരങ്ങളെ പരസ്പരം ബന്ധിപ്പിക്കുന്നുവെന്ന് തോന്നുന്നു.അവന്റെ കാലിനടുത്ത് പഴങ്ങളും പൂക്കളും ഒരു കൂമ്പാരം ഉണ്ട്.",
        "card_description": "ഈ കാർഡ് സന്തോഷത്തിന്റെയും ആഘോഷത്തിന്റെയും സന്തോഷത്തിന്റെയും പ്രതീകമാണ്.ഇത് സാമൂഹികവും കുടുംബവുമായ കാര്യങ്ങൾ സൂചിപ്പിക്കുന്നു.ഒരു പ്രത്യേക പ്രദേശം പോലെ നിങ്ങൾക്ക് അവസരമുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഇഷ്ടപ്പെടുന്നതും നിങ്ങൾക്ക് അനുകൂലമായി തോന്നുന്നതും ഇഷ്ടപ്പെടാം.\r\n\r\nതൊഴിൽ കാര്യത്തിൽ ശ്രദ്ധാലുവായിരിക്കാനുള്ള ഈ കാർഡ് റിപ്പോർട്ടുകൾ.നിങ്ങളുടെ ഉപഭോക്താക്കളോടുള്ള നിങ്ങളുടെ വാഗ്ദാനം നിങ്ങൾ നിറവേറ്റും.നിങ്ങൾക്ക് ഭാവിയിൽ വിജയം ലഭിക്കും.തൊഴിൽ മേഖലയിൽ നിങ്ങൾക്ക് വിജയം ലഭിക്കും.നിങ്ങളുടെ തൊഴിൽ പങ്കാളിത്തത്തിലായിരിക്കണമെന്ന് അവനുള്ള അവസ്ഥ.നിങ്ങൾക്ക് ബിസിനസ്സ് മാത്രം ചെയ്യാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾ വിജയിക്കില്ല.\r\n\r\nഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ മുമ്പിൽ നിരവധി ഓപ്ഷനുകൾ അവതരിപ്പിക്കുന്നു, അതിൽ നിന്ന് നിങ്ങൾക്ക് ഏത് ഓപ്ഷനും തിരഞ്ഞെടുക്കാം.നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന അല്ലെങ്കിൽ നിങ്ങൾക്ക് എളുപ്പത്തിൽ ചെയ്യാൻ കഴിയുന്ന ഓപ്ഷൻ നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന അല്ലെങ്കിൽ നിങ്ങൾക്ക് ഇത് ഉചിതമായിരിക്കും.നിങ്ങൾക്ക് ഒരു വ്യവസായത്തിലേക്കോ ബിസിനസ്സ് ഏരിയയിലേക്കോ പോകണമെങ്കിൽ, നിങ്ങൾ വളരെ ശ്രദ്ധാലുവായിരിക്കണമെന്ന് ഈ കാർഡ് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങളുടെ ഉപഭോക്താക്കളോട് നിങ്ങൾ വിശ്വസിക്കുന്ന ആത്മവിശ്വാസം നിറവേറ്റാൻ ശ്രമിക്കുക.നിങ്ങൾക്ക് ഒരു ബിസിനസ്സ് ഏരിയ ഇഷ്ടമാണെങ്കിൽ, നിങ്ങളുടെ സമപ്രായക്കാരുമായി പൂർണ്ണ ശക്തിയോടെ ഇത് പൂർത്തിയാക്കാൻ ശ്രമിക്കുക.നിങ്ങൾക്ക് അധികാരമുണ്ട്, നിങ്ങൾ ആ ശക്തി ഉത്സാഹത്തോടെ ഉപയോഗിക്കുന്നു, അതിനാൽ നിങ്ങൾക്ക് വിജയം ലഭിക്കുമെന്ന് ഉറപ്പാണ്.ഈ കാർഡ് ഉപയോഗിച്ച് നിങ്ങൾ പല ആളുകളുമായി പ്രവർത്തിക്കേണ്ടിവന്നാൽ നിങ്ങൾ അതിൽ വിജയിക്കേണ്ടതുണ്ടെങ്കിൽ, അതിനാൽ ഏകാന്തതയിൽ ഇരിക്കുക, ഒരേ പ്രദേശം സ്വീകരിച്ച് ഒരേ പ്രദേശം സ്വീകരിക്കുക.ഏതെങ്കിലും പ്രശ്നത്തിന് മാത്രം നിങ്ങൾക്ക് പരിഹാരം കണ്ടെത്താൻ കഴിയാത്ത ഒരു പ്രശ്നം നിങ്ങളുടെ മുന്നിൽ വരും.നിങ്ങൾ ഒറ്റയ്ക്ക് വീണുകയാണെങ്കിൽ, അത് നിങ്ങളെ വേദനിപ്പിച്ചേക്കാം.നിങ്ങൾക്ക് ഒരുതരം മുറിവുണ്ടാകാനും സാധ്യതയുണ്ട്.ഒരു ദിവസം നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു സമയം ഉണ്ടാകും, വിജയത്തിന് ശേഷം നിങ്ങൾക്ക് സന്തോഷവും സങ്കടങ്ങളും അവസാനിക്കും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിലേക്ക് നോക്കുന്നു, ഒരു ദിവസം നിങ്ങളുടെ ജീവിതത്തിൽ സന്തോഷവും സന്തോഷവും ഉൾപ്പെടുത്താമെന്ന് മനസ്സിലാക്കുന്നു, സാമൂഹികവും കുടുംബത്തിന്റെയും അവസാനം അവസാനിക്കുമ്പോൾ നിങ്ങൾക്ക് സന്തോഷം തോന്നും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ ജീവിതത്തിലെ ഏത് സന്തോഷവും വരുന്നുവെന്ന് ഈ കാർഡ് ചുരുങ്ങിയ സമയത്തേക്ക് ആയിരിക്കും.നിങ്ങളുടെ ജോലിയിൽ നിങ്ങൾ ലഭിക്കുന്ന സന്തോഷം ഹ്രസ്വമായിരിക്കും.നിങ്ങളുടെ ജീവിതത്തിൽ സന്തോഷം ഉണ്ടാകും, നിങ്ങളുടെ സങ്കടങ്ങൾ ഭാവിയിൽ അവസാനിക്കും.നിങ്ങളുടെ ക്ഷമയും ആത്മവിശ്വാസവും സൂക്ഷിക്കുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "നാല് കപ്പുകൾ",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു ചെറുപ്പക്കാരൻ ഒരു മരത്തിനടിയിൽ ഇരിക്കുന്നതായി കാണുന്നു.അവൻ തന്റെ മുമ്പിലുള്ള മൂന്ന് കപ്പുകൾ നോക്കുന്നു, പക്ഷേ അദ്ദേഹം മേഘങ്ങളിൽ നിന്ന് പുറത്തേക്ക് തരുന്ന നാലാമത്തെ പാനപാത്രത്തിന്റെ വഞ്ചനയാണ് അദ്ദേഹം.അവനെ എടുക്കാൻ അവൻ വിസമ്മതിക്കുന്നതും സാധ്യമാണ്.അവന്റെ മേൽ കനത്ത സമ്മർദ്ദമുണ്ട്.അവൻ വളരെ വഴിതെറ്റിക്കുകയും ആശയക്കുഴപ്പത്തിലാവുകയോ സങ്കടപ്പെടുകയോ ചെയ്യുന്നു.തന്റെ സമീപത്തുള്ള നല്ല വസ്തുക്കൾ മുതലെടുക്കാൻ അദ്ദേഹം തയ്യാറല്ല, അവന് ലഭിച്ച അവസരം പോലും.",
        "card_description": "ഈ കാർഡ് നോക്കുമ്പോൾ, നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ പ്രതീക്ഷ ജനിക്കാൻ കഴിയുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് ഇത് ഇഷ്ടപ്പെടാൻ സമയം ലഭിക്കും.നിങ്ങൾ സ്വീകരിച്ച നെഗറ്റീവ് ആക്സസ് കാരണം, വിജയം നിങ്ങളിൽ നിന്ന് വളരെ അകലെയാണ്.നിങ്ങളുടെ വിവാഹം വൈകും.ഇത് നിങ്ങളുടെ ജീവിതത്തിൽ അസംതൃപ്തി ഉണ്ടാക്കും.നിങ്ങൾക്ക് ഒരു ദിവസം സന്തോഷവും സംതൃപ്തിയും ലഭിക്കുകയാണെങ്കിൽ, രണ്ടാം ദിവസം നിങ്ങൾക്ക് അത് നേടാൻ കഴിയില്ല.അങ്ങനെ, നിങ്ങളുടെ ജീവിതത്തിൽ എല്ലായ്പ്പോഴും ഉയർച്ചവരും താഴെയും ഉണ്ടാകും.ചിത്രത്തിലേക്ക് നോക്കുമ്പോൾ, എല്ലായ്പ്പോഴും നിങ്ങളുടെ മനസ്സിൽ ഉത്കണ്ഠയുണ്ടെന്ന് സൂചിപ്പിച്ചിരിക്കുന്നു.ഇതുമൂലം, നിങ്ങളുടെ ജീവിതത്തിൽ ആരെങ്കിലും സാമ്പത്തികവും തൊഴിലുമായി ബന്ധപ്പെട്ട അല്ലെങ്കിൽ വിവാഹ നിർദ്ദേശിച്ചിട്ടുണ്ടെങ്കിൽ, ആ വ്യക്തിയുടെ വാക്കുകളിൽ നിങ്ങൾ വിശ്വസിക്കരുത്.നിങ്ങളുടെ മുൻപിൽ ഉണ്ടായിരുന്ന അവസരം പ്രയോജനപ്പെടുത്തുക.നിങ്ങൾ നടത്തിയ പഴയ പദ്ധതികളിൽ നിങ്ങൾ പ്രവർത്തിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് അപ്രതീക്ഷിത വിജയം ലഭിക്കും.നിങ്ങൾ ഉത്കണ്ഠയും വിശ്വാസവഞ്ചനയും ഒഴിവാക്കണം.നിങ്ങൾ ആരെയും അടിസ്ഥാനമാക്കി പ്രവർത്തിക്കേണ്ടതില്ല.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, പുതിയ പ്രതീക്ഷകൾ നിങ്ങളുടെ ജീവിതത്തിൽ ഉൾപ്പെടുത്തുമെന്ന് വിശകലനം ചെയ്യാം.വ്യത്യസ്ത തരം നെഗറ്റീവ് ചിന്തകൾ നിങ്ങളുടെ മനസ്സിൽ കറങ്ങുന്നു.നെഗറ്റീവ് ചിന്തകളുടെ ഫലം നിങ്ങൾ മുന്നോട്ട് പോകാൻ ശ്രമിച്ചാൽ കൂടുതൽ വിജയം പോകുന്നു.നിങ്ങൾക്കുള്ളിലെ അസംതൃപ്തി നിങ്ങൾക്കായി ആശയക്കുഴപ്പം സൃഷ്ടിക്കുന്നു.നിങ്ങളുടെ മനസ്സിൽ സന്തോഷവും സംതൃപ്തിയും അനുഭവിക്കണം, എന്നാൽ സന്തോഷവും സംതൃപ്തിയും ക്ഷണികമാകരുത്.ജീവിതത്തിൽ ഉയർച്ചയും താഴ്ചയും ഉണ്ട്.നിങ്ങളുമായി പരിഭ്രാന്തരാകരുത്.നിങ്ങളുടെ ജീവിതത്തിൽ ഏതെങ്കിലും പ്രദേശം നിങ്ങൾ സ്വീകരിക്കുകയാണെങ്കിൽ, അതിൽ പൂർണ്ണ ഉത്സാഹത്തോടെ പങ്കെടുക്കുക.വിഷമിക്കേണ്ട ആവശ്യമില്ല.നിങ്ങൾ ഒരു ദിവസം പ്രതീക്ഷയിൽ ചെലവഴിക്കുകയും രണ്ടാം ദിവസം നിരാശപ്പെടുകയും ചെയ്യുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഈ വിഷമിക്കേണ്ട സാഹചര്യത്തിൽ നിന്ന് മുക്തനാകണമെങ്കിൽ, പുതിയ energy ർജ്ജവും പുതിയ ഉത്സാഹത്തോടെയും നിങ്ങളുടെ ഫീൽഡിലേക്ക് ചാടണം, എന്നാൽ നിങ്ങൾക്കുള്ളിൽ പ്രതീക്ഷ അനുഭവിക്കുമ്പോൾ മാത്രമേ ഇത് സാധ്യമാകൂ.മിക്കവരും അന്തർമുഖനായിരിക്കാൻ ഇഷ്ടപ്പെടുന്നു, പക്ഷേ ഇത് വിജയത്തിന്റെ പാതയല്ല.വിജയം നേടാൻ ഏകാന്തതയിലേക്ക് പോകേണ്ട ആവശ്യമില്ല.നിങ്ങളുടെ നിസ്സംഗതയും വേവലാതികളും ഉപേക്ഷിക്കുന്നു.നിങ്ങൾ അങ്ങനെ പരിഗണിക്കുകയാണെങ്കിൽ, നിങ്ങൾ ആഗ്രഹിക്കുന്നതെന്താണെന്ന് ഉറപ്പാണ്, ഇത് ഭാവിയിൽ നിങ്ങൾക്ക് ലഭ്യമാകും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "പുതിയ ബന്ധുക്കളുമായി നിങ്ങൾ കുഴപ്പത്തിലാകുമെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.നിങ്ങളുടെ വികാരങ്ങൾ കേടാകും.അത്തരം നെഗറ്റീവ് അവസരങ്ങൾ ഉണ്ടായിരിക്കാം.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾക്ക് ഒരു പുതിയ അനുഭവം ലഭിക്കും.ആകസ്മികമായ ഒരു അപകടം സംഭവിക്കുന്നത് നിങ്ങളുടെ ജീവിതത്തിൽ സാധ്യമാണ്.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾക്ക് സംഭവിക്കുന്നതെന്തും നിങ്ങൾക്ക് വിദ്യാഭ്യാസം നേടണം.നിങ്ങളുടെ ജീവിതത്തിൽ എപ്പോഴും നിസ്സംഗത ഉണ്ടാകും.നിങ്ങളുടെ ജീവിതം പുതുമയോടെ നിറയ്ക്കുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "അഞ്ചു കപ്പുകൾ",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "ഈ കാർഡിലെ ഒരു ചിത്രം കറുത്ത വസ്ത്രങ്ങളിൽ ദൃശ്യമാകുന്നു.കിടക്കുന്ന മൂന്ന് കപ്പ് കണ്ട ശേഷം അവൾ കരയുന്നു, പക്ഷേ നിറച്ച രണ്ട് കപ്പ് അവളുടെ പിന്നിൽ നോക്കുന്നില്ല.അതിനുമുന്നിൽ കോട്ടയിലേക്ക് നയിക്കുന്ന റൂട്ടിന് ഒരു പാലമുണ്ട്.ഒരു വെള്ളച്ചാട്ടം മുന്നിൽ ഒഴുകുന്നു.ആ ചിത്രം അവന്റെ വികാരങ്ങൾ പ്രകടിപ്പിക്കുന്നു.ആ വ്യക്തിക്ക് തന്റെ ഭൂതകാല പ്രവൃത്തികൾക്ക് സങ്കടമുണ്ട്.അയാൾക്ക് എന്തെങ്കിലും നഷ്ടപ്പെട്ടു, എന്നിട്ടും അവന് ഇപ്പോഴും അവശേഷിക്കുന്നു.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിൽ എന്തെങ്കിലും ദോഷകരമായ സംഭവം സംഭവിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അതിനാൽ, നിങ്ങൾ പോസിറ്റീവ് ആക്സസ് സൂക്ഷിക്കുന്നു, അതുവഴി നിങ്ങൾക്ക് അത്തരമൊരു സാഹചര്യത്തിൽ നിന്ന് പുറത്തുകടക്കാൻ കഴിയും.ഇക്കാര്യത്തിൽ നിങ്ങളുടെ പെരുമാറ്റം ഇപ്പോഴത്തെ സാഹചര്യങ്ങളുടെ കാരണമാണ്.നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന സമയമായി.നിങ്ങൾക്കായി, വെല്ലുവിളികൾ നിറഞ്ഞ ഒരു സാഹചര്യം ഉണ്ടായിരുന്നു, എന്നിട്ടും നിങ്ങൾക്ക് നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് അത് ആസ്വദിക്കാൻ കഴിയും.നിങ്ങളുടെ മുന്നിൽ സന്തോഷവും സന്തോഷവും ഉണ്ട്, പക്ഷേ നിങ്ങൾക്ക് സന്തോഷം കാണാൻ കഴിയില്ല അല്ലെങ്കിൽ നിങ്ങൾ അവിടെ അറിയില്ല.നിങ്ങളുടെ ദാമ്പത്യജീവിതത്തിൽ അസംതൃപ്തി ഉണ്ടാകുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.പൊതുവേ, ഈ കാർഡ് ബുദ്ധിമുട്ടുകൾ, സങ്കടങ്ങൾ തുടങ്ങിയവയെ സൂചിപ്പിക്കുന്നു.അത്തരമൊരു സാഹചര്യത്തിൽ നിന്ന് പുറത്തുകടക്കാൻ, നിങ്ങൾക്ക് പോസിറ്റീവ് ചിന്ത, ദൃ mination നിശ്ചയം, ക്ഷമ, ധൈര്യം തുടങ്ങിയേ വേണം.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുന്നു, നിങ്ങളുടെ ജീവിതത്തിന്റെ മുൻകാലങ്ങളിൽ നിങ്ങൾ നിരവധി ആക്ഷേപകരമായ ജോലി ചെയ്തുവെന്ന് തോന്നുന്നു.ഇന്ന് നിങ്ങൾ സ്വയം ചെയ്ത പ്രവൃത്തികൾക്ക് ക്ഷമിക്കണം.നിങ്ങളുടെ മുൻകാല പ്രവർത്തനങ്ങളുടെ ഫലമായി, നിങ്ങൾക്ക് ഒരുപാട് നഷ്ടപ്പെട്ടു.സമയം വരാൻ പോകുന്നുവെന്ന് നിങ്ങളെ അറിയിക്കുന്നു, നിങ്ങളുടെ പ്രവൃത്തികളുമായി വിദ്യാഭ്യാസം എടുത്ത് അത് ഒഴിവാക്കാൻ ശ്രമിക്കുക.പലതരം ഓപ്ഷനുകളും നിങ്ങളുടെ ജീവിതത്തിൽ അവതരിപ്പിക്കും, നിങ്ങളുടെ ബുദ്ധിയോടെ നിങ്ങൾ ഒരു പ്രദേശം തിരഞ്ഞെടുത്ത് അതിൽ വിജയം നേടുന്നതിന് പുതിയ ഉത്സാഹത്തോടെ പ്രവർത്തിക്കണം.ഭാവിയിൽ നിങ്ങൾ സന്തോഷം ലഭിക്കും.ഇന്നത്തെ കാലത്ത്, ഒരു ദിവസം നിങ്ങൾ സന്തുഷ്ടരാണ്, തുടർന്ന് രണ്ടാം ദിവസം നിങ്ങൾക്ക് സങ്കടം തോന്നുന്നു.നിങ്ങൾക്ക് സന്തോഷം കാണാൻ കഴിയുന്നില്ലെങ്കിലും.മറ്റൊരു വിധത്തിൽ പറഞ്ഞാൽ, സന്തോഷമുണ്ടെങ്കിലും നിങ്ങൾക്ക് സങ്കടം തോന്നുന്നു.നിങ്ങൾ ക്രിയാത്മകമായി ചിന്തിക്കുന്നു.നിങ്ങൾ ദൃ mination നിശ്ചയവും ക്ഷമയും ധൈര്യവും നേരിടുകയാണെങ്കിൽ, നിലവിലെ ബുദ്ധിമുട്ടുകളിൽ നിന്ന് നിങ്ങൾക്ക് സ്വതന്ത്രനാകാം.ഈ കാർഡും നിങ്ങൾ ഒരു ദിവസം എല്ലാ വൈകല്യങ്ങളിൽ നിന്നും മോചിപ്പിക്കും, ഈ പ്രശ്നങ്ങളെല്ലാം നിങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് മറികടക്കും.നിലവിൽ, നിങ്ങൾ ധാരാളം ധർമ്മസങ്കടം നേരിടുന്നു, പക്ഷേ ക്ഷമയോടെയിരിക്കുക.നിങ്ങളുടെ ബന്ധങ്ങളിൽ വിഭജിക്കാനുള്ള സാഹചര്യം ഉടൻ തന്നെ സമീപഭാവിയിൽ നീക്കംചെയ്യും, നിങ്ങൾക്ക് സന്തോഷവും സന്തോഷവും അനുഭവപ്പെടും.അതിനായി നിങ്ങൾ പുതിയ ഓപ്ഷനുകൾ വളരെ ശ്രദ്ധാപൂർവ്വം തിരയാനും നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന ഓപ്ഷനിൽ പൂർണ്ണ ശക്തിയോടെ ഇറങ്ങേണ്ടതുണ്ട്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾ ലഭിക്കുന്ന അനന്തരാവകാശം ദീർഘനേരം സന്തുഷ്ടരാകില്ലെന്ന് ഈ കാർഡ് ഇതിൽ വിവരിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ, ഉത്കണ്ഠ, ദു orrow ഖം, നിരാശ തുടങ്ങിയവ ഉണ്ടാകുന്ന ബുദ്ധിമുട്ടുള്ള സാഹചര്യങ്ങളിൽ ഉണ്ടാകും.ഇപ്പോഴത്തെ, ദു rief ഖം അല്ലെങ്കിൽ ദോഷകരമായ സാഹചര്യങ്ങളിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾക്ക് ഒരു പുതിയ ഓപ്ഷൻ കണ്ടെത്തേണ്ടതുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "കപ്പ് കപ്പ്",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു ആൺകുട്ടി ഒരു പെൺകുട്ടിക്ക് ഒരു പാനപാത്രം നൽകുന്നു.മറ്റ് അഞ്ച് കപ്പ് പൂക്കൾ നിറഞ്ഞതാണ്.ഒരു കുടിലും ഗ്രാമവും പിന്നിൽ പ്രത്യക്ഷപ്പെടുന്നു.അവനെ കണ്ട്, വീടിന്റെയും ബാല്യംകൊണ്ടും ഓർമ്മിക്കുന്നതുമാണ്.",
        "card_description": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, നിങ്ങൾ കുട്ടികളെപ്പോലെ സ്വതന്ത്രരാകണമെന്ന് സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് സ്നേഹത്തിന്റെ പ്രതീകമാണ്.നിങ്ങളുടെ ബന്ധം തമ്മിൽ എന്തെങ്കിലും സംശയം ചെയ്യേണ്ടതില്ല.നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ പരിസ്ഥിതി സൃഷ്ടിക്കപ്പെട്ടു, നിങ്ങൾ ഒരു പുതിയ സാഹചര്യത്തിലേക്ക് പ്രവേശിച്ചു.അതിൽ നിന്ന് നിങ്ങൾക്ക് വലിയ സന്തോഷം ലഭിക്കും.നിങ്ങൾ എവിടെയെങ്കിലും ജോലി ചെയ്യുകയും നിങ്ങളുടെ സ്ഥാനം മാറ്റുകയും ചെയ്താൽ, അത് നിങ്ങൾക്ക് ഏറ്റവും അനുയോജ്യമായ സമയമാണ്.നിങ്ങൾക്ക് മറ്റെവിടെയെങ്കിലും ഒരു നല്ല സ്ഥലവും കണ്ടെത്താം, പഴയ സ്ഥലവും എളുപ്പത്തിൽ അവശേഷിക്കും.നിങ്ങളുമായി എന്താണ് സംഭവിക്കുന്നതെന്ന് മറക്കാൻ ശ്രമിക്കുക അല്ലെങ്കിൽ മുമ്പ് സംഭവിച്ചതെല്ലാം.ഇത് നിങ്ങൾക്ക് ഏറ്റവും അനുയോജ്യമായ സമയമാണ്.ഈ സമയത്ത് ഉള്ള പ്രശ്നങ്ങളോ അപകടകരമോ ആയ പ്രശ്നങ്ങളിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾ മുമ്പ് ശ്രദ്ധിക്കണം.നിങ്ങൾ മുമ്പ് സഹിച്ച ബുദ്ധിമുട്ടുകൾ എത്ര എളുപ്പത്തിൽ ഉപയോഗിച്ചു, നിങ്ങൾ ദു orrow ഖം സഹിക്കേണ്ടി വന്നതുപോലെ നിങ്ങൾ മുമ്പ് സഹിച്ചു.അതേ രീതിയിൽ നിങ്ങൾക്കത് ചെയ്യേണ്ടതുണ്ട്.ഒരു വ്യക്തി അല്ലെങ്കിൽ ഒരു സംഭവം നിങ്ങളുടെ ചിന്തകളെ സമ്മർദ്ദത്തിലാക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു നല്ല സാഹചര്യം സൃഷ്ടിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ പഴയ ചില ചങ്ങാതിമാരെ നേരിടാൻ നിങ്ങൾക്ക് കഴിയും, അവർക്ക് നിങ്ങളെ ലാഭത്തിൽ എത്തിക്കാൻ കഴിയും.നിങ്ങളുടെ ജീവിതത്തിൽ ഉടൻ തന്നെ സ്നേഹം ഉടൻ എത്തും, ഉറച്ച ബന്ധം സ്ഥാപിക്കും.\r\n\r\nഇന്നത്തെ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, നിങ്ങളുടെ സംശയാസ്പദമായ സ്വഭാവം നിങ്ങൾ ഉപേക്ഷിക്കണമെന്ന് പറയാം.കുട്ടികളെപ്പോലെ, സംശയിക്കുന്നതും എല്ലാത്തിലും സംശയവും നിർത്തുക.നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു പുതിയ അന്തരീക്ഷം സൃഷ്ടിക്കും.ആ പുതിയ പരിതസ്ഥിതിയിൽ, ഒരു പുതിയ സാഹചര്യം നിങ്ങളുടെ മുൻപിൽ നിൽക്കും.നിങ്ങൾ ഒരു ജോലിയിലോ ബിസിനസ്സിലോ ആണെങ്കിൽ, അത് മാറ്റത്തിന്റെ അടയാളമാണ്.നിങ്ങളുടെ മുൻപിൽ നിൽക്കുന്ന ഏതെങ്കിലും ബുദ്ധിമുട്ടുകൾ, പ്രശ്നങ്ങൾ, പ്രശ്നങ്ങൾ എന്നിവയും, നിങ്ങളുടെ ഭൂതകാലത്തെ പുന ons പരിശോധിക്കേണ്ടിവരും.ഇതിനായി, നിങ്ങൾ അഴിമതി, നെഗറ്റീവ് ചിന്തകളെയും അത്യാഗ്രഹത്തെയും ഉപേക്ഷിക്കേണ്ടത് പ്രധാനമാണ്.ഏറ്റവും പ്രധാനപ്പെട്ട കാര്യം, നിങ്ങൾ ഉടൻ തന്നെ ഒരാളെ വിശ്വസിക്കുന്നു എന്നതാണ്, ഈ വിഷയം വീണ്ടും പരിഗണിക്കുക.ഓരോ വിഷയത്തിലും നിങ്ങളുടെ സ്വാർത്ഥ താൽപ്പര്യം കാണരുത്.അതിനാൽ, നിങ്ങളുടെ ഭൂതകാലത്തിൽ നിന്ന് വിദ്യാഭ്യാസം നേടുകയും ഭാവിയെ വീണ്ടും പരിഗണിക്കുകയും ചെയ്താൽ, നിങ്ങളുടെ ഭാവി തിളക്കപ്പെടും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ സുരക്ഷയുടെ വിലയിൽ നിങ്ങൾ വികസിപ്പിച്ചെടുത്തതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവൻ കുഴപ്പത്തിലാക്കാൻ നിങ്ങൾ കുഴപ്പത്തിലാക്കുന്നു.സുരക്ഷിതമായ സ്ഥാനത്ത് ആയിരുന്നിട്ടും, നിങ്ങൾ ഒരു തിരക്കിലാണ്, അത് നിങ്ങൾക്ക് അപകടകരമാണ്, പക്ഷേ നിങ്ങളുടെ ആത്മവിശ്വാസത്തോടെയും ക്ഷമയോടെയും നിങ്ങൾ സുരക്ഷിത സ്ഥാനത്തേക്ക് മടങ്ങിയെത്തിയാൽ, അതിൽ നിന്ന് നിങ്ങൾക്ക് പ്രയോജനം ലഭിക്കും.ഈ കാർഡ് മെമ്മറി സൂചിപ്പിക്കുന്നു.മുൻകാലങ്ങളിൽ നടത്തിയ ശ്രമങ്ങൾ ഭാവിയിൽ നിങ്ങൾക്ക് ഗുണം ചെയ്യും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "കപ്പുകളുടെ ഉപഭോഗം",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ, മേഘങ്ങളിൽ പ്രത്യക്ഷപ്പെടുന്ന ഏഴ് കപ്പ് സംവിധാനമില്ലാത്ത വ്യക്തിക്ക് മുന്നിൽ പ്രത്യക്ഷപ്പെടുന്നു.അവർക്ക് ഒരു സ്ത്രീയുടെ മുഖം, ആവരണം, പാമ്പ്, ഡ്രാഗൺ, ഒരു കൊട്ടാരം എന്നിവയുണ്ട്.ഒരു പാനപാത്രത്തിൽ ഒരു രത്നമുണ്ട്, അതിന് താഴെയാണ് തലയോട്ടി പ്രത്യക്ഷപ്പെടുന്നത്.ഇപ്പോൾ ആ വ്യക്തി അവയിലൊന്ന് ഇഷ്ടപ്പെടണം, അത് വളരെ ബുദ്ധിമുട്ടാണ്.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിൽ ഭാവനാത്മകവും ദീർഘനേരം ആയിരിക്കണമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഉറങ്ങുമ്പോൾ നിങ്ങൾക്ക് നിരവധി പ്രതീകാത്മക സ്വപ്നങ്ങളുണ്ട്, അത് നിങ്ങളുടെ ഭാവിയെക്കുറിച്ചുള്ള ഒരു ദർശനം നൽകുന്നു.നിങ്ങൾ വളരെ ഭാവനാത്മകവും സ്വപ്നവുമാണ്, പക്ഷേ അവർ എല്ലാ ഭാവനകളെയും നിങ്ങളുടെ ചിന്തകളെയും പ്രായോഗികമായി സ്വീകരിക്കാൻ അനുവദിക്കുന്നില്ല.അതുകൊണ്ടാണ് ഒരു ജോലിയും പൂർത്തിയായിട്ടില്ല.നിങ്ങളുടെ ജീവിതരീതി, നിങ്ങളുടെ പ്രവർത്തനവും ഓർത്തഡോക്സ് മനോഭാവവും മാറ്റുക, നിങ്ങളുടെ ലക്ഷ്യം തീരുമാനിക്കുക.അതിനുശേഷം വ്യക്തമായി പ്രവർത്തിക്കുന്ന രീതി തീരുമാനിക്കുക.നിങ്ങൾക്ക് ചെയ്യാൻ ധാരാളം ജോലികൾ ചെയ്യാനുണ്ട്, എന്നാൽ അവയിൽ നിങ്ങൾ ഒരു പ്രത്യേക ടാസ്ക് സൂക്ഷിക്കുന്നു, തുടർന്ന് നിങ്ങൾ ഭാവിയിൽ പുരോഗമിക്കും.എണ്ണമറ്റ നിർദ്ദേശങ്ങൾ നിങ്ങളുടെ മുമ്പാകെ വരുന്നു.നിങ്ങളുടെ ആന്തരിക മോഹങ്ങൾ നിറവേറ്റാൻ ഇപ്പോൾ നിങ്ങളുടെ സമയം ചെലവഴിക്കുക.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങൾ ഭാവിയിൽ ഭാവനാത്മകമായിരിക്കണമെന്നും ഒരു നീണ്ട ലോകത്തെ നിലനിർത്തണമെന്നും സൂചിപ്പിക്കുന്നു.ക്ഷണികമായ ആനുകൂല്യത്തിന്റെ അടിസ്ഥാനത്തിൽ തീരുമാനിക്കുമ്പോൾ ഒരുപാട് നഷ്ടപ്പെടുമെന്ന് നിങ്ങൾ ഭയപ്പെടുന്നു.നിങ്ങളുടെ മനസ്സിൽ വ്യത്യസ്ത തരം സ്വപ്നങ്ങൾ ഉണ്ട്.ഇതും നന്നായിരിക്കും, അത് സ്വപ്നം കാണുന്നത് ഒരു മോശം കാര്യമല്ല, പക്ഷേ നിങ്ങൾ കാണുന്ന സ്വപ്നത്തെക്കുറിച്ചുള്ള തീരുമാനങ്ങൾ എടുക്കരുത്.നിങ്ങളുടെ കൺസർവേറ്റീവ് ചിന്തകളെ നിങ്ങൾ ഉപേക്ഷിക്കുന്നു.ഇതുവരെ, നിങ്ങളുടെ മുൻകാലങ്ങളിൽ നിങ്ങൾ ചെയ്തതെന്തും പരിഗണിക്കുക.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, ഇന്നത്തെ സമയം എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്ക് ശരിയായ അറിവ് ലഭിക്കും.ഇത് നിങ്ങളുടെ ലക്ഷ്യത്തിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും ലക്ഷ്യത്തോട് ഉറച്ചുനിൽക്കുകയും ചെയ്യുന്നത് ഉചിതമാണ്.\r\n\r\nചില സമയങ്ങളിൽ അത്തരമൊരു സാഹചര്യം നിങ്ങളുടെ ജീവിതത്തിൽ ഒരാളുമായി ധാരാളം അറ്റാച്ചുമെന്റ് ഉണ്ടാകുന്നു.ഇതൊരു തരം അധാർമികതയാണ്.നിങ്ങളുടെ ആശയക്കുഴപ്പവും നിങ്ങളുടെ മനസ്സിൽ സൃഷ്ടിക്കുന്ന തെറ്റായ ആശയങ്ങളും ഉത്തരവാദിയാണ്.അതിനാൽ, പുതിയ ഓപ്ഷൻ കണക്കിലെടുത്ത്, എല്ലായ്പ്പോഴും ആത്മപരിശോധന നടത്തി പുതിയ സമീപനത്തോടെ നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് നീങ്ങുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാ ചുമതലയും കണക്കാക്കാനും ആദ്യം ഒരു സ്കീം ആരംഭിക്കാൻ ആദ്യം രൂപീകരിക്കാനും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഇത് ചെയ്തില്ലെങ്കിൽ, നിങ്ങളുടെ പദ്ധതി പരാജയപ്പെടും, മാത്രമല്ല കനത്ത നഷ്ടം ഉണ്ടാകും.ഏത് സ്കീമിനും നിങ്ങൾ ഏതെങ്കിലും ഓപ്ഷൻ തിരഞ്ഞെടുക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഇവയിൽ ശ്രദ്ധിക്കുന്നില്ലെങ്കിൽ, നിങ്ങളുടെ സ്വപ്നങ്ങളും ചിന്തകളും ഒരിക്കലും യാഥാർത്ഥ്യമാകില്ല.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "പാനപാത്രങ്ങളുടെ വാചകം",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ, ഒരു വ്യക്തി പർവതത്തിലേക്ക് പോകുന്നു.എട്ട് കപ്പ് ഒരേ ചിട്ടയായ രീതിയിൽ ചിട്ടയായ രീതിയിൽ സ്ഥാപിച്ചിരിക്കുന്നു.ആകാശത്ത് പൂർണ്ണമായും ഭക്ഷണം നൽകുന്നത് ചന്ദ്രൻ പ്രത്യക്ഷപ്പെടുന്നു, ഒപ്പം നാലാം ഭാഗവും പ്രത്യക്ഷപ്പെടുന്നു.എന്തെങ്കിലും അവസാനിക്കുന്നുവെന്നും പുതിയ എന്തെങ്കിലും ആരംഭിക്കുമെന്ന് അത് സൂചിപ്പിക്കുന്നു.അയാൾ ചോർച്ചയോ വഞ്ചനയോ തുടങ്ങിയവയാണ്.",
        "card_description": "നിങ്ങൾ കരുതുന്നതെന്തും, നിങ്ങൾ ഉയർന്ന പ്രതീക്ഷിക്കുന്നതെന്തും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, നിങ്ങൾ തീർച്ചയായും ആ കാര്യങ്ങൾ കണ്ടെത്തും, പക്ഷേ നിങ്ങൾ വളരെ അഭിലാഷമായിരിക്കില്ല.നിങ്ങൾക്ക് ഏതെങ്കിലും ഫീൽഡിലോ ഏതെങ്കിലും പ്രശ്നത്തിലോ താൽപ്പര്യമുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് നഷ്ടം സംഭവിക്കും.പകരം, ഓരോ വിഷയവും എളുപ്പത്തിലും എളുപ്പത്തിലും സ്വീകരിക്കുന്നതിനുപകരം, സുഖപ്രദമായ കാഴ്ച ചെയ്യുക.\r\n\r\nനിങ്ങൾ മുന്നോട്ട് പോകണോ വേണ്ടയോ എന്ന്, നിങ്ങൾക്ക് വിജയം നേടാനാകുമോ ഇല്ലയോ, നിങ്ങൾക്ക് അത് തീരുമാനിക്കാൻ കഴിയും.ഏതെങ്കിലും തരത്തിലുള്ള ലാഭത്തിനും നല്ല ഫലങ്ങൾക്കും ഇപ്പോഴത്തെ സമയം നിങ്ങൾക്ക് അനുകൂലമാണ്, പക്ഷേ നിങ്ങൾക്ക് അവസരം പ്രയോജനപ്പെടുത്താൻ കഴിഞ്ഞില്ലെങ്കിൽ, നിങ്ങളുടെ പഴയ ആശയങ്ങൾ ബലിയർപ്പിച്ചിട്ടില്ല, നിങ്ങൾക്ക് ലഭിച്ചതും നിങ്ങൾക്കറിയാമെന്നും നിങ്ങൾക്കറിയാമെന്നും നിങ്ങൾക്കറിയാമെന്നും നിങ്ങൾക്കറിയാമെന്നും നിങ്ങൾക്ക് നഷ്ടമായി എഴുന്നേൽക്കും.വളരെക്കാലമായി നിങ്ങൾ നിങ്ങൾക്കായി കാത്തിരിക്കുകയാണ്, നിങ്ങളുടെ ലജ്ജ സ്വഭാവവും ആത്മവിശ്വാസക്കുറവും നിങ്ങൾക്ക് നഷ്ടപ്പെടും.ഫലമായി നിങ്ങൾക്ക് വിജയവും നിങ്ങളുടെ ലക്ഷ്യവും നിറവേറുകയില്ല എന്നതാണ്.\r\n\r\nവിശകലനം ചെയ്യുന്നത് നിങ്ങൾ വളരെ അഭിലാഷപരമായ വ്യക്തിയാണെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ മനസ്സിൽ വ്യത്യസ്ത തരം ചിന്തകൾ ഉണ്ടാകുന്നു, അതിൽ ചിലത് പോസിറ്റീവ്, ചിലത് നെഗറ്റീവ് ആണ്.നിങ്ങളുടെ നിലവിലെ സാഹചര്യങ്ങളുടെ വഞ്ചനയിലൂടെ എല്ലാം ഒരുമിച്ച് നേടാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നു, പക്ഷേ അതിൽ നിങ്ങൾക്ക് വിജയം ലഭിക്കുന്നില്ല.നിങ്ങളുടെ അഭിലാഷം നിറവേറ്റാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, എളുപ്പത്തിൽ വിജയം നേടാൻ ശ്രമിക്കുക, തുടർന്ന് നിങ്ങൾ മുന്നോട്ട് പോയി നിങ്ങളുടെ ലക്ഷ്യം എന്താണെന്ന് ഉറപ്പാക്കുന്നുണ്ടോ?ലക്ഷ്യം നേടാൻ, നിങ്ങൾ അടിസ്ഥാന സ്വഭാവം ഉപേക്ഷിക്കണം.നിങ്ങൾക്ക് ലഭിച്ച കാര്യങ്ങൾ സംരക്ഷിച്ച് മുന്നോട്ട് പോകാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾ മുന്നോട്ട് പോകാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ സ്വഭാവം മാറ്റേണ്ടതുണ്ട്.ലക്ഷ്യം നേടുന്നതിന്, കഠിനാധ്വാനവും ദൃ mination നിശ്ചയവും ഉപയോഗിച്ച് മുന്നോട്ട് പോകുക.നെഗറ്റീവ് ചിന്തകളെ ഉപേക്ഷിക്കുന്നതിലൂടെ നിങ്ങൾക്ക് നല്ല ചിന്തകളുണ്ടെങ്കിൽ, നിങ്ങളുടെ ലക്ഷ്യം അകലെയല്ല, മറിച്ച് നിങ്ങൾ കഠിനാധ്വാനം ചെയ്യണം.നിങ്ങൾ ഒരു സ്ഥലത്തേക്ക് പോകേണ്ടിവരുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇപ്പോഴത്തെ പരിതസ്ഥിതിയിൽ നിന്ന് പുറത്തുകടക്കുന്ന ഒരു പുതിയ അന്തരീക്ഷം നിങ്ങൾക്കുണ്ടാകാം!പരിസ്ഥിതിയിലെ മാറ്റങ്ങളുമായി നിങ്ങൾ ആശയക്കുഴപ്പത്തിലാകരുത്.നിങ്ങളുടെ ലക്ഷ്യം സജ്ജമാക്കി ആ ലക്ഷ്യം നേടാൻ കഠിനമായി പ്രവർത്തിക്കുക, തുടർന്ന് വിജയം വളരെ അകലെയല്ല.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളെ അറിയിച്ചിരിക്കുന്ന കാര്യങ്ങൾ നിങ്ങൾ ഓർമ്മിക്കേണ്ടതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് ഏതെങ്കിലും സ്വത്ത് വാങ്ങാൻ കഴിയുന്ന അത്തരമൊരു അവസരം നിങ്ങൾക്ക് നൽകുന്നു.ഏത് വിഷയത്തിലും അത് നിങ്ങളെ എങ്ങനെ സ്വാധീനം ചെലുത്തും എന്നതെങ്ങനെ, ഇവയെക്കുറിച്ച് ചിന്തിച്ചുകൊണ്ട് മുന്നോട്ട് പോകേണ്ടതിന്നു.നിങ്ങൾ എന്തെങ്കിലും വെളിപ്പെടുത്തുന്നതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഭൂതകാലത്തിന്റെ കാര്യങ്ങൾ ഉപേക്ഷിക്കുന്നു, ഇന്നത്തെ കാലത്തെ ഭാവിയുടെ ദിശ തീരുമാനിക്കുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "ഒമ്പത് കപ്പുകൾ",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "മനോഹരമായ വസ്ത്രങ്ങൾ ധരിച്ച ഈ കാർഡിൽ ഒരു മനുഷ്യൻ ഇരിക്കുന്നു.അവന്റെ രണ്ടു കൈകളും ബന്ധിച്ചിരിക്കുന്നു.ഒമ്പത് കപ്പ് അതിന്റെ പിന്നിലെ കമാൻഡിന്റെ ആകൃതിയിൽ സ്ഥാപിച്ചിരിക്കുന്നു.വ്യക്തി ശാരീരികമായും വൈകാരികമായും സുരക്ഷിതമായി കാണപ്പെടുന്നു.",
        "card_description": "പ്രധാനമായും ഈ കാർഡ് ഇച്ഛാശക്തി ലഭിക്കാനുള്ള ഒരു കാർഡാണ്.നല്ലതും ചീത്തയും നേടണം, നിങ്ങൾ പ്രതീക്ഷിക്കുന്നതെന്തും, അത് ഉടൻ പൂർത്തീകരിക്കപ്പെടും.ഇക്കാര്യത്തിൽ, നിങ്ങൾ സങ്കൽപ്പിക്കാത്തതെന്താണെന്നും സ്വപ്നത്തിൽപ്പോലും നിങ്ങൾ സങ്കൽപ്പിക്കുമായിരുന്നില്ല, മെച്ചപ്പെട്ട ഫലങ്ങളും നല്ല അവസ്ഥകളും നിങ്ങളുടെ മുൻപിലാണ്.നിങ്ങളുടെ ബുദ്ധിമുട്ടുകൾ ഈ രീതിയിൽ മറികടക്കും, നിങ്ങൾക്ക് ഇത് സങ്കൽപ്പിക്കാൻ പോലും കഴിയില്ല.നിലവിലെ പ്രതിസന്ധിയുടെ സാഹചര്യങ്ങൾ കാരണം നിങ്ങൾ ഉടൻ പുറത്തുവരും.ഏത് വിഷയത്തിലും നിങ്ങൾക്ക് ധാരാളം ക്ഷമ ആവശ്യമാണ്.ഭാവി പദ്ധതികളെ നിങ്ങൾ ഏറ്റെടുക്കുന്ന തീരുമാനങ്ങൾ, വളരെ ശ്രദ്ധാപൂർവ്വം ചിന്തിച്ചുകൊണ്ട് നിങ്ങളുടെ പടി മുന്നോട്ട് കൊണ്ടുപോകുക.ഈ കാർഡ് മനോഹരമായി സൂചിപ്പിക്കുന്നത്, ജീവിതത്തിൽ ആഗ്രഹങ്ങളും സംതൃപ്തിയും നിറവേറ്റുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു നിങ്ങളുടെ ആന്തരിക മോഹങ്ങൾ നിറവേറ്റാൻ നിങ്ങൾ കൂടുതൽ താൽപ്പര്യമുണ്ടെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ നേടാൻ പ്രതീക്ഷിക്കുന്ന ഫലം, നല്ല ഫലങ്ങൾ ലഭിക്കാനുള്ള സാധ്യതകളും ഉണ്ട്.നിങ്ങൾക്കായി ഇത് ഓപ്ഷനുകൾ ഉണ്ടെന്ന് നിങ്ങൾ ചെയ്യേണ്ടതുണ്ട്.ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുത്ത് അതിൽ പ്രവർത്തിക്കാൻ തുടരുക.നല്ല ചിന്ത നിലനിർത്തുന്നത് അവന് പ്രധാനമാണ്.നിരവധി ഓപ്ഷനുകളുടെ മിഥ്യാധാരണയിൽ കുടുങ്ങരുത്.നിർണ്ണയം ഉപയോഗിച്ച് ലക്ഷ്യം കൈവരിക്കുന്നതിന് നിങ്ങളുടെ എല്ലാ ശക്തിയും നിങ്ങൾ ചെലവഴിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് വളരെ പെട്ടെന്ന് വിജയം ലഭിക്കുമെന്ന് ഉറപ്പാണ്.ലക്ഷ്യത്തിലെത്താൻ ഉറച്ച ദൃ mination നിശ്ചയം ആവശ്യമാണ്.നിശ്ചയദാർ in ്യത്തോടെ പ്രതീക്ഷിച്ച വിജയം നേടുന്നതിന് കഠിനാധ്വാനം നിർബന്ധമാണ്.നിങ്ങളുടെ ശാരീരിക ആനന്ദത്തിൽ നിങ്ങൾ വളരെ കുറച്ച് ശ്രദ്ധ ചെലുത്തുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ശാരീരിക ആനന്ദത്തിന്റെ അഭാവത്തിൽ, നിങ്ങളുടെ മനസ്സ് ശ്രദ്ധ തിരിക്കുന്നു, അതിനാൽ ശാരീരിക സന്തോഷത്തെ അവഗണിക്കരുതു.ഇവ ശ്രദ്ധാപൂർവ്വം പരിഗണിച്ച് നിങ്ങളുടെ പടി മുന്നോട്ട് കൊണ്ടുപോയാൽ, നിങ്ങൾ ഒരിക്കലും സങ്കൽപ്പിക്കാത്ത അത്തരം വിജയം നേടാൻ കഴിയും.നിങ്ങളുടെ ഭാവി തിളക്കമാർന്നതാണ്.പോസിറ്റീവ് ചിന്തയുമായി മുന്നോട്ട് പോകാൻ ശ്രമിക്കുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡിൽ റിവേഴ്സ് പോലെ ഒന്നുമില്ല.എല്ലാം പോസിറ്റീവ് ആണ്;എന്നിരുന്നാലും, നിങ്ങളുടെ സ്വാർത്ഥത നിറവേറ്റുന്നതിനോ നിങ്ങളുടെ പുരോഗതിയ്ക്കോ നിങ്ങൾ നിങ്ങളുടെ സ്നേഹത്തെ ത്യജിക്കുന്നില്ലെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങൾ കുടുംബത്തിലേക്കോ നിങ്ങളുടെ ബന്ധുക്കളോ ഉള്ള വൈകാരിക അറ്റാച്ചുമെന്റ് ഉപേക്ഷിക്കരുത്.ഏത് വിഷയത്തിലും നിങ്ങളുടെ ക്ഷമയെയും ആത്മവിശ്വാസത്തെയും കുറിച്ച് ചിന്തിക്കാതെ നിങ്ങളുടെ പടി മുന്നോട്ട് നീക്കുകയാണെങ്കിൽ, വിജയം തീർച്ചയായും കണ്ടെത്താനാകും.ഈ കാർഡ് സന്തോഷത്തെ സൂചിപ്പിക്കുന്നു, നിങ്ങൾക്ക് ജീവിതത്തിലെ സന്തോഷവും സംതൃപ്തിയും സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "പത്ത് കപ്പുകൾ",
        "card_category": "Cups",
        "card_translated_category": "കപ്പുകൾ",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "മനോഹരമായ ദമ്പതികൾ ഈ കാർഡിൽ ദൃശ്യമാകുന്നു.നിരപരാധികളായ രണ്ട് മക്കളുണ്ട്.മരങ്ങളും വെള്ളവും ഉണ്ടായ ഒരു വീട് അവരുടെ പിന്നിൽ കാണപ്പെടുന്നു.കപ്പ് കൊണ്ട് നിർമ്മിച്ച ഒരു മഴവില്ല് ആകാശത്ത് നിന്ന് ആ കുടുംബത്തിന് അനുഗ്രഹങ്ങൾ മഴ പെയ്യുന്നു.കൈ ഉയർത്തിക്കൊണ്ട് ദമ്പതികൾ മഴവിരുവിന് നന്ദി പ്രകടിപ്പിക്കുന്നു.രണ്ട് കുട്ടികളും വീടിന് മുന്നിൽ നൃത്തം ചെയ്യുന്നു.കപ്പ് മറ്റൊരാൾക്ക് നൽകാം, അതിനാൽ അങ്ങേയറ്റത്തെ അങ്ങേയറ്റത്തെ ക്ലൈമാക്സിന്റെ ആനന്ദം അനുഭവപ്പെടുന്നു.",
        "card_description": "ഈ കാർഡ് ബന്ധങ്ങളിലെ യഥാർത്ഥ പ്രണയത്തെ സൂചിപ്പിക്കുന്നു.ഇത് വളരെ സന്തോഷകരമായ ഒരു ബന്ധത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിലെ എല്ലാവരിലും നിങ്ങൾ സന്തോഷവും സന്തോഷവും അനുഭവിക്കുമെന്ന് പറയുക.വീട്ടിൽ അല്ലെങ്കിൽ ജോലിസ്ഥലത്ത് അല്ലെങ്കിൽ സുഹൃത്തുക്കളുടെ സൈറ്റിൽ വളരെ തൃപ്തികരമായ ഒരു ബന്ധം സ്ഥാപിക്കും.നിങ്ങളുടെ ഉടമസ്ഥാവകാശത്തിന് കീഴിലുള്ള ഒരു ബിസിനസ്സ്, ജോലി അല്ലെങ്കിൽ സ്ഥലം എന്നിവ ഉണ്ടെങ്കിൽ, നിങ്ങൾ എല്ലായിടത്തും ബഹുമാനിക്കും.നിങ്ങളുടെ പ്രായോഗിക ചോദ്യങ്ങൾ, ബന്ധങ്ങൾ, നിങ്ങളുടെ ആരോഗ്യത്തിന് സംരക്ഷണം ലഭിക്കും.\r\n\r\nഈ കാർഡ് വിശകലനം ചെയ്യുന്നതിൽ, ഭാവിയിൽ നിങ്ങളുടെ പ്രണയബന്ധം സ്ഥാപിക്കപ്പെടുമെന്ന് തോന്നുന്നു.നിങ്ങൾ പുറത്തേക്ക് നോക്കുന്ന സന്തോഷം കണ്ടെത്താനും അതിന്റെ ഫാന്റസികൾ ചെയ്യാനും;ആ സന്തോഷം ശരിക്കും നിങ്ങളുടെ വീട്ടിലാണ്.നിങ്ങളുമായി ബന്ധപ്പെട്ട് ഇത് ഒരു സുഹൃത്തും കാമുകിയോ ഭാര്യയോ ആണെങ്കിലും അവളെ തിരിച്ചറിയാൻ ശ്രമിക്കുക എന്നതാണ്.നിങ്ങൾക്ക് അതിൽ വിജയം ലഭിക്കുകയാണെങ്കിൽ, ബാക്കിയുള്ള ജീവിതകാലം സന്തോഷിക്കാം.ഭാവിയിലെ ബന്ധങ്ങളുടെ തകർച്ചയെക്കുറിച്ചും ഭയമുണ്ട്.തൽഫലമായി, നിങ്ങൾക്ക് സങ്കടത്തിന്റെയും മാനസാന്തരത്തിന്റെയും തീ കത്തിക്കാൻ കഴിയും, അതിനാൽ ജാഗ്രത പാലിക്കുക.തെറ്റായ സ്നേഹത്തിൽ ആരെങ്കിലും കുടുങ്ങിയില്ലെങ്കിൽ, നിങ്ങളുടെ ബന്ധങ്ങളിൽ വിശ്വാസം നിലനിർത്തുക, തുടർന്ന് ലക്ഷ്യം അകലെയല്ല.ഈ കാർഡ് ഭാവിയിലേക്കുള്ള വിജയത്തിന്റെ സൂചകമാണ്.\r\n\r\nഒരു തരത്തിൽ, നിങ്ങൾക്ക് അഭിലാഷം ലഭിക്കുന്നത് തെറ്റല്ലെന്ന് ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കിയാൽ പറയാം;എന്നാൽ അഭിലാഷത്തിന്റെ പൂർത്തീകരണത്തിനായി, ആവശ്യമുള്ള എല്ലാ ഘടകങ്ങളും നിങ്ങളുടെ ഉള്ളിൽ ലഭ്യമാണ്.അത് നേടാൻ, നിങ്ങളുടെ പ്രണയം സൃഷ്ടിക്കുന്നതിലൂടെ ദൃ mination നിശ്ചയവും പോസിറ്റീംഗാലും ഉണ്ടാക്കുന്നത് നിർബന്ധമാണ്.ചിലപ്പോൾ നെഗറ്റീവ് കാര്യങ്ങൾ നിങ്ങളുടെ മനസ്സിൽ ഉൾപ്പെടുത്തിയിട്ടുണ്ട്.ഇത് മറികടക്കാൻ, നിങ്ങളുടെ സ്വഭാവം മാറ്റണം.നിങ്ങളുടെ ചിന്തയെ മാറ്റിയാൽ, മുന്നോട്ടുള്ള പാത വ്യക്തമായി കാണാം.അതിനുശേഷം, നിങ്ങളുടെ പ്രതീക്ഷകൾ നിറവേറ്റാൻ ദൃ mination നിശ്ചയത്തോടെ മുന്നോട്ട് പോകുക, പ്രണയക ബന്ധങ്ങൾ നിലനിർത്തിക്കൊണ്ട് പോസിറ്റീവ് ചിന്താഗതിയോടെ ഉപയോഗിക്കുക.ഭാവിയിൽ നിങ്ങൾ പ്രതീക്ഷിച്ച വിജയം നേടാം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിലെ വൈകാരിക ബന്ധം കാരണം സ്വയമേവ വഴക്കുകൾ, ദേവന്മാർ തുടങ്ങിയ ഈ കാർഡ് ഇതിനെ അറിയിക്കുന്നു.നിങ്ങൾ അവയെല്ലാം ഒഴിവാക്കണം.ആരുടെയും തെറ്റായ വികാരങ്ങളിൽ ഒരിക്കലും വരരുത്.ആരെയും അനുകൂലിക്കരുത്.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ കുഴപ്പമുണ്ടാകുമെന്നാൽ, അതിനെ ഒരു രോഗനിർണയം കണ്ടെത്തി അതിനെ അഭിമുഖീകരിക്കുക.നിങ്ങളുടെ ജീവിതപ്രശ്നങ്ങളിൽ നിന്ന് ഓടിപ്പോകരുത്, അതിൽ നിന്ന് രക്ഷപ്പെടരുത്.നിങ്ങൾ ആത്മവിശ്വാസത്തോടെ കഠിനാധ്വാനം ചെയ്താൽ, അത് നിങ്ങൾക്ക് ഗുണം ചെയ്യും, ഫലം നിങ്ങളുടെ പ്രീതിയിലായിരിക്കും.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ സംതൃപ്തി നിലനിൽക്കുമെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.നിങ്ങളുടെ കുടുംബത്തിൽ നിന്നും സുഹൃത്തുക്കളിൽ നിന്നും നിങ്ങൾക്ക് പൂർണ്ണ പിന്തുണ ലഭിക്കും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "വാളുകളുടെ താൽപര്യം",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "01_King of Swords.jpg",
        "card_content": "ഒരു രാജാവ് ഈ കാർഡിൽ ഗ്രാൻഡ് സിംഹാസനത്തിൽ ഇരിക്കുന്നു.അവന് വലത്തുഭാഗത്ത് ഒരു വാൾ ഉണ്ട്, അവൻ മുൻവശത്തേക്ക് നോക്കുന്നു.അവന്റെ പിന്നിൽ ഒരു കൊടുങ്കാറ്റുള്ള അന്തരീക്ഷം ഉണ്ട്.രാജാവ് തികച്ചും ശാന്തവും സ്ഥിരതയുള്ളതുമാണ്.അവന് സത്യത്തോടും നീതിയോടും സ്നേഹമുണ്ട്.സൗഹൃദത്തോടുള്ള പ്രതിബദ്ധത അദ്ദേഹത്തിന് ഉണ്ട്.പക്ഷപാതങ്ങളില്ലാതെ അവൻ കഠിനമായി നീതി നൽകുന്നു.",
        "card_description": "ഈ കാർഡ് പുരുഷത്വത്തിന്റെ പ്രതീകമാണ്.ഇത് അധികാരത്തിലേക്ക് നയിക്കുന്നു, എന്നിട്ടും ഈ കാർഡ് ദോഷകരമാണ്.അത് ദോഷകരമാണ്.അത്തരമൊരു വ്യക്തിക്ക് വളരെ അച്ചടക്കവും നീക്കവും യുക്തിസഹവുമാണ്, പക്ഷേ അദ്ദേഹത്തിന്റെ സ്വഭാവം പ്രായോഗികമാണ്.\r\n\r\nഅത്തരമൊരു വ്യക്തി നിങ്ങളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നുവെങ്കിൽ, വ്യക്തി നിങ്ങളുമായി എന്തുചെയ്യാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, അവന്റെ ഉദ്ദേശ്യവും ഉദ്ദേശ്യങ്ങളും അവന് തോന്നിയാൻ കഴിയില്ല.അത്തരമൊരു വ്യക്തി വളരെ നല്ല സുഹൃത്തായി മാറുന്നു.നിങ്ങൾ നിങ്ങളുടെ സൗഹൃദമാകും, പക്ഷേ പെട്ടെന്ന് അവനും നിങ്ങളുടെ കടുത്ത ശത്രുവാകാം.ഒരു സാഹചര്യത്തെക്കുറിച്ച് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ, നിങ്ങളുടെ മുന്നിൽ വരുന്ന പുതിയ അവസരം നിങ്ങൾ ശ്രദ്ധിക്കേണ്ടതായി ഈ കാർഡ് അറിയിക്കുന്നു.നിങ്ങളുടെ ധാരണ വ്യക്തമാക്കുക, നിങ്ങൾ അതനുസരിച്ച് പെരുമാറുകയാണെങ്കിൽ, നിങ്ങൾ വിജയിക്കും.ഈ കാർഡ് അത്തരം വിവരങ്ങൾ നൽകുന്നു, വളരെ അഭിലാഷമായി നിങ്ങളുടെ ഭയപ്പെടുത്തുന്ന ശത്രുവാകാം.നിങ്ങളുടെ ബിസിനസ്സിലും നിങ്ങളുടെ ആഭ്യന്തര ബന്ധങ്ങളിലും പ്രശ്നങ്ങൾ സൃഷ്ടിക്കാൻ കഴിയും.അവൻ നിങ്ങളെ ഉപദ്രവിക്കാൻ സാധ്യതയുണ്ട്.നിങ്ങൾ ഒരു സ്ത്രീയാണെങ്കിൽ, ഈ കാർഡ് നിങ്ങൾക്ക് വ്യക്തിയുമായി യാതൊരു ബന്ധവുമില്ലെന്ന് സൂചിപ്പിക്കുന്നു.ആ വ്യക്തിക്ക് വിശ്വാസയോഗ്യനായിരിക്കാം.അവന് നിങ്ങളെ ശാരീരികമായി ഉപദ്രവിക്കാൻ കഴിയും.ഈ കാർഡ് ദു orrow ഖം, ഉത്കണ്ഠ, ശാരീരിക നാശനഷ്ടങ്ങൾ എന്നിവ സൂചിപ്പിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങൾ വളരെ പുരോഹിതനും ശക്തി നിറഞ്ഞതുമാണെന്ന് സൂചിപ്പിക്കുന്നു, പക്ഷേ ഇപ്പോൾ CHEPAL സഹജാവബോധം ഉണ്ടായിരുന്നിട്ടും നിങ്ങൾ അച്ചടക്കമുള്ള വ്യക്തിയാണെന്നും കാർഡിനെ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ അഭിലാഷം വളരെ ശക്തമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ബിസിനസ്സ് എന്തുതന്നെയായാലും, പലതരം പ്രശ്നങ്ങളും പിന്നീട് സൃഷ്ടിക്കാൻ കഴിയും.നഷ്ടം ഒഴിവാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങളെ ഉപദ്രവിക്കാൻ കഴിയുന്ന ഒരു വ്യക്തിയുമായി നിങ്ങൾക്ക് ഒരു ബന്ധവുമില്ലെന്ന് നിങ്ങളെ അറിയിക്കും.വിശ്വസനീയമായ ഒരു വ്യക്തി നിങ്ങളുടെ ജീവിതത്തിലേക്ക് വന്നാൽ, സാമ്പത്തിക നഷ്ടത്തോടെയും ശാരീരിക നഷ്ടത്തിൽ ശാരീരിക നഷ്ടത്തിന് കാരണമാകും.നിങ്ങളുടെ മസ്തിഷ്കം വളരെ get ർജ്ജസ്വലരമാണെങ്കിലും, നിങ്ങൾക്ക് മുന്നിൽ നിന്ന് ഉയർന്നുവരാൻ നിങ്ങൾ ഇപ്പോഴും തെറ്റുകൾ വരുത്തുന്നു, കാരണം നിങ്ങൾക്ക് അത്തരം പ്രശ്നങ്ങൾ ഒഴിവാക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, പോസിറ്റീവ് ചിന്താഗതിയിൽ നിർണ്ണയിച്ച് നിങ്ങളുടെ ലക്ഷ്യം നിർണ്ണയിക്കുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "അത്തരമൊരു വ്യക്തിക്ക് വിഡ് ish ിത്തവും താൽപ്പര്യമില്ലാത്തതുമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അവൻ ശിക്ഷിക്കത്തോടെ മറ്റുള്ളവരുമായി തുടരുന്നു, പക്ഷേ സ്വന്തം മാനസികാവസ്ഥ അച്ചടക്കമുള്ളതല്ല.അത്തരമൊരു വ്യക്തിയുടെ തലച്ചോറ് വളരെ ശക്തമാണ്, എന്നിട്ടും അവന്റെ വികാരം തികച്ചും സ്വാർത്ഥമാണ്.\r\n\r\nഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങൾ നീതിമാരാണെന്നും എല്ലാ തടസ്സങ്ങളും മറികടന്ന് നിങ്ങൾക്ക് വീണ്ടും ഉച്ചകോടിയിലെത്താം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "വാളുകളുടെ രാജ്ഞി",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "ഈ കാർഡിലെ മനോഹരമായ ഒരു രാജ്ഞി സിംഹാസനത്തിൽ ഇരിക്കുന്നു.സിംഹാസന ദൂതന്മാരും കൈറ്റ്സും അദ്ദേഹത്തിന് സജ്ജീകരിച്ചിരിക്കുന്നു.റാനിക്ക് ഒരു കൈയിൽ ഒരു വാൾ നിൽക്കുന്നു, മറുവശത്ത് അവൾ ആരെയെങ്കിലും ചൂണ്ടിക്കാണിക്കുന്നു.അവന്റെ മുഖം ഗുരുതരമാണ്.അവൾക്ക് സങ്കടം അനുഭവിച്ചിട്ടുണ്ട്, അവളുടെ കഷ്ടപ്പാടുകൾ നിശബ്ദമായി അവൾ സഹിക്കുന്നു.",
        "card_description": "ഈ കാർഡ് ഒരു സ്ത്രീയെയോ അധികാരവും ശക്തിയും ഉള്ള ഒരു വ്യക്തിയെ കാണിക്കുന്നു.ആ വ്യക്തിക്ക് വളരെ സ്വാർത്ഥനാകാനും അവന്റെ മനസ്സ് ചെയ്യാനും കഴിയും.ആ വ്യക്തി വളരെ നിഷ്കരുണം, ക്രൂരവും സ്വാർത്ഥനുമാണ്.\r\n\r\nനിങ്ങളുടെ വ്യക്തിപരമായ നഷ്ടം സംഭവിച്ചതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഏതെങ്കിലും ഭരണാധികാരിക്ക് നിങ്ങൾക്ക് കടുത്ത നാശമുണ്ടാക്കും.നിങ്ങളുടെ വികാരങ്ങൾ കേടുപാടുകൾ സംഭവിക്കാം, നിങ്ങൾക്ക് അകത്ത് നിന്ന് തകർക്കാൻ കഴിയും.നിങ്ങൾ ഒരു പുരുഷനാണെങ്കിൽ, അത്തരം വ്യക്തിത്വമുള്ള ഒരു വ്യക്തിയുമായുള്ള ബന്ധം തകർക്കുക.ആ സ്ത്രീ നിങ്ങളെ കൂടുതൽ സഹായിക്കുന്നുവെന്ന് തോന്നുന്നു, പക്ഷേ വാസ്തവത്തിൽ അങ്ങനെയല്ല.അവൾ നിങ്ങൾ മാത്രമാണ് ഉപയോഗിക്കുന്നത്.നിങ്ങളുടെ ചങ്ങാതിയാകാൻ നിങ്ങൾ കരുതുന്ന ഒന്ന് നിങ്ങളെ ഒറ്റിക്കൊടുക്കാൻ കഴിയും.ഇക്കാര്യത്തിൽ നിങ്ങൾക്കല്ലാതെ മറ്റേതെങ്കിലും ഉണ്ടെങ്കിൽ, ഈ കാർഡ് സങ്കടം, ബന്ധം വേർതിരിക്കൽ, സാധുത തുടങ്ങിയവയെ സൂചിപ്പിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു, അധികാരവും ശക്തിയും ഉള്ള വ്യക്തിക്ക് വളരെ സ്വാർത്ഥ സ്വഭാവമുള്ളതാണെന്ന് സൂചിപ്പിക്കുന്നു.അത്തരമൊരു വ്യക്തി ഉപേക്ഷിക്കുന്നത് നിങ്ങൾക്ക് ഗുണം ചെയ്യും.നിങ്ങൾ ആസൂത്രണം ചെയ്ത് ഇടുങ്ങിയ മാനസികാവസ്ഥ ഉപേക്ഷിച്ച് വേർപെടുത്തരുത്.നിങ്ങളിൽ ഭൂരിഭാഗവും വളരെ സ്വാർത്ഥ സ്വഭാവത്താൽ അസ്വസ്ഥരാണ്.നിങ്ങൾ ചിന്തിക്കുന്നതും നിങ്ങൾ പറയുന്നതും നിങ്ങൾ ആഗ്രഹിക്കുന്നു, നിങ്ങൾ പറയുന്നത്, എല്ലാം സംഭവിക്കുന്നു, പക്ഷേ ഈ വികാരം ഉപേക്ഷിക്കേണ്ടിവരും.മുൻകാലങ്ങളിൽ നിങ്ങൾ കൂടുതൽ നാശനഷ്ടങ്ങൾ അനുഭവിച്ചതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.തന്റെ ശക്തിയുടെയും ശക്തിയുടെയും ശക്തിയിൽ എല്ലാം നേടാൻ ആഗ്രഹിക്കുന്ന ഒരു വ്യക്തിയിൽ നിങ്ങൾ വിശ്വസിക്കുന്നു.അത്തരമൊരു വ്യക്തി നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്നുണ്ടെങ്കിൽ, നിങ്ങളുടെ മാനസികാവസ്ഥയെ ദുരുപയോഗം ചെയ്യാൻ കഴിയും.അത്തരമൊരു വ്യക്തിയിൽ നിന്ന് അകന്നു നിൽക്കുന്നതാണ് നല്ലത്.നിങ്ങളുടെ മുൻകാലങ്ങളിൽ നിങ്ങൾക്ക് ഒരുപാട് നഷ്ടപ്പെട്ടുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അത് നേടുന്നതിന്, നിങ്ങൾക്ക് ഒരു പുതിയ ആത്മവിശ്വാസവും ഒരു പുതിയ പ്ലാൻ ആവശ്യമാണ്.അതിനാൽ, നിങ്ങൾ കൈകോർത്ത ഒരു ജോലിയെക്കുറിച്ച് വളരെ ശ്രദ്ധിക്കുക.നിങ്ങളുടെ തുപ്പുകൊണ്ട് നിങ്ങളെ ആശയക്കുഴപ്പത്തിലാക്കുകയും നിങ്ങളുടെ സ്വാർത്ഥത തെളിയിക്കുകയും ചെയ്യുന്ന ഒരാളെ വിശ്വസിക്കരുത്.ജീവിതത്തിൽ മുന്നോട്ട് പോകാനും നിങ്ങളുടെ നഷ്ടപ്പെട്ട പ്രശസ്തി തിരികെ ലഭിക്കാനും.പോസിറ്റീവ് ചിന്തയോടെ ദൃ mination നിശ്ചയം എടുക്കുക, അപ്പോൾ മാത്രമേ നിങ്ങളുടെ ലക്ഷ്യം നേടാനാകൂ.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ മുൻകാല അനുഭവങ്ങളെ അടിസ്ഥാനമാക്കി ഈ സമയത്ത് നിങ്ങൾക്ക് പുരോഗമിക്കാൻ കഴിയില്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ഇടുങ്ങിയ മാനസികാവസ്ഥയും ക്ഷണികമായ കോപവും ഉപേക്ഷിക്കണമെന്ന് ഈ കാർഡ് മുന്നറിയിപ്പ് നൽകുന്നു.ദുഷ്ടന്മാരോ പാപികളോ, തന്ത്രങ്ങളോടും വൃത്തികെട്ട മാനസികാവസ്ഥയോടും കൂടി നിങ്ങൾ ഒരു സ്ത്രീയിൽ നിന്നോ മനുഷ്യനിൽ നിന്ന് അകന്നു നിൽക്കണം.ഒരു വ്യക്തിക്ക് നിങ്ങളെ സഹായിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "വാളുകളുടെ രാത്രി",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, മനോഹരമായ ഒരു യുവാവ് ഗ്രാമപ്രദേശങ്ങളിൽ ഒരു കുതിരയെ വേഗത്തിൽ വേഗത്തിൽ ഓടുന്നു.അവന്റെ വലതുകയ്യിൽ ഒരു വാൾ ഉണ്ട്.അവന്റെ പിന്നിൽ ശക്തമായ കാറ്റ് കാരണം മരങ്ങൾ വളയുന്നു.ആ ചെറുപ്പമായ ശരീരം എല്ലാവരുടെയും ആകർഷണവും സ്നേഹവുമാണ്.എന്നിരുന്നാലും, അവന് വളരെ നിഷ്കരുണം ആകാം, സ്വാർത്ഥത നിറവേറ്റുന്നതിനായി മറ്റുള്ളവരെ ദ്രോഹിക്കാൻ കഴിയും.",
        "card_description": "ഈ കാർഡിന് നിർദ്ദേശിച്ച വ്യക്തിക്ക് 21 മുതൽ 35 വർഷം വരെ പ്രായമുണ്ടാകാം.ആ വ്യക്തിക്ക് നിങ്ങളെ ആന്തരിക ആഴത്തിലേക്ക് വേദനിപ്പിക്കും.നിങ്ങൾക്ക് ഒരു പഴയ എതിരാളി അല്ലെങ്കിൽ ആരുമായി പഴയ വെറുപ്പ് ഉണ്ടെങ്കിൽ, അത് ഒഴിവാക്കാൻ തയ്യാറാകുക.ഈ കാർഡ് നാശത്തെയും മരണത്തെയും കുറിച്ചുള്ള വിവരങ്ങൾ നൽകുന്നു.ഏതെങ്കിലും വഞ്ചനാപരമായ ചെറുപ്പക്കാരൻ നിങ്ങളുടെ ജീവിതത്തിലേക്ക് പ്രവേശിക്കും, അവയ്ക്ക് വളരെ സ്വാർത്ഥമായ ആത്മാവായിരിക്കാം, നിങ്ങൾക്ക് ഒരു ഭാരമാകും.നിങ്ങൾക്ക് അത്തരമൊരു വ്യക്തിയെ എതിർക്കാം അല്ലെങ്കിൽ അവരുടെ വീട്ടിലേക്ക് പോകുന്നതിലൂടെ നിങ്ങൾ ചെയ്യേണ്ട കാര്യങ്ങൾ പിന്തുടരുക.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നത് നിങ്ങൾ ആ നിരാശയിൽ നിന്ന് എല്ലായ്പ്പോഴും നിങ്ങളുടെ മുഖത്ത് ദൃശ്യമാകുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടേതായ ഒരു പഴയ സുഹൃത്ത് നിങ്ങളുടെ എതിരാളിയാകാനും ഒഴിവാക്കാനും സാധ്യമാണ്, വ്യത്യസ്ത തരം തന്ത്രങ്ങൾ നിങ്ങൾ കരുതുന്നു, പക്ഷേ നിങ്ങളുടെ മുന്നിൽ ഒരു ചിത്രവും വ്യക്തമല്ല.ഈ കാർഡ് നിങ്ങൾക്കായി നാശത്തെയും മരണത്തെയും സൂചിപ്പിക്കുന്നു.ഭാവിയിൽ, ആരെങ്കിലും നിങ്ങളുടെ ജീവിതത്തിലേക്ക് പ്രവേശിക്കും, അത് വളരെ സ്വാർത്ഥനാകാൻ കഴിയും.ആ വ്യക്തി ക്രമേണ നിങ്ങളുടെ മേൽ ഒരു ഭാരമാകും.ഇത് ഒഴിവാക്കാൻ, നിങ്ങൾ ഒരു ആന്തരിക ജാഗ്രത പാലിക്കണം.ഭാവിയിൽ നിങ്ങളുടെ വ്യക്തിപരമായ നഷ്ടത്തിന് സാധ്യതയുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അവന്റെ കൈയിൽ അധികാരവും സ്ഥാനവും ഉള്ള ഒരു വ്യക്തിക്ക് നിങ്ങൾക്കായി മാരകമാണെന്ന് തെളിയിക്കാൻ കഴിയും.നിങ്ങൾ ഒരു സ്ത്രീയാണെങ്കിൽ, നിങ്ങൾക്ക് കൂടുതൽ അറിയുക എന്നത് നിങ്ങൾക്ക് വളരെയധികം അറിയുക.\r\n\r\nനിങ്ങളുടെ മുൻകാല അനുഭവങ്ങൾ കാരണം നിങ്ങൾ എല്ലായ്പ്പോഴും വിഷമിക്കുമെന്ന് ഈ കാർഡ് നിങ്ങളെ അറിയിക്കുന്നു.ഏതെങ്കിലും പ്ലാനിലോ ഏതെങ്കിലും ഓപ്ഷനോ നിങ്ങൾ ചിന്തിക്കുന്നില്ല.ഇത് ആവർത്തിച്ച് ശ്രദ്ധ തിരിക്കുന്നു.അത്തരം ആളുകളെ ദുഷ്ടരും തന്ത്രങ്ങളും ഒഴിവാക്കാൻ നിങ്ങൾ മുന്നറിയിപ്പ് നൽകുന്നു.നിങ്ങൾ ഒരു പുരുഷനാണെങ്കിൽ, സ്വഭാവമില്ലാത്ത സ്ത്രീകളെ നിങ്ങളിൽ നിന്ന് വേർപെടുത്തുക.നിങ്ങളുടെ വികാരങ്ങൾ മനസിലാക്കുകയും സഹായത്തിന്റെ കൈ വിപുലീകരിക്കുകയും ചെയ്യുന്ന ഒരു വ്യക്തിയെ ഭാവിയിൽ നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയും.ഇത് സാധ്യമാണെങ്കിൽ, നിങ്ങളുടെ ലക്ഷ്യസ്ഥാനത്ത് എത്താൻ കഴിയുന്ന ആ വ്യക്തിയുടെ സഹായത്തോടെ അത് ഉറപ്പാണ്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾക്കായി വളരെ ചെലവേറിയ സാഹചര്യം ഉണ്ടാകുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ദുർബലരാണെന്ന് തെളിയിക്കുകയും ആ സ്ഥലത്ത് പരാജയപ്പെടുകയും ചെയ്തു, നിങ്ങൾ പോസ്റ്റോ ഗ്രൂപ്പിന്റെ തലത്തിലോ ഒരു ഗ്രൂപ്പിന്റെ തലയിലോ അല്ലെങ്കിൽ വളരെ വലിയ നിലയിലോ ഉണ്ട്.\r\n\r\nനിങ്ങൾ ഒരു തരത്തിലും അഭിമാനിക്കേണ്ടതില്ല.ഒരിക്കലും വിഡ് idity ിത്തം കാണിക്കരുത്.എല്ലായ്പ്പോഴും നിങ്ങളുടെ പിന്നിൽ ഓർമ്മിക്കുകയും വരാനിരിക്കുന്ന പ്രതിസന്ധിയെക്കുറിച്ച് അറിഞ്ഞിരിക്കുക.നിങ്ങൾക്ക് അവരുമായി ഇരട്ട ഗെയിമുകൾ കളിക്കാൻ കഴിയും.നിങ്ങൾ അത് പരിപാലിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് അതിജീവിക്കാൻ കഴിയും.നിങ്ങളുടെ ജീവിതത്തിൽ ആരെങ്കിലും അല്ലെങ്കിൽ ഏതെങ്കിലും സംഭവങ്ങൾ നടക്കുന്നുണ്ടെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു, അത് നിങ്ങൾ പ്രതീക്ഷിക്കുന്നില്ല.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "വാളുകളുടെ പേജ്",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു യുവാവ് ഒരു ബമ്പി ഭൂമിയിൽ നിൽക്കുന്നു.ആക്രമണത്തെ നേരിടാൻ തയ്യാറായ വിധത്തിൽ അയാൾ കൈയിൽ വാൾ പിടിക്കുന്നു.സ്വയം പരിരക്ഷിക്കാൻ അവൻ തയ്യാറാണ്.ഇരുണ്ട പർപ്പിൾ ആണ് അവന്റെ വസ്ത്രങ്ങൾ.ഇത് ബുദ്ധിയുടെയും നീതിയുടെയും പ്രതീകമാണിത്.തണുത്ത അന്തരീക്ഷത്തിന്റെ പ്രതീകമാണ് തവിട്ട് തുണി.ചിത്രത്തിൽ കാണുന്ന വ്യക്തി ബുദ്ധിമാനും വളരെ ഭയങ്കരവുമാണ്.മറ്റുള്ളവരുടെ വികാരങ്ങളുമായി അവന് യാതൊരു ബന്ധവുമില്ല.",
        "card_description": "കുറയ്ക്കാം.ഈ കാർഡിൽ പ്രത്യക്ഷപ്പെടുന്ന വ്യക്തി, വളരെ ആവേശവും തിരക്കും 21 വയസ്സ് പ്രായമുണ്ട്.അപകടം മുന്നിലുള്ളത്, ആ വ്യക്തി എല്ലായ്പ്പോഴും സമരത്തിന് തയ്യാറാണ്.അത്തരം വ്യക്തികൾ എല്ലായ്പ്പോഴും സ്വയം പ്രാധാന്യം നൽകുന്നു.അവർക്ക് അവരുടെ ആത്മാവിൽ ശക്തമായ വിശ്വാസമുണ്ട്.അത്തരമൊരു വ്യക്തിയുടെ ചങ്ങാതിമാർക്ക് കപടവിശ്വാസികളാണ്.ഈ കാർഡ് ഒരു വിമാന യാത്രയോ വിദേശ യാത്രയോ എവിടെയെങ്കിലും സൂചിപ്പിക്കുന്നു.ദീർഘകാലമായി, വിഷയത്തെക്കുറിച്ചുള്ള വാർത്തകളെ അറിയാൻ ശ്രമിക്കുന്ന വ്യക്തി, ഏതെങ്കിലും ഫലത്തെ കാത്തിരിക്കുന്നു, ഉടൻ ലഭിക്കും.നിങ്ങളുടെ പ്രശ്നം തൊഴിൽപരമാണെങ്കിൽ, നിങ്ങൾക്ക് ഒരു വ്യക്തിയിൽ നിന്ന് തൊഴിൽ നിർദ്ദേശം ഉണ്ടായിരിക്കാം.നിങ്ങൾക്ക് അതിന്റെ കരാർ ലഭിക്കാൻ സാധ്യതയുണ്ട്.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നത് ഭാവിയിൽ ഒരു പ്രധാന യാത്രയ്ക്ക് നിങ്ങൾക്ക് അവസരം ലഭിക്കുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജോലിയിൽ സഹായകരമാണെന്ന് തെളിയിക്കുന്ന ഒരു വ്യക്തിയെ നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയും.പ്രധാനപ്പെട്ട തീരുമാനങ്ങൾ എടുക്കുന്നതിൽ വേഗം പറയരുതെന്ന് ഈ കാർഡ് മുന്നറിയിപ്പ് നൽകുന്നു.നിങ്ങളുടെ സ്വഭാവം വളരെ ചലനാത്മകമാണ്.അതിനാൽ, തിടുക്കത്തിൽ, അഹംഭാവമുള്ള ഒരാളെ നിങ്ങൾ പിന്തുണയ്ക്കരുത്, തന്ത്ര-മന്ത്രത്തിൽ വിശ്വസിക്കുന്നു.അത്തരമൊരു വ്യക്തിക്ക് നിങ്ങളെ വഞ്ചിക്കാം.നിങ്ങൾ ഏത് തീരുമാനമെടുക്കും, നിങ്ങൾ എല്ലായ്പ്പോഴും ശ്രദ്ധിക്കണം.അത്തരമൊരു വ്യക്തിയിൽ വിശ്വസിക്കുന്നതിനുമുമ്പ്, അവനെ നന്നായി എടുക്കുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് വേല പൂർത്തിയാക്കാനുള്ള തിടുക്കവും ചലനാത്മകതയും സന്നദ്ധതയും കാണിക്കുന്നു.നിങ്ങൾക്ക് ആവശ്യമുള്ളതിന്റെ വിവരങ്ങൾ ആവശ്യമാണെങ്കിൽ, അതിൽ ഒരു വ്യക്തിയെ പരാമർശിക്കുകയാണെങ്കിൽ, വ്യക്തിക്ക് വഞ്ചനയും അഹങ്കാരവും തന്ത്ര-മന്ത്രയും ആകാമെന്ന് മനസ്സിലാക്കുക.അത്തരമൊരു വ്യക്തിക്ക് നിങ്ങളെ മോശമായി ബാധിക്കുകയും ദു ve ഖിക്കുകയും ചെയ്യും.ഒരു വ്യക്തി പരാമർശിച്ചില്ലെങ്കിൽ, കുറച്ച് മോശം വാർത്ത കുറച്ച് സമയത്തിന് ശേഷം കണ്ടെത്താനാകും.ഒരു എതിർപ്പും രോഗവും വരാം.\r\n\r\nഈ കാർഡ് നോക്കുമ്പോൾ, നിങ്ങളോട് മറ്റൊരാളുടെ ഉദ്ദേശ്യം മോശമാണെന്ന് സൂചിപ്പിച്ചിരിക്കുന്നു.ആരെങ്കിലും നിങ്ങളുടെ മേൽ ചാരപ്പണി നടത്തുന്നു.അതിൽ നിന്ന് സ്വയം രക്ഷിക്കുക.നിങ്ങൾ ഒരു പ്രത്യേക തയ്യാറെടുപ്പ് നടത്തുകയാണെങ്കിൽ, സാമ്പത്തികമായി നിക്ഷേപിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ഒരു പുതിയ നിർമ്മാണം നടത്താൻ ആഗ്രഹിക്കുന്നു, തുടർന്ന് അവസാനം വരെ എല്ലാ തയ്യാറെടുപ്പുകളും പൂർത്തിയായാൽ ശ്രദ്ധിക്കുക, എന്നിട്ട് ശ്രദ്ധിക്കുക.പെട്ടെന്ന് എല്ലാം നശിപ്പിക്കാം.നിങ്ങൾ മുന്നോട്ട് പോകുമ്പോൾ, തുടർച്ചയായി നിങ്ങൾ ശ്രദ്ധിക്കുന്നത് തുടരണം;നിങ്ങളുടെ പിന്നിൽ ഒരു താൽക്കാലിക സംഭവം സംഭവിക്കാം അല്ലെങ്കിൽ ഒരു വ്യക്തിക്ക് നിങ്ങളെ ഉപദ്രവിക്കാൻ കഴിയും.നിങ്ങൾ എല്ലായ്പ്പോഴും ശ്രദ്ധിക്കുക.\r\n\r\nഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ സാഹചര്യം മെച്ചപ്പെടുമോ അല്ലെങ്കിൽ ഏതെങ്കിലും പരിഹാരം കണ്ടെത്തും.ഇതിനായി, നിങ്ങൾ ബുദ്ധിമാനായ തീരുമാനമെടുക്കുകയും എല്ലായ്പ്പോഴും ജാഗ്രത പാലിക്കുകയും വേണം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "വാളുകളുടെ",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു കൈ മേഘങ്ങളിൽ നിന്ന് ഒരു വാൾ ഉപയോഗിച്ച് രണ്ട് വരകളാൽ കാണപ്പെടുന്നു.വാളിനു ചുറ്റും ഒരു കിരീടം ഉണ്ട്.ആ കിരീടം ലാഭത്തിന്റെയും പുരോഗതിയുടെയും സൂചകമാണ്.ഒലിവ് മരത്തിന്റെ ഒരു അഭിനേതാക്കൾ കിരീടത്തിൽ നിന്ന് തൂങ്ങിമരിച്ചതായി കാണപ്പെടുന്നു.അവൻ സമാധാനത്തിന്റെ സൂചകമാണ്.മറുവശത്ത്, ഒരു ഇല, കിരീടത്തിൽ നിന്ന് തൂങ്ങിക്കിടക്കുന്നു.അവൻ വിജയത്തിന്റെ പ്രതീകമാണ്.ആറ് ഇലകൾ വാളിന്റെ മുകൾ ഭാഗത്ത് പ്രത്യക്ഷപ്പെടുന്നു.അവർ യോഗ്യത, ഐക്യവും അറിവും പ്രതീകപ്പെടുത്തുന്നു.ഒരു നദിയും പർവതവും പശ്ചാത്തലത്തിൽ പ്രത്യക്ഷപ്പെടുന്നു.",
        "card_description": "ബലമായി കീഴടക്കി.ഈ കാർഡ് പുതിയ ധൈര്യത്തെ സൂചിപ്പിക്കുന്നു, ഈ കാർഡിനെതിരെ പോരാടുന്ന പുതിയ പോരാട്ടം, പുതിയ പോരാട്ടം സൂചിപ്പിക്കുന്നുവെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ചെയ്യേണ്ടതെന്തും ചെയ്യുമെന്ന് ഉറപ്പാക്കുക, തുടർന്ന് അത് ഉടൻ തന്നെ പ്രവർത്തിക്കാൻ ആരംഭിക്കുക.ഇതിനുശേഷവും, നിങ്ങളുടെ കഴിവിന് പുറത്തുള്ള ജോലി ചെയ്യാൻ ഒരിക്കലും ധൈര്യപ്പെടില്ല.നിങ്ങളുടെ വികാരങ്ങളും നിങ്ങളുടെ ചാർജും നിയന്ത്രണത്തിലാക്കുക.നിങ്ങൾ നിശ്ചയിച്ച ലക്ഷ്യം എന്തായാലും നിറവേറ്റുക, ജോലിയിൽ എല്ലാത്തരം ശക്തിയും ഇടുക.നിങ്ങൾ ഇത് ചെയ്താൽ വിജയ് തീർച്ചയായും ലഭിക്കും.\r\n\r\nഅവതരിപ്പിച്ച കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിന്റെ വിശകലനം നിങ്ങളുടെ വ്യക്തിത്വത്തിന്റെ യോഗ്യത വെളിപ്പെടുത്തുന്നു.നിങ്ങളുടെ ആഗ്രഹം ശക്തമായി വിജയം നേടുന്നതിനോ അല്ലെങ്കിൽ ജോലി ചെയ്യാതെ തന്നെ എല്ലാം ജയിക്കാനോ ഉള്ളതാണ്;എന്നാൽ ഇത് അസാധ്യമാണ്.നിങ്ങളുടെ ബിസിനസ്സ് അല്ലെങ്കിൽ ഏതെങ്കിലും ഫീൽഡിൽ നിങ്ങൾക്ക് ശരിക്കും നേടണംവെങ്കിൽ, അതിന്റെ പ്രക്രിയ അതിനുമുമ്പേ വിശകലനം ചെയ്യുക.ഇതിനുശേഷം, സജ്ജമാക്കിയ ലക്ഷ്യങ്ങൾ കൈവരിക്കാൻ, വഴിയിൽ വരുന്ന തടസ്സങ്ങൾ മനസ്സിലാക്കുക.പുതിയ ശക്തിയും പുതിയ സ്വയം -കണരുമായും ലക്ഷ്യം നേടാൻ തുടരുക.അത്തരമൊരു വ്യക്തി നിങ്ങളുമായി സമ്പർക്കം പുലർത്തുന്നുവെങ്കിൽ, നിങ്ങളുടെ ബലഹീനതകൾ ആർക്കറിയാം, അത്തരമൊരു വ്യക്തിയിൽ നിന്ന് അകന്നു നിൽക്കുക.വിജയം നേടാൻ തുടർച്ചയായി സമരം.അല്ലാത്തപക്ഷം നിങ്ങൾക്കത് നിങ്ങളിൽ നിന്ന് അകന്നുപോകും.നിങ്ങൾക്ക് ആത്മബോധം, ആദർശവാദം, നീതി, നയവും തത്വവും ഉണ്ട്;അപ്പോൾ നിങ്ങളെക്കുറിച്ചുള്ള ഭയം എന്താണ്?വിജയം നേടുന്നതിന്, നിങ്ങളുടെ മുന്നിൽ നിൽക്കുന്ന തടസ്സങ്ങൾ നിങ്ങൾ നീക്കംചെയ്യേണ്ടതുണ്ട്, കൂടാതെ നിങ്ങളുടെ ശക്തി ശേഖരിക്കുന്നതിലൂടെ നിങ്ങളുടെ ലക്ഷ്യം തെളിയിക്കാൻ നിങ്ങൾ കഠിനമായി പരിശ്രമിക്കണം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങൾക്ക് ദോഷകരമായ ഫലമാണ്.ബന്ധങ്ങളിൽ സമ്മർദ്ദം, ഉത്കണ്ഠ, ഉത്കണ്ഠ എന്നിവ ഉണ്ടാകും.പരസ്പര ആശയങ്ങളിലെ വ്യത്യാസങ്ങൾ വർദ്ധിക്കുകയും തൽഫലമായി പൊരുത്തപ്പെടുകയും ചെയ്യും.ചിന്തകളിൽ തുല്യതയുടെ അഭാവം ഉണ്ടാകും.ഏതെങ്കിലും കാരണത്താൽ, വൈകാരിക ബന്ധത്തിൽ ഒരു വ്യത്യാസമുണ്ടാകും.അതിൽ മാറ്റത്തിന്റെ ഒരു അടയാളം ഉണ്ട്.അതിനാൽ, എന്തെങ്കിലും തീരുമാനമെടുക്കുന്നതിന് മുമ്പ് സമാധാനപരമായി പരിഗണിക്കുക.ഇത് ചെയ്യുന്നതിലൂടെ നിങ്ങൾക്ക് വിജയം ലഭിക്കാൻ സാധ്യതയുണ്ട്.നിങ്ങളുടെ ജോലിയിൽ നിങ്ങൾ പൂർണത പരിഗണിക്കുന്നില്ല.നിങ്ങളുടെ ജോലി മുന്നോട്ട് നീങ്ങുക.ഈ കാർഡ് അധികാര സന്ദേശം നൽകുന്നു.നിങ്ങളുടെ മുന്നിൽ നിലവിലുള്ള തടസ്സങ്ങൾ നീക്കംചെയ്ത് ശക്തി നീക്കം ചെയ്യുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "വാളുകളുടെ ടി.യു.",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "അത് ദൃശ്യമാകുന്നു.അവൻ കണ്ണടച്ചിരിക്കുന്നു.സ്ത്രീക്ക് അവളുടെ നിലവിലെ സാഹചര്യം കാണാൻ കഴിയില്ലെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.അവന്റെ കയ്യിൽ രണ്ട് വാളുകൾ ഉണ്ട്, അത് ബാലൻസ് ഉപയോഗിച്ച് വളരെ സ്ഥിരതയുള്ളതാണ്.പിന്നിൽ സ്ഥിതിചെയ്യുന്ന കടൽ സ്ത്രീയുടെയും അവളുടെ സ്ഥിരോത്സാഹത്തിന്റെയും പ്രതീകമാണ്.ഒരു സെമി ചന്ദ്ര മുകളിലെ ഭാഗത്ത് പ്രത്യക്ഷപ്പെടുന്നു.ഇത് തുപ്പൽ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഭയങ്കരമായ ഒരു അവസ്ഥയിൽ വിജയിക്കുന്നു എന്നാണ് ഇതിനർത്ഥം, എന്തുചെയ്യണമെന്ന് നിങ്ങൾക്ക് മനസ്സിലാക്കാൻ കഴിയില്ല.തൽഫലമായി, നിങ്ങൾ അത്തരം ഇനങ്ങൾക്ക് മന ib പൂർവ്വം അശ്രദ്ധരാണ്.നിങ്ങളുടെ മനസ്സിൽ ഒരു വികാരവുമുണ്ട്, ലക്ഷ്യം സാഹചര്യങ്ങളോട് സജ്ജമാക്കിയിട്ടില്ലെങ്കിൽ, പ്രശ്നം പോകും.",
        "card_description": "ഈ കാർഡ് നിങ്ങളുടെ പ്രീതിയിൽ ദൃശ്യമാകുന്നു.ഇത് സൗഹൃദത്തെയും ഓർഗനൈസേഷനെയും അറിയിക്കുന്നു.ഭാവിയിൽ നിങ്ങൾ ഒരു പ്രധാന തീരുമാനം എടുക്കേണ്ടിവരും.നിങ്ങൾക്ക് ഒരാളുമായി കട്ടിയുള്ള സൗഹൃദം ഉണ്ടായിരിക്കാം, പക്ഷേ നിങ്ങൾ ശ്രദ്ധാപൂർവ്വം പെരുമാറണം.നിങ്ങൾ എല്ലായ്പ്പോഴും പ്രായോഗികമായി ശ്രദ്ധിക്കേണ്ടതുണ്ട്.അതിനാൽ നിങ്ങളുടെ ബന്ധം നിലനിൽക്കുന്നു.എന്തെങ്കിലും തീരുമാനമെടുക്കുന്നതിന് മുമ്പ്, നിങ്ങളുടെ തീരുമാനത്തിൽ നിങ്ങളുടെ തീരുമാനത്തിന് കേടുപാടുകൾ സംഭവിക്കാതിരിക്കാൻ നിങ്ങൾ ശ്രദ്ധിക്കണം.നിങ്ങളുടെ പ്ലാനിൽ, നിങ്ങളുടെ ബിസിനസ്സിൽ, നിങ്ങളുടെ പെരുമാറ്റം ഒരുപാട് ചെയ്യണം.അതിനുശേഷം നിങ്ങൾക്ക് മുന്നോട്ട് പോകാൻ കഴിയും.നിങ്ങൾ എവിടെയെങ്കിലും വിട്ടുവീഴ്ച ചെയ്യേണ്ടിവരും.നിങ്ങൾ നേരിടേണ്ടിവരുന്ന ഓപ്ഷനുകൾ, അവരിൽ ഒരാൾ മാത്രമേ ഇഷ്ടപ്പെടുകയുള്ളൂ.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ ഭാവിയിൽ സംഭവിക്കുന്ന സംഭവങ്ങൾ നിങ്ങൾക്ക് പ്രയോജനകരമാണെന്ന് തെളിയിക്കുമെന്ന് സൂചിപ്പിക്കുന്നു.ഭാവിയിൽ നിങ്ങൾ ഒരു പ്രധാന തീരുമാനം എടുക്കേണ്ടിവരും.ഭാവിയിൽ നിങ്ങൾ വളരെ ഉപയോഗപ്രദവും നിങ്ങൾക്ക് സഹായകരവുമാണെന്ന് തെളിയിക്കുന്ന ഒരാളെ നിങ്ങൾ കണ്ടെത്തും.നിങ്ങൾ കണ്ടെത്തിയ ഏത് ഓപ്ഷൻ അല്ലെങ്കിൽ ഏത് പദ്ധതിയും നിങ്ങൾക്ക് വിവരങ്ങൾ നന്നായി ലഭിക്കണം.നിങ്ങളുടെ പാതയിൽ ധാരാളം തരത്തിലുള്ള ബുദ്ധിമുട്ടുകൾ ഉണ്ടാകും, പക്ഷേ നിങ്ങൾ അത് ശ്രദ്ധ തിരിക്കരുത്.ഏതെങ്കിലും തടസ്സമോ ഏതെങ്കിലും തടസ്സമോ ഉണ്ടായാൽ, ബുദ്ധിയോടെ ഒരു പരിഹാരം കണ്ടെത്തുക.ഒരേ ഓപ്ഷനിൽ നിങ്ങളുടെ ശ്രദ്ധ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നതാണ് നല്ലത്.ധാരാളം ഓപ്ഷനുകൾ ഒരുമിച്ച് എടുത്ത് നിങ്ങൾ അതിൽ കുടുങ്ങും.അത്തരമൊരു സാഹചര്യത്തിൽ, ഒരു വ്യക്തിക്ക് സഹായത്തിന്റെയോ സൗഹൃദത്തിന്റെയോ പേരിൽ നിങ്ങളെ ചതിക്കാൻ കഴിയും.അതിൽ നിന്ന് രക്ഷപ്പെടുന്നതിനുപകരം, അതിൽ നിന്ന് രക്ഷപ്പെടുന്നതിന് പകരം നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾക്ക് ഒരു പരിഹാരം കണ്ടെത്തുന്നു, പക്ഷേ നിങ്ങൾ എല്ലായ്പ്പോഴും ഒരു വശം ഒരു വശത്ത് സൂക്ഷിക്കുകയും നല്ല ചിന്തകൾ നടത്തുകയും വേണം.നിങ്ങൾ ദൃ mination നിശ്ചയത്തോടെ മുന്നോട്ട് പോകണം, എല്ലായ്പ്പോഴും യാഥാർത്ഥ്യത്തെക്കുറിച്ച് ഒരു ദർശനം പാലിക്കണം.നിങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ ഈ കാര്യങ്ങൾ എടുത്താൽ, ഭാവിയിൽ നിങ്ങൾക്ക് വിജയം ലഭിക്കുമെന്ന് ഉറപ്പാണ്, നിങ്ങൾ ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്തും നിങ്ങൾക്ക് അതിൽ വിജയം ലഭിക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത്, നിങ്ങൾ സ്ഥാപിക്കുന്നതും അത് വികസിപ്പിക്കുകയും മുന്നോട്ട് പോകുകയും ചെയ്യുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, ഇത് ഉടൻ അവസാനിക്കും.അതിനാൽ, നിങ്ങളുടെ ബന്ധങ്ങളിൽ നിങ്ങൾ ഇത്ര ശ്രദ്ധാലുവായിരിക്കണം, അത് തകർക്കുന്നില്ല.അതിനുശേഷം നിങ്ങളുടെ തീരുമാനം അവന് കാരണമാകും.മറ്റുള്ളവർ നിങ്ങളോട് ആധികാരികത പാലിച്ചേക്കില്ല, പക്ഷേ നിങ്ങൾ നിങ്ങളോട് ആധികാരികമായി തുടരണം.ഭാവിയിൽ വഞ്ചിക്കപ്പെടാം.പലതരം ആരോപണങ്ങളും നടത്താം.അതിനാൽ നിങ്ങൾ അതിന് ജാഗ്രത പാലിക്കണം.നിങ്ങളുടെ ജീവിതത്തിൽ ബാലൻസ് തീർച്ചയായും സ്ഥാപിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ധൈര്യത്തിന്റെയും ആത്മവിശ്വാസത്തിന്റെയും ശക്തിയിൽ നിങ്ങൾ ഒരു നല്ല സാഹചര്യം നേരിടേണ്ടിവരും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "മൂന്നെണ്ണം വാളുകൾ",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ ഒരു ഹാർട്ട് ചിത്രം ദൃശ്യമാകുന്നു, അതിൽ മൂന്ന് വാളുകൾ നുഴഞ്ഞുകയറാൻ കാണപ്പെടുന്നു.പിന്നിൽ മഴയും മേഘങ്ങളും ഉണ്ട്.അത്തരം കൊടുങ്കാറ്റുള്ള സീസണിന്റെ പ്രതീകം വികാരങ്ങളുടെ പ്രതീകമാണ്.ഇത് വളരെ ദു orrow ഖം, പരസ്പര വഴക്കുകൾ, കണ്ണുനീർ എന്നിവയെ സൂചിപ്പിക്കുന്നു.വിച്ഛേദിക്കുന്നതോ കർശനമായ കാമുകനോ കാരണം ഈ സാഹചര്യം ഉടലെടുത്തു.ഈ കാർഡ് വ്യക്തിഗത അല്ലെങ്കിൽ പ്രൊഫഷണൽ ജീവിതത്തിലെ വിശ്വാസവഞ്ചനയെ സൂചിപ്പിക്കുന്നു.ഹൃദയം, ഹൃദ്രോഗം അല്ലെങ്കിൽ ശസ്ത്രക്രിയ തുടങ്ങിയവയുമായി ബന്ധപ്പെട്ട ഏത് രോഗവും സൂചിപ്പിച്ചിരിക്കുന്നു.",
        "card_description": "ഇപ്പോഴത്തെ സമയം നിങ്ങൾ ബുദ്ധിമുട്ടുള്ള സാഹചര്യങ്ങളിലൂടെ കടന്നുപോകുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അത്തരമൊരു സാഹചര്യത്തിൽ നിങ്ങൾക്ക് ശക്തമായ മനോവീര്യം ഉണ്ടായിരിക്കണം.ജീവിതത്തിൽ ഉണ്ടാകുന്ന സാഹചര്യങ്ങൾ നേരിടുന്നു.ഈ കാർഡ് വിച്ഛേദിക്കുന്നതും പ്രാീന ത്രികോണത്തെയും സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ഏകാന്തത അനുഭവിക്കും.നിങ്ങൾ സ and ജന്യവും വ്യക്തവുമാണ്, നിങ്ങളുടെ ബന്ധങ്ങളുടെ സമ്മർദ്ദം കുറയ്ക്കുകയും വ്യത്യാസങ്ങൾ നീക്കംചെയ്യുകയും ചെയ്യും.ഏതെങ്കിലും വിഷയത്തിൽ വൈകാരികമായി ആഴത്തിൽ പോകരുത്, അല്ലാത്തപക്ഷം നിങ്ങളുടെ ആരോഗ്യം ബാധിക്കും.അതിനാൽ നിങ്ങൾ പ്രായോഗികമായിരിക്കണം.നിങ്ങൾ ഇത്തരത്തിലുള്ള മുൻകരുതലുകൾ എടുക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ പുരോഗതി സാധ്യമാണ്.\r\n\r\nഈ കാർഡ് ഹൃദ്രോഗവുമായി പൂർണ്ണമായും ബന്ധപ്പെട്ടിരിക്കുന്നു.ബന്ധങ്ങളിലെ ബുദ്ധിമുട്ടുകൾ നിങ്ങൾ അഭിമുഖീകരിക്കുന്നുവെന്ന് അത് സൂചിപ്പിക്കുന്നു, തുടർന്ന് അത് നിർണ്ണയിക്കാൻ കഴിയും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നതിൽ, നിങ്ങളുടെ അഭിലാഷം വളരെ ശക്തമാണെന്ന് തോന്നുന്നു.അതിനൊപ്പം, നിങ്ങളിൽ മതിയായ ശക്തിയും energy ർജ്ജ ആശയവിനിമയവുമുണ്ട്, കാരണം നിങ്ങളുടെ അഭിനിവേശം എത്രയും വേഗം ഉണർന്നിരിക്കുന്നു.ഇതിന്റെ ഫലമായി നിങ്ങൾ ചിന്തിക്കാതെ തിരക്കിലാണ്.അതിനൊപ്പം, നിങ്ങൾ ഒരു ആദർശപരവും നീതിമാനും നയവുമായ വ്യക്തിയാണെന്നതാണ് ശുഭശാകാശം.പുതിയ ആത്മാവും പുതിയ സ്നേഹവും നിങ്ങളുടെ ജീവിതത്തിലേക്ക് പ്രവേശിക്കുന്നു.നിങ്ങളുടെ വ്യക്തിത്വത്തിൽ ആദർശവാദം, നീതി, മാനസിക വ്യക്തത എന്നിവ അടങ്ങിയിരിക്കുന്നു.ഭാവിയിൽ, നിങ്ങൾ പരിമിതികളില്ലാത്ത ധൈര്യവും പോരാടാനുള്ള ശക്തിയും നിറഞ്ഞവരാണ്.നിങ്ങൾ ചെയ്യേണ്ടവയ്ക്ക് മുമ്പ്, എല്ലാ വശം മുഴുവൻ ആശയത്തിൽ സൂക്ഷിച്ച് നിങ്ങൾ ഒരു നിശ്ചിത ലക്ഷ്യം നിശ്ചയിക്കണം, തുടർന്ന് മുന്നോട്ട് പോകുക.തിടുക്കത്തിൽ തീരുമാനത്തിന് മാരകമാണെന്ന് തെളിയിക്കാൻ കഴിയും.അതിനൊപ്പം, നിങ്ങളുടെ വികാരങ്ങൾ നിയന്ത്രിക്കാനും ധീരനും തിടുക്കവും നിയന്ത്രിക്കാനും ഈ കാർഡ് ഉപയോഗിച്ച് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങൾ അത്തരമൊരു തീരുമാനം ഉണ്ടെങ്കിൽ, ഭാവിയിൽ വിജയം നിങ്ങളുടെ പടിയെ ചുംബിക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് ഇപ്പോഴത്തെ സാഹചര്യത്തിൽ നിങ്ങൾ ബുദ്ധിമുട്ടുള്ള സാഹചര്യങ്ങളുമായി ബന്ധിപ്പിക്കും.ഇതിനായി, ജീവിതത്തിൽ വരുന്ന ഏതൊരു സാഹചര്യവും നിങ്ങളെ ഉറച്ചുനിൽക്കുന്നുവെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ മൂന്ന് വ്യക്തിത്വങ്ങളുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, അതിലേക്ക് നിങ്ങളുടെ ഹൃദയത്തിൽ സ്നേഹബോധമുണ്ട്.മറ്റൊരു വിധത്തിൽ പറഞ്ഞാൽ, നിങ്ങൾ പ്രാണയത്രിൻ സ്ഥാനത്ത് നിൽക്കുന്നു.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങൾ ഏകാന്തത അനുഭവിക്കുന്നു.അതിനാൽ, ഈ പ്രാണത്രിക്കയിലൂടെ നിങ്ങൾ അഴിച്ചുവിടുകയും വ്യക്തമായ പ്രവേശനമായി സൂക്ഷിക്കുകയും വേണമെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങളുടെ ഹൃദയത്തിന്റെ ആഴത്തിൽ ഒന്നും നീക്കം ചെയ്യരുത്, അല്ലാത്തപക്ഷം നിങ്ങളുടെ ആരോഗ്യത്തെ മോശമായി ബാധിക്കും.നിങ്ങൾ ഒരു പ്രായോഗിക സമീപനം സ്വീകരിക്കുന്നു.പുരോഗതിയുടെ പാത നിങ്ങൾക്ക് വ്യക്തമാകും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "നാലെണ്ണം വാളുകൾ",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു ഫ്യൂഡൽ ഒരു ഭാഗത്ത് ഉറങ്ങുന്നു.അവന്റെ കൈകൾ പ്രാർത്ഥന നിലയിൽ ബന്ധിപ്പിച്ചിരിക്കുന്നു.മൂന്ന് വാളുകൾ അവന്റെ മുകളിൽ തൂങ്ങിക്കിടക്കുന്നു, നാലാമത്തെ വാൾ പാർട്ടിക്ക് അടുത്തായി കിടക്കുന്നു.വിൻഡോ നോക്കി, അത് ഒരു അരോഗ്യ ധാം (ഹോസ്പിറ്റൽ) ആണെന്ന് കണ്ടെത്തി.അവിടെ ക്ഷയിക്കുന്ന രോഗികൾ അവരുടെ ചികിത്സ ലഭിക്കുന്നിടത്ത്.",
        "card_description": "എല്ലാത്തരം നാശനഷ്ടങ്ങളും കഷ്ടപ്പെട്ട് നിങ്ങൾ സ്വയം ഒരു പുതിയ രീതിയിൽ സ്ഥാപിക്കണമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, പക്ഷേ നിങ്ങൾ അതിൽ കൂടുതൽ ശ്രദ്ധാലുവായിരിക്കണം.നിങ്ങൾ ശാന്തനായിരിക്കണം, പക്ഷേ ഒരു സൈനികനെപ്പോലെ സന്നദ്ധതയും തയ്യാറെടുപ്പുകളും നിലനിർത്തുക.നിങ്ങൾ കൈയ്യിൽ എടുക്കുന്നതെന്തും ശാന്തവും സന്തുലിതവുമാക്കി.നിങ്ങൾ ഏതെങ്കിലും ഇവന്റ് ശ്രദ്ധാപൂർവ്വം ചെയ്താൽ, നിങ്ങൾക്ക് തീർച്ചയായും വിജയം ലഭിക്കും.നിലവിലെ പ്രതിസന്ധി സാഹചര്യങ്ങളിൽ നിങ്ങൾക്ക് സമാധാനവും ക്ഷമയും ആവശ്യമാണ്.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങളുടെ സങ്കടകരമായ സാഹചര്യങ്ങളിൽ നിന്ന് നിങ്ങൾ പുറത്തുവരും.നിലവിലെ സാഹചര്യം നിങ്ങൾക്ക് അനാരോഗ്യകരമാണെന്ന് റിപ്പോർട്ടുചെയ്യുന്നു.സാമ്പത്തികവും മാനസികവുമായ അവസ്ഥകളിൽ നിങ്ങൾ ശ്രദ്ധിക്കണം.ശല്യപ്പെടുത്തുന്ന സാഹചര്യത്തിൽ കടന്നുപോകുന്ന ഒരു വ്യക്തിയുടെ സഹായം നിങ്ങൾക്ക് ലഭിക്കും.അവന്റെ കഷ്ടപ്പാടുകളിൽ നിങ്ങൾക്ക് സഹായകമാകാം.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് സൂചിപ്പിക്കുന്നത് നിങ്ങൾ നിങ്ങളുടെ മുന്നിൽ വരുന്ന ഏത് ഓപ്ഷനുമായി ചിന്തിക്കാതെ നിങ്ങൾ തിടുക്കത്തിൽ പ്രവർത്തിക്കാൻ തുടങ്ങുന്നുവെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ബദലും ലക്ഷ്യത്തെയും കുറിച്ച് മനസിലാക്കാതെ നിങ്ങൾക്ക് അറിയില്ല.ഇതിനാലാണ് ഒരു നഷ്ടത്തിന് ശേഷം നിങ്ങൾ വളരെക്കാലമായി മറ്റൊരു നഷ്ടം സഹിക്കുന്നത്.അതുകൊണ്ടാണ് നിങ്ങൾ എല്ലായ്പ്പോഴും മാനസിക സമ്മർദ്ദം അനുഭവിക്കുന്നത്.നിങ്ങളുടെ ആരോഗ്യം നല്ലതല്ല എന്നതാണ് അതിന്റെ പാർശ്വഫലങ്ങൾ.രണ്ടാമത്തെ പ്രഭാവം നിങ്ങൾ സാമ്പത്തിക നഷ്ടം സഹിക്കുകയും നിങ്ങളുടെ സാമ്പത്തിക സ്ഥിതി ഇപ്പോൾ വഷളാക്കുകയും ചെയ്യുന്നു.ഇതിന്റെ ഫലമായി നിങ്ങൾ തരത്തിലുള്ള ബന്ധനങ്ങളിൽ കുടുങ്ങി എന്നതാണ്.നിങ്ങൾക്ക് വിജയം നേടാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, ആദ്യം നിങ്ങളുടെ ആരോഗ്യത്തിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കേണ്ടതുണ്ട്.മാനസിക സങ്കീർണതകളിൽ നിന്ന് മുക്തമാക്കി ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുത്ത് അതിൽ പ്രവർത്തിക്കുക.ഓരോ വർഷവും ക്ഷമയോടെ പരിഗണിച്ച് പോസിറ്റീവ് ചിന്തയുമായി മുന്നോട്ട് പോകുക.ലക്ഷ്യം നേടാൻ നിങ്ങൾ ഒരുപാട് കഷ്ടപ്പെടേണ്ടിവരും.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങളുടെ ആത്മവിശ്വാസം നഷ്ടപ്പെടാതെ ശക്തമായ മനോവീര്യം ഉപയോഗിച്ച് മുന്നോട്ട് പോകാൻ പ്രതിജ്ഞയെടുക്കുക.നിങ്ങൾ ഈ മുന്നറിയിപ്പിൽ ശ്രദ്ധിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് തീർച്ചയായും വിജയം ലഭിക്കും, എല്ലാ ബുദ്ധിമുട്ടുകളും പോകും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "തെറ്റായ സ്വപ്നങ്ങൾ നിങ്ങളുടെ മനസ്സിലേക്ക് വരുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.രോഗത്തിന്റെ ഒരു അടയാളവും വളരെ വേഗത്തിൽ ഉണ്ട്.ഒരു ചെറിയ സമയത്തേക്ക് പ്രശ്നം ഉണ്ടാകും.നിങ്ങൾക്ക് അമിത ആത്മവിശ്വാസം കാരണം നിങ്ങൾക്ക് ലഭിക്കുന്ന അവസരം നഷ്ടപ്പെടും.നിങ്ങളുടെ ബന്ധം, നിങ്ങളുടെ വികാരം, ബിസിനസ്സ് അല്ലെങ്കിൽ ഏതെങ്കിലും തരത്തിലുള്ള ബന്ധം എന്നിവയിൽ തുടരും, ഒപ്പം നിങ്ങളുടെ പരിധിക്കുള്ളിലായിരിക്കും.\r\n\r\nഈ കാർഡ് നിങ്ങൾക്ക് ആരോഗ്യ ആനുകൂല്യങ്ങൾ നേടുന്നതിന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ ദിവസേനയുള്ള ജോലികൾ ചെലവഴിക്കുന്നു, ഇതാണ് ഈ കാർഡ് ഉപയോഗിച്ച് അറിയിക്കേണ്ടത്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "വാളുകളുടെ അഞ്ച്",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "ഒരു വ്യക്തി ഈ കാർഡിൽ പ്രത്യക്ഷപ്പെടുന്നു, അത് വലതു കൈ നിലത്തു നിലത്ത് നിലത്തുവീണു.ഇടതുവശത്ത് പിടിക്കപ്പെട്ട വാൾ അവന്റെ തോളിൽ പ്രത്യക്ഷപ്പെടുമ്പോൾ.ഒരു ദ്വീപ് അതിന്റെ പുറം ഭാഗത്ത് പ്രത്യക്ഷപ്പെടുന്നു.ആകാശം തെളിഞ്ഞ കാലാവസ്ഥയാണ്.മറ്റ് രണ്ട് ആളുകൾ കടലിലേക്ക് പോകുന്നു.ചുവടെയുള്ള മണലിൽ കിടക്കുന്ന രണ്ട് വാളുകൾ ഉണ്ട്.ആളുകൾ വളരെ ശ്രദ്ധാപൂർവ്വം കടലിലേക്ക് പോകുന്നുവെന്ന് ആ വ്യക്തി നിരീക്ഷിക്കുന്നു.അയാൾ ആ ആളുകളുടെ വാളുകൾ തട്ടിയെടുക്കണം അല്ലെങ്കിൽ യുദ്ധത്തിൽ അവനെ പരാജയപ്പെടുത്തിയേക്കാം.മറ്റ് പരിഹാരവുമില്ല, പക്ഷേ ആ വ്യക്തികൾക്കുള്ള തോൽവികൾ അംഗീകരിക്കുക.",
        "card_description": "ഈ കാർഡ് നിർഭാഗ്യകരമായ ഒരു സൂചകമാണ്.അതിനൊപ്പം ഇത് നെഗറ്റീവ് ആണ്.ഇതിന് നിരാശയും ഉത്കണ്ഠയും ഉണ്ട്.ഇത് നോക്കുമ്പോൾ, സ്ഥിരോത്സാഹത്തിന്റെ അഭാവമുണ്ടെന്ന് തോന്നുന്നു.അത് ദാരിദ്ര്യവും നാശവും മാലിന്യങ്ങളും സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ എല്ലാ പദ്ധതികൾക്കും ജോലി, സിസ്റ്റം അല്ലെങ്കിൽ ഏതെങ്കിലും സാഹചര്യങ്ങൾക്കും കീഴിൽ മോശം പരാജയം ഉണ്ടാകും.അതിൽ സൃഷ്ടിക്കപ്പെട്ട ഏത് സാഹചര്യത്തിൽ നിന്നും നിങ്ങൾ ഓടിപ്പോകേണ്ടതില്ല, മറിച്ച് അതിനെ നേരിടാനാണ്.നിങ്ങളുടെ നിലവിലെ സാഹചര്യത്തിൽ നിന്ന് കുറച്ച് ആശ്വാസം ലഭിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾ കഴിയുന്നത്ര ശ്രമിക്കുക, നിങ്ങൾക്ക് കഴിയുന്നത്ര ശ്രമിക്കുക, അതിന്റെ ഫലമായി.\r\nഈ കാർഡ് വിശകലനം ചെയ്ത ശേഷം, നിങ്ങളുടെ ശരിയായ ചിത്രം പുറത്തുവരുന്നു.നിങ്ങൾക്ക് ഇപ്പോൾ നിരവധി നിരാശകളുണ്ട്.കാരണം, നിങ്ങളുടെ സ്വഭാവത്തിൽ ഉത്കണ്ഠ ഉൾപ്പെടുത്തൽ ഉണ്ട്.അതിനൊപ്പം, നിങ്ങൾ സാമ്പത്തിക അഭാവം, ബുദ്ധിമുട്ടുകൾ, കുഴപ്പങ്ങൾ എന്നിവ നേരിടുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ ദു orrow ഖവും അനുകമ്പയും ഉണ്ട്.നിങ്ങൾക്ക് ഒരു മാന്ദ്യ സാഹചര്യം നേരിടേണ്ടിവരുമെന്ന് സാധ്യമാണ്.അതിനാൽ, നിയമങ്ങളെ പിന്തുടർന്ന് എല്ലാവരോടും കൂടി നീങ്ങുന്നതിലൂടെ നിങ്ങളുടെ ജോലി ശ്രദ്ധാപൂർവ്വം ചെയ്യുക.ഇതിനായി, നിങ്ങൾ വിദൂരമായി പോകേണ്ടതില്ല, മറിച്ച് നിങ്ങളുടെ ആധികാരികതയും ദയയും ശരിയായി ഉപയോഗിക്കുക.നിങ്ങളുടെ ഭാവി തിളക്കമാർന്നതാണ്.\r\n\r\nഅധിക്ഷേപകരമായ ഒരു സാഹചര്യമുണ്ടെങ്കിൽ അത്തരമൊരു സാഹചര്യത്തിൽ നീങ്ങുന്നതിലൂടെ പരസ്പരം സഹകരിച്ച് മുന്നോട്ട് പോകാൻ ശ്രമിക്കുന്നത് നിങ്ങൾക്ക് ഉചിതമായിരിക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിൽ ദു rief ഖവും സംവേദവും അനുകമ്പയും ഉണ്ടാകാനുള്ള സാധ്യതയുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇത് സാധ്യമാണ്, നിങ്ങൾ മാനനഷ്ടവും അപമാനിക്കപ്പെടാനും കഴിയും.അതിനൊപ്പം, ഏതെങ്കിലും രൂപത്തിൽ നാശത്തിനും കനത്ത നഷ്ടത്തിനും സാധ്യതയുണ്ട്.നിങ്ങളുടെ മറഞ്ഞിരിക്കുന്ന ശത്രുക്കൾക്ക് നിങ്ങളുടെ ഭാരം കുറയ്ക്കാൻ കഴിയും.നിങ്ങളുടെ മുൻപിൽ അത്തരം സാഹചര്യം സൃഷ്ടിക്കാൻ കഴിയും, അത് നിങ്ങളുടെ ധൈര്യം ലംഘിക്കും.തൽഫലമായി നിങ്ങൾക്ക് അവശിഷ്ടപരമായ അവസ്ഥയിൽ അനുഭവപ്പെടും.കുറച്ചുകാലം, നിങ്ങളുടെ മറഞ്ഞിരിക്കുന്ന ശത്രുക്കൾ നിൽക്കാം, നിങ്ങൾ പരാജയപ്പെടാൻ സാധ്യതയുണ്ട്.സംവാദത്തിൽ നിന്ന് മാറിനിൽക്കുക.അല്ലാത്തപക്ഷം നിങ്ങളുടെ പ്രശസ്തി ദോഷം ചെയ്യും.ഈ സാഹചര്യത്തിൽ ഒരു പരിഹാരത്തിനുള്ള സാധ്യത ഉണ്ടായിരുന്നിട്ടും, ആരും നിങ്ങളെ പിന്തുണയ്ക്കില്ല.അതിനാൽ, നിങ്ങളുടെ ചിന്തകൾ ശുദ്ധമാക്കുകയും സ്വയം ആധികാരികരാക്കുകയും ചെയ്യുന്നത് നിങ്ങൾക്ക് ഉചിതമായിരിക്കും.\r\n\r\nഭാവി പദ്ധതികളിൽ നിങ്ങളുടെ പരാജയം സാധ്യമാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ നിങ്ങളുടെ തെറ്റായ അർഥം ഉപേക്ഷിച്ച് തുടർ ഘട്ടങ്ങൾക്ക് മുമ്പ് നിങ്ങളുടെ അതിരുകൾ സ്വീകരിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "ആറ് വാളുകൾ",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു നാവിലൊരാൾ ഒരു വള്ളത്തിൽ ദു rie ഖിതനായ ഒരു സ്ത്രീയെയും കുട്ടിയെയും എടുത്ത് നദിയുടെ തീരങ്ങളിലേക്ക് കൊണ്ടുപോകുന്നു.ബോട്ടിന്റെ ഒരു വശത്ത് വെള്ളം വളരെ കൊടുങ്കാറ്റായി മാറുന്നു, അതേസമയം മറുവശത്തുള്ള വെള്ളം ശാന്തമാണ്.ആറ് വാളുകൾ ബോട്ടിൽ നിൽക്കുന്നു.ആ വാളുകൾ നിങ്ങളുടെ ജീവിതത്തിലെ ബുദ്ധിമുട്ടുകളെയും നിർഭാഗ്യത്തെയും പ്രതീകപ്പെടുത്തുന്നു.",
        "card_description": "ഈ കാർഡ് നിങ്ങളുടെ മുറിവ് സുഖപ്പെടുത്താൻ തയ്യാറെടുക്കുന്നുവെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ വഷളായ പന്തയം മെച്ചപ്പെടുത്താൻ പോകുന്നു.നിങ്ങളുടെ പദ്ധതികളിൽ നിങ്ങൾക്ക് ക്രമേണ വിജയം ലഭിക്കും.ഈ കാർഡ് ഭാവിയിൽ ഒരു യാത്രയെ സൂചിപ്പിക്കുന്നു.ഇത് സാധ്യമാണ്, ആരെയെങ്കിലും സ്നേഹത്തിന്റെ ഒരു നിർദ്ദേശം അല്ലെങ്കിൽ വരാനുള്ള സാധ്യതയുണ്ട്.നീക്കംചെയ്യുന്നതിന്റെ ഒരു അടയാളമാണ് നിങ്ങളുടെ ഉത്കണ്ഠ.നിങ്ങളുടെ മുന്നിലെ പ്രതിസന്ധി കൂടുതലാണെങ്കിലും, അതിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾ മാനസികമായി തയ്യാറാണ്.നിങ്ങളുടെ ജീവിതത്തിൽ എവിടെയെങ്കിലും ഒരു യാത്ര ഉണ്ടാകാം, പക്ഷേ അവന്റെ സ്ഥാനത്തിന് സ്ഥലമില്ല.നിങ്ങളുടെ വ്യക്തിത്വ, ജീവിതം അല്ലെങ്കിൽ സാഹചര്യം എന്നിവയിൽ ഇത്തരമൊരു മാറ്റം ഉണ്ടാകാം, അത് നിങ്ങളുടെ ഭാവനയ്ക്ക് അതീതമാണ്.ആ മാറ്റത്തിന് വിചിത്രമായ രീതിയിൽ സംഭവിക്കാം.പരാജയം കണ്ടെത്തുന്നതിനുശേഷം ഈ കാർഡ് പ്രതീക്ഷ സൂചിപ്പിക്കുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുമ്പോൾ പുറത്തുവരുന്ന വസ്തുതകൾ സൂചിപ്പിക്കുന്നത് നിങ്ങൾക്ക് എവിടെയെങ്കിലും യാത്ര ചെയ്യേണ്ടിവരുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്കുള്ള സുഖകരമായ വാർത്തയാണ് സ്നേഹത്തിന്റെ ഒരു നിർദ്ദേശം മറ്റൊരാൾക്ക് വരാതിരിക്കാനും.ഇപ്പോഴത്തെ നിങ്ങൾ കൂടുതൽ ഉത്കണ്ഠയാണ്.അതിൽ നിന്ന് സ്വതന്ത്രനാകാൻ നിങ്ങൾ മാനസികമായി തയ്യാറാകണം.ഇപ്പോഴത്തെ പ്രതികൂല സാഹചര്യങ്ങളിൽ നിന്ന് പുറത്തെടുക്കുന്നതിന്, ഇന്നുതന്നെ നിങ്ങളുടെ മുമ്പിൽ ഉയിർത്തെഴുന്നേറ്റത്, നിങ്ങൾ ശ്രദ്ധാപൂർവ്വം നിങ്ങളുടെ ലക്ഷ്യം ശ്രദ്ധാപൂർവ്വം പരിഗണിക്കുകയും പോസിറ്റീവ് ചിന്തയോടെ മുന്നോട്ട് പോകുകയും വേണം.നിങ്ങൾക്ക് ധൈര്യവും ഓപ്ഷനുകളും ഉണ്ട്.നിങ്ങൾ സ്വയം-കഠിനാധ്വാനം ചെയ്താൽ അതിന്റെ ഫലം നിങ്ങൾക്കായി മനോഹരമായിരിക്കും.ഏതെങ്കിലും തർക്കത്തിൽ നിങ്ങൾ പിടിക്കപ്പെടാതിരിക്കേണ്ടത് ആവശ്യമാണ്.ആരോടെങ്കിലും തർക്കത്തിൽ, അവനുമായി ഒരു ബന്ധം ഉദാരമായി സ്ഥാപിക്കുക.ഭാവിയിൽ നിങ്ങൾക്ക് അതിശയകരമായ സന്തോഷത്തിന്റെയും വിജയത്തിന്റെയും സന്ദേശം ഈ കാർഡ് നൽകുന്നു.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ ഉണ്ടാകുന്ന സാഹചര്യങ്ങൾ മാറ്റത്തിന്റെ അടയാളമാണ്.നിങ്ങളുടെ ജീവിതത്തിലെ ഇത്തരമൊരു മാറ്റമുണ്ടാകാം, അത് നിങ്ങൾ സങ്കൽപ്പിക്കില്ല.ഈ കാർഡ് നിങ്ങൾക്കുള്ള പരാജയത്തെ സൂചിപ്പിക്കുന്നു, നിങ്ങൾക്ക് നല്ല ചിന്തയും ശുഭാപ്തിവിശ്വാസവും ഉണ്ടെങ്കിൽ, റൂട്ടിന്റെ എല്ലാ തടസ്സങ്ങളും യാന്ത്രികമായി പോകും, ​​നിങ്ങൾക്ക് ലക്ഷ്യത്തിലെത്താൻ കഴിയും.നിങ്ങൾ സ്വയം ഒപ്റ്റിമൈസ് ചെയ്യുക എന്നതാണ് ആവശ്യം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ പ്രശ്നം എന്തായാലും നിങ്ങൾക്ക് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിലും നിങ്ങൾ എന്തെങ്കിലും തെറ്റ് അല്ലെങ്കിൽ ശരിയായ ജോലി ചെയ്തിട്ടുണ്ടെങ്കിൽ അത് മറയ്ക്കരുത്.സ്നേഹത്തിന്റെ ഒരു നിർദ്ദേശം നിങ്ങളുടെ മുമ്പിൽ വരാം.നിങ്ങൾക്ക് അതിശയകരമായ ഒരു സമ്മാനം ലഭിക്കും.അത്തരം വാർത്തകൾ കേൾക്കുമ്പോൾ നിങ്ങൾ ആശ്ചര്യപ്പെട്ടേക്കാം.നിങ്ങളുടെ ബുദ്ധിമുട്ടുകൾക്കുള്ള കാരണം നിങ്ങൾ മനസിലാക്കി, നിങ്ങൾ അതിൽ നിന്ന് പുറത്തുകടക്കാൻ ശ്രമിച്ചാൽ, ആ ബുദ്ധിമുട്ടുകളിൽ നിന്ന് നിങ്ങൾ സ്വതന്ത്രരാകാൻ സാധ്യതയുണ്ട്.\r\n\r\nഈ കാർഡ് നിങ്ങൾക്കായി ഒരു യാത്രയെ സൂചിപ്പിക്കുന്നു.ഇത് നിങ്ങളുടെ സമ്മർദ്ദവും ഉത്കണ്ഠയും അവസാനിക്കുമെന്ന് സൂചിപ്പിക്കുന്നു.ഭാവിയിലെ സാഹചര്യങ്ങൾക്കനുസരിച്ച്, നിങ്ങൾക്ക് ഒരാളുമായി ഒരു മീറ്റിംഗ് അനുഭവപ്പെടും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "വാളുകളുടെ ഉപഭോഗം",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു വ്യക്തി അഞ്ച് വാളുകൾ ഒരു ബാച്ച് ഉപയോഗിച്ച് ഓടിപ്പോകുന്നു.മറ്റ് രണ്ട് വാളുകൾ നിലത്തു കുഴിച്ചിടുന്നു.ഒരു കന്റോൺമെന്റ് പിന്നിൽ പ്രത്യക്ഷപ്പെടുന്നു.അവൻ ഒരു കുറ്റകൃത്യം ചെയ്തതുപോലെ പിന്നിലേക്ക് തിരിയുകയാണ്.",
        "card_description": "നിങ്ങൾക്ക് പെട്ടെന്ന് ഒരു പ്രതിസന്ധിയെ ചുറ്റിപ്പറ്റിയേക്കാം എന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.പോസിറ്റീവ് പ്രത്യാശ, ക്ഷമ, ആത്മവിശ്വാസം എന്നിവ ഉപയോഗിച്ച് നിങ്ങൾക്ക് ആ സാഹചര്യത്തിൽ നിന്ന് പുറത്തുകടക്കാൻ കഴിയും.ഇപ്പോഴത്തെ സമയം നിങ്ങൾക്ക് പ്രതീക്ഷയും ആത്മവിശ്വാസവും നിറഞ്ഞതാണ്.ദ്രുതഗതിയിലുള്ള വേഗതയിൽ നിങ്ങൾ പ്രവർത്തിക്കാൻ അവസരമുണ്ട്.അതിൽ നിങ്ങൾക്ക് വിജയമുണ്ടാകും.നിങ്ങൾ ശാന്തമായ മനസ്സോടെ ക്ഷമയോടെ പ്രവർത്തിക്കുന്നുവെങ്കിൽ, നിങ്ങളുടെ എല്ലാ ആഗ്രഹങ്ങളും നിറവേറ്റപ്പെടും.\r\n\r\nഈ കാർഡ് ബന്ധങ്ങളിലെ പോസിറ്റീവ് വികാരത്തെ സൂചിപ്പിക്കുന്നില്ല, പക്ഷേ നെഗറ്റീവ് വികാരങ്ങൾ നിറഞ്ഞതാണ്.ഏതെങ്കിലും വ്യക്തിയുടെ ദുഷിച്ച ഉദ്ദേശ്യങ്ങൾ നിങ്ങൾ ഒഴിവാക്കണം.ആരെയും പ്രായോഗികമായി ചതിക്കരുത്.ഈ സമയത്ത് നടക്കുന്ന മോശം സമയം, ഇപ്പോൾ അത് പൂർത്തിയാക്കാൻ പോകുന്നു.നിങ്ങളുടെ സന്തോഷകരമായ ഭാവിയിലോ നല്ല ഫലങ്ങൾക്കോ ​​വേണ്ടി, നിങ്ങളുടെ ബന്ധങ്ങൾ വീണ്ടും പരിഗണിച്ച് മുന്നോട്ട് പോകുക.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങൾ വളരെ വിശ്വാസിയാണെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ബന്ധങ്ങളിൽ നിങ്ങൾക്ക് നല്ല ചിന്തയില്ല.ചിലപ്പോൾ നിങ്ങളുടെ വിശ്വാസി കാരണം ഒരു വ്യക്തിക്ക് നിങ്ങളെ ചതിക്കാൻ കഴിയും.അതിനാൽ, ദുഷിച്ച ഉദ്ദേശ്യമുള്ള ഒരു വ്യക്തിയിൽ നിന്ന് മാറിനിൽക്കുക.ബന്ധം മുതലെടുത്ത് നിങ്ങൾ ആരെയും വഞ്ചിക്കരുതെന്ന് നിങ്ങളെ അറിയിക്കും.നിങ്ങളുടെ സാഹചര്യങ്ങൾ ആവേശഭരിതരാകുന്ന രീതി നിങ്ങൾക്ക് പുറത്തുകടക്കാൻ കഴിയും.നിങ്ങളുടെ പഴയ മാനസികാവസ്ഥ ഉപേക്ഷിച്ച് നിങ്ങളുടെ ജോലി രീതി മാറ്റുക എന്നതാണ് ആവശ്യം.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങളുടെ നഷ്ടം ഒഴിവാക്കാം.ആളുകളുമായി പ്രവർത്തിക്കുന്നത് നിങ്ങൾക്ക് കൂടുതൽ അനുയോജ്യമാകും.അങ്ങനെ നിങ്ങൾക്ക് നിങ്ങളുടെ ഉത്തരവാദിത്തങ്ങൾ നിറവേറ്റാൻ കഴിയും.ഭാവിയിൽ, നിരപരാധിയായ തരത്തിലുള്ള വ്യക്തമായ വ്യക്തിയും നിങ്ങളുടെ ജീവിതത്തിൽ കണ്ടെത്താൻ കഴിയുമെന്ന് ഇത് സൂചിപ്പിക്കുന്നു, അത് നിങ്ങൾക്ക് സഹായകരമാണെന്ന് തെളിയിക്കും.നിങ്ങൾ സ്വയം വിശ്വസിക്കുകയും നിങ്ങളുടെ ആഗ്രഹമനുസരിച്ച് നിങ്ങളുടെ പദ്ധതി നടപ്പിലാക്കുകയും ചെയ്യുക.നിർണ്ണയവും കഠിനാധ്വാനവും ഉപയോഗിച്ച് നിങ്ങൾ ലക്ഷ്യത്തിലേക്ക് നീങ്ങുകയാണെങ്കിൽ, വിജയം ഉറപ്പാണ്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ പഴയ മാനസികാവസ്ഥയും പ്രവർത്തന ശൈലിയും മാറ്റാൻ സമയമായി സമയം വന്നിരിക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഭാവിയിലെ കേടുപാടുകൾ ഒഴിവാക്കാൻ നിങ്ങൾ ശ്രദ്ധിക്കണം.നിങ്ങളുടെ പദ്ധതികൾ ഫലമില്ലാത്തതാകാം.നിങ്ങൾ അത്തരം ഒന്നും ചെയ്യരുത്, നിങ്ങൾ ശിക്ഷിക്കപ്പെടുന്നതിനാൽ.നിങ്ങൾ പ്രകൃതിവിരുദ്ധമായി പ്രവർത്തിക്കണമെന്നും അവരുടെ പോരാട്ടത്തിൽ നിന്ന് സ്വയം പരിരക്ഷിക്കണമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "വാളുകളുടെ വാതുമുതൽ",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു സ്ത്രീ നിറഞ്ഞ നിലയിൽ കെട്ടിയിരിക്കുന്നതാണ്.ഒരു തലപ്പാവു അവന്റെ കണ്ണുകളിൽ ബന്ധിച്ചിരിക്കുന്നു.അവനെ ചുറ്റിപ്പറ്റിയുള്ള എട്ട് വാളുകൾ നിലത്തു കുഴിച്ചിടുന്നു.പിൻഭാഗത്ത് ഒരു കോട്ടയുണ്ട്.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിൽ പലതരം അന്തസ്സോടും ബോണ്ടുകളോടും വളഞ്ഞിരിക്കുന്നു എന്ന ഈ കാർഡിൽ നിന്ന് ഇത് ദൃശ്യമാകുന്നു.നിങ്ങൾ ജീവിത സത്യം മനസ്സിലാക്കാൻ ശ്രമിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് മാത്രമേ മുന്നോട്ട് പോകാൻ കഴിയൂ.\r\n\r\nഈ കാർഡും നെഗറ്റീവ് ആണ്.നിങ്ങളുടെ തലയിൽ എന്തെങ്കിലും എതിർപ്പുണ്ടാകാം, ഈ രോഗം വരുമായിരുന്നു.അതിനൊപ്പം, ഭാവിയിൽ നിങ്ങൾക്ക് ചില മോശം വാർത്തകൾ ലഭിക്കും.ഇതെല്ലാം നിങ്ങൾ തോൽവി സ്വീകരിച്ചിട്ടുണ്ടെന്ന് തോന്നുന്നു.ഇന്നത്തെ കാലത്ത്, നിങ്ങൾക്ക് ഭയങ്കരമായ ഒരു സാഹചര്യത്തിൽ ചുറ്റപ്പെട്ടതാണെന്ന് സൂചിപ്പിച്ചിരിക്കുന്നു, അതിൽ നിന്ന് പുറത്തുകടക്കാൻ കഴിയില്ല.നിങ്ങൾ സ്വയം പരിരക്ഷിക്കേണ്ടത് വളരെ ഓർക്കുക.ആരുടെയും സഹായത്തെ വിശ്വസിക്കരുത്.ധൈര്യമായിരിക്കേണം, നിങ്ങൾക്ക് വീണ്ടും ധൈര്യത്തോടെ നിൽക്കാൻ കഴിയും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നത് ഭാവിയിൽ ഒരു വ്യക്തിക്ക് നിങ്ങളെ ഒറ്റിക്കൊടുക്കാൻ കഴിയും, അത് നിങ്ങൾ കൂടുതൽ വിശ്വസിക്കുന്നു.നിങ്ങൾക്ക് കൂടുതൽ പ്രതീക്ഷിക്കുന്ന ഒരു വ്യക്തിക്ക് പെട്ടെന്ന് നിങ്ങളെ ചതിക്കാൻ കഴിയും.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങളുടെ ആത്മവിശ്വാസം നിലനിർത്തുകയും നിങ്ങളുടെ ശക്തിയും നിർഭയവും ഉപയോഗിച്ച് നിങ്ങളുടെ പാതയിലെ ബുദ്ധിമുട്ടുകൾ നേരിടുകയും ചെയ്യുന്നു.നിങ്ങളുടെ കഴിവുള്ള ഒരു പ്ലാൻ പരിഗണിച്ച് വിവേചനാധികാരത്തോടെ മുന്നോട്ട് പോകുകയാണെങ്കിൽ, വിജയം സൂചിപ്പിച്ചിരിക്കുന്നു.അതിനായി നിങ്ങൾ ആശയക്കുഴപ്പവും തടസ്സവും നേരിടേണ്ടിവരും.അത്തരമൊരു സമയത്ത് നിങ്ങൾ ഒരു വ്യക്തമായ ആകാൻ ആഗ്രഹിക്കുന്നു.നിങ്ങൾ എല്ലായ്പ്പോഴും സൈക്കോകളെ ആശയക്കുഴപ്പത്തിലാക്കുന്നു.തൽഫലമായി, നിങ്ങൾ എല്ലായ്പ്പോഴും ബലഹീനത അനുഭവിക്കുന്നു.പ്രശ്നത്തിന്റെ പരിഹാരത്തിലെ പോസിറ്റീവ് ചിന്തയിൽ നിങ്ങൾ ധൈര്യത്തോടെ മുന്നോട്ട് പോകുകയാണെങ്കിൽ, നിങ്ങളുടെ എല്ലാ തടസ്സങ്ങളും പോകും, ​​വിജയം നിങ്ങളുടെ ഘട്ടത്തിൽ ചുംബിക്കും.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ പലതരം ബോണ്ടുകളുണ്ട്, ഈ സമയത്ത് ചുറ്റപ്പെട്ടിരിക്കുന്നു.നിങ്ങൾ ഈ ആശയക്കുഴപ്പത്തിലായ സാഹചര്യത്തെ സത്യസന്ധമായി പരിഗണിക്കുകയാണെങ്കിൽ, മുന്നോട്ട് പോകാനുള്ള എല്ലാ സാധ്യതകളും ഉണ്ട്.നിങ്ങൾ നിങ്ങളുടെ നെഗറ്റീവ് ചിന്തകൾ ഉപേക്ഷിക്കുകയും പോസിറ്റീവ് ചിന്ത സ്വീകരിക്കുകയും ചെയ്യുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾ ചതിക്കാമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അതിനൊപ്പം നിങ്ങൾക്ക് പലതരം പ്രതിഷേധങ്ങൾ നേരിടേണ്ടിവരും, അത് നിങ്ങളുടെ പ്രതീക്ഷയ്ക്ക് വിപരീതമായിരിക്കും.ഭാവിയിൽ നിങ്ങൾക്ക് ഒരു അപകടവും ഉണ്ടാകാം;അതിനാൽ സ്വയം കൈകാര്യം ചെയ്യുക.\r\n\r\nഈ കാർഡ് അധികാര സന്ദേശം നൽകുന്നു.നിങ്ങളുടെ ധൈര്യം നിലനിർത്തുകയാണെങ്കിൽ, നിങ്ങളുടെ പ്രശ്നങ്ങൾ മറികടക്കാൻ ഈ കാർഡ് തിരിച്ചറിയുന്നു.നിങ്ങൾ ഞെട്ടിപ്പോകരുത്, നിങ്ങളുടെ ഹൃദയത്തോടെ എന്നെന്നേക്കുമായി വഞ്ചിക്കണം.ധൈര്യമുണ്ടോ, അപ്പോൾ മാത്രമേ നിങ്ങൾക്ക് ഇന്നത്തെ സാഹചര്യത്തിൽ നിന്ന് പുറത്തുവരാൻ കഴിയൂ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "വാളുകളുടെ ഒമ്പത്",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു സ്ത്രീ കട്ടിലിൽ ഇരിക്കുകയും അവളുടെ കൈകൊണ്ട് തല പിടിക്കുകയും ചെയ്യുന്നു.അവൻ ഉറങ്ങുകയില്ല.അവന്റെ മുഖം വളരെ സങ്കടകരമാണെന്ന് തോന്നുന്നു.കിടക്കയിൽ ഒരു ട്രാക്കിൽ രണ്ട് വാളുകൾ യുദ്ധം ചെയ്യുന്നു.ഒമ്പത് വാളും അവന്റെ തലയിൽ ദൃശ്യമാണ്.പുതപ്പ് സ്ഥാപിച്ചിരിക്കുന്നു, അതിൽ റോസ് പൂക്കൾ അലങ്കരിച്ചിരിക്കുന്നു.പന്ത്രണ്ട് രാശിചിഹ്നങ്ങളുടെ അടയാളങ്ങളും അതിൽ ആലേഖനം ചെയ്തിട്ടുണ്ട്.പുതപ്പിൽ സ്ഥാപിച്ചിരിക്കുന്ന റോസ് അദൃശ്യമായ മോഹങ്ങളുടെ പ്രതീകമാണ്.",
        "card_description": "നിങ്ങളുടെ സ്വപ്നങ്ങളിലൂടെ നിങ്ങളുടെ പ്രശ്നങ്ങൾ പരിഹരിക്കും എന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഈ കാർഡ് മരണം, പരാജയം, നിരാശ, നിങ്ങളുടെ ഉള്ളിൽ തകർന്ന മനോവീര്യം എന്നിവ സൂചിപ്പിക്കുന്നു.അതിനൊപ്പം, മറ്റേതെങ്കിലും പോസിറ്റീവിറ്റി ഉണ്ടെങ്കിൽ, ഭാവിയിൽ നിങ്ങൾ രോഗത്തെ നേരിടേണ്ടിവരുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.സാമ്പത്തിക പ്രതിസന്ധിയും ഹാജരാകും.നിങ്ങളുടെ പ്രോപ്പർട്ടിക്ക് കേടുപാടുകൾ വരുത്താം.നിങ്ങളുടെ എല്ലാ ജോലിയിലും നിങ്ങളുടെ തീരുമാനശക്തി ഒരു പ്രധാന പങ്ക് വഹിക്കും.വളരെ ശക്തമായ ഒരു സ്വപ്നത്തിന് നിങ്ങളെ നയിക്കാൻ അല്ലെങ്കിൽ വരാനിരിക്കുന്ന എതിർപ്പുകളിൽ നിന്ന് നിങ്ങൾ എങ്ങനെ സംരക്ഷിക്കുമെന്ന് സൂചിപ്പിക്കാം?സ്വപ്നത്തിൽ ലഭിച്ച സിഗ്നലുകൾ തിരിച്ചറിയുകയും അതനുസരിച്ച് പ്രവർത്തിക്കുകയും ചെയ്യുക.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം ചെയ്യുന്നത് നിങ്ങൾക്ക് നിങ്ങളുടെ സ്വപ്നങ്ങളും നിങ്ങളുടെ മുൻപിൽ പ്രശ്നങ്ങളുണ്ടെന്ന് സൂചിപ്പിക്കുന്നു.അത്തരം ചില സാഹചര്യങ്ങൾ നിങ്ങളുടെ ജീവിതത്തിൽ വരാൻ പോകുന്നു, അതിൽ നിങ്ങൾക്ക് ചില ഫീൽഡിൽ കനത്ത പരാജയം കണ്ടെത്തും, അത് വ്യത്യസ്ത തരം നിരാശരായ സാഹചര്യങ്ങൾ സൃഷ്ടിക്കും.നിങ്ങൾ ഗുരുതരമായ രോഗത്തിന്റെ ഇരയാകാമെന്നും കാർഡ് സൂചിപ്പിക്കുന്നു.തൽഫലമായി, സമ്പത്തിന്റെ നഷ്ടവും നിങ്ങൾക്കും സഹിക്കേണ്ടിവരും.ഇത്തരത്തിലുള്ള ഭയപ്പെടുത്തുന്ന സാഹചര്യങ്ങളിൽ നിന്ന് മുക്തമാകാൻ, നിങ്ങൾക്ക് സ്ഥിരതയും മാനസികവുമായ സമാധാനം ലഭിക്കേണ്ടത് ആവശ്യമാണ്.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങൾ ചലനാത്മകമായിരിക്കണം, സ്വയം ഒരു പ്രധാന വ്യക്തിയായി കണക്കാക്കണം, അത് നിങ്ങൾക്ക് മാനദണ്ഡ സമാധാനം നൽകുകയും നിങ്ങളുടെ സാഹചര്യങ്ങൾ മനസിലാക്കാൻ ഒരു പുതിയ കാഴ്ച നേടുകയും ചെയ്യും.നിങ്ങളുടെ മനസ്സിൽ നിരാശ കാരണം സന്തോഷത്തിന്റെ അഭാവമുണ്ട്.അതിൽ നിന്ന് രക്ഷപ്പെടാൻ, നിങ്ങളുടെ മാനസിക നിലയെ ശക്തമായി സൂക്ഷിക്കുക.ഏതെങ്കിലും വ്യക്തിയുമായി ഒരു ബന്ധം പാലിക്കുന്നതിന് മുമ്പ്, നിങ്ങൾക്ക് അതിനെക്കുറിച്ചുള്ള മികച്ച വിവരങ്ങൾ നേടാനാകും, അല്ലാത്തപക്ഷം അവൻ നിങ്ങളെ ഒറ്റിക്കൊടുക്കുക.ഈ സമയത്ത് നിങ്ങൾ കടന്നുപോകുന്ന സാഹചര്യം ഒരു വ്യക്തിയുടെ വിശ്വാസവഞ്ചനയുടെ ഫലമാണ്.നിരാശയും മനസ്സിന്റെ അഭാവവും, നിങ്ങൾ അസന്തുഷ്ടനും ഉത്കണ്ഠയുമാണ്.ഈ സാഹചര്യങ്ങളിൽ നിങ്ങൾ തന്നെയാണ് ഉത്തരവാദികൾ;കാരണം അത്തരമൊരു സാഹചര്യം നിങ്ങളുടെ ജീവിതത്തിൽ വരുമ്പോഴെല്ലാം, നിങ്ങൾ നിരാശരാകും.അതിനാൽ, പ്രശ്നങ്ങളുടെ പരിഹാരത്തിനായി ശക്തമായ മനോവീര്യം, പോസിറ്റീവ് ചിന്ത എന്നിവ നിലനിർത്തേണ്ടത് വളരെ പ്രധാനമാണെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.നിങ്ങളുടെ മുൻകാല അനുഭവങ്ങളിൽ നിന്ന് വിദ്യാഭ്യാസം എടുത്ത് കൂടുതൽ ഒരു ദർശനാത്മക ഘട്ടത്തിൽ എടുക്കുകയാണെങ്കിൽ, വിജയം ഉറപ്പാണ്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് സമീപഭാവിയിൽ നിങ്ങൾക്ക് ലജ്ജാകരമായ സാഹചര്യത്തിൽ കുടുങ്ങാൻ കഴിയും.നിങ്ങൾക്ക് നിരാശ, ഉത്കണ്ഠ, നിരാശ, രോഗം എന്നിവ അനുഭവിക്കാൻ കഴിയുന്നതാണ് ഇപ്പോഴത്തെ സമയം.മാനസികമായി നിങ്ങൾക്ക് തകർക്കാൻ കഴിയും.അതിനൊപ്പം നിങ്ങൾ ഭയവും പലതരം സംശയങ്ങളും നേരിടേണ്ടിവരും.ആരെങ്കിലും നിങ്ങളെ ഒറ്റിക്കൊടുക്കാൻ സാധ്യതയുണ്ട്.ഇന്നത്തെ സാഹചര്യം എന്തായാലും ഒരു വ്യക്തി അതിന് ഉത്തരവാദികളാണ്.\r\n\r\nതീരുമാനത്തിന്റെ ബുദ്ധിമുട്ടുള്ള സാഹചര്യത്തെ നേരിടാൻ നിങ്ങൾക്ക് കഴിയുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇത്തരം ബുദ്ധിമുട്ടുള്ള ഒരു സാഹചര്യത്തെ അഭിമുഖീകരിക്കുന്നത് നിങ്ങളെ ഭയപ്പെടുത്തും, കാരണം നിങ്ങളുടെ പ്രശ്നം കൂടുതൽ ഭയങ്കരമായിരിക്കും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "പത്ത് വാളുകൾ",
        "card_category": "Swords",
        "card_translated_category": "വാള",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു വ്യക്തി ചെളിയിൽ കിടക്കുന്നു.പത്ത് വാളുകൾ പുറകിൽ കുരയ്ക്കുന്നു.തടാകത്തിലുടനീളം ഹീറോണിന്റെ ചുവപ്പ് വ്യാപിക്കുന്നു.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളുടെ ജീവിതത്തിൽ ദു orrow ഖമോ വിപത്തും ഇല്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, അപ്പോൾ അവന്റെ വരവിന് സമയമായി.ഈ കാർഡ് 50 ശതമാനം മരണത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ തൊഴിൽ ബിസിനസ്സിലെ ഏത് സാഹചര്യവും, നല്ലതോ ചീത്തയോ ആകട്ടെ, അതിന്റെ അവസാനം അടുത്താണ്.നിങ്ങളുടെ ചങ്ങാതിമാരുമായുള്ള നിങ്ങളുടെ ബന്ധം സുരക്ഷിതമായിരിക്കില്ല.നിങ്ങൾ ആരംഭിക്കുന്ന പദ്ധതി, അത് നന്നായി ആരംഭിക്കുന്നു, പക്ഷേ അതിന്റെ അവസാനം വളരെ മോശമാണ്.തൽഫലമായി, നിങ്ങൾ എല്ലാം പരാജയപ്പെടുന്നു.\r\n\r\nനിങ്ങളുടെ മേൽ, നിങ്ങൾ ഭയപ്പെടുന്നതെന്തും എന്തുതന്നെയായാലും, അത് ഉടൻ അവസാനിക്കും.അതുകൊണ്ടാണ് നിങ്ങൾ വളരെ ശക്തനും ഉറച്ചതും ശക്തവുമായ ചിന്തകളാൽ നിറയും.നിങ്ങൾ വളരെക്കാലമായി പ്രതീക്ഷിക്കുന്ന മാറ്റം ഇപ്പോൾ നിറവേറ്റപ്പെടും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വിശകലനം സൂചിപ്പിക്കുന്നു, നിങ്ങളുടെ ജീവിതത്തിലെ ഒരു വ്യക്തി നിങ്ങൾക്ക് ഒരു ബന്ധം ഉണ്ടാകുമെന്ന് കണ്ടെത്തുമെന്ന് സൂചിപ്പിക്കുന്നു, പക്ഷേ നിങ്ങൾക്ക് എല്ലായ്പ്പോഴും ആ സുഹൃത്തിൽ നിന്ന് സുരക്ഷിതമല്ലെന്ന് തോന്നുന്നു.നിങ്ങൾ ആസൂത്രണം ചെയ്യുന്നുവെന്ന് കാർഡ് സൂചിപ്പിക്കുന്നു, അത് ആരംഭിക്കുക, പക്ഷേ ഒടുവിൽ അതിന്റെ ഫലം നിങ്ങളുടെ പ്രതീക്ഷകൾക്ക് വിരുദ്ധമാണ്.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ പ്രതീക്ഷിക്കുന്ന മാറ്റം കൂടുതൽ അടുത്തു.നിങ്ങൾ എന്തുതന്നെ ചെയ്താലും, ഫലം നിങ്ങളുടെ പ്രതീക്ഷയ്ക്ക് അനുകൂലമല്ല.ഇതെല്ലാം ഉണ്ടായിരുന്നിട്ടും, നിങ്ങളുടെ ഭാവി ശോഭയുള്ളതാണ്.നിങ്ങളുടെ ആത്മവിശ്വാസം ശക്തമായി സൂക്ഷിക്കുക, നിങ്ങളുടെ പുരോഗതിക്കും വിജയത്തിനും വേണ്ടി പോരാടുക.ഒരു ദിവസം നിങ്ങൾ വിജയത്തിന്റെ ഏറ്റവും ഉയർന്ന കൊടുമുടിയായിരിക്കും.അതിനുശേഷം നിങ്ങളുടെ ജീവിതം മാറും, നിങ്ങൾ പുതിയ സന്തോഷവും സംതൃപ്തിയും അനുഭവിക്കും.\r\n\r\nഈ കാർഡ് നിങ്ങൾക്ക് ശക്തിയുടെയും വിജയത്തിന്റെയും സൂചകമാണ്.എന്നിരുന്നാലും, എല്ലായ്പ്പോഴും നിങ്ങളുടെ മനസ്സിൽ സംശയത്തിന്റെ ഒരു സാഹചര്യം ഉണ്ട്.ഏതെങ്കിലും ജോലി ആരംഭിക്കുന്നതിന് മുമ്പ് നിങ്ങൾ അതിന്റെ എല്ലാ വശങ്ങളും ശ്രദ്ധാപൂർവ്വം പരിഗണിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് അത്തരമൊരു സാഹചര്യത്തിൽ നിന്ന് പുറത്തുകടക്കാൻ കഴിയും.നിങ്ങളുടെ ജീവിതത്തിൽ വരുന്നതെല്ലാം ചിന്തിക്കാതെ വിശ്വസിക്കുന്ന ശീലം ഉപേക്ഷിക്കുക;അത്തരം ആളുകൾക്ക് നിങ്ങളെ വഞ്ചിക്കാൻ കഴിയും, നിങ്ങൾക്ക് ആരെയെങ്കിലും അറിയാത്തവയെക്കുറിച്ച് ശ്രദ്ധിക്കുക, അതിനാൽ ശ്രദ്ധാപൂർവ്വം നടപടിയെടുക്കുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങൾ വളരെക്കാലം സ്ഥിരരാകില്ലെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ പണം മറ്റൊരാളിൽ കുടുങ്ങി കുറച്ച് തിരികെ ലഭിക്കും.അതുപോലെ, നിങ്ങൾ മറ്റ് കാര്യങ്ങളിൽ വിജയിക്കും.നിങ്ങൾക്ക് വളരെ കുറച്ച് ഗുണം ലഭിക്കും.ചുരുങ്ങിയ സമയത്തേക്കുള്ള വിജയം പിന്നീട് നിങ്ങൾ ദീർഘകാല പ്രശ്നങ്ങളെ അഭിമുഖീകരിക്കേണ്ടിവരും.\r\n\r\nഈ കാർഡ് അധികാരത്തിന്റെ പ്രതീകമാണ്.നിങ്ങളുടെ സാഹചര്യങ്ങൾ മാറിയേക്കാമെന്ന് ഇത് കാണിക്കുന്നു.മുന്നോട്ട് പോകാൻ നിങ്ങൾക്ക് ഒരു പുതിയ പാതയോ ഏതെങ്കിലും പുതിയ ദൃ ve നിശ്ചയമോ നേടാനാകും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "അത്ഭുതങ്ങളുടെ രാജാവ്",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "01_King of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ, ശക്തമായ ഒരു രാജാവ് വളരെ വലിയ പ്രതിഭയുമായി സിംഹാസനത്തിൽ ഇരിക്കുന്നതായി കാണുന്നു.നോക്കാൻ അവൻ ആകാംക്ഷയുണ്ട്, എന്തെങ്കിലും ചെയ്യാൻ തയ്യാറാണ്.സിംഹത്തെയും ഒരു പല്ലിയെയും പോലെ ഒരു സൃഷ്ടിയെ മുന്നിൽ പ്രത്യക്ഷപ്പെടുന്നു.അവൻ പ്രവർത്തനത്തിന്റെയും തീയുടെയും പ്രതീകമാണ്.രാജാവ് വളരെ വൈകാരികവും ഉദാരവും കോമിക്കും.അത് നോക്കുന്നതിൽ നിന്ന്, ഗെയിം കാഴ്ച ഇഷ്ടപ്പെടുന്നതായി തോന്നുന്നു.ഏതെങ്കിലും ജോലി ചെയ്യാൻ ആരെയും അനുവദിക്കാൻ അവനു കഴിയും.",
        "card_description": "ഈ കാർഡ് ഒരു മനുഷ്യനുമായി ഒരു വ്യക്തിയെ സൂചിപ്പിക്കുന്നു.അത്തരമൊരു വ്യക്തി വളരെ ആധികാരികവും പോസിറ്റീവ് ചിന്തകളുമാണ്.അദ്ദേഹത്തിന് 30 വയസ്സിനു മുകളിലാണ്.\r\n\r\nഈ കാർഡ് കടുത്ത അഭിലാഷത്തിന്റെ പ്രതീകമാണ്.ഏതെങ്കിലും ഘട്ടം തൊഴിലിനെക്കുറിച്ച് എടുക്കേണ്ടതാണെങ്കിൽ, ഈ സമയം അതിന് വളരെ അനുകൂലമാണ്.ഭാവിയിൽ നിങ്ങളുടെ ജീവിതത്തിൽ പെട്ടെന്നുള്ള വാർത്തകൾ ഉണ്ടാകും, അത് നിങ്ങൾ സങ്കൽപ്പിക്കില്ല.നിങ്ങൾക്ക് കുറച്ച് അനന്തരാവകാശം ലഭിക്കും.സങ്കൽപ്പിക്കാൻ കഴിയാത്ത ഏതെങ്കിലും മാർഗ്ഗനിർദ്ദേശം കണ്ടെത്താൻ കഴിയും, അതിലൂടെ നിങ്ങൾക്ക് ധാരാളം സഹായം ലഭിക്കും.ഭാവിയിൽ, നിങ്ങൾക്ക് സഹായകരമാകുമെന്ന് തെളിയിക്കുന്ന ഒരു സ്വതന്ത്ര കാമുകന് നിങ്ങൾക്ക് സൗഹൃദപരമായിരിക്കും.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ നിരവധി തരം അഭിലാഷങ്ങൾ സൂക്ഷിച്ചിട്ടുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ആ അഭിലാഷങ്ങൾ നിറവേറ്റുന്നതിന്, നിങ്ങൾ വ്യവസ്ഥാപിതമായി ഒരു പദ്ധതി തയ്യാറാക്കേണ്ടതുണ്ട്.ഭാവിയിൽ നേടാൻ പോകുന്ന കാര്യങ്ങളെക്കുറിച്ച് കൂടുതൽ അസ്വസ്ഥരാക്കരുത്, നിങ്ങൾ നിങ്ങളുടെ വർത്തമാനം സംഘടിപ്പിക്കണം.നിങ്ങൾ ബിസിനസ്സിലോ തൊഴിലിലോ എടുക്കുന്ന തീരുമാനം, ഓരോ ഘട്ടവും മുൻകൂട്ടി വിലയിരുത്തുക.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾ ഇല്ലാത്ത വിജയത്തോട് നിങ്ങൾ കൂടുതൽ അടുക്കും.ഒരുപക്ഷേ നിങ്ങൾക്ക് കുറച്ച് പഴയ പൈതൃകം ലഭിച്ചേക്കാം.നിങ്ങളുടെ ജോലിയിൽ കൂടുതൽ സഹായകമാകാൻ കഴിയുന്ന ഒരു വ്യക്തിയുടെ സഹായം നിങ്ങൾക്ക് ലഭിക്കണം.കാർഡ് പഠിച്ചതിന് ശേഷം പുറത്തുവരുന്ന നിഗമനം നിങ്ങൾ നിങ്ങളുടെ ലക്ഷ്യത്തിലെത്താൻ കഠിനാധ്വാനം ചെയ്യണം എന്നതാണ്.ഇക്കാര്യത്തിൽ, നിങ്ങളോട് സ്നേഹവും ഐക്യവും ഉള്ള ഒരാളുമായി സഹവസിക്കാൻ കഴിയും.പൂർണ്ണമായ നിഗമനം നിങ്ങളുടെ പുരോഗതിയിലാണ്, നിങ്ങൾ സങ്കൽപ്പിക്കാത്ത ഒരു വ്യക്തിത്വം ഒരു സഹായിയാകാൻ കഴിയും.നിങ്ങളെ എല്ലായ്പ്പോഴും നന്നായി പെരുമാറുന്ന ഒരു വ്യക്തിയുടെ സഹായം നിങ്ങൾക്ക് ലഭിക്കുമെന്ന് ഈ കാർഡിൽ നിന്ന് തോന്നുന്നു.നിങ്ങൾ ക്ഷമയോടും ധൈര്യത്തോടുംകൂടെ നടപടികൾ കൈക്കൊള്ളുകയാണെങ്കിൽ, നിങ്ങൾക്ക് പ്രതീക്ഷിക്കുന്ന ഫലങ്ങൾ ലഭിക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ കഠിനാധ്വാനം ചെയ്യണമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇപ്പോഴും സാഹചര്യങ്ങൾ നിങ്ങളുടെ അനുകൂലമാണ്.അത്തരം അനുകൂലമായ അവസ്ഥകൾ ഉപയോഗിക്കുക.നിങ്ങളുടെ ജോലിയിൽ പരോക്ഷമായി അല്ലെങ്കിൽ പരോക്ഷമായി നിങ്ങൾക്ക് ധാരാളം സഹായം ലഭിക്കുന്നു, അതിനാൽ ധൈര്യത്തോടും ക്ഷമയോടും കൂടി മുന്നോട്ട് പോകുക.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾക്ക് ജീവിതത്തിൽ വിജയം നേടും, നിങ്ങളുടെ പ്രീതിക്ക് കാരണമാകുമെന്ന് നിങ്ങൾ കരുതുന്നതെന്തും ലഭിക്കും.\r\n\r\nചിത്രം അച്ചടിച്ച കാർഡ് കാണുന്നത്, നിങ്ങളുടെ മൊത്തത്തിലുള്ള ഭാവി ഒരൊറ്റ വാക്യത്തിൽ പറയുന്നു, നിങ്ങളുടെ ജീവിതത്തിലെ സ്വാധീനമുള്ള വ്യക്തിയുടെ സഹായം ലഭിക്കും, അത് നിങ്ങളുടെ എല്ലാ ജോലികൾക്കും അനുയോജ്യമാകും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "വണ്ടസിന്റെ രാജ്ഞി",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "സുന്ദരിയായ ഒരു സ്ത്രീ ഈ കാർഡിൽ സിംഹാസനത്തിൽ ഇരിക്കുന്നു.അവന്റെ വലതുഭാഗത്ത് അവന് ശിക്ഷയുണ്ട്, അത് അവന്റെ ശക്തിയെയും ബുദ്ധിയെയും പ്രതീകപ്പെടുത്തുന്നു.ഇടതുകൈയിൽ സൂര്യകാന്തി പുഷ്പമുണ്ട്, അത് പ്രകൃതിയുടെ നിയന്ത്രണം സൂചിപ്പിക്കുന്നു.ഒരു കറുത്ത പൂച്ച അവന്റെ കാൽക്കൽ ഇരുന്നു, അത് അവന്റെ ഉള്ളിലെ അസൂയയെ പ്രതീകപ്പെടുത്തുന്നു.അവൾ രാജ്ഞിയുടെ മികച്ച വീട്ടിലാണ്.വീടിന് പുറത്തുള്ള വേലയിൽ താൽപ്പര്യം പ്രകടിപ്പിക്കാൻ മതിയായ അധികാരമുണ്ട്.",
        "card_description": "ഈ കാർഡ് വളരെ ഉറച്ച വ്യക്തിത്വമുള്ള ഒരു സ്ത്രീയെ സൂചിപ്പിക്കുന്നു.സ്ത്രീയുടെ കാഴ്ചപ്പാടുകൾ പോസിറ്റീവ് ആണ്.അദ്ദേഹത്തിന് ഏകദേശം 22 വയസ്സുണ്ടാകാം.ഈ കാർഡിൽ ദൃശ്യമാകുന്ന സ്ത്രീ.അവളുടെ വ്യക്തിത്വം ഗംഭീരമാണ്, ആത്മവിശ്വാസമുള്ള ബുദ്ധിമാനാണ്, അവൾ രഹസ്യമായി മറ്റുള്ളവരെ സഹായിക്കുന്നു.ആ സ്ത്രീക്ക് ബിസിനസ്സിൽ വിജയം നൽകാൻ കഴിയും.\r\n\r\nഈ കാർഡിൽ നിങ്ങൾക്ക് എന്തെങ്കിലും പ്രശ്നമുണ്ടെങ്കിൽ അല്ലെങ്കിൽ ഒരാളുടെ വ്യക്തിത്വത്തെക്കുറിച്ച് സംസാരിക്കുന്നില്ലെങ്കിൽ\r\nനിങ്ങളുടെ ഉള്ളിലെ വൈദ്യുതി ഉപയോഗിച്ച് നിങ്ങൾക്ക് വിജയം നേടാൻ കഴിയുമെങ്കിൽ.നിങ്ങളുടെ ഇന്നത്തെ കാലത്ത് സ്ഥിതി ശരിയാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഏതെങ്കിലും പുതിയ തുടക്കമോ നിർദ്ദേശങ്ങളോ ഉണ്ടെങ്കിൽ, അത് നല്ലതാണ്.അത് നിങ്ങൾക്കായി വിജയകരമായിരിക്കുന്നു.ഈ കാർഡ് ബന്ധങ്ങളിലെ മാറ്റങ്ങളെയും ആഭ്യന്തര കാര്യങ്ങളെയും സൂചിപ്പിക്കുന്നു.വളരെ സ and ജന്യവും കാമുകവുമായ ഒരു സ്ത്രീയുമായുള്ള ബന്ധം നിങ്ങൾക്ക് തകർക്കാൻ കഴിയും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ ദൃശ്യമാകുന്ന ഒരു സ്ത്രീയുടെ വ്യക്തിത്വം ചെറുതാണ്.അവൻ എല്ലാ സദ്ഗുണങ്ങളിലും സമ്പന്നനാണ്.അവൻ ബുദ്ധിമാനും അവനെ നോക്കുന്നവനുമാണ്, അവന്റെ മനസ്സിനുള്ളിൽ ഒരു സഹായബോധമുണ്ടെന്ന് തോന്നുന്നു.ഈ കാർഡ് നിങ്ങൾക്ക് തൊഴിലിൽ വിജയം നൽകാൻ കഴിയുമെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.ഇപ്പോഴത്തെ സാഹചര്യങ്ങൾ നിങ്ങൾ കടന്നുപോകുന്ന സാഹചര്യങ്ങളും തീർച്ചയായും ബുദ്ധിമുട്ടാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, പക്ഷേ ഒടുവിൽ നിങ്ങളുടെ വിജയസ്ഥലം നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയും.ഈ കാലയളവിൽ നിങ്ങൾ എന്ത് പദ്ധതികൾ ഉണ്ടാക്കും, ഒരു ലക്ഷ്യത്തിലെയും ഒരു ധർമ്മസങ്കടത്തെയും തടയരുത്.നിങ്ങളുടെ അവസാന ലക്ഷ്യം സജ്ജമാക്കിയുകഴിഞ്ഞാൽ, നിങ്ങൾ വിശ്രമിച്ച് മുന്നോട്ട് പോകണം.നിങ്ങളുടെ മനോവീര്യം നിലനിർത്തുകയും നിങ്ങളുടെ ആത്മവിശ്വാസം ശക്തമാവുകയും ചെയ്യേണ്ടത് ആവശ്യമാണ്.ഈ കാർഡിൽ നിന്ന് വരുന്ന മറ്റ് പ്രധാന കാര്യം ബന്ധങ്ങളുടെ മാറ്റമാണ്.നിങ്ങൾ ഒരു സ്ത്രീയുമായി ഒരു ബന്ധം കാത്തുസൂക്ഷിച്ചിട്ടുണ്ടെങ്കിൽ, ആ ബന്ധം അവസാനിപ്പിക്കുക.ഇത് നിങ്ങൾക്ക് ഗുണം ചെയ്യും.പക്ഷേ, മനസ്സിന്റെ ധർമ്മവും മനസ്സിന്റെ സംശയവും ഉപേക്ഷിക്കുക, സ്വതന്ത്ര ഹൃദയത്തോടെ തീരുമാനിക്കുക.നിങ്ങൾ വീട്ടിലായിരിക്കുമ്പോൾ, വീടിന്റെ പ്രശ്നങ്ങൾ നിങ്ങളുടെ സ്വന്തം രീതിയിൽ പരിഹരിക്കുക, ബാഹ്യ പ്രശ്നങ്ങളെക്കുറിച്ചുള്ള നിങ്ങളുടെ മനോഭാവത്തിൽ മാറ്റം വരുത്തരുത്, ലളിതമായ അർത്ഥം.വിജയം നിങ്ങൾക്കായി അകലെയല്ല.തുടർച്ചയായി ശ്രമിക്കുന്നത് തുടരുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ആദ്യം പ്രത്യക്ഷപ്പെടുന്ന ഒരു സ്ത്രീയുള്ള ഒരു സ്ത്രീ നിങ്ങളെ വളരെ മോശം ഫലങ്ങളിലേക്ക് നയിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അവൾക്ക് പോലും നിങ്ങളുടെ ഭയാനകമായ ശത്രുവാകാം.നിങ്ങളുടെ സമയത്തിൽ നടക്കുന്ന സമയത്ത് അങ്ങേയറ്റം പരിചരണം എടുക്കുക.നിങ്ങളുടെ ബന്ധങ്ങളിൽ നിങ്ങൾ തെറ്റായ തീരുമാനങ്ങൾ എടുക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് കനത്ത നഷ്ടം നേരിടേണ്ടിവരും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "രാത്രിയിലെ അത്ഭുതം",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു ഫ്യൂഡൽ കുതിര ഒരു കുതിരപ്പുറത്ത് സവാരി ചെയ്യുകയും യുദ്ധഭൂമി പോലുള്ള പ്രദേശത്ത് ഒരു കുതിരയെ ഓടിക്കുകയും ചെയ്യുന്നു.തീയുടെ അഗ്നിശമന സേനാംഗങ്ങൾ വസ്ത്രങ്ങളിൽ നിന്ന് കാണാം.അവൻ തീയുടെയും അധികാരത്തിന്റെയും പ്രതീകമാണ്.സമന്തയ്ക്ക് കയ്യിൽ ശിക്ഷയുണ്ട്.",
        "card_description": "നിങ്ങളുടെ ബിസിനസ്സിലും ബിസിനസ്സിലും എന്തെങ്കിലും മാറ്റമുണ്ടാകാമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.പുതിയ ധൈര്യത്തിന്റെ ഒരു അടയാളവും നിങ്ങൾക്കായി പുതിയ ബുദ്ധിമുട്ടുകളുടെ ആരംഭവുമുണ്ട്.ഒരു വ്യക്തിത്വത്തെ സൂചിപ്പിക്കുന്ന നിയമപരമായ വിഷയവുമായി ഈ കാർഡ് ബന്ധപ്പെട്ടിരിക്കുന്നു.വിശ്വാസം കൂടുതലും നിർദ്ദേശിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു അസിസ്റ്റന്റ് സുഹൃത്ത് അല്ലെങ്കിൽ ഒരു ബന്ധു ഉണ്ടാകും, ആരാണ് നിസ്വാർത്ഥൻ, നിങ്ങൾക്കായി എന്തെങ്കിലും ചെയ്യാൻ തയ്യാറാകും.നിങ്ങളുടെ പ്രശ്നം ഏതെങ്കിലും വ്യക്തിയുമായി ബന്ധപ്പെട്ടതല്ലെങ്കിൽ, ഈ കാർഡ് എവിടെയെങ്കിലും ഒരു യാത്രയെ സൂചിപ്പിക്കുന്നു.ഇത് നിങ്ങളുടെ ജീവിതത്തിലെ മാറ്റങ്ങളെക്കുറിച്ചുള്ള വിവരങ്ങൾ നൽകുന്നു, കൂടാതെ വിദേശത്തേക്ക് യാത്രയുടെ ഒരു അടയാളമാണിത്.നിങ്ങളോടൊപ്പമുള്ള ഒരു വ്യക്തിക്ക് 21 മുതൽ 30 വയസ്സ് വരെ പ്രായമുണ്ട്;അവൻ നിങ്ങളുടെ ജീവിതത്തിലേക്ക് പ്രവേശിക്കുകയും വലുതാക്കുകയും ചെയ്താൽ, അവനും മനസിലാക്കാൻ കഴിയും.അതിനാൽ, നിങ്ങൾ പ്രധാനപ്പെട്ട എന്തെങ്കിലും തീരുമാനമെടുക്കണം, ഇതാണ് സാഹചര്യങ്ങളുടെ അടയാളം.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം പഠിക്കുന്നതിലൂടെ, നിങ്ങളുടെ ജീവിതത്തിൽ എന്ത് ബന്ധങ്ങൾ സ്ഥാപിച്ചിട്ടുണ്ടെന്നും മാറ്റങ്ങൾ റിപ്പോർട്ടുചെയ്തു.മാറ്റം ഒരു ബന്ധം പ്രതിഫലിപ്പിക്കും.ഇന്നത്തെ കാലഘട്ടത്തിൽ, നിങ്ങളുടെ മാനസിക അവസ്ഥ വിവിധതരം ചിന്തകളിലേക്ക് ശ്രദ്ധ കേന്ദ്രീകരിക്കുകയും പ്രവർത്തിക്കുകയും ചെയ്യുന്നില്ല, എന്നാൽ നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു വ്യക്തിത്വം ഉണ്ടായിരിക്കാം, അത് നിങ്ങൾക്ക് ഒരു വ്യക്തിത്വം ഉണ്ടായിരിക്കാം, അതിൽ നിങ്ങൾക്ക് എല്ലാത്തരം ഉണ്ടോ? കഷ്ടതകളുടെ, പ്രതിസന്ധികളുടെയും പരാജയത്തിന്റെയും ലക്ഷണങ്ങൾ നീക്കംചെയ്ത് നിങ്ങൾക്ക് നിങ്ങളെ സഹായിക്കാനാകും.നിങ്ങളുടെ പ്രശ്നം ഒരു വ്യക്തിയെക്കുറിച്ചാണെങ്കിൽ, പരിഭ്രാന്തരാകരുത്.നിങ്ങളുടെ സമയവും സാഹചര്യവും അനുസരിച്ച് ആ കാര്യങ്ങളെല്ലാം മനസ്സിൽ സൂക്ഷിക്കുന്നു, നിങ്ങൾ സ്വയം തീരുമാനിക്കുക.ഈ കാർഡ് നിങ്ങൾക്കായി നിരവധി ബുദ്ധിമുട്ടുകൾ സൂചിപ്പിക്കുന്നു, നിങ്ങൾ സ്വയം ഉറച്ചുനിൽക്കുകയും അവ ശക്തിപ്പെടുത്തുകയും ചെയ്താൽ, തകർന്ന ബന്ധം വീണ്ടും ചൂഷണം ചെയ്യാനും വിജയിക്കാൻ കഴിയുമെന്ന് ഉറപ്പാണ്.നിങ്ങൾ സമയം തിരിച്ചറിഞ്ഞ് അതിനനുസരിച്ച് തീരുമാനിക്കുക എന്നതാണ് ആവശ്യം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിൽ വിച്ഛേദിക്കാനുള്ള സാധ്യതയുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.മറ്റൊരാൾക്ക് നിങ്ങളുടെ ജീവിതത്തിൽ ഇടപെടാൻ കഴിയും.നിങ്ങൾ ആരംഭിക്കാൻ ആഗ്രഹിക്കുന്ന ജോലി, അത് പൂർത്തിയാക്കുന്നതിൽ നിങ്ങൾ വളരെയധികം അനുഭവിക്കേണ്ടിവരും.നിങ്ങൾ നൽകിയ വാഗ്ദാനം അല്ലെങ്കിൽ നിങ്ങൾ നൽകിയ ഉറപ്പ്, അതിന്റെ പൂർത്തീകരണത്തിനുള്ള സാധ്യത വളരെ കുറവാണ്.സുഹൃത്തുക്കളുമായുള്ള ബന്ധം തകർക്കും, വ്യത്യാസങ്ങൾ ഉണ്ടാകും.അങ്ങനെ നിരവധി തർക്കങ്ങൾ ഉണ്ടാകാം.\r\n\r\nനിങ്ങളുടെ പ്രശ്നം ഉടൻ അവസാനിക്കും, അതിനാൽ ഒരു തീരുമാനവും തിടുക്കത്തിൽ എടുക്കരുത്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "അത്ഭുതങ്ങളുടെ പേജ്",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു ചെറുപ്പക്കാരൻ കയ്യിൽ ശിക്ഷയോടെ യുദ്ധത്തിൽ നിൽക്കുന്നു.അവൻ തന്റെ ശിക്ഷയിലേക്ക് നോക്കുന്നു.അവന്റെ വ്യക്തിത്വത്തിൽ വാലറിന്റെയും ശക്തിയുടെയും ശക്തിയുടെയും ദൃ .നിശ്ചയവുമുണ്ട്.",
        "card_description": "നിങ്ങളുടെ ചെറുപ്പക്കാരനിൽ നിന്നോ പുരുഷനിൽ നിന്നോ ഒരു പ്രിയപ്പെട്ട സന്ദേശം ലഭിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇതൊരു സന്ദേശ കാർഡാണ്.നിങ്ങളെ വളരെയധികം സന്തോഷിപ്പിക്കുന്ന ഒരു വാർത്ത നിങ്ങൾക്ക് ലഭിക്കും.നിങ്ങളുടെ കുടുംബ വിഷയത്തിൽ നിങ്ങളെ കൂടുതൽ പിന്തുണയ്ക്കാൻ കഴിയുന്ന ഒരു പ്രശസ്ത അല്ലെങ്കിൽ അജ്ഞാത സുഹൃത്തിനെ നിങ്ങൾക്ക് കണ്ടെത്താൻ കഴിയും.ഒരു പുതിയ പദ്ധതിയുടെ ഒരു അടയാളം ഉണ്ട് അല്ലെങ്കിൽ ഒരു പുതിയ യാത്രയിലേക്ക് പോകുന്നു.അതിൽ നിന്ന് നിങ്ങൾക്ക് ഒരു പുതിയ ദിശ ലഭിക്കും.നിങ്ങൾക്ക് തൊഴിലിനെക്കുറിച്ച് ഒരു കരാർ ഉണ്ടായിരിക്കാം, അത് നിങ്ങളുടെ താൽപ്പര്യത്തിലോ അനുകൂലമായിരിക്കാനോ സാധ്യതയുണ്ട്, അതിൽ നിന്ന് നിങ്ങൾക്ക് ആനുകൂല്യങ്ങൾ ലഭിക്കാൻ സാധ്യതയുണ്ട്.ബന്ധങ്ങളുടെ വിഷയത്തിൽ നിങ്ങളുടെ വീട്ടിൽ വിയോജിപ്പോ പ്രതിസന്ധിയോ ഉണ്ടായിരിക്കാം, കാരണം ഇത് ഒരു കുട്ടി അതിന്റെ കാരണമായി മാറുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം അടുത്തതായി പഠിച്ച ശേഷം, ഭാവിയിൽ നിങ്ങൾക്ക് ഭാവിയിൽ ഏതെങ്കിലും വലിയ ആനുകൂല്യം ലഭിക്കുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ വളരെക്കാലമായി ഒരു കരാർ ലഭിച്ചേക്കാം.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ ചെയ്യുന്ന കാര്യങ്ങളെക്കുറിച്ച് നിങ്ങൾ വളരെയധികം ചിന്തിക്കുന്നു.നിങ്ങളുടെ സമയം പാഴാക്കരുത്.നിങ്ങൾ വിജയം നേടാൻ ശ്രമിക്കണം.നിങ്ങൾ ഒരു നിശ്ചിത ശ്രേണ്ടി നിൽക്കുകയും ചുറ്റും ഒരു ദർശനം നടത്തുകയും വേണം.ഇത് ചെയ്യുന്നതിലൂടെ മാത്രമേ നിങ്ങൾക്ക് വഴി ലഭിക്കൂ.നിങ്ങൾ സൃഷ്ടിച്ച എല്ലാ ബന്ധങ്ങളും, അത് ഭാര്യയുടെ ബന്ധമാണോ, ഒരു സുഹൃത്തിന്റെ ബന്ധമോ അല്ലെങ്കിൽ സ്നേഹത്തിന്റെ ബന്ധമോ ആയ ബന്ധം ഡെഡ്ലോക്കിനെ സൂചിപ്പിക്കുന്നു.ഇവയെല്ലാം നന്നായി പരിഗണിക്കുന്നതിലൂടെ, ആ തടസ്സങ്ങൾ നീക്കം ചെയ്യാനുള്ള നിങ്ങളുടെ ബ ual ദ്ധിക കഴിവ് ഉപയോഗിക്കുക.വളരെക്കാലം നിങ്ങൾ പ്രതീക്ഷിക്കുന്ന വിജയം നിങ്ങൾക്ക് അടുത്തുള്ള സമയമാണ്, പക്ഷേ അത് തിരിച്ചറിയാൻ നിങ്ങൾക്ക് ക്ഷമ ആവശ്യമാണ്.നിങ്ങളുടെ മനോവീര്യം നിലനിർത്തിക്കൊണ്ട് തടസ്സങ്ങൾക്കെതിരെ പോരാടുന്നതിന് ഉചിതമായ നടപടികൾ കൈക്കൊള്ളേണ്ടതുണ്ട്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് നിങ്ങൾ ഒരുപാട് ചിന്തിക്കുന്നുവെന്ന് സൂചിപ്പിക്കുന്നു, പക്ഷേ ഒരു ശ്രമങ്ങളും നടത്തരുത്.അനിശ്ചിതത്വത്തിന്റെ അവസ്ഥ, തടസ്സം, അസ്ഥിരത, നിസ്സംഗത എന്നിവ നിങ്ങൾക്കായി ഉണ്ടാകാം.വിശ്വസിക്കേണ്ടതില്ലാത്ത ഒരു സുഹൃത്തിനെയോ ബന്ധുവിനെയോ നിങ്ങൾ കണ്ടെത്തും.നിങ്ങൾക്ക് കനത്ത നഷ്ടം നേരിടാൻ സാധ്യതയുള്ളതിനാൽ ശക്തമായ ഒരു എതിരാളി നിങ്ങളുടെ മുൻപിൽ നിൽക്കാം.നിങ്ങൾക്ക് ഇത് ഉണ്ടായിരിക്കാം അല്ലെങ്കിൽ നിങ്ങളുമായി സമ്പർക്കം പുലർത്തുക.നിങ്ങൾക്ക് അത് തിരിച്ചറിയാൻ കഴിയില്ല.ഈ രീതിയിൽ നിങ്ങൾക്ക് ചില സാന്ദ്രത നേടാൻ കഴിയും.ഒരു വ്യക്തിക്ക് ഒരുമിച്ച് കളിക്കാൻ കഴിയും, അതുവഴി നിങ്ങൾക്ക് കനത്ത നാശമുണ്ടാക്കാൻ സാധ്യതയുണ്ട്.നിങ്ങൾ വളരെക്കാലം കാത്തിരുന്ന വാർത്തകൾ ഉടൻ വാർത്ത ലഭിക്കുമെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "വണ്ടന്റെ എസ് - അഗ്നിയുടെ ഉത്ഭവം",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിലെ ഒരു ശക്തമായ കൈ ആകാശത്ത് നിന്ന് പുറത്തുവന്ന് ഒരു മരം പിടിക്കുന്നു (ശിക്ഷ).ആ ശിക്ഷയിൽ പുതിയ കാർഡുകൾ ഉണ്ട്.പ്രത്യക്ഷപ്പെട്ട ഒരു കുന്നിൻ മുകളിൽ ഒരു കോട്ടയുണ്ട്.ഭാവിയിൽ സംഭവിക്കാൻ പോകുന്ന കാര്യങ്ങളുടെ പ്രതീകമാണ് കോട്ട.ശിക്ഷയിലെ ഫയർ ഘടകം energy ർജ്ജം ഉത്പാദിപ്പിക്കുന്നു, ഇത് ഒരു നല്ല തുടക്കത്തെ സൂചിപ്പിക്കുന്നു.ഈ രീതിയിൽ, പുതിയ കോമ്പോസിഷനുകളോ ആശയങ്ങളോ സൂചിപ്പിക്കുന്നു.ഒരു തരത്തിൽ, ആ ദിശയിലെ ആദ്യപടി.",
        "card_description": "നിങ്ങൾ ഏതെങ്കിലും പുതിയ ജോലി ആരംഭിച്ചുവെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു, അപ്പോൾ ഫലം മനോഹരമായിരിക്കും.പോരാട്ടത്തിലോ പോരാട്ടത്തിലോ നിങ്ങൾക്ക് നിയമപരമായ വിജയം ലഭിക്കും.നിങ്ങൾ എന്തുതന്നെ ചെയ്താലും, നിങ്ങൾക്ക് സംതൃപ്തി ലഭിക്കും.നിങ്ങൾക്ക് ഒരു ജോലിയിലും അനോറെക്സിയ ഉണ്ടാകില്ല.ഭാവിയിൽ ഒരു പുതിയ യാത്രയും ഉണ്ട്.നിങ്ങൾക്ക് അമിത ശാരീരിക ശക്തി ലഭിക്കും.ഒരു കുട്ടി ജനിക്കേണ്ടതാകാൻ സാധ്യതയുണ്ട്.ഇത് പുതിയ കണ്ടെത്തലിന്റെ പ്രതീകമായിരിക്കും, മാത്രമല്ല പുതിയ ബന്ധങ്ങളുടെ തുടക്കമായി കണക്കാക്കുകയും ചെയ്യും.ഏതെങ്കിലും പ്രശ്നത്തിന്റെ റൂട്ടിലെ എത്തുന്നെങ്കിൽ, അത് യാന്ത്രികമായി രോഗനിർണയം നടത്തും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, പുതിയ വികാരങ്ങളും പുതിയ സമർപ്പണവും നിങ്ങളുടെ ജീവിതത്തിലേക്ക് നൽകാൻ കഴിയുമെന്ന് തോന്നുന്നു.നിങ്ങളുടെ വികാരങ്ങളും നിങ്ങളുടെ ദിനചര്യയും എസ്ൗണ്ടുകളുടെ ശക്തിയാൽ പ്രവർത്തിക്കുന്നു.പുതിയ ഉത്സാഹവും പുതിയ വേഗതയും പുതിയ സർജനും, നിങ്ങൾക്ക് അവതരിപ്പിച്ചിരിക്കുന്നതെല്ലാം ഒരു പുതിയ വെല്ലുവിളിയുടെ ലക്ഷണങ്ങളാണ് എന്നാണ് ഇതിനർത്ഥം.ഇതിനായി നിങ്ങൾ അമിതമായി യോജിക്കുന്നതും നിങ്ങൾക്ക് ദോഷകരമാവുമെന്ന് നിങ്ങൾ ശ്രദ്ധിക്കേണ്ടതുണ്ട്.തൊഴിലിൽ പണം ചെലവഴിക്കണം, പദ്ധതികൾ എങ്ങനെ നടപ്പാക്കും, ടാസ്ക് പൂർത്തിയാക്കാനുള്ള നിങ്ങളുടെ പദ്ധതി എങ്ങനെ നന്നായി പരിപാലിക്കും.വണ്ടസിലെ സീയിൽ സ്ഥിതിചെയ്യുന്ന ഫയർ ഘടകം പുതിയ ശക്തി ആശയവിനിമയം നടത്തുന്നു.ഇത് നിങ്ങളുടെ ആരംഭം പോസിറ്റീവ് ആണെന്ന് തോന്നുന്നു.പുതിയ നിർമ്മാണ അല്ലെങ്കിൽ പുതിയ ആശയങ്ങൾ നിങ്ങൾക്ക് ഭാവിയിൽ നിങ്ങൾക്ക് പ്രയോജനകരമാണെന്ന് തെളിയിക്കാൻ കഴിയും.അതിനാൽ, പുരോഗതിയിലേക്കുള്ള നിങ്ങളുടെ പുതിയ ഘട്ടം വളരെ പ്രോത്സാഹജനകമാണെന്ന് തെളിയിക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾ സൃഷ്ടിച്ച ഏത് പദ്ധതിയും ഫലമില്ലാത്തതാണെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.നിങ്ങളുടെ മനസ്സ് അതിനൊപ്പം സ്ഥിരതയുള്ളതല്ല.മറ്റുള്ളവരുടെ കണ്ണിൽ, നിങ്ങൾക്ക് ചിരിക്ക് യോഗ്യത നേടാം.ബന്ധങ്ങളിൽ നിങ്ങൾ ആഗ്രഹിക്കുന്നതെന്തും അത് പൂർത്തിയാകണമെന്നില്ല.നിങ്ങൾക്ക് വളരെ ആത്മവിശ്വാസമുണ്ടാകരുത്, ജോലികളുമായി ബന്ധപ്പെട്ട വിഷയങ്ങളിൽ ആവർത്തിച്ച് ആവർത്തിച്ച് ഒരു തീരുമാനമെടുക്കുക.അല്ലാത്തപക്ഷം നഷ്ടപ്പെടാനുള്ള സാധ്യതയുണ്ട്.\r\nപുതിയ ആത്മാവും പുതിയ വിശ്വാസവും നിങ്ങളുടെ ജീവിതത്തിൽ പ്രവേശിക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ പ്ലാനുകൾ ഓഫ് അത്ഭുതങ്ങളുടെ ശക്തിയാൽ സാക്ഷാത്കരിക്കപ്പെടും.ഉത്സാഹം, ധൈര്യം, ചലനാത്മകത, അർത്ഥം, പുരുഷത്വം, വെല്ലുവിളികൾ എന്നിവയിൽ നിങ്ങൾ ഹാജരാകും.നിങ്ങളുടെ ജീവിതത്തിൽ പുതിയ സ്കീം വെളിപ്പെടുത്തും, അതിൽ നിങ്ങൾ വളരെയധികം ദർശനം സ്വീകരിക്കണം.മറ്റുള്ളവരെ അങ്ങേയറ്റം വിശ്വസിക്കരുത്.നിങ്ങൾ ആരംഭിക്കുന്ന ജോലിയിൽ ഏതെങ്കിലും തരത്തിലുള്ള പക്വതയോ ഏതെങ്കിലും തരത്തിലുള്ളതോ ആയ മടി വരാൻ അനുവദിക്കരുത്.സമയം നിങ്ങളുടെ ഭാഗത്താണ്.അത് മനസിലാക്കുക.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "അത്ഭുതങ്ങൾ മുതൽ",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു വ്യക്തി കോട്ടയുടെ ചുമരിൽ നിൽക്കുന്നു.അവന്റെ വലതുവശത്ത്, ഒരു ശിക്ഷ നിലത്തു ശക്തമായി പാർക്ക് ചെയ്തിട്ടുണ്ട്.അവന്റെ ഇടതുകൈയിൽ ഒരു ശിക്ഷയുണ്ട്.വ്യക്തിക്ക് വലതുഭാഗത്ത് ഒരു പന്ത് ഉണ്ട്, അത് അദ്ദേഹം ഉറച്ചുനിൽക്കുന്നു.ചുവരിൽ ഒരു വെളുത്ത കുമുഡിനിയും ചുവന്ന റോസും പ്രത്യക്ഷപ്പെടുന്നു.ആ മനുഷ്യൻ കടലിലേക്ക് നോക്കുകയാണ്, അതിനൊപ്പം ഭാവിയെ കാണാൻ ശ്രമിക്കുകയാണ്.",
        "card_description": "കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, നിങ്ങളുടെ ജീവിതത്തിൽ പെട്ടെന്നുള്ള സംഭവം സംഭവിക്കുമെന്ന് തോന്നുന്നു, അത് നിങ്ങൾ ഒരിക്കലും ചിന്തിക്കുകയോ സങ്കൽപ്പിക്കുകയോ ചെയ്യില്ല.നിങ്ങളുടെ ജീവിതത്തിൽ പെട്ടെന്നുള്ള ജോലി പരാജയപ്പെടാം, അല്ലെങ്കിൽ നഷ്ടം വഹിക്കേണ്ടി വന്നേക്കാം.നിങ്ങളുടെ എല്ലാ പദ്ധതികളും നിങ്ങൾ ആരംഭിക്കാൻ ആഗ്രഹിക്കുന്ന ജോലിയും ഉണ്ടാക്കുന്നതിനുമുമ്പ് നിങ്ങളുടെ ശക്തിയും കഴിവും വിലയിരുത്തേണ്ടതുണ്ട്.അതിനുശേഷം, നിങ്ങൾ നിർമ്മിക്കാൻ ആഗ്രഹിക്കുന്ന എല്ലാ പുരോഗതിക്കും നിങ്ങൾ സ is ജന്യമാണ്.നിങ്ങൾ ചെയ്യാൻ ആഗ്രഹിക്കുന്നതോ ചിന്തിക്കുന്നതോ ചെയ്യുന്നതെന്തും, നിങ്ങൾക്ക് അതിൽ ധാരാളം തരത്തിലുള്ള ഓപ്ഷനുകൾ ലഭിക്കും.അവസാനം നിങ്ങൾക്ക് വിജയകരമായ ജോലിയുടെ ഫലം ലഭിക്കും.അതിനാൽ എല്ലാം നിങ്ങളുടെ തീരുമാനത്തെ അടിസ്ഥാനമാക്കിയുള്ളതാണ്.നിങ്ങൾക്ക് കുറച്ച് ജോലി ചെയ്യാൻ ആഗ്രഹമുണ്ട്, പക്ഷേ ഒറ്റയ്ക്കല്ല, നിങ്ങൾ ഒരു പങ്കാളിയെ കണ്ടെത്താൻ ആഗ്രഹിക്കുന്നു.ഇത് അർത്ഥവത്തായ ഒരു നിർദ്ദേശമാണ്.നിങ്ങൾ നിങ്ങളെ അംഗീകരിക്കണം.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങളുമായുള്ള എല്ലാ ബന്ധങ്ങളും ഉറച്ചതായിരിക്കും.അതിനൊപ്പം, പുതിയ ബന്ധങ്ങളും ആരംഭിക്കാം.ഈ കാർഡ് നിങ്ങളുടെ ഭാവിക്കായി പോസിറ്റീവ് സന്ദേശങ്ങൾ നൽകുന്നു.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം സൂചിപ്പിക്കുന്നത് ഭാവിയിൽ നിങ്ങൾ ആസൂത്രണം ചെയ്യുന്നതെന്തും അല്ലെങ്കിൽ നിങ്ങൾ ചെയ്യാൻ ആഗ്രഹിക്കുന്നതെന്തും നിങ്ങൾ തിരിച്ചറിയുന്നു.നിങ്ങൾക്ക് എത്ര ശക്തിയും ആ പവർ എങ്ങനെ ഉപയോഗിക്കാമെന്നതിനെക്കുറിച്ചും നിങ്ങൾ ഇഷ്ടപ്പെടുന്നു.നിങ്ങളുടെ പദ്ധതികൾ പ്രതിജ്ഞാബദ്ധമാണെന്ന് നിങ്ങൾ തീരുമാനിക്കുകയാണെങ്കിൽ\r\nനിങ്ങൾ അങ്ങനെ ചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾക്ക് വിജയം നേടാനാകും.നിങ്ങൾ എന്തായാലും നിങ്ങൾ സൂചിപ്പിക്കുന്നു\r\nആസൂത്രണം, ഏതെങ്കിലും സഹപ്രവർത്തകൻ അതിൽ പങ്കാളികളാണെങ്കിൽ, അത് നിങ്ങൾക്ക് പ്രയോജനകരമാണെന്ന് തെളിയിക്കുന്നു\r\nആയിരിക്കും.അതിനാൽ, പദ്ധതികളെക്കുറിച്ച് സമഗ്രമായ കൂടിയാലോചനയിൽ, അതിന്റെ പാതയിൽ നേരിടുന്ന ബുദ്ധിമുട്ടുകൾ\r\nനിങ്ങൾ പരിശോധിച്ചുകൊണ്ട് നിങ്ങൾ തീരുമാനിക്കുകയാണെങ്കിൽ, അത് നിങ്ങൾക്ക് പ്രയോജനകരമാകും.നിങ്ങളുടെ തീരുമാനത്തിൽ കുടുങ്ങി\r\nനിങ്ങളുടെ ജോലി യാതൊരു സംശയവുമില്ലാതെ മുന്നോട്ട് കൊണ്ടുപോകട്ടെ, പക്ഷേ ഫലം നേടുന്നത്\r\nനിങ്ങൾ സമയത്തിനായി കാത്തിരിക്കണം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുമ്പോൾ, നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ സൂക്ഷിച്ച എല്ലാ പ്രതീക്ഷകൾക്കും അത് സമയമെടുക്കുമെന്ന് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് ഒരു ബന്ധം ഉള്ള ആളുകൾക്ക്, ആ ബന്ധങ്ങളിൽ തടസ്സമുണ്ടാകാം.നിങ്ങളുടെ ജീവിതത്തിൽ ദയയുടെ പ്രശ്നങ്ങൾ ഉണ്ടാകും.ഇതിന്റെ ഫലമായി നിങ്ങൾക്കത് ഉണ്ടാകും, ഉത്കണ്ഠ, ഉത്കണ്ഠ, ഉത്കണ്ഠ, അനിശ്ചിതത്വം എന്നിവ ഉണ്ടാകാം.നിങ്ങൾ ഉണ്ടാക്കിയ ഏത് പദ്ധതികളുടെയും ഫലമായി, ഭാവിയിലെ സമ്പത്തും സ്ഥാനവും, അന്തസ്സും സന്തോഷവും നിങ്ങൾക്ക് എല്ലാം നേടാൻ കഴിയും, പക്ഷേ അതിൽ സങ്കടത്തിന്റെ യാദൃശ്ചികതയുണ്ട്.തരത്തിലുള്ള പ്രശ്നങ്ങൾ ഉണ്ടാകും.പെട്ടെന്നുള്ള എതിർപ്പിന്റെ ഒരു അടയാളം ഉണ്ട്.നല്ലതോ ചീത്തയോ സംഭവിക്കുകയാണെങ്കിൽ, അതിന്റെ ഫലവും മോശമായിരിക്കും.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ ഭാവിയിലേക്ക് നിങ്ങൾ ആസൂത്രണം ചെയ്ത പങ്കാളിത്തത്തിൽ വിജയം പൂർത്തിയാക്കാൻ നിങ്ങൾ സാധ്യതയുണ്ടെന്ന് സൂചിപ്പിക്കുന്നു.ഭാഗിക വിജയം മാത്രമേ നേടാനായുള്ളൂ.നിങ്ങളുടെ ഭാവിയിൽ സംഭവിക്കുന്ന സാഹചര്യങ്ങളെക്കുറിച്ച് ഇപ്പോൾ നിങ്ങൾക്ക് വിവരങ്ങളൊന്നുമില്ല, പക്ഷേ നിങ്ങൾ ഉണ്ടാക്കുന്ന ഏത് പരിശ്രമത്തിൽ നിന്നും ഉണ്ടാകുന്ന നല്ല ഫലങ്ങൾക്കായി നിങ്ങൾ കാത്തിരിക്കണം.അതിനാൽ, ക്ഷമ, ആത്മവിശ്വാസം, പോസിറ്റീവ് ചിന്ത, ശക്തമായ മനോവീര്യം എന്നിവ നിലനിർത്തേണ്ടതുണ്ട്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "വോർഡോൺ മൂന്ന്",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ സമാനമായ വ്യക്തിയുടെ വ്യക്തി പ്രത്യക്ഷപ്പെട്ടു.വ്യക്തി കൊടുമുടിയുടെ മുകളിൽ കയറി ഒരു കല്ല് പാറയിൽ നിൽക്കുകയും കടലിനു കുറുകെ പർവതങ്ങളെ നോക്കുകയും ചെയ്തു.അവന്റെ ഉന്നത സ്ഥാനം കാരണം, അവൻ മുന്നിലുള്ളതെല്ലാം കാണാൻ കഴിയും.വിദൂര ആകാശത്തിന്റെ അകലെ വ്യാപിച്ച ചക്രവാളം അദ്ദേഹം നിരീക്ഷിക്കുന്നു.അദ്ദേഹത്തിന് ചുറ്റുമുള്ള മൂന്ന് ശിക്ഷ നിലത്ത് ഉറച്ചുനിൽക്കുന്നു.ഒരു വിദൂര രൂപം വരുമ്പോൾ ഒരു കപ്പൽ പ്രത്യക്ഷപ്പെടുന്നു.അദ്ദേഹത്തിന് ഇപ്പോൾ മുന്നോട്ട് പോകാൻ കഴിയുമെന്ന് വ്യക്തി തീരുമാനിച്ചു.",
        "card_description": "നിങ്ങൾ ഏതെങ്കിലും ജോലിയെ വേഗത്തിലാക്കാതെ അല്ലെങ്കിൽ ഏതെങ്കിലും സ്കീമിൽ വേഗത്തിലാക്കുന്നില്ലെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു.നിങ്ങൾ വളരെ ക്ഷമയുള്ളവരായിരിക്കണം.നിങ്ങളുടെ പദ്ധതികളിൽ നിങ്ങൾ ജ്ഞാനം ഉപയോഗിക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ പദ്ധതികളിൽ ഏത് പ്രശ്നവുമുണ്ട്, നിങ്ങൾക്ക് ഒരു രോഗനിർണയം നേടാനാകും.ഭാവിയിലെ ഒരു ഉപദേഷ്ടാവിൽ നിന്ന് നിങ്ങൾക്ക് സഹായം ലഭിച്ചേക്കാം, അത് നിങ്ങളുടെ പാതയിലെ തടസ്സം നീക്കംചെയ്യാം.ഏതെങ്കിലും ജോലിയുടെ ഫലത്തിനോ ഏത് സാഹചര്യത്തിനോ വേണ്ടി നിങ്ങളുടെ മനസ്സിലെ ഒരു ആകാംക്ഷ\r\n.അതിൽ ക്ഷമയോടെ കാത്തിരിക്കേണ്ടതുണ്ട്.ഈ സാഹചര്യങ്ങളിൽ നിങ്ങൾ പുതിയ എന്തെങ്കിലും പഠിക്കാൻ കഴിയും.\r\nഫലമായി നിങ്ങൾക്ക് മുന്നോട്ട് പോകാൻ കഴിയും.നിങ്ങളുടെ ലക്ഷ്യത്തോട് ശുഭാപ്തിവിശ്വാസം പുലർത്തുക\r\nപോസിറ്റീവ് ആക്സസ് സൂക്ഷിക്കുക.നിങ്ങൾക്കുള്ള എല്ലാ ബന്ധങ്ങളും, ആ ബന്ധങ്ങളിൽ വികസനം ഉണ്ടാകാനുള്ള സാധ്യതയുണ്ട്.\r\n\r\nഇപ്പോഴത്തെ നിങ്ങൾക്കായി നിങ്ങൾ എത്രത്തോളം ഉയിർത്തെഴുന്നേറ്റു\r\nഈ ഫലത്തിനായി, ജിജ്ഞാസ തീർച്ചയായും നിങ്ങളുടെ മനസ്സിൽ ഉണ്ടാകും, പക്ഷേ തിടുക്കത്തിൽ\r\nതീരുമാനിക്കരുത്.ക്ഷമയോടെ കാത്തിരിക്കുക.നിങ്ങൾ തീർച്ചയായും ഉറപ്പാണ്\r\nനിലവിലെ ചില സാഹചര്യങ്ങളിൽ ചിലത് എന്തെങ്കിലും പഠിക്കുകയും സമയത്തിനായി കാത്തിരിക്കുകയും ചെയ്യും.നമ്മുടെ\r\nസ്വയം-കോൺഫിഡൻസ് നിലനിർത്തുന്നതിലൂടെ ക്ഷമയോടെ നിങ്ങളുടെ പദ്ധതികളിൽ നിങ്ങൾ പ്രവർത്തിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് വിജയം ലഭിക്കും, പക്ഷേ നിങ്ങൾ ശുഭാപ്തിവിശ്വാസം നേടുകയും നല്ല ആക്സസ് നേടുകയും വേണം.നിങ്ങൾ ഈ രീതിയിൽ തീരുമാനിക്കുകയാണെങ്കിൽ, ക്രമേണ നിങ്ങളുടെ ബന്ധങ്ങൾ വികസിക്കും.ഭാവിയിൽ നിങ്ങൾക്ക് നല്ല അവസരങ്ങൾ ലഭിക്കും.നിങ്ങൾ ഇതുവരെ ലഭിച്ചതെല്ലാം പരിഗണിക്കാത്തതും ഉറപ്പാണ്.നിങ്ങൾക്ക് പിന്നീട് വലിയ വിജയം നേടാനാകും.\r\n\r\nനിങ്ങളുടെ മുന്നിൽ പലതരം പ്രശ്നങ്ങളും നിലവിലുണ്ടെന്ന് ഉറപ്പാണ്.അത്തരം പ്രശ്നങ്ങളാൽ ചുറ്റപ്പെട്ട ഏതൊരു വ്യക്തിക്കും ഒരു ആശയക്കുഴപ്പത്തിലേക്ക് വരാം, പക്ഷേ നിങ്ങൾ രണ്ടുപേരും ക്ഷമ, കാത്തിരുന്ന് കാത്തിരിക്കേണ്ടിവരുമെന്ന് നിങ്ങളെ അറിയിക്കുന്നു.മാനസിക ബാലൻസ് പരിപാലിക്കുന്നതിലൂടെയും പുതിയ രീതിയിൽ ഒരു പുതിയ പ്രോഗ്രാം പരിപാലിക്കുന്നതിലൂടെയും നിങ്ങളുടെ പദ്ധതികൾ അതിന്റെ രീതിയിൽ ആലോചിക്കുന്നതിലൂടെ ഒരു പുതിയ പ്രോഗ്രാം നടത്തുകയും ചെയ്യുക.വിജയം നിങ്ങൾക്ക് ഉറപ്പാണ്.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഭാവിയിൽ നിങ്ങൾ നടത്തിയ പദ്ധതികളും ആ സ്കീമുകളിൽ നിങ്ങൾ ചെയ്യാൻ ആഗ്രഹിക്കുന്ന ജോലിയും തടയാൻ ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.മാത്രമല്ല, ആ തന്ത്രങ്ങളും എതിർക്കാം.അത്തരമൊരു സാഹചര്യത്തിൽ, പല ഓപ്ഷനുകളും നിങ്ങൾക്ക് സമർപ്പിക്കും.അത്തരമൊരു സാഹചര്യത്തിൽ, നിങ്ങളുടെ ലക്ഷ്യത്തിന് അനുസൃതമായി ഏതെങ്കിലും ഓപ്ഷൻ ഇഷ്ടപ്പെടുന്നതിന് അമിതമായി പരിഗണിക്കണം.നിങ്ങൾക്ക് ഭാവിയിൽ ഏതെങ്കിലും തരത്തിലുള്ള സഹായം ലഭിക്കാൻ സാധ്യതയില്ല.നിലവിലെ ബന്ധങ്ങളിലെ ഡെഡ്ലോക്ക് ഉണ്ടാകുമെന്നത് സംഭവിക്കുകയും അത് അവസാനിക്കുകയും ചെയ്യും.നല്ലതാണെന്ന് തോന്നുന്ന സാഹചര്യം കൊള്ളയടിക്കും.\r\nനിങ്ങൾക്ക് ഭാവിയിൽ ഒരു നല്ല അവസരം ലഭിക്കാൻ കഴിയും, പക്ഷേ അതിൽ വളരെ ക്ഷമയുള്ളവരാകണം.നിങ്ങൾക്ക് ഒരുപാട് ലഭിച്ചുവെങ്കിലും നിങ്ങളുടെ ശ്രമങ്ങളുടെയും തീറ്റകുറ്റത്തിന്റെയും ശക്തിയിൽ, നിങ്ങൾക്ക് ഇപ്പോൾ വളരെയധികം ലഭിക്കും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "നാല് അത്ഭുതങ്ങൾ",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ നാല് ശിക്ഷകൾ നിലത്ത് കുഴിച്ചിടുന്നു.ആ നാലു ശിക്ഷകളേക്കാൾ മരത്തിന്റെ ഇലകളിൽ നിന്നാണ് പവലിയൻ തയ്യാറാക്കിയത്.ഒരു ജോടി പുരുഷന്മാരും സ്ത്രീകളും കയ്യിൽ പഴങ്ങളുള്ള പവലിയനിലേക്കുള്ള പോകുന്നു.അവന്റെ പിന്നിൽ ഒരു പാലം പ്രത്യക്ഷപ്പെടുന്നു.അവൻ ബ്രിഡ്ജ് കൊട്ടാരത്തിലേക്ക് പോകുന്നു.ആ കൊട്ടാരം വിജയത്തിന്റെ പ്രതീകമാണ്.ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം സന്തോഷവും പുരോഗതിയും സൂചിപ്പിക്കുന്നു.",
        "card_description": "കാർഡിൽ അച്ചടിച്ച ചിത്രം കാണുമ്പോൾ, നിങ്ങളുടെ ഭൂതകാലത്തിലും നിലവിലുള്ളതും ഭാവിയിലും എല്ലാത്തരം എതിർപ്പുകളും ബുദ്ധിമുട്ടുകളും രോഗനിർണയം നടത്താനുള്ള സാധ്യതയുണ്ടെന്ന് അറിയിച്ചു.നിങ്ങൾക്ക് അവയിൽ നിന്ന് പുറത്തുവരാം.ഭൂതകാലം കടന്നുപോയി, ഇപ്പോഴത്തെ കാലയളവ് നിലവിലുണ്ട്, പക്ഷേ ഭാവിയിലെ പദ്ധതികൾ ഇവിടെ സംസാരിക്കുന്നു.എല്ലാത്തരം ബുദ്ധിമുട്ടുകളിൽ നിന്നും നിങ്ങൾക്ക് കഴിഞ്ഞുനിൽക്കാൻ നിങ്ങൾക്ക് കഴിയും.നിങ്ങളുടെ എല്ലാ പ്രശ്നങ്ങളും പെട്ടെന്ന് രോഗനിർണയം നടത്താം.നിങ്ങളുടെ ജീവിതത്തിൽ എത്ര സന്തോഷവും സന്തോഷവും പ്രശ്നമല്ല, പക്ഷേ അത് തൽക്ഷണം മെച്ചപ്പെടുത്തിയിരിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ പല തരം സാമൂഹിക അവസരങ്ങളും സ്വീകരിക്കുകയും ഭാവിയിൽ സാമ്പത്തിക സംഭരണവും ഉണ്ടാവുകയും ചെയ്യും.നിങ്ങൾക്ക് ആവശ്യമുള്ള ഇനം നിങ്ങൾക്ക് ലഭിക്കും.കാർഡ് നോക്കുമ്പോൾ, ഭാവിയിൽ നിങ്ങൾക്ക് സാമ്പത്തികമായി തോന്നും അനുഭവപ്പെടില്ലെന്ന് സൂചിപ്പിക്കുന്നു.\r\n\r\nഈ കാർഡ് ക്ഷേമത്തിന്റെ പ്രതീകമാണ്.നിങ്ങളുടെ ചിലച്ചെലവിൽ മറ്റുള്ളവരെ സഹായിക്കുക, നല്ലത് ചെയ്യുക.ഇതിൽ നിങ്ങൾ കൂടുതൽ കഠിനാധ്വാനം ചെയ്യണം.അതിനാൽ, നിങ്ങളുടെ എല്ലാ ബന്ധങ്ങളും എല്ലാം പോസിറ്റീവ് ആണെന്ന് തെളിയിക്കും.\r\n\r\nനിങ്ങൾ തീരുമാനിച്ചതിനെക്കുറിച്ചോ ഇപ്പോഴത്തെ സാഹചര്യങ്ങളിൽ നിന്ന് ഒഴിവാക്കാൻ നിങ്ങൾ ചെയ്തതെന്തും നിങ്ങൾ നന്നായി ആസൂത്രണം ചെയ്യേണ്ടതുണ്ട്.ഈ ചുമതല എളുപ്പമല്ലെങ്കിലും, നിങ്ങൾ ഇപ്പോൾ ലഭിക്കുന്നതെന്തും ഭൂതകാലത്തിൽ ലഭിച്ചതെന്തും ഭാവിയിൽ ലഭിക്കുന്നതെന്തും എല്ലാ ജീവികൾക്കും സമീപമാണ്.നിങ്ങൾ സ്വയം പലിശയും മറ്റുള്ളവരെ സഹായിക്കാനും, മറ്റുള്ളവർക്ക് സഹായിക്കാനും, നിങ്ങൾ കഠിനാധ്വാനം ചെയ്യണമെങ്കിൽ, നിങ്ങൾ എല്ലാം കവർന്നെടുക്കേണ്ടിവന്നാൽ, നിങ്ങൾ ഓരോ ഘട്ടത്തിലും ശ്രദ്ധിക്കേണ്ടതിനേക്കാൾ നല്ലത്.നിങ്ങൾ ശ്രദ്ധാപൂർവ്വം നടപടിയെടുക്കുകയാണെങ്കിൽ, ക്രമേണ ബുദ്ധിമുട്ടുകൾ അവസാനിക്കും.നിങ്ങൾ ചെയ്യേണ്ടതെന്തും നിങ്ങൾ ആഗ്രഹിക്കുന്നതെന്തും അർത്ഥവത്തായതും ഫലങ്ങളുമായിരിക്കും.അതിനാൽ, സ്വയം സംഘടിപ്പിച്ചുകൊണ്ട്, ഭാവിയെക്കുറിച്ച് വിഷമിക്കേണ്ട, ഇപ്പോൾ നിങ്ങളുടെ പാത നിങ്ങൾ സ്വയം കണ്ടെത്തി ഒരു മടിയും ഇല്ലാതെ മുന്നോട്ട് പോകും.വിജയം നിങ്ങൾക്കായി കാത്തിരിക്കുന്നു.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജീവിതത്തിലെ ഏതെങ്കിലും വ്യവസായത്തിലോ പണ ഇടപാടുകളിലോ നിങ്ങൾ ജാഗ്രത പാലിക്കേണ്ടതുണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.വരാനിരിക്കുന്ന ബുദ്ധിമുട്ടുകൾ ഇപ്പോൾ മുതൽ തയ്യാറാക്കേണ്ടതുണ്ട്.പ്രോപ്പർട്ടി വാങ്ങലുകൾ വൈകിയേക്കാം.ബന്ധങ്ങളുടെ വികസനം വൈകിയേക്കാം.നിങ്ങൾ പുറത്തുനിന്നുള്ളവരോട് പരിപാലിക്കുന്ന ബന്ധവും ഒരു തകർച്ചയ്ക്കും കാരണമാകും.നിങ്ങളുടെ പങ്കാളി സഹകരണക്ഷമത നിങ്ങൾക്ക് കാരണമാകും.നിങ്ങളുടെ ജീവിതത്തിൽ വിജയം നേടണോ അതോ നിങ്ങൾ ചെയ്ത കഠിനാധ്വാനത്തിൽ നല്ല പഴങ്ങൾ നേടാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, നിങ്ങൾ കഠിനാധ്വാനം ചെയ്യേണ്ടതുണ്ട്.നിങ്ങളുടെ ജീവിതവും കുടുംബവും സമൃദ്ധിയും സന്തോഷവും ലഭിക്കാനുള്ള സംയോജനമുണ്ട്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "വാണ്ടോണിലെ അഞ്ച്",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ അഞ്ച് ചെറുപ്പക്കാരെ തങ്ങൾക്കിടയിൽ പോരാടുന്നത് കാണുന്നു.ഓരോരുത്തർക്കും ഓരോ കൈയിലും ഒരു നീണ്ട ശിക്ഷയുണ്ട്.അവർ പരസ്പരം വെല്ലുവിളിക്കുന്നു.അങ്ങനെ കാർഡിൽ അച്ചടിച്ച ചിത്രം ജീവിതത്തിലെ സംഘട്ടനത്തെ സൂചിപ്പിക്കുന്നു.ഇതിന്റെ ഫലങ്ങൾ പലതരം പൊരുത്തവും അവസാനവും നിർദ്ദേശിക്കപ്പെടുന്നു.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിലെ പരസ്പര ബന്ധങ്ങളിലും സാമ്പത്തിക മേഖലകളിലും പോരാട്ടവും മത്സരവും കടുത്ത കഠിനാധ്വാനവും ഉണ്ടെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ജീവിതത്തിൽ നിന്ന് ലഭിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നതിനായി, നിങ്ങൾ ഒരു നിശ്ചിത പ്ലാൻ മുൻകൂട്ടി തയ്യാറാക്കുകയും അതിനനുസരിച്ച് പ്രവർത്തിക്കുകയും വേണം.മനസിലാക്കാതെ, ഒരു കാരണവുമില്ലാതെ സാമ്പത്തികമായി ചെലവഴിക്കരുത്.ഈ കാർഡിൽ നിന്ന് നിങ്ങൾക്ക് ഈ വിവരങ്ങൾ ലഭിക്കും.സ്വത്ത്, വിലയേറിയ മെറ്റൽ, സ്വർണം, വെള്ളി തുടങ്ങിയവയിൽ ഉൾപ്പെടുത്താൻ കഴിയുന്ന ഈ കാർഡുടേതാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് ഈ ഇനങ്ങൾ ആർക്കും അവകാശമാക്കാൻ സാധ്യതയുണ്ട്.നിങ്ങളുടെ ജീവിതത്തിൽ ധാരാളം തരത്തിലുള്ള സംഘർഷങ്ങൾ ഉണ്ടാകാം, പക്ഷേ ഇതെല്ലാം ഉണ്ടായിരുന്നിട്ടും, ഒടുവിൽ നിങ്ങളുടെ ആനുകൂല്യം.\r\n\r\nകാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കുന്നു, നിങ്ങളുടെ ജീവിതത്തിൽ എന്തെങ്കിലും ബന്ധം സ്ഥാപിച്ചതും തുടരും.സാമ്പത്തിക സംഭരണത്തിനായി, നിങ്ങൾ തീരുമാനിക്കാൻ ആഗ്രഹിക്കുന്നതെന്തും അല്ലെങ്കിൽ നിങ്ങൾ നടത്താൻ ആഗ്രഹിക്കുന്നതെന്തും പരസ്പരം മത്സരത്തിൽ ഉണ്ടാകും.അത്തരമൊരു സാഹചര്യത്തിൽ നിങ്ങൾ വളരെ കഠിനാധ്വാനം ചെയ്യണം.നിങ്ങളുടെ സാഹചര്യം നന്നായി പരിഗണിച്ച് ഓരോ ഘട്ടത്തിലും നിങ്ങളുടെ ബാലൻസ് ഉണ്ടാക്കുകയും മറ്റുള്ളവരുടെ പിന്തുണ നേടുകയും വേണം.നിങ്ങളുടെ ജീവിതത്തിൽ ഉണ്ടാകുന്ന എല്ലാ പ്രശ്നങ്ങൾക്കും പരിഹാരത്തിന്റെ സമയം അടുത്താണ്.വിവിധ പ്രശ്നങ്ങളിൽ മാനസിക സമ്മർദ്ദം നിങ്ങൾക്ക് മാരകമാണെന്ന് തെളിയിക്കാൻ കഴിയും.അതിനാൽ, ഓരോ വശംയും നന്നായി പരിഗണിച്ച് നിങ്ങൾ അർത്ഥവത്തായ നടപടികൾ കൈക്കൊള്ളണം.നിങ്ങളുടെ കാർഡ് വെല്ലുവിളികളാൽ നിറഞ്ഞിരിക്കുന്നു.ഇന്നത്തെ കാലഘട്ടത്തിൽ നിങ്ങളുടെ മുന്നിൽ ഉണ്ടായ സാഹചര്യത്തിൽ നിന്ന് പുറത്തുകടക്കുന്നത് വെല്ലുവിളി നിറഞ്ഞ ഒരു ജോലിയാണ്.ആരുമായി ഒരു ബന്ധം പുലർത്തുന്നവരുമായി, ആ ബന്ധം തകർക്കേണ്ടിവരും.നിങ്ങളുടെ ബുദ്ധിമുട്ടുകൾ ചർച്ച ചെയ്യുകയും അത് മുറിക്കാൻ ഒരു വഴി കണ്ടെത്തുകയും വേണം.വളരെയധികം വിവരങ്ങൾ മനസ്സിൽ വെച്ചുകൊണ്ട് നിങ്ങൾ നടപടിയെടുക്കുകയാണെങ്കിൽ, നിങ്ങളുടെ ജീവിതത്തിൽ തീർച്ചയായും നിങ്ങൾക്ക് വിജയം ലഭിക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "സമീപഭാവിയിൽ നിങ്ങൾക്ക് ഒരാളുമായി വഴക്കുണ്ടാക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.തൊഴിൽ അല്ലെങ്കിൽ ബിസിനസ്സ് അനുസരിച്ച് ഓർഗനൈസേഷൻ ശരിയായില്ല.ഓരോ മനുഷ്യനും പ്രവർത്തിക്കുന്നു, പക്ഷേ ബിസിനസ്സ് ബിസിനസ്തനുസരിച്ച് അല്ല.അവർ സ്വന്തം ഇച്ഛാശക്തിയിൽ പ്രവർത്തിക്കുന്നു.തൽഫലമായി, ആന്തരിക വിയോജിപ്പ് സംഭവിക്കാം.നിങ്ങൾ പ്രതീക്ഷിക്കുന്ന ബന്ധത്തിൽ നിന്ന് നിങ്ങൾ പരിപാലിക്കുന്ന ബന്ധത്തിന്റെ തരം നിറവേറ്റാൻ കഴിയില്ല.ഈ വിഷയത്തിൽ നന്നായി ചിന്തിച്ചതിനുശേഷം മാത്രമേ നിങ്ങളുടെ ബന്ധം നിലനിർത്തുക.അതിൽ പ്രതീക്ഷിച്ച ആനുകൂല്യങ്ങൾ ലഭിക്കാൻ സാധ്യതയുണ്ടെങ്കിലും.\r\n\r\nനിങ്ങൾ ആഗ്രഹിക്കുന്നതെന്താണെന്നോ അത് നേടാൻ ആഗ്രഹിക്കുന്നതെന്താണെന്നോ ചിന്തിക്കുക.നിങ്ങൾ ഇത് ചെയ്തില്ലെങ്കിൽ, നിങ്ങൾക്കായി എല്ലാം നഷ്ടപ്പെടുമെന്ന് ഭയമുണ്ട്.ഇപ്പോഴത്തെ സമയം നിങ്ങൾക്കായി മുകളിലേക്കും താഴെയാണ്.മൊത്തത്തിൽ, നിങ്ങളുടെ ജീവിതത്തിൽ സമരമം, പരസ്പര വഴക്കുകൾ, പലതരം പ്രതിഷേധങ്ങൾ എന്നിവയുണ്ട്.ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നോക്കിയാൽ, പലതരം വെല്ലുവിളികൾ നിങ്ങളുടെ മുന്നിൽ ഉണ്ടായേക്കാമെന്നും സൂചിപ്പിച്ചിരിക്കുന്നു.ഇന്നത്തെ കാലത്ത് പോലും വെല്ലുവിളികൾ വരാൻ പോകുന്നു.ആ വെല്ലുവിളികളുടെ ഫലമായി നിങ്ങൾ ആരുമായും കഷ്ടപ്പെടേണ്ടിവരും.ശേഷിക്കുന്ന ബുദ്ധിമുട്ടുകൾ ക്ഷണികമായ ബുദ്ധിമുട്ടുകൾ ഉണ്ടാകുമെന്ന് അവശേഷിക്കുന്നു, പക്ഷേ അവ ഇടപെടൽ വഴി മറികടക്കാൻ കഴിയും.പരസ്പര ഉടമ്പടിയും സംഭാഷണത്തിലൂടെയും നിങ്ങളുടെ ബന്ധത്തിൽ ഉള്ള കയ്പ്പ്, സമ്മർദ്ദം, എതിർപ്പുകൾ എന്നിവ നിങ്ങൾക്ക് പരിഹരിക്കാൻ കഴിയും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "ആറ് അത്ഭുതങ്ങൾ",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "ഒരു വ്യക്തി ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ ഒരു കുതിരപ്പുറത്ത് പ്രത്യക്ഷപ്പെടുന്നു.അവൻ വിജയവും വിജയവും ധരിച്ച് കിരീടം ധരിച്ച സുന്ദരിയാണെന്ന് തോന്നുന്നു.അവന്റെ കയ്യിൽ എടുത്ത ശിക്ഷയെക്കുറിച്ചും ഒരു റീത്ത് ബന്ധിച്ചിരിക്കുന്നു.അവന്റെ മുൻപിൽ, അവനോടൊപ്പമുള്ള ആളുകൾ പ്രശംസബോധത്തോടെ വരുന്നു.ഈ കാർഡിൽ മറ്റ് അഞ്ച് ശിക്ഷകളും കാണുന്നു, എല്ലാ ആളുകളും അവരുടെ കൈയിൽ എടുത്തു.",
        "card_description": "ഭാവിയിൽ നിങ്ങൾക്ക് സുവാർത്ത കേൾക്കാൻ കഴിയുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അതിനൊപ്പം, നിങ്ങൾക്ക് സമ്മാനങ്ങളും സമ്മാനങ്ങളും ലഭിക്കും.പുതിയ പ്രതീക്ഷകൾ നിങ്ങളുടെ ജീവിതത്തിൽ ആശയവിനിമയം നടത്താം.നിങ്ങളുടെ ആത്മവിശ്വാസവും ജിജ്ഞാസയും നിലനിർത്തേണ്ടത് പ്രധാനമാണ്.നിങ്ങൾ ജോലിയിൽ പുരോഗമിക്കും, പക്ഷേ പലതരം ബുദ്ധിമുട്ടുകളും നിങ്ങളുടെ മുൻപിൽ ഉണ്ടാകും.പ്രതിപക്ഷവുമായി പരിഹരിക്കാനോ വിട്ടുവീഴ്ച ചെയ്യാനോ നിങ്ങൾ ആക്സസ് സൂക്ഷിക്കുകയാണെങ്കിൽ, ഒരു ആനുകൂല്യം ഉണ്ടാകും എന്നത് അവന് പ്രധാനമാണ്.നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ എന്ത് ശ്രമങ്ങൾ നടത്തുന്നത്, നിങ്ങൾക്ക് തീർച്ചയായും വിജയം ലഭിക്കും.\r\n\r\nഈ കാർഡ് നിങ്ങൾക്കായി വിജയത്തിന്റെയും ആത്മവിശ്വാസത്തിന്റെയും പ്രതീകമാണ്.ഇത് സ്വയം -സാത്മകതയെ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ അല്ലെങ്കിൽ നിങ്ങൾ ഉൾപ്പെടുന്ന വ്യവസായത്തിൽ നിങ്ങൾക്ക് പുരോഗതി കൈവരിക്കും, പക്ഷേ വിജയത്തിന്റെയും പുരോഗതിയുടെയും പാത അത്ര എളുപ്പമല്ല.നിങ്ങൾ പലതരം വെല്ലുവിളികൾ നേരിടും.നിങ്ങൾക്ക് മുമ്പ് വെല്ലുവിളി എന്തായാലും, നിങ്ങളുടെ മാനസിക അവസ്ഥ അസന്തുലിതമാകാൻ സാധ്യതയുണ്ട്, പക്ഷേ നിങ്ങൾ വിവിധ പ്രശ്നങ്ങളിൽ വിട്ടുവീഴ്ച ചെയ്യാനും ബാലൻസ് ചെയ്യാനും ശ്രമിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് എന്ത് ശ്രമങ്ങൾ ലഭിക്കും.വ്യത്യസ്ത തരം ബുദ്ധിമുട്ടുകൾ നിങ്ങളുടെ മാനസിക സന്തുലിതാവസ്ഥ നശിപ്പിക്കും, പക്ഷേ നിങ്ങൾ അതിൽ പരിഭ്രാന്തരാകില്ല.നിങ്ങളുടെ വ്യവസായത്തിലോ ബിസിനസ്സിലോ, നിങ്ങളിൽ നിന്ന് ചില പ്രത്യേക പ്രതീക്ഷകൾ പാലിച്ചുകൊണ്ട് ഒരു സഹപ്രവർത്തകൻ ശ്രമിച്ചു, തുടർന്ന് നിങ്ങൾ ധൈര്യത്തോടെ വെല്ലുവിളിക്കും.അല്ലെങ്കിൽ, നിങ്ങളുടെ പാതയിൽ തോൽവിക്ക് പ്രതിസന്ധി ഉണ്ടാകാം.മാനസിക ബാലൻസ് ഉപയോഗിച്ച് നിർണ്ണയം സ്വീകരിച്ച് നിങ്ങൾ ആ ബുദ്ധിമുട്ടുകൾക്ക് വേണ്ടി പോരാടാൻ ശ്രമിച്ചാൽ, നിങ്ങൾക്ക് ജീവിതത്തിൽ വിജയം നേടാനാകും, നിങ്ങൾക്ക് പ്രശസ്തി നേടാനും കഴിയും.വിവിധ വശങ്ങൾ സൂക്ഷ്മമായി പരിഗണിച്ച് നിങ്ങൾ ഒരു തീരുമാനമെടുക്കുകയാണെങ്കിൽ, ഭാവി അഭിമുഖീകരിക്കുന്ന ബുദ്ധിമുട്ടുകൾ നിങ്ങൾക്കായി മിനുസപ്പെടുത്താൻ പരിവർത്തനം ചെയ്യും.അതിനാൽ, ഈ കാർഡിൽ നിന്ന് ലഭിക്കുന്ന സൂചന ഭാവിയിൽ വിജയിച്ചു നിങ്ങൾ വിജയത്തോടൊപ്പം ബഹുമാനമുണ്ടെന്ന് തെളിയിക്കുന്നു, അത് വിജയം തുടരും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങളുടെ മനസ്സിൽ ചിന്തകൾ ഉണ്ടാകുമെന്നും നിങ്ങൾ ചെയ്യുന്ന ഏത് ജോലിയും അതിൽ കാലതാമസമുണ്ടാകാനുള്ള സാധ്യതയുണ്ട്.നിങ്ങൾക്ക് ആനുകൂല്യങ്ങൾ ലഭിക്കും, പക്ഷേ അത് ശാശ്വതമായിരിക്കില്ല.നിങ്ങളുടെ ജോലിയിൽ നിങ്ങൾ അമിതമായ ആഗ്രഹവും ചിന്തിക്കാതെ സാഹസികവും ചെയ്താൽ, നിങ്ങൾക്കായി ഒരു പ്രതിസന്ധി ഉണ്ടാകുമെന്ന് ഉറപ്പാണ്.ഈ എല്ലാ തടസ്സങ്ങളും ഉണ്ടായിരുന്നിട്ടും, നിങ്ങൾക്ക് ഒടുവിൽ വിജയം ലഭിക്കും.അതിനൊപ്പം, നിങ്ങളുടെ ബഹുമാനവും പ്രശസ്തിയും എല്ലാ മേഖലയിലും വർദ്ധിക്കും.ഈ രീതിയിൽ, ഈ കാർഡ് നിങ്ങൾക്ക് വിജയത്തിന്റെ പ്രതീകമാണ്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "വണ്ടസിന്റെ ഉപഭോഗം",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രത്തിൽ, ഒരു വ്യക്തി കയ്യിൽ ശിക്ഷകളുള്ള ആക്രമണാത്മക ഭാവത്തിലാണ്.വ്യക്തിയെ ആക്രമിക്കാൻ അദ്ദേഹത്തിന് ചുറ്റും ആറ് ശിക്ഷയുണ്ട്.ആ ചെറുപ്പക്കാരൻ വളരെ ധൈര്യത്തോടെ പോരാടുന്നു.മറ്റ് ആളുകളുടെ ഇടപെടൽ കാരണം, നിങ്ങളുടെ പുരോഗതി തടയും എന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.",
        "card_description": "നിങ്ങളുടെ ജീവിതത്തിൽ ധൈര്യം സംഘടിപ്പിക്കുകയും വളരെക്കാലം സംഘടിപ്പിക്കുകയും ചെയ്യുന്നതായി ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇത് ചെയ്യുന്നതിലൂടെ മാത്രം നിങ്ങളുടെ പദ്ധതികളുടെ ആനുകൂല്യം നിങ്ങൾക്ക് ലഭിക്കും.ആ പ്രയോജനം പല തരത്തിൽ ആകാം, ബിസിനസ്സിലാകാം അല്ലെങ്കിൽ നിങ്ങൾക്ക് മറ്റേതൊരു ഫീൽഡിലും വിജയം നേടാനാകും.നിങ്ങൾക്ക് ഒരു സ്ഥാപനം ഉണ്ടെങ്കിൽ, ഒരു ഫാക്ടറി അല്ലെങ്കിൽ കമ്പനിയാണെങ്കിൽ, ആ കമ്പനിയുടെ പ്രധാന ലക്ഷ്യം നേടുന്നതിനുള്ള ഏറ്റവും നല്ല സമയമാണിത്.നിങ്ങൾക്ക് ചുറ്റും നിൽക്കുന്ന പലതരം മറഞ്ഞിരിക്കുന്ന ശത്രുക്കൾ തിരിച്ചറിഞ്ഞുകൊണ്ട് മാത്രം അവരുമായി ഒരു ബന്ധം പുലർത്തുക.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, മുന്നോട്ട് പോകുന്നതിൽ നിന്ന് നിങ്ങളെ തടയാൻ ആർക്കും കഴിയില്ല.നിങ്ങൾക്ക് എന്ത് ശക്തിയുള്ളവരാണെങ്കിലും, അത് ഉപയോഗിച്ചുകൊണ്ട് പ്രവർത്തിക്കുക, കാരണം ഇന്നത്തെ കാലം നിങ്ങൾക്ക് അനുകൂലമാണ്.നിങ്ങൾ ജോലി ചെയ്യുന്ന കഠിനാധ്വാനം അനുസരിച്ച്, മറ്റുള്ളവരെ അപേക്ഷിച്ച് നിങ്ങൾക്ക് കൂടുതൽ പ്രയോജനം ലഭിക്കും.ആരോ അല്ലെങ്കിൽ ടാർഡറുകളുമായി ഒരു മത്സരം ഉണ്ടെങ്കിൽ, എന്നിട്ട് ധാരാളം ആളുകൾ അതിൽ ഉൾപ്പെട്ടിരിക്കുന്നു, പക്ഷേ നിങ്ങളുടെ ശ്രമങ്ങളുടെ ഫലമായി നിങ്ങൾ വിജയിക്കും.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിലെ സാധ്യമായ പുരോഗതിയും വികസനവും അടുത്തിരിക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.സമീപഭാവിയിൽ എവിടെയെങ്കിലും യാത്ര ചെയ്യാൻ നിങ്ങൾക്ക് അവസരം ലഭിക്കുമെന്നും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങൾ സ്ഥാപിച്ച ഏത് ബന്ധവും, അത് സ്നേഹവുമായി ബന്ധപ്പെട്ടതോ ഏതെങ്കിലും വിഷയവുമായി ബന്ധപ്പെട്ടതോ ആയ കാര്യങ്ങളിൽ ഇത് പുരോഗമിക്കും.നിങ്ങളുടെ ആരോഗ്യം വരും കാലത്തെ ആരോഗ്യത്തിന്റെ പ്രതീകമായിരിക്കും.നിങ്ങൾക്ക് എന്തെങ്കിലും കഴിവുണ്ടെങ്കിലും, അത് വ്യവസായത്തെക്കുറിച്ചോ മറ്റേതെങ്കിലും വിഷയത്തെക്കുറിച്ചോ ഉള്ളതായാലും, അതിൽ ഒരു സാധ്യതയുണ്ടെങ്കിലും പുരോഗതിയുടെ ഒരു അടയാളം ഉണ്ട്.ഏത് മേഖലയിലും വേഗം പോകാതിരിക്കുന്നതാണ് നിങ്ങൾക്കുള്ളത്.വളരെ ചിന്തനീയമായ നടപടികൾ കൈക്കൊള്ളുക.നിങ്ങൾ ആസൂത്രണം ചെയ്യുന്ന ഏതൊരു പദ്ധതിയും എത്രയും വേഗം പ്രവർത്തനം ആരംഭിക്കുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ആത്മബോധം നിലനിർത്തി ദൃ mination നിശ്ചയത്തോടെ മുന്നോട്ട് പോകുക.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങൾ ലഘുവായി ലഭിക്കുന്ന കഠിനമായ മുന്നറിയിപ്പ് എടുക്കരുത്, അത് കണ്ടെത്തുന്നില്ലെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ മുമ്പിൽ എന്ത് പ്രശ്നം വരുന്നതും, പൂർണ്ണമായ മാനസിക തയ്യാറെടുപ്പ് നടത്തുക.നിങ്ങൾ ശപിക്കുകയാണെങ്കിൽ, പരിഭ്രാന്തരാകുകയും ആ പരിഭ്രാന്തിയിൽ ഒരു തെറ്റായ നടപടികളും എടുക്കാതിരിക്കുകയും ചെയ്യും.കാരണം നിങ്ങളുടെ മുമ്പിൽ ധാരാളം ചില വെല്ലുവിളികൾ ഉണ്ട്.ആ വെല്ലുവിളികൾ കാരണം, നിങ്ങൾക്ക് ഉത്കണ്ഠ, കുഴപ്പം, ആശയക്കുഴപ്പം മുതലായവയുടെ വൃത്തത്തിൽ വരാം.ഇതെല്ലാം ഉണ്ടായിരുന്നിട്ടും, ഈ സാഹചര്യങ്ങൾ മെച്ചപ്പെടുത്തുന്നതിന് നിങ്ങൾ വേഗത്തിൽ വേഗത്തിൽ തീരുമാനിക്കണം.\r\n\r\nഈ കാർഡിൽ ചില നെഗറ്റീവ് അടയാളങ്ങളും ഉണ്ട്.നിങ്ങളുടെ ജീവിതത്തിൽ അപമാനവും അവഗണനയും ഉണ്ടാകാം.ഈ വെല്ലുവിളികളെ അഭിമുഖീകരിക്കാൻ, നിങ്ങൾ ശക്തരുമായി പ്രവർത്തിക്കണം, ധൈര്യവും ധൈര്യവും.നിങ്ങൾ ഇത് ചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾക്ക് തീർച്ചയായും വിജയം ലഭിക്കും.ബിസിനസ്സിലോ ജോലിയിൽ നിന്നോ നല്ല വിജയം നേടാനുള്ള സാധ്യതയുണ്ട്.തീർച്ചയായും നിങ്ങൾ പലതരം വെല്ലുവിളികൾ നേരിടേണ്ടിവരുമെന്നത് തീർച്ചയായും, ഒടുവിൽ നിങ്ങളുടെ ധൈര്യവും ശക്തിയും ഉപയോഗിച്ച് ആ ബുദ്ധിമുട്ടുകൾ ജയിക്കാൻ നിങ്ങൾക്ക് കഴിയും.\r\n\r\nഈ കാർഡ് നിങ്ങൾക്ക് അപമാനവും വഞ്ചനയും സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ശക്തനും ശക്തിയും നിങ്ങൾക്ക് വിജയം നേടാൻ കഴിയും.നിങ്ങളുടെ തൊഴിൽ അല്ലെങ്കിൽ ബിസിനസ്സിൽ നിങ്ങൾക്ക് നല്ല അവസരങ്ങൾ ലഭിക്കാൻ സാധ്യതയുണ്ട്.ഓരോ ഫീൽഡിലും നിങ്ങൾക്ക് കനത്ത മത്സരം നേരിടേണ്ടിവരും, പക്ഷേ ഒടുവിൽ നിങ്ങളുടെ ധൈര്യവും ധൈര്യവും ഉപയോഗിച്ച് നിങ്ങൾക്ക് ബുദ്ധിമുട്ടുകൾ നേരിടാൻ കഴിയും.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "അത്ഭുതങ്ങളുടെ വാചകം",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ എട്ട് ശിക്ഷ തുറക്കുന്നു.അവർ ശുദ്ധമായ ആകാശത്ത് പറക്കുന്നു.ഭൂമി താഴെ ശാന്തമാണ്.നദിയും കുളവും മുതലായവയാണ് അതിൽ കാണുന്നത്.",
        "card_description": "ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം നിങ്ങളെ ഒരു സ്ഥലത്തെയും യാത്രയുടെ ആരംഭത്തെയും സൂചിപ്പിക്കുന്നു.നിങ്ങൾക്ക് വലിയ അളവിലുള്ള energy ർജ്ജം ഉണ്ടെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.അത് മനസിലാക്കാൻ ഇത് ഉപയോഗിക്കുക.നിങ്ങൾ ശ്രദ്ധാപൂർവ്വം നിങ്ങളുടെ സ്റ്റെപ്പ് മുന്നോട്ട് നീക്കുക.തൽഫലമായി, നിങ്ങളുടെ പ്രശ്നങ്ങൾ മറികടക്കാൻ കഴിയും.നിങ്ങളുടെ ജോലിയിൽ ഒരു സംഭാഷണം അല്ലെങ്കിൽ വിട്ടുവീഴ്ച ചെയ്യേണ്ടതുണ്ടെങ്കിൽ, കുറച്ച് കാത്തിരുന്ന ശേഷം മാത്രമേ നിങ്ങൾ നിങ്ങളുടെ പടി മുന്നോട്ട് കൊണ്ടുപോകണം.\r\n\r\nഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം സൂചിപ്പിക്കുന്നത് സമീപഭാവിയിൽ നിങ്ങൾ കടലിനു കുറുകെ സഞ്ചരിക്കേണ്ടതുണ്ട്.നിങ്ങളുടെ സ്നേഹം പുരോഗമിക്കുമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.നിങ്ങളുടെ ആരോഗ്യം വളരെക്കാലം സുരക്ഷിതമാണ്.നിങ്ങൾക്ക് എന്തെങ്കിലും ക്രമീകരണവും ഏതെങ്കിലും വിഷയത്തിൽ എന്തെങ്കിലും ക്രമീകരണവും സാധ്യതയുണ്ടെങ്കിലും നിങ്ങൾ പ്രതീക്ഷിക്കുന്നു;ഇപ്പോഴും വേഗത്തിൽ ചെയ്യരുത്.നിങ്ങൾ ചിന്തിക്കാതെ വേഗത്തിൽ നടപടികൾ കൈക്കൊള്ളുകയാണെങ്കിൽ, അത് വിജയത്തേക്കാൾ പരാജയത്തിലേക്ക് നയിച്ചേക്കാം.\r\n\r\nഇപ്പോഴത്തെ സമയം നിങ്ങൾക്ക് വളരെ അനുകൂലമാണ്.ഈ കാലയളവിൽ നിങ്ങളുടെ ശക്തി തിരിച്ചറിയുന്നതിലൂടെ നിങ്ങൾ എന്ത് തീരുമാനമെടുക്കും, വിജയം നേടാനുള്ള സാധ്യതയുണ്ട്.നിങ്ങളുടെ വിജയം നിങ്ങളുടെ കഠിനാധ്വാനത്തെ ആശ്രയിച്ചിരിക്കുന്നു.ഈ കാർഡ് നിങ്ങൾക്കായി പുരോഗതിയുടെ സൂചകമാണ്.നിങ്ങൾ ഉണ്ടാക്കിയ ഏത് ക്രമീകരണവും നിങ്ങൾ സൃഷ്ടിച്ച വിജയവും, ആത്മവിശ്വാസത്തോടെ സാവധാനം നീങ്ങുക.നിങ്ങൾ തിരക്കിട്ട് നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് നീങ്ങുകയാണെങ്കിൽ, ഫലം നേരെ വിപരീതമായി വന്നേക്കാം.അതിനാൽ, നിങ്ങളുടെ ബാലൻസ് ഇന്നത്തെ സാഹചര്യങ്ങളെ വഞ്ചിക്കരുതു, ശാന്തമാക്കുകയും നിങ്ങളുടെ ലക്ഷ്യം നേടാനുള്ള നിങ്ങളുടെ പദ്ധതി പരിപാലിക്കുകയും ചെയ്യരുത്.അത്തരമൊരു സാഹചര്യത്തിൽ നിങ്ങൾ ചുറ്റുമുള്ള എതിരാളികളോട് ശ്രദ്ധാലുവായിരിക്കണം.ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിങ്ങൾ നിങ്ങളുടെ അയഞ്ഞതാണെന്നും ലക്ഷ്യം നേടാൻ വളരെ പെട്ടെന്നുള്ള നടപടി സ്വീകരിക്കുമെന്നും സൂചിപ്പിക്കുന്നു.മാനസിക സന്തുലിതാവസ്ഥയും ആത്മബോധവും നിങ്ങൾക്കും വളരെ പ്രയോജനകരമാണെന്ന് തെളിയിക്കും, വിജയം ഉറപ്പാക്കും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സൂചിപ്പിക്കുന്നത് നിരാകരിക്കുന്നതും അസൂയ, ആന്തരിക വ്യത്യാസങ്ങൾ, ഭർത്താവ്-ഭാര്യ അല്ലെങ്കിൽ മറ്റ് പങ്കാളികൾ നിങ്ങളുടെ ജീവിതത്തിൽ ഒരു ഡെഡ്ലോക്ക് സൃഷ്ടിക്കും.പലതരം എതിരാളികളും നിങ്ങളുടെ മുമ്പിൽ നിൽക്കും.നിങ്ങൾ അവരോട് ശ്രദ്ധാലുവായിരിക്കണം.നിങ്ങൾ ചെയ്യുന്ന ഏത് ജോലിക്കും, ജോലി വഷരാനിക്കാൻ പോകുന്നുവെന്ന് മുൻകൂട്ടി തയ്യാറാക്കുക.നിങ്ങൾ അങ്ങനെ കരുതുന്നുവെങ്കിൽ, നിങ്ങളുടെ മുൻപിൽ ഒരു തടസ്സവും ഉണ്ടാകില്ല.പകരം, അവർ തമ്മിലുള്ള ബന്ധം സംഭാഷണത്തിനും മെച്ചപ്പെടുത്തലിനും സാധ്യതയുണ്ട്.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ ആരംഭിക്കുന്ന ജോലി എന്തായാലും ഈ കാർഡ് സൂചിപ്പിക്കുന്നു, ഫലം എത്രയും വേഗം വരും.പിന്നീടുള്ള സമയം നിങ്ങൾക്കും നിങ്ങളുടെ പ്രചോദനത്തിനും നിങ്ങളുടെ പ്രചോദനത്തിനും നിങ്ങളുടെ ഉത്സാഹം നിങ്ങൾക്ക് ഗുണം ചെയ്യും.നിങ്ങൾക്ക് ഒരു പുതിയ പ്ലാനിനായി ജോലി ആരംഭിക്കാൻ സാധ്യതയുണ്ട്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "അത്ഭുതങ്ങൾ ഒമ്പത്",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു യുവാവ് രണ്ട് കൈകളിലും പെനാൽറ്റിയുമായി നിൽക്കുന്നു, മാത്രമല്ല രണ്ട് ശിക്ഷയ്ക്കും അല്പം വളയുകയും ചെയ്യുന്നു.തലപ്പാവു അവന്റെ തലയിൽ ബന്ധിച്ചിരിക്കുന്നു.അവനെ നോക്കി, അവൻ ക്ഷീണിതനാണെന്ന് തോന്നുന്നു, അവൻ പോരാട്ടത്തിന്റെ മാനസികാവസ്ഥയിലാണെന്ന് തോന്നുന്നു.എന്നിരുന്നാലും, അവൻ തന്റെ അവകാശങ്ങൾക്കായി പോരാടാൻ തയ്യാറെടുക്കുകയാണ്.അവൻ തന്റെ പ്രദേശം സംരക്ഷിക്കണം.നിലത്തു നിൽക്കുന്ന എട്ട് ശിക്ഷകൾ അവന്റെ പിന്നിൽ.",
        "card_description": "ഈ കാർഡ് നിങ്ങൾക്ക് നെഗറ്റീവ് ആണ്.നിങ്ങളുടെ ജീവിതത്തിൽ വിവിധതരം സമരം ചെയ്യാനുള്ള സാധ്യതയുണ്ടെന്ന് ഇത് സൂചിപ്പിക്കുന്നു.കള്ളം കാരണം, നിങ്ങളുടെ ബന്ധത്തിൽ അല്ലെങ്കിൽ പങ്കാളികളിൽ ഒരു ഇടവേള ഉണ്ടാകും.നിരവധി എതിരാളികൾ നിങ്ങളുടെ മുൻപിൽ നിൽക്കും, പക്ഷേ അത്തരമൊരു സാഹചര്യത്തിൽ നിങ്ങൾ ധൈര്യത്തോടെ പ്രവർത്തിക്കേണ്ടിവരും.ഏതെങ്കിലും സ്കീമിന് നിങ്ങൾ ശ്രദ്ധാപൂർവ്വം തീരുമാനങ്ങൾ എടുക്കണം അല്ലെങ്കിൽ നിങ്ങളുടെ മുൻപിൽ അവതരിപ്പിക്കേണ്ട ഏതെങ്കിലും നടപടികൾ.ആഴത്തിലുള്ള പദ്ധതി തയ്യാറാക്കി അച്ചടക്കം നിലനിർത്തുന്നതിലൂടെ നിങ്ങൾ വളരെ സന്തുലിതവും അച്ചടക്കവും നൽകണം.\r\n\r\nനിങ്ങളുടെ ജീവിതത്തിൽ നഷ്ടപ്പെടാനുള്ള സാധ്യതയുണ്ട്, ബിസിനസ്സ്, സ്കൂൾ കോളേജ് അല്ലെങ്കിൽ ഏത് ഫീൽഡ്.അതിനാൽ, നിങ്ങൾ ജാഗ്രത പാലിക്കുന്നുവെങ്കിൽ, ആ പ്രതിസന്ധികൾ നിങ്ങളെ സംരക്ഷിക്കും.ഒരു തണുത്ത മനസ്സോടെ നിങ്ങളുടെ ജോലി സമാധാനപരമായി ചെയ്യണം.ഇത് വിദ്യാർത്ഥികൾക്ക് പരാജയത്തിന്റെ ഒരു കാർഡാണ്.\r\n\r\nഇന്നത്തെ കാലഘട്ടത്തിലാണെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നത്, നിങ്ങൾ ആദ്യത്തേത് പുറത്തുവരും.നിങ്ങളുടെ സാഹചര്യങ്ങൾ വിലയിരുത്തുകയും ഭാവിയിലേക്കുള്ള നിങ്ങളുടെ പാത നിർണ്ണയിക്കുകയും ചെയ്യുക എന്നതാണ് നിങ്ങൾക്കുള്ളത്.നിങ്ങളുടെ മൊത്തത്തിലുള്ള ജീവിതം, ബാലൻസ്, ധൈര്യം, സഹിഷ്ണുത എന്നിവ ഉപയോഗിച്ച് നിങ്ങളുടെ മൊത്തത്തിലുള്ള ജീവിതം കീഴടക്കുന്നതിൽ ഈ കാർഡ് ഒരു പങ്കാളിയാണെന്ന് തെളിയിക്കും.ക്ഷമ നിങ്ങൾക്ക് ഏറ്റവും വലിയ ശക്തിയാണെന്ന് തെളിയിക്കും.വ്യത്യസ്ത തടസ്സങ്ങളുമായി പോരാടുന്നതിനുപകരം, നിങ്ങൾ അവയെ തിരിച്ചറിഞ്ഞ് അതിനനുസരിച്ച് വളയുക.നിങ്ങളുടെ ജീവിതത്തിലെ ജോലി, വ്യവസായം അല്ലെങ്കിൽ സ്കൂൾ-കോളേജ്, നിങ്ങൾ മുന്നോട്ട് പോകാൻ മുൻകരുതലുകൾ എടുക്കുന്നുവെങ്കിൽ, നിങ്ങൾ മുന്നോട്ട് പോകാൻ മുൻകരുതലുകൾ എടുക്കുന്നുവെങ്കിൽ, തടസ്സങ്ങൾ ഉപയോഗിച്ച് കുടുങ്ങരുത്, അപ്പോൾ നിങ്ങൾക്ക് വിജയം ലഭിക്കുമെന്ന് നിങ്ങൾക്ക് ഉറപ്പുണ്ട്.ഓരോ ഫീൽഡിലും നിങ്ങൾ ക്ഷമ കാണിക്കേണ്ടതാണ് കാർഡിന്റെ യഥാർത്ഥ സൂചന.ക്ഷമയോടെ, മാനസിക സന്തുലിതാവസ്ഥയും ദർശനാത്മക തീരുമാനവും നിങ്ങൾക്ക് ഗുണം ചെയ്യും.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "ഈ കാർഡ് സത്യമോ അസത്യമോ അസത്യമോ, ലാഭമോ ദോഷമോ, നിങ്ങളുടെ മുന്നിലുള്ള വിജയമോ പരാജയമോ എളുപ്പത്തിൽ സ്വീകരിച്ച് മുന്നോട്ട് പോകണം.നിങ്ങളുടെ ജീവിതത്തിൽ അപൂർണ്ണമായ ചില ജോലികൾ, സ്കീമുകൾ അല്ലെങ്കിൽ ഏതെങ്കിലും വിഷയം എന്നിവ ഉപേക്ഷിക്കുകയാണെങ്കിൽ, നിങ്ങൾ എവിടെയെങ്കിലും ഒരു ഡെഡ്ലോക്ക് നേരിടേണ്ടിവരും.അതിനാൽ, പൂർത്തിയാകാത്ത ജോലികളെ നിങ്ങൾ പൂർത്തിയാക്കേണ്ടത് പ്രധാനമാണ്.\r\n\r\nമറ്റുള്ളവരുമായി ബന്ധപ്പെട്ട്, നിങ്ങളുടെ ജീവിതത്തിൽ നിങ്ങൾ എപ്പോഴെങ്കിലും ഒരു പങ്കാളിയെ ദു ved ഖിതരാണെന്ന് ഈ കാർഡ് അറിയിക്കുന്നു, ഇത് നിങ്ങളുടെ ബന്ധം നശിപ്പിക്കുന്നതിനുള്ള ഒരു കാരണമായി മാറാം.അതിനാൽ, നിങ്ങൾ സ്ഥാപിക്കുന്ന ഏതൊരു ബന്ധവും അതിന് പ്രതിജ്ഞാബദ്ധമാക്കേണ്ടത് പ്രധാനമാണ്.ബന്ധങ്ങളുടെ വികസനത്തിൽ നുണകൾ, വഞ്ചന, വഞ്ചന എന്നിവയ്ക്ക് സാധ്യതയുണ്ടെങ്കിൽ, പിന്നീട് അത് അപകടകരമാകും.ഈ വിഷയത്തിൽ ഭർത്താവും ഭാര്യയും തമ്മിലുള്ള ബന്ധം പ്രധാനമായും ബാധിക്കും.നിയമപരമായ വിഷയങ്ങളിലെ പ്രതിസന്ധി നിങ്ങൾക്കായി ഉണ്ടായേക്കാമെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.അതിനാൽ സാധ്യമെങ്കിൽ, അത്തരം വിഷയങ്ങൾ ഉപേക്ഷിക്കുക, നിങ്ങളുടെ ആരോഗ്യം നിലനിർത്തുക.ഈ കാർഡിന് വഴക്കം, അനുയോജ്യത, ബാലൻസ്, ധൈര്യം, നിങ്ങളുടെ ജീവിതത്തിലെ സഹിഷ്ണുത എന്നിവ ജയിക്കാൻ കഴിയും.നിങ്ങളുടെ ക്ഷമ നിലനിർത്തുന്നു.നിങ്ങൾ കഷ്ടപ്പെടുന്ന വിഷയം, സമരം വീണ്ടും വരാം.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "പത്ത് അത്ഭുതങ്ങൾ",
        "card_category": "Wands",
        "card_translated_category": "അത്ഭുതവും",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "ഈ കാർഡിൽ, ഒരു വ്യക്തി പത്ത് ശിക്ഷകളുടെ ഭാരം വഹിക്കുന്നതായി തോന്നുന്നു.അവൻ വളരെ ബുദ്ധിമുട്ടാണ്.ആ ശിക്ഷയെല്ലാം അവർ മുന്നിൽ ഒന്നും കാണാത്ത വിധത്തിൽ സൂക്ഷിക്കുന്നു.താൻ എവിടെ പോകുന്നു എന്ന് അദ്ദേഹത്തിന് അറിയില്ലേ?വ്യക്തിക്ക് മറ്റൊരു പ്രശ്നവുമില്ല, മറിച്ച് അവന്റെ പ്രശ്നങ്ങളുടെയും ഉത്തരവാദിത്തങ്ങളുടെയും ഭാരം വഹിക്കുക.ഭാരംകൊണ്ട്, അവൻ തന്റെ വീട്ടിലേക്ക് പോകുന്നു, അവിടെ അവന്റെ ഭാരം ലഘൂകരിക്കാൻ കഴിയും.",
        "card_description": "നിങ്ങളുടെ എല്ലാ ജോലികളും സമാധാനപരമായി ചെയ്യുന്നുവെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ജീവിതത്തിൽ പ്രശ്നങ്ങളുണ്ട്.ആ പ്രശ്നങ്ങൾ നിർണ്ണയിക്കാൻ നിങ്ങൾക്ക് മതിയായ ശക്തിയുണ്ട്.നിങ്ങൾ ഇത് ഉപയോഗിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് കൂടുതൽ പുരോഗമിക്കാം.നിങ്ങൾ ആഗ്രഹിക്കുന്ന മാനസിക സമാധാനം.അവൾ പുറത്തു നിന്ന് കണ്ടുമുട്ടുന്നില്ല, അവൾ നിങ്ങളുടെ ഉള്ളിലാണ്.അത് മനസിലാക്കാനും തിരിച്ചറിയാനും ശ്രമിക്കുക.നിങ്ങൾ അത് സ്വീകരിക്കുകയാണെങ്കിൽ, നിങ്ങൾക്ക് യാന്ത്രികമായി സമാധാനം ലഭിക്കും.ഈ കാർഡ് നിരീശ്വരവാദത്തെ സൂചിപ്പിക്കുന്നു.നിങ്ങൾ അമിത അഭിലാഷം സൂക്ഷിക്കരുത് എന്നാണ് ഇത് സൂചിപ്പിക്കുന്നത്.\r\n\r\nനിങ്ങളുടെ ഭാവിയുടെ രൂപരേഖ ഈ കാർഡിൽ അച്ചടിച്ച ചിത്രം വ്യക്തമായി വെളിപ്പെടുത്തുന്നു.ഇന്നത്തെ കാലത്ത് നിങ്ങൾ അഭിമുഖീകരിക്കുന്ന മാനസിക സമ്മർദ്ദത്തിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾക്ക് ബാഹ്യ പിന്തുണ ആവശ്യമില്ല.മാനസിക സമാധാനം നിങ്ങളുടെ ഉള്ളിലാണ്.നിങ്ങളുടെ ആന്തരികതയെയും ക്രമേണയെല്ലാം ക്രമേണ നിങ്ങളുടെ മുന്നിൽ വരും.നിങ്ങളുടെ ജീവിതത്തിൽ ധാരാളം അരാജകങ്ങളുണ്ട്, അതിനെ ഭയപ്പെടാതെ നിങ്ങൾ അവയെ സൂക്ഷ്മമായി പരിഗണിക്കണം.സാഹചര്യങ്ങളുടെ ഭയാനകത്വം കണ്ട് പരിഭ്രാന്തരാകരുത്.മാനസിക ബാലൻസിനൊപ്പം ക്ഷമയോടെ നിങ്ങൾ പതുക്കെ നീങ്ങുകയാണെങ്കിൽ, നിലവിലെ സാഹചര്യങ്ങളുടെ വൃത്തത്തിൽ നിന്ന് പുറത്തുകടക്കാൻ നിങ്ങൾക്ക് ഒരു അവസരം ലഭിക്കും.നിങ്ങൾ അഭിമുഖീകരിക്കുന്ന സാഹചര്യങ്ങളിൽ നിങ്ങൾ സമാധാനപരമായി പരിഗണിക്കുകയാണെങ്കിൽ, നിങ്ങൾ മനസ്സിലാക്കുന്നതുപോലെ ആ പ്രശ്നങ്ങൾ അത്ര ഗുരുതരമായി തോന്നുന്നില്ല എന്നതാണ് ഈ കാർഡിന്റെ സമാപനം.ജീവിതത്തിൽ മുന്നോട്ട് പോകാൻ, നിങ്ങളുടെ നിലവിലെ പ്രത്യയശാസ്ത്രം ഉപേക്ഷിക്കണം.മുന്നോട്ട് പോകാൻ നിരീശ്വരവാദമൊന്നും, നിങ്ങൾക്ക് ആത്മീയത ആവശ്യമാണ്.പലതരം മത്സരങ്ങളുടെയും നിരവധി ഉത്തരവാദിത്തങ്ങളുടെയും ഭാരം സ്വീകരിക്കുന്നതിലൂടെ, ഏതൊരു വ്യക്തിക്കും ധൈര്യം നഷ്ടപ്പെടും.എന്നാൽ ഈ സാഹചര്യങ്ങൾ ചുരുങ്ങിയ സമയത്തേക്കാണെന്ന് നിങ്ങൾ വിശ്വസിക്കണം.നിങ്ങൾക്ക് ഉടൻ തന്നെ അവരെ ഒഴിവാക്കാം.",
        "tarot_category": "റൈഡർ വരെ",
        "reversed_content": "നിങ്ങളുടെ ജോലിയെക്കുറിച്ചോ ബിസിനസ്സിനെക്കുറിച്ചോ നിങ്ങൾ എന്ത് തീരുമാനമെടുത്തതായും നിങ്ങൾക്കെതിരെ അമിത സമ്മർദ്ദമുണ്ട്വെന്ന് ഈ കാർഡ് സൂചിപ്പിക്കുന്നു.ഇക്കാരണത്താൽ, നിങ്ങളുടെ ആരോഗ്യം ദരിദ്രരാകുന്നതിന്റെ ഫലമായി നിങ്ങളുടെ കഷ്ടവും ഉത്കണ്ഠയും വർദ്ധിച്ചു.നിങ്ങളുടെ പാതയിൽ നിയമപരമായ ഡെഡ്ലോക്ക് ഇല്ലെന്ന് നിങ്ങൾ ഓർമ്മിക്കേണ്ടതുണ്ട്.നിങ്ങൾക്ക് എന്ത് പ്രശ്നമുണ്ട്, കനത്ത നഷ്ടമുണ്ടാകാനുള്ള സാധ്യതയുണ്ട്.നിങ്ങൾ സ്വീകരിച്ചതെന്തും, അത് നഷ്ടപ്പെടുമെന്ന ഒരു ഭയം ഉണ്ട്, പക്ഷേ ഈ കാർഡിന് അടുത്തായി പോസിറ്റീവ് കാർഡ് ഉണ്ടെങ്കിൽ, ആ പ്രശ്നങ്ങൾ ഒഴിവാക്കാനുള്ള സാധ്യതയുണ്ട്.ആ കഷ്ടതകളെല്ലാം നിങ്ങൾ അകറ്റാൻ സാധ്യതയുണ്ട്.\r\n\r\nഈ കാർഡ് സൂചിപ്പിക്കുന്നത് ഭാരം, മത്സരം, അകത്ത് നിന്ന് നിങ്ങൾ നിരാശരായ എല്ലാ ഉത്തരവാദിത്തങ്ങൾ എന്നിവയെ സൂചിപ്പിക്കുന്നു, പക്ഷേ ഈ സാഹചര്യങ്ങളിൽ നേരത്തേ മെച്ചപ്പെടാൻ സാധ്യതയുണ്ട്.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]