[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "Idiot",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "01_The Fool.jpg",
        "card_content": "Die erste Karte des Buches, die die Zukunft mit der Kartenmethode kennen und analysiert, bezieht sich auf einen Narren.\r\n\r\nIn dieser Karte erscheint ein junger Mann, der auf der Seite des Hügels steht.Wenn er ihn ansieht, scheint er sich darauf vorzubereiten, runterzukommen.Der junge Mann hat eine hölzerne Bestrafung auf seiner Schulter.Eine Tasche, die an einem Ende der Bestrafung gebunden ist, hängt.Es gibt ein Bild von Garud auf der Tasche.Der junge Mann hat eine weiße Rosenblume in der Hand.Eine Schlampe springt hinter ihm.\r\n\r\nWenn er sich den jungen Mann ansieht, scheint es, dass er selbst noch nicht volles Wissen erlangen konnte.Viele Naturton sind vor ihm verstreut.Es gibt einen offenen Himmel vor und in dieser offenen Umgebung gibt es viele Ausdrücke von Rätsel im Gesicht des jungen Mannes.\r\n\r\nDer junge Mann hat ein Zeichen der Sonne, die am Horizont aufgeht, was ein Symbol für die erleuchtete Seele des jungen Mannes ist.Es wird von ihm informiert, dass diese Seele in nur einer Geburt nicht den Höhepunkt der Perfektion erreicht.Um Anstieg, Entwicklung, Fortschritt und Perfektion im Leben zu erreichen, müssen viele Geburten überquert werden.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Wenn Sie das in der Karte gedruckte Bild sehen, kommt die Schlussfolgerung heraus, dass Sie keinen unnötigen Mut benötigen.Zusammen mit dem wird Sie darüber informiert, dass Sie in Ihrer Arbeit nicht fahrlässig sind.Welchen Plan auch immer Sie erstellen, es besteht die Möglichkeit einer Verzögerung.Sie sollten Ihren Schritt tun, indem Sie die Stimme Ihres Gewissens erkennen.Laufen Sie nicht von jeder Verantwortung weg, die Sie im Leben erfüllen möchten.Wie die Mittel, Wege und Arbeitsverständnis.Wenn Sie weiterhin auf die gleiche Weise arbeiten, ohne sich um die Fehler der Vergangenheit zu kümmern, besteht die Möglichkeit eines übermäßigen Schadens in der Zukunft.Was auch immer Sie unternehmen, um Ihr Ziel zu erreichen, schauen Sie es sich mit offenen Augen an und wählen Sie Ihre Funktionen aus.Jede Art von Dummheit kann schädlich sein.\r\n\r\nWenn Sie diese Karte sehen, kommt die Schlussfolgerung, dass Sie niemals eine falsche Entscheidung treffen können, wenn Sie ein ständiges Vertrauen in die Macht Ihrer Intuition haben.Wenn Sie sehen, was Sie tun, können andere Menschen ihn dumm nennen.Es ist auch möglich, dass Sie sich selbst zuzuhören und dasselbe zu denken, aber es ist nur möglich, wenn Sie es mit Ihrem logischen Geist korrekt analysieren.Die Lage von Null für einen Narren ist eine Berechnung der No -Anzahl.Wo sein Glaube und seine Unschuld sein Führer werden können.Mit früheren Erfahrungen können Sie Ihren Strom korrekt analysieren.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "Die hölzerne Bestrafung auf die Schulter des jungen Mannes ist ein Symbol für seinen starken Willen.Damit scheinen seine Geduld und seine Moral leicht zu sein.Wenn man die Tasche an einem Ende des Holzes ansieht, scheint sie unbegrenzte Erinnerungen zu haben, die über die Zeit und den Ort hinausgehen.Diese Erinnerungen scheinen voller Gewissen zu sein.Das Bild von Garuda auf dem Pauce, der am Ende der Bestrafung hängt, zeigt die unbegrenzte Anstrengung des jungen Mannes.Zusammen mit dem wird auch seine unbegrenzte Kraft realisiert.\r\n\r\nDie Rose in der Hand des jungen Mannes zeigt seinen reinen Intellekt.Wenn man ihn ansieht, scheint es, dass die weltliche Minderwertigkeit oder Verschüttung ihm nicht in den Sinn gekommen ist.Die hinter ihm hüpfende Schlampe zeigt seine gewalttätige Tendenz.Es scheint, dass er durch Überqueren des Lebens des Tieres ein hohes Niveau mit der menschlichen Kameradschaft erreichen kann.Daher scheint es, dass er die Entwicklung und den Fortschritt beweisen möchte, indem er ständig trendy ist.Das Bewusstsein der Natur liefert ständig Zusammenarbeit, um ihn zu unterstützen."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "Zauberer",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "02_The Magician.jpg",
        "card_content": "Ein Zauberer erscheint in dem in der Karte gedruckten Bild.Ein magischer Stock ist in seiner rechten Hand sichtbar.Er hebt diese Hand zum Himmel.Seine linke Hand zeigt den Finger zum Boden an.\r\n\r\nDer Zauberer wird mit einer leuchtenden Abdeckung von acht Formen von acht Jahren in englischer Sprache auf den Kopf gelegt, aus dem das Licht herauskommt.Sein ewiges Bewusstsein zu sehen, wird angegeben.Eine Schlange ist auf seine Taille gewickelt.Sein Schwanz hängt nach unten.Es zeigt seine unendliche Kraft an.Die Hand des Magiers, die in den Himmel erhoben wird, informiert, dass er die Kraft des Universums vom Himmel zieht, und indem er sie umgesetzt hat, greift er ein bestimmtes Ergebnis.Es scheint, dass er nach der ewigen Wahrheit sucht.\r\n\r\nDiese Karte zeigt die unendliche Energie des Universums an.Sie müssen Ihre Kraft und Stärke verstehen.Bisher waren Sie mit Ihrer unsichtbaren Kraft nicht vertraut.Ihre Intelligenz, weltliche Klugheit usw. müssen unter Ihrer Kontrolle gehalten werden.Sie gehen alleine auf dem Weg.Sie müssen jetzt vorwärts gehen, denn Sie sollten auf schnelle Entscheidungen und Erfolg aufsteigen.Die verbleibende endgültige Entscheidung ist mit dieser universellen Macht.\r\n\r\nEs besteht die Möglichkeit, die Wünsche, die Sie in Ihrem Leben haben, zu erfüllen.Sie müssen mit Ihrem intuitiven Wissen Schritt nach vorne machen, und es besteht die Notwendigkeit, Vertrauen und Selbstkontrolle für den Erfolg zu halten.Wenn Sie die Kräfte in Ihnen immer mehr einsetzen, werden Sie auf jeden Fall Erfolg im Leben haben.Dies ist die beste Zeit für Sie, um einen neuen Plan im praktischen Bereich umzusetzen.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Laut dem in der Karte gedruckten Bild sollten Sie in Ihrem Leben immer vorsichtig sein, dass niemand Sie wickeln kann.Betrüge dich nicht.Seien Sie zusammen mit solchen Menschen vorsichtig, die Luchgiri oder Hand in der Hand haben.Sei immer vorsichtig mit denen, die betrügen.Jede Person, die Bestrafung beherrscht, unterstützt ihn nicht, sonst kann er Ihre Schwäche ausnutzen.Nicht nur das, seien Sie vorsichtig mit allen Menschen.Nur Menschen, die von Ihnen umgeben sind, können Sie betrügen.\r\n\r\nEs kann auch passieren, dass Ihre Selbstrespektive gebrochen ist und dass Sie immer geistig unausgeglichen bleiben müssen.Die Umgebung um Sie herum, die Unsicherheit und Unruhen in Ihrer Nähe schafft, kann eine Hindernis für Ihre Entwicklung verursachen.\r\n\r\nVielleicht kann es auch passieren, dass die Stimmung einer solchen Person ungewiss ist.Sie nutzen Ihre Macht und Ihre Fähigkeit zu Ihrem Vorteil ohne Zweifel.Andernfalls kann Ihre innere Schwäche für Sie schädlich werden.\r\n\r\nDie Schlussfolgerung dieser Karte ist, dass Sie in der Lage sein werden, neuen Mut zu beginnen.Ihr neuer und qualifizierter Kollege wird Sie in Ihrem Leben unterstützen.Sie werden Ihre Willenskraft erobern.Sie müssen sich keinem Hindernis stellen.Ihre Kollegen sind zu diesem Zeitpunkt bei Ihnen.Sie werden Ihre neuen Pläne erheblich unterstützen.Die Stärke, die praktische Fähigkeit, die Kraft, das tiefe Wissen usw. im Inneren werden Ihre Kraft stärker.Durch die Verwendung können Sie sie mit Ihrem starken Willen implementieren.Sie haben Kraft und starker Wille dafür.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "Hochherzig",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "In dieser Karte erscheint ein Sadhvi mit hoher Ebene.Die Sadhvi -Frau sitzt auf der Grundlage von zwei Säulen.Er hat eine Krone auf seinen Kopf, in dem Semicircle auf beiden Seiten eingeschrieben ist.Ein voller Mond erscheint unter dem Halbmond.In der Nähe seines linken Beins ist auch ein Halbmond zu sehen.Ein Bildsymbol für Sonnenschakti ist auf seiner Brust eingeschrieben.\r\n\r\nDas Zeichen des Kreuzes, das auf der Brust der Hauptfrau der Haupt -Sadhvi gekennzeichnet ist, und das Bild des Mondes zeigt die Einheit kreativer und unerschwinglicher Organismen.\r\nIn der Hand des Sadhvi erscheint eine Form des Papiers, die in Form einer Sauce erscheint.\r\n\r\nAuf der rechten Seite des Throns befindet sich eine schwarze Säule, die im Bild gedruckt ist, die unerschwingliche Elemente berichtet.Die weiße Säule links ist ein Symbol des kreativen Lebensbewusstseins.Beide Symbole sind Symbole des ewigen Universums -breites Mana, ruhendes geistiges Bewusstsein und ausgewogener Denkweise.Die Hauptfrau von Sadhvi sitzt inmitten der Oppositionen der kreativen, der Selbst in Bezug auf und unerschwingliche Widerstandskraft der beiden Säulen.\r\n\r\nDiese Karte zeigt das Gleichgewicht an.Für eine Person, ein Mensch und Gott muss diese Karte anerkannt werden, um Gott zu verstehen, um Gott zu verstehen.Göttlicher Anstand wird ebenfalls angezeigt.Sie müssen wissen und verstehen, dass alles, was um Sie herum passiert, oder Sie, warum passiert es?Es besteht auch die Notwendigkeit zu wissen, wer das macht?Diese Karte zeigt hauptsächlich großen Erfolg.Es taucht intern in Ihnen auf, versteht es und folgt dem gleichen, was Ihnen übermäßiges Wissen vermittelt.Dies gibt Ihnen Erfolg im Leben.Du glaubst an dich.Neue Ideen können in Ihrem Kopf entstehen, durch die Sie die gewünschten Ergebnisse in Ihrem Leben erzielen können.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Das in der Karte gedruckte Bild zeigt an, dass Sie die Dinge, die in Ihrer inneren Stimme und im inneren Wesen auftauchen, nicht erkennen.Weil dein Gewissen dich dazu bringt, die Wahrheit zu spüren.Versuchen Sie es zu verstehen und akzeptieren Sie es.Wenn Sie dies nicht tun, können viele Probleme für Sie auftreten.Sie haben Angst, eine Entscheidung in Ihrem Leben zu treffen.All diese Probleme können für Sie auftreten.Sie müssen den Weg Ihres Erfolgs selbst finden.Rufen Sie andere Personen nicht für ihre Hilfe an.Wenn Sie dies tun, verlieren Sie Ihren Erfolg.Bleib also selbst so optimistisch.\r\n\r\nDiese Karte informiert Sie zur Introspect und hindert Sie daran, weitere Schritte zu unternehmen.Zusammen mit dieser Karte gibt diese Karte Informationen über alles, was Sie in Ihr Leben bekommen möchten, und um Selbstbeobachtung zu machen und zu beraten.\r\n\r\n3 Die zukünftigen Dinge bleiben unter einer Deckung verborgen.Dies ist ein Rätsel.Das Geheimnis bleibt still, spricht nicht, so dass Sie auch Ihr Geheimnis versteckt halten.Enthüllen Sie niemandem allen Dingen.Die Umstände ändern sich in Ihrem Leben, aber die entgegengesetzten Ereignisse treten auf.Eine angenehme Überraschung kann in Ihrem Leben auftreten, dass sich eine versteckte Familie nun darauf vorbereitet, in der Arbeit bedient zu werden.Du glaubst an dich.Was auch immer neue Gedanken Ihnen in den Sinn kommen, sie können Ihnen den vorgeschriebenen Erfolg geben. Vertrauen Sie sich also selbst.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "Kaiserin",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "04_Empress.jpg",
        "card_content": "In dieser Karte sitzt eine geduldige, ernsthafte, ruhige und sanfte Frau auf dem Thron in einem grünen Garten.Sie ist sich sicher, dass sie eine Kaiserin zu sein scheint.\r\n\r\nDie Kaiserin ist an eine Reihe von Haarblättern gebunden.Er hat eine Krone auf dem Kopf mit 12 Edelsteinen, die großartig und funkelnd erscheint.Er ist eine Kaiserin, atemberaubend, kraftvoll und ein Symbol der Energie.Es gibt eine sieben Pearl -Niederlage im Nacken, die wie \"Venus\", die Göttin der Schönheit und Liebe ist.Ein Schild der Herzform, der in der Nähe der Kaiser der Kaiserin liegt, erscheint, aber sie ist ein Symbol für Venus Devi.\r\n\r\nWenn man sich das kaiserliche Bild ansieht, scheint sie bald das Recht auf Mutterschaft zu bekommen.Obst und grüne Blätter, die um ihn herum sichtbar sind, sind Symbole des neuen Lebens.Der sichtbare Schild, der die Form der Venus erscheint, ist ein Symbol des mit der Abdeckung und der Abdeckung bedeckten Bewusstseins.Alles wird zu diesem Reich führen.Dadurch werden die erstellten Pläne umgesetzt und auch kreative Kraft erhalten.Die Kreativität und die geheimen Kräfte der Natur werden steigen.Diese Kaiserin selbst ist ein Indikator für die Natur.Wenn man ihn ansieht, scheint es, dass in diesem lebenden Organismus der Natur, Geburt, Entwicklung, Komposition, Kombination usw. weiterhin systematisch und ordentlich weitergehen wird.Die Frau zeigt weltweite Energie.Diese Karte zeigt die Gefühle in Ihrem Herzen und Ihrer Leidenschaft.\r\n\r\nDiese Karte zeigt Ihnen ein Gefühl der Sicherheit.Der Familiendialog wird in Ihrem Leben festgelegt.Um Sie herum wird eine paradiesähnliche Atmosphäre geschaffen.Diese Karte zeigt auch weibliche Macht und Mutterschaftskraft.Dies weist darauf hin, dass Sie in Ihren Arbeiten Erfolg haben.Sie werden interne Entwicklung haben.Eine gute Beziehung wird zu Ihren Verwandten und Freunden hergestellt.Es gibt auch eine Vorstellung von einer ehelichen Umgebung.Ihre Entwicklung wird nur durch Ihre Erfahrungen erfolgreich sein.Ihr Verständnis wird zunehmen.Wenn Sie in jeder Arbeit, die Sie im Handel beginnen, Erfolg haben möchten, sollten Sie sie während des Aufenthalts in Ihrem Haus beginnen.Für alle Schwierigkeiten in Ihrem Leben und in Ihrer Arbeit müssen Sie für alle Situationen, die Sie durchmachen, Geduld, Mut und Anstand haben.Sie sollten sich langsam versuchen, auszukommen.Es besteht keine Notwendigkeit, sich zu beeilen.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass in Ihrem Leben ein ungezwungenes Ereignis auftreten kann.Zusammen mit dem können auch Schwierigkeiten aufgedeckt werden.Sie werden keine Entscheidung treffen können, solche Situationen können auftreten.Keine Diagnose Ihrer Probleme ist in der Situation, die derzeit vorhanden ist, sichtbar.Es kann ein Ungleichgewicht in Ihrer Familie und in Ihrem Zuhause geben.Familienbeziehungen können sich auflösen.Vorfälle wie Abtreibung können auch in Ihrer Familie auftreten.In Ihrem Kopf ist eine ständige Verwirrung, als wären alle Ihre Kräfte verschwunden.Instabilität im Leben kann entstehen.Aus Ihrer Ansicht nach ist kein Weg sichtbar, eine solche Atmosphäre wird um Sie herum überschattet.\r\nWenn Sie inaktiv bleiben, werden all Ihre Mittel, Eigentum und Ihre Befugnisse nach und nach zerstört.Alles im Haus kann aufgelöst werden.Aufgrund von Armut wird es täglich Kämpfe und Streitigkeiten geben.Es gibt Berichte über verschiedene Kämpfe und die Ankunft der Zerstörung in Ihrem Leben.Mit dieser Karte besteht die Möglichkeit Ihrer Beziehung und neuen Produktion.Ihre Zukunft ist hell.Sicherlich erhalten Sie körperliche Vorteile.Es besteht auch die Möglichkeit eines ehelichen und körperlichen Wohlstands.Sie sollten immer geduldig im Leben sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "König",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "05_The Emperor.jpg",
        "card_content": "In dieser Karte sitzt ein großartiger, herrlicher und einflussreicher Kaiser auf einem Thron.Das Gesicht des Schafs ist auf dem Rücken dieses Throns und auf beiden Händen geschnitzt.Die Form des Lammes, der Widder und des Mars informiert.\r\n\r\nEin verlassener und völlig verlassener Berg ist hinter dem Thron des Kaisers sichtbar.Dieser Berg informiert strenge Regeln und Gesetze und starke Macht.Der Kaiser hat einen Zepter in der rechten Hand.Der obere Teil dessen hat die Form des Kreuzes des Christentums.Nach der alten Geschichte Ägyptens ist Crosswala ein Symbol des Bestrafungslebens.Die Bestrafung hat keine Dunkelheit.Ein Ball in der linken Hand des Kaisers zeigt die Gesamtkraft und Autorität des Kaisers.Auf der linken Schulter des Kaisers bleibt das Gesicht des Kindes ins Gesicht.\r\n\r\nDer Thron des Kaisers ist ein Symbol seiner Gedanken und seiner Intelligenz.Kaiser zeigt mehr Rechte über Ideen und Argumente an.Die Autorität des Kaisers ist mit einem Semi -Awake -Verstand oder seinem schlafenden Bewusstsein, nicht mit seinen Gefühlen, seiner Macht und seinem scharfen intelligenten und voll entwickelten Argumentmacht.\r\n\r\nDiese Karte zeigt die Effizienz Ihres Ehrgeizes, Ihrer internen Kräfte und der Verwendung weltweiter Kräfte.Der Thron des auf dem Bild gedruckten Kaisers liefert Informationen über ideologische Diskretion und intellektuelle Fähigkeit in Ihnen.Diese Karte vermittelt den Eindruck von Ihrem Erfolg bei allen Problemen in Ihnen, sei es von angesteinerem Eigentum oder von der Ehesidee.Wenn Ihre Kräfte abnehmen, nimmt Ihre intellektuelle Fähigkeit ab.Abgesehen davon kann der Erfolg, den Sie für Indisziplin erwarten, auch fruchtlos sein.Sie müssen immer vorsichtig sein.So dass es keinen Schaden für persönliche oder Familie gibt.Wenn Sie ein Familieneigentum haben, sind die Feinde umsässig.Sie müssen diese Feinde anerkennen und mit Ihrer Intelligenz oder Ihrem Ermessen entscheiden, um in Zukunft eine solche Ansicht zu übernehmen, damit keine Verlustmöglichkeiten bestehen.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Sie sind dumm und leben immer in Verwirrung.Sie haben das Gefühl, dass Ihre Kräfte allmählich schwach werden.Ihre Feinde nehmen zu.Aufgrund von Indisziplin können Sie in Ihrer Zukunft keinen Erfolg erzielen.Versagen und Ungleichgewicht können in Ihrem Leben auftreten.Diese Karte zeigt den Überschuss Ihrer unreifen Gefühle und Anklagen.Sie sind stark von Ihren Eltern abhängig.Wenn Sie sich die Karte ansehen, scheint es, dass jederzeit eine Wunde auf Ihrem Körper geben kann.Es besteht auch die Möglichkeit eines großen Schadens im Haus.Wenn Sie ein ererbtes anatomisches Eigentum haben, kann jeder es betrügen und schnappen, es kann eine solche Möglichkeit geben.\r\n\r\nDiese Karte enthüllt Rechtssystem, Frieden, Eigentum, Regel, Regeln und Führung in Ihrem Leben.Diese Karte enthüllt Ihre offizielle Macht über die Gesellschaft und viele Menschen.Die intellektuelle Macht erscheint auch bei geistiger Aktivität, Anklage und Sehnsucht.\r\n\r\nMit dieser Karte, egal welche Arbeit Sie im Leben erledigen möchten, dann machen Sie nach dem Patrouillen geduldig den Schritt nach vorne.Es besteht jederzeit die Möglichkeit von Veränderungen in Ihrem Leben.Es kann sein, dass all dies Informationen über wichtige Veränderungen in Ihrem Leben gibt!Vielleicht müssen Sie Änderungen von zu Hause oder von der geplanten Website vornehmen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "Religiöser Führer",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "Ein religiöser Mann sitzt zwischen zwei Säulen.Mit dem Prinzip des hohen Priors sitzt dieser religiöse Führer auch unter den unerschwinglichen und kreativen \"Jacking\" -Säulen.Der Mahant sitzt zwischen zwei widersprüchlichen Familienmitgliedern der kreativen Selbstvertrauen und der unerschwinglichen Widerstandskraft.\r\n\r\nMahant hat einen Zepter in seiner linken Hand.Es ist ein Symbol für das Kreuz des Christentums am oberen Ende.Er hat auch zwei Schlüssel, die an einem Kreuz über ein Kreuz liegen.Das lenkt vertrauliches Geheimnis und Lehren.Zwei Jünger sitzen auf den Knien, um sich vor ihm zu verbeugen.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Ihre Kraft wird weggenommen, Ihr Posten verschwindet, es besteht eine Möglichkeit.Unter solchen Umständen muss man toleranter und intelligenter sein.Seien Sie geduldig, werden Sie nicht konservativ.Halten Sie das Herz riesig und großzügig.Sie schützen sich mehr.Nicht freundlicher werden.Kümmere dich um deine Schwäche, kümmere dich darum.Verhalten Sie sich so weit wie möglich nicht gegen soziales Verhalten.Aufgrund traditioneller orthodoxer Ansichten sollte die Ehrfurcht nicht abnehmen.Zeigen Sie nicht mehr Unschuld.Übernehmen Sie immer neue Ideen.Seien Sie mental darauf vorbereitet, etwas zu verstehen.\r\n\r\nSie wenden den Weg Ihres Lebens in Richtung Spiritualität.Gurus Wissen reicht nicht aus.Diese Karte ist für den spirituellen Fortschritt sehr überlegen.Nach der Tradition aus dieser Karte und nach dem System wird das Gesetz und die juristische Arbeit klar.Halten Sie mehr Vertrauen in externe religiöse Formen.Blieb von den traditionellen orthodoxen Ideen der Gesellschaft und leben dem Leben entsprechend.Ich möchte einen ähnlichen Ruf in der Gesellschaft bekommen.Sie wünschen sich auch, dass jede Aufgabe, jedes Lebensverhalten und ein hohes Niveau in der Gesellschaft erreicht werden sollte.",
        "niscure_content": "",
        "vivran_content": "Diese Karte zeigt Ihr spirituelles Verständnis.Belebt die Entdeckung von Wahrheit und Geheimnissen.Diese Karte informiert, dass Sie Ihre eigene Absicht verlassen und verantwortungsbewusst versuchen müssen, Ihre spirituelle Entwicklung zu erledigen.Was auch immer in Ihrem Leben geschieht, ist das Ergebnis Ihrer früheren Geburtsurkunden.Wenn Sie Schmerzen darin spüren, werden Sie Ihre spirituelle Entwicklung mit Geduld aufbewahren, dann wird das Ergebnis gut sein.\r\n\r\nIhre Familie und Freundschaft werden fest sein.Sie können eine Person im Leben finden, die dazu beiträgt, in Ihrem Leben ordnungsgemäß Vorkehrungen zu treffen und die richtige Entscheidung zu treffen.Ihnen werden Ihnen viele Optionen präsentiert, also treffen Sie Entscheidungen.\r\n\r\nDiese Karte zeigt auch, dass Sie kein solches Verhalten durchführen, damit Sie soziale Verluste erleiden können.Berichterstattung über konservative Ideologie, weil Geduld im Leben sehr wichtig ist.Sie müssen Ihre Toleranz in keinem Thema und unter keinen Umständen aufgeben.Ein spiritueller Ansatz ist im Leben sehr wichtig, verzichten aber aufgrund des religiösen Glaubens nicht auf Ihre praktische Sichtweise.Unter verschiedenen Umständen müssen Sie Ihr Bewusstsein und Ihr Egoismus aufrechterhalten.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "Liebendes Paar",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "07_The Lovers.jpg",
        "card_content": "Ein liebevolles Paar steht mit beiden Händen nach vorne.Sowohl Männer als auch Frauen sind völlig nackt.Diese Frau selbst ist die anfängliche Natur 'Eva' und der Mann selbst ist Adipurush 'Adam'.\r\n\r\nAdam hat sie zuerst benannt, um alle Substanzen auf dieser Erde zu identifizieren.Dieser Adam und der Zauberer haben meistens Ähnlichkeit.In ähnlicher Weise gibt es Gleichheit zwischen Eva und Kaiserin.Über diesem Paar befindet sich der Engel Rafael, der die Kraft des göttlichen Einflusses auf Männer und Frauen mit beiden Händen bewässert.\r\n\r\nEs gibt einen \"Lebensbaum\" mit zwölf Früchten im hinteren Teil des Mannes.Es gibt eine \"Gyanvriksha\", die hinter EV gut und schlecht untersucht.Eine Schlange ist um den Wissensbaum gewickelt.\r\n\r\nEV sieht vor dem Engel und sieht vor Adam EV.Adam ist ein Symbol der Intelligenz, das ein Mann verdient.Der Engel ist ein Symbol des vertikalen Bewusstseins von Rafael.Der Mann schaut nicht direkt vor dem Engel aus.Diese Szene zeigt, dass der Intellekt keine direkte Beziehung zum vertikalen Bewusstsein herstellen kann.Diese Beziehung kann nur durch Semi -Awake -Bewusstseinsabend erhalten werden.Diese Karte ist ein Symbol der Wahrheit und des Lebens und der Liebe des Menschen.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte ist von negativem Typ.Dies ist der Grund, warum seine Auswirkung eher negativ ist als positiv zu sein.Möglicherweise finden Sie in einigen Arbeiten ein Scheitern.Eine Debatte kann entstehen und es kann eine Partition zusammen mit ihr geben.All dies kann in Abwesenheit von Pre -Event geschehen.Mit dieser Karte erscheint Ihre negative Familie vorne vor sich.\r\n\r\nSie können im Leben frustriert werden und Trauer wird immer bleiben.Zusammen mit dem können Sie auch eine Beziehung zu Ihnen beenden.Wenn Sie versuchen, es zu erfüllen, ohne Ihr Ziel zu verstehen, wird es große Probleme geben.Die Wahl des falschen Lebenswegs kann Ihnen Probleme verursachen.Ihre Arbeit wird von Ihren Eltern nicht provoziert.Das Eheleben kann auch enden;Weil Disharmonie und Streit für Kinder entstehen können.",
        "niscure_content": "Sie müssen die Versuchungen der Freundlichkeit in Ihrem Leben vermeiden, und ein Kampf kann aufgrund unheiliger Liebe in Ihrem Leben entstehen.Dialoge können zwischen Anziehung, Schönheit, Innen- und Außenleben hergestellt werden.Zu einem solchen Zeitpunkt kann ein Dialog zwischen Anziehung und Harmonie festgelegt werden.Mit Ihrem Intellekt und Ihrem Diskretion können Sie die richtige Entscheidung treffen.",
        "vivran_content": "",
        "parinam_content": "Diese Karte zeigt an, dass zwei Charaktere gegenseitige Anziehungskraft erleben.Männer sind mit ihrem Wunsch verbunden und Frauen sind für ihre spirituelle Entwicklung verbunden.Trotzdem, selbst wenn es eine gegenseitige Anziehung oder Liebe gibt, aber es gibt keine Kommunikation untereinander, treffen Sie also eine anständige Entscheidung.Diese Karte drückt die Möglichkeit eines Kampfes in Ihrem Leben aus, aber am Ende ist das Ergebnis wahrscheinlich angenehm.Möglicherweise müssen Sie eine Entscheidung über die Liebesbeziehung treffen, und eine neue Beziehung kann hergestellt werden, wodurch Sie mehr Erfolg im Leben erzielen können.Das Bedürfnis ist, dass Sie sich von Gier oder einem solchen Thema fernhalten.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "Streitwagen",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "08_The Chariot.jpg",
        "card_content": "Ein herrlicher Mann einer talentierten großen Persönlichkeit sitzt auf einem Streitwagen.Er hat eine Strafe in der Hand als Symbol für Macht und Willenskraft.Über dem Streitwagen wird eine Single mit Blick auf die Konstellation verteilt.Die Marke, die am Hang des vorderen Teils des Wagens eingeschrieben ist, weist auf eine Kombination aus kreativen und unerschwinglichen Familien der Natur hin.\r\n\r\nDer Mann an Bord des Wagens reguliert sowohl physische als auch spirituelle Kräfte.Beide Arten von Impuls stehen unter seiner scharfen Leistung.Er führt den Wagen mit der Wirkung einer magischen Bestrafung in der Hand der Person und mit der Kraft seiner starken Willenskraft durch.\r\n\r\nDie Wünsche des Mannes auf dem Streitwagen regulieren die beiden Formen, die den Wagen ziehen.Wenn die Restaurierung etwas locker wird, ziehen beide Formen den Wagen in verschiedene Richtungen. Das Ergebnis wird sein, dass sowohl der Streitwagen als auch der Wagenlenker aufgrund des Zuges zerstört werden.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie häufig von Ihren Gefühlen unterworfen werden.Infolgedessen gibt es Eifersucht, Kampf und Kampf.Schwierigkeiten Ihres Lebens und wie in Ihrer Familie stehen auf.Die Beziehung zueinander verschlechtert sich.Sogar die Möglichkeit einer Trennung nimmt zu.Obwohl Sie bereit sind, Ihre Feinde zu erobern, aber nicht hinter Ihnen überfallen, kümmern Sie sich darum.Sie müssen geduldig arbeiten und Ihr Selbstvertrauen aufrechterhalten.In Ihrem Leben kann es ein Gefühl von Eifersucht, Bosheit und Feindschaft und Chirurg mehr Gewalt geben.Sie können einen unmoralischen Erfolg erzielen.Wenn Sie ein Ereignis ohne Verständnis machen müssen, wird es fragmentiert.Das Ergebnis wird sein, dass Sie auf den Weg der Dekadenz gehen und Ihre Wünsche und das Verlangen damit zunehmen.",
        "niscure_content": "Sie werden nach Belieben einen großen Sieg im Leben bekommen.Sie können Ihr Ziel erreichen, aber es muss kämpfen und harte Arbeit haben.Diese Karte zeigt, dass Sie Erfolg haben können, indem Sie viele Hindernisse überschreiten.Sie erhalten eine Leistung in künstlerischen Tendenzen.Krankheit usw. wird in der Familie entfernt und finanzielle Schwierigkeiten werden überwunden.Wenn Sie die Kontrolle über Ihre besten Wünsche erhalten, erhalten Sie Erfolg.Diese Karte zeigt auch Komfort und bequeme Reise für Sie an.",
        "vivran_content": "Diese Karte zeigt an, dass Sie der Disziplin folgen, damit Sie positive Vorteile erhalten.Sie sollten praktische Entscheidungen treffen, indem Sie das Gehirn nutzen, indem Sie Ihre Gefühle in Ihrem Leben beiseite halten, und Sie sollten auch auf die gleiche Weise arbeiten.Nicht in Gefühlen.Wenn Sie sich durch Verzicht auf Emotionen entscheiden, werden die gegnerischen Elemente erobert.\r\n\r\nSie können auch Ihre Feinde erobern.Sie werden Mut produzieren und auch in schlechten Zeiten Hilfe bekommen.Obwohl Sie im Leben kämpfen müssen, wird der Sieg am Ende Sie sein.Versuchen Sie, die Schwierigkeiten zu ermitteln, die Ihnen in Ihrem Leben vor Ihnen gekommen sind.Achten Sie darauf, was Ihr Zweck dafür ist, und es gibt in Zukunft keine falsche Entscheidung.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "Leistung",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "09_The Strength.jpg",
        "card_content": "Eine mutige Frau schließt Singhs Mund mit großer Geduld und Selbstvertrauen.Diese Frau ist eine Form der echten Macht.Es gibt eine Girlande von Rosenblumen um seine Taille.Es zeigt an, dass die Girlande hergestellt wird, indem sich einander anschließt.Auf die gleiche Weise drücken verschiedene Wünsche, die sich innerhalb der Person befinden, ihre unbegrenzte Kraft aus, indem sie sich verbinden.Die natürliche Kraft steckt auch vor dieser Kraft.Diese Kraft kann auch die Wut und die gewalttätige Natur der Natur biegen und sie tragen.\r\n\r\nDie Frau hat einen leichten Strahl 8 auf Englisch auf dem Kopf.Dieser scharfe Hals ist ein Symbol für das ewige universumweite Lebensbewusstsein.Wenn sich eine Person um das unendliche Bewusstsein für ihn kümmert, den Vertrauen in sie hält, dann erreicht diese Person eine so starke Macht, dass es kein Hindernis auf seinem Weg gibt.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Ihre Kräfte missbraucht werden.Infolgedessen können Sie abnehmen oder aus dem Posten entfernt werden.Wenn Sie in einer Aufgabe einen Fehler erhalten, sind Sie berüchtigt.In Ihrem Leben kann es Beschwerden geben.In der Familie kann es nicht gelangen.Möglicherweise haben Sie körperliche, geistige und spirituelle Schwäche in Ihnen.\r\nSie haben keinen Mut, aus all diesen Schwierigkeiten herauszukommen.Sie müssen hart arbeiten, um so wie jetzt herauszukommen.In dieser Kampagne können auch Macht und Macht gegen Sie missbraucht werden.",
        "niscure_content": "Sie können eine Person oder Ihre Situation mit Liebe ändern.Sie können alle Hindernisse mit Ihrer Liebe, Entschlossenheit und Begeisterung überqueren.Niemand kann Sie aufhalten, um das Ziel zu erreichen.Weil es nicht möglich ist, Ihre innere Stärke zu besiegen.Diese Karte ist ein Symbol für spirituelle und physische Kraft für Sie.",
        "vivran_content": "Diese Karte zeigt die spirituelle und materielle Kraft des Menschen.Dies ist eine positive Karte.Diese Karte zeigt Ihre innere Stärke, Voraussicht, Langzeit -Sicht usw. an.Sie sollten Ihre Probleme mit intellektueller oder körperlicher Stärke diagnostizieren.Sie können die Barrieren überwinden, die auf dem Weg Ihres Erfolgs von Ihrer inneren Stärke kommen.Sie haben Mut und Geduld in Ihnen.Sie müssen eine praktische Vision haben, um Erfolg zu erzielen.Die heutige Zeit ist am besten, um alle Ihre Pläne zu beginnen.Es ist notwendig, dass er Vertrauen in Ihre allgemeinen Kräfte, Fähigkeiten und andere Merkmale hat.\r\n\r\nSobald Sie Erfolg haben, erhalten Sie danach Respekt von jeder Person.Sie können eine Inspiration für andere werden.Sie haben eine Quelle für interne Befugnisse, um aus jeder Situation herauszukommen.Sie können mit Ihrem Herzen und Geist aus Widrigkeiten herausholen.Sie werden in jedem Kampf gewinnen und aus den schwierigsten Situationen herauskommen.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "Heilige",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "10_The Hermit.jpg",
        "card_content": "Ein alter Heiliger erscheint hier.Ein Bart erscheint mit Geduld und Ernsthaftigkeit auf seinem Gesicht.Er steht auf dem hohen Gipfel des schneebedeckten Berges.Die hoch erhöhte rechte Hand hat eine mit Sechskant sternförmige Fackel und hält ein Holz in der linken Hand.\r\n\r\nIn der Dunkelheit klettert er in der Dunkelheit auf den Berg, was ein müde Bergsteiger ist.Dieser Heilige sieht ihn an.Er führt ihn mit einer Fackel in der Hand.Der Heilige steht auf dem Höhepunkt des schneebedeckten Berges und präsentiert die beste Ebene seines vollständigen Wissens.\r\n\r\nWenn man diesen Heiligen ansieht, scheint es, dass er Kletterer und die allgemeine Menschheit segnet, dass Sie auch dorthin kommen.Ich stehe dort.Du kommst auch dorthin.Volles Wissen und Gewissenskraft werden auch in Ihnen erscheinen. '\r\n\r\nDiese Karte gibt Informationen zu Ihrer eigenen Persönlichkeit und wirft Ihr Selbstvermögen auf.Du bist alleineÜberall um dich herum gibt es Dunkelheit.Sie suchen jemanden, der Ihr Kollege werden kann und der Ihnen das Licht des Wissens geben kann.Sie müssen die göttliche Macht helfen.\r\n\r\nDiese Karte berichtet, dass ein langes Selbstvertrauen lang ist.Geduld informiert den Anstand und die mysteriöse Wahrheit.Sie müssen alle Ihre Aufgaben mit Ihrer internen Intelligenz ausführen.Sie müssen wissen und verstehen, was Sie aus diesem Leben bekommen können.Diese Karte meldet Selbstbewusstsein.\r\n\r\nSie erhalten einen Zufall, in Ihrem Leben zu reisen, also versuchen Sie, über Ihre Erfahrungen hinauszugehen.Sie sollten ein Gefühl des Opfers und des Selbstakrifizierens in sich haben.Halten Sie keine Gier für Ihre zukünftige Entwicklung.Sie werden auf jeden Fall einen spirituellen Lehrer oder einen Leitfaden in Ihrem Leben finden.\r\n\r\nDas ultimative Ziel des menschlichen Lebens ist es, seine Existenz aufrechtzuerhalten.Diese Existenz liegt daran, dass das geheime Wissen oder das esoterische Wissen, das er nennen kann;Wenn Sie wollen, holen Sie es in eine echte Form und assimilieren Sie es.Der in dem vorgestellte Bild erscheinende Heilige hat den Höhepunkt des vollständigen Wissens erreicht.Um dieses Wissen zu erlangen, muss man unermüdlich anstrengen.Daher regnet dieser Heilige ein Gefühl von Gnade und Mitgefühl mit solchen Kreaturen.Diese Karte zeigt, dass diese Karte sehr bedeutungsvoll werden kann und ein Leitfaden, um das ultimative Ziel des Lebens zu erreichen.",
        "card_description": "",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Solche Situationen werden in Ihrem Leben geschaffen, wie Sie leben, indem Sie alles stoppen, Augen, Herz und Gehirn.Die Veränderung, die in Ihrem Leben kommt, ist sowohl gut als auch profitabel.Aber Sie täuschen es oder Sie können nicht verstehen.Der Grund dafür ist, dass Sie Symptome von Ungeräte, Flachheit, Dummheit usw. haben.Jeder kann mit dir betrügen und dich betrügen.Es ist auch möglich, dass Sie auf einen falschen Weg gehen.Diese Karte gibt Informationen über die Suche nach Wahrheit und das Verständnis der Wahrheit.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "Schicksal -Zyklus",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Vier Kreaturen, die in vier Ecken in dieser Karte erscheinen, sind Zeichen der Nabhawandal -Tierkreiszeichen.Die Figur eines Menschen wie ein Engel ist ein Symbol für Fische.Garud ist ein Symbol für Skorpion.Singh ist ein Symbol von Leo.Der Stier ist ein Symbol des Stiers.\r\n\r\nDie Realität einer solchen Existenz ist immer die Realität einer solchen Existenz vor dem Bhagyachak, einem dynamischen Zyklus.Das gleiche ist vorhanden und die gleiche Zukunft wird auch bleiben.Arbeitsregeln sind immer dynamisch und beeindruckend.Der Ereigniszyklus setzt sich innerhalb der stabilen, ewigen, unveränderten Realität fort.",
        "card_description": "Das Wort Taro ist auch in das in dieser Karte zu sehene Rasayanik -Symbol eingeschrieben.Es hat Quecksilberzeichen auf ihn.Schwefel und Salz auf der linken Seite sind alle Symbole des Eintauchens auf der rechten Seite.Das Wasserschild und die Fische, dh Fisch, wird abgebaut.\r\n\r\nDiese Karte zeigt die Berechnung Ihrer Taten und die Lebensgeschwindigkeit.Immer wenn der Moment in verschiedenen Lebensstadien kommt, gibt es keine eindeutige Zeit.Sie haben unterschiedliche Optionen.Diese Karte ist ein Symbol Ihres positiven Instinkts.Mit seiner Hilfe müssen Sie die entsprechende Option auswählen.Diese Karte meldet Ihre zukünftige Änderung.Diese Karte zeigt Situationen an, die Sie nicht kontrollieren.Eine neue Umgebung und eine neue Situation können in Ihrem Leben kommen.Ihr Schicksal wird das Haupt in jeder Familie sein.Diese Karte zeigt Ihren Fortschritt an.Es kann Änderungen in Ihren Beziehungen, Ihrem Arbeitsbereich, Ihrer Website usw. geben.Was auch immer Veränderungen in Ihrem Leben kommen, wird für Sie von Vorteil sein.Mit dem Zeitfluss akzeptieren Sie Veränderungen in Ihrem Leben.\r\n\r\nWenn man diese Karte sieht, gibt es ein Gefühl einer Situation, das nicht in Ihren Händen kontrolliert wird.Es kann eine neue Umgebung für Sie sein.Wegen dass Sie von den Umständen umgeben sind!Dafür gibt es nur einen Weg, wie Sie sich vorwärts bewegen sollten, indem Sie die Kraft verwenden, die Sie haben.Um sich jeder Krise zu stellen, die Sie zu diesem Zeitpunkt anwesend sind, müssen Sie die gleiche Begeisterung und das gleiche Bewusstsein wie zuvor getan haben.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Der Zyklus von Höhen und Tiefen im Leben geht weiter.Weihrauch und Schatten kommen immer wieder ins Leben.Der Glückszyklus kann auch auf den Kopf stellen.Die Person, die darin lebt, bekommt die gleichen Ergebnisse.Daher betrachten es, was auch immer Änderungen kommen, es ist eine Herausforderung und akzeptiert es.Sie müssen mit allen guten Kräften in Ihnen vorwärts gehen.\r\n\r\nDerzeit sind die Umstände, die Sie zu diesem Zeitpunkt leben, die Schwierigkeiten, mit denen Sie konfrontiert sind, dies ist bereits in Ihrem Leben gekommen.Zu dieser Zeit, wie Sie aus diesen Umständen herausgekommen sind, können Sie aus den gegenwärtigen Umständen in weniger harter Arbeit herauskommen.Diese Karte zeigt Unglück, Misserfolg und plötzlichen Verlust an.Machen Sie daher den nächsten Schritt mit viel Gedanken.Es gibt ein Zeichen für die beste Veränderung in Ihrem Schicksal.Sie können Hilfe bekommen.Ihr Schicksal kann zunehmen.Ein neuer Start kann Ihr Schicksal für Sie bringen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "Göttin der Gerechtigkeit",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "12_Justice.jpg",
        "card_content": "Eine großartige Frau, die göttlich und schön aussieht zu sehen, sitzt auf dem Thron.Auf beiden Seiten befinden sich Spalten.Sein Rückenteil hat einen Vorhang, der übertrifft.Sie ist die Göttin der atemberaubenden Frauengerechtigkeit.Das Symbol der Gerechtigkeit in seiner linken Hand ist eine Waage.Er hat zwei Streifen in der rechten Hand.Drei Kangre werden in der Krone auf dem Kopf der Göttin der Gerechtigkeit gebaut und ein Chauras -Edelstein ist in der Mitte.Am Ende der beiden auf beiden Seiten des Throns gebauten Säulen befindet sich der Zustand des vertikalen Geistes.Das gesamte Wissen über das Allmächtige ist in diesem Zustand voll.Es gibt zwei Säulen, die die Last dieses Wissens tragen.\r\n\r\nZwei gestreifte Schwerter deuten darauf hin, dass zwei gestreifte Schwerter erforderlich sind, um das Geheimnis der materiellen Substanz zu kennen, zu finden und zu durchdringen.Wenn die Waage darüber informiert, dass in jedem Menschen das Ziel der Bildung in seinem Leben darin besteht, das Gleichgewicht in den verschiedenen Mächten des Geistes aufrechtzuerhalten.Diese göttliche Gerechtigkeit ist nicht blind.Vor den offenen Augen aus göttlicher Sicht wird die Gerechtigkeit durch seine spezifischen Skalen abgewogen.Deshalb ist die Statue der Gerechtigkeit der geistigen Göttin offen.Die Persönlichkeit des Menschen sollte ausgeglichen bleiben.Diese Karte zeigt gute Ergebnisse für wirtschaftliche und rechtliche Themen an.Lose Tradition, schieben Bildungssystem und Opfer von Methoden.",
        "card_description": "Die in dieser Karte erscheinende Göttin der Gerechtigkeit ist an den Verband gebunden, aber aufgrund der transparenten kann sie alles sehen und die Menschen draußen sehen ihren Streifen nicht.Sie ist ein Symbol der weiblichen Verantwortung.Die in seiner Hand sichtbaren Skalen weisen auf Neutralität und Fairness hin.Die Göttin der Gerechtigkeit ist gegen die körperliche Macht.Er ist völlig fair.Es gibt einen aggressiven und expliziten für andere.\r\n\r\nDiese Karte zeigt, dass Sie die Verantwortung übernehmen müssen, um eine Entscheidung zu treffen.In dieser Zeit rät eine Person Ihnen, die für Sie positiv werden kann.Die Probleme, die Sie vor sich haben, müssen sich vollständig verhalten, ohne Gleichheit, Frieden und Geduld zu verlieren.Oft zeigt diese Karte über rechtliche Dinge an.Wenn Sie in einer Arbeit oder in einem anderen Problem stecken, werden Sie gewinnen.\r\n\r\nNachdem Sie das in dieser Karte gedruckte Bild studiert haben, scheint es, dass Sie in naher Zukunft Gerechtigkeit sein werden.Dafür müssen Sie um jeden Preis ausgeglichen werden.Wenn es ein Leben gibt, werden Probleme auftreten und Probleme treten auf, dann müssen Sie sich ihnen stellen, indem Sie sich ausgleichen.Infolgedessen können Sie vor dem Leben leben.Die Art und Weise, wie es eine Schriftstelle gibt, zum Beispiel Chemikalien oder Kochen, viele Elemente sind darin vorhanden.Ebenso ist das Leben nur dann perfekt, wenn viele Elemente im Leben enthalten sind.Wenn das Leben perfekt ist, wird die Atmosphäre der Freude automatisch erzeugt.Treffen Sie daher zum richtigen Zeitpunkt geeignete Entscheidungen und arbeiten Sie hart, um Ihr Ziel zu erreichen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie Unsicherheit in Ihrem Leben erleben und oft Streitigkeiten haben.Infolgedessen treten rechtliche Schwierigkeiten auf.Sie haben rechtliche Probleme ohne Verbrechen.Es kann auch passieren, dass aus all diesen Gründen bestraft werden kann.Sie erleben Ungerechtigkeit und Ungleichgewicht gegenüber sich.Verwirrung und komplexe Bedingungen entstehen in rechtlichen Worten.Sie haben das Gefühl, dass Ihnen Ungerechtigkeit passiert, aber alles, was das Ergebnis Ihrer früheren Taten ist.Deshalb ist Ihre Situation voller Probleme.Sie können langsam raus.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "Vergewaltiger",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "Auf dem Bild erscheint ein menschlicher Kopf an einer Spalte der Größe des Kopfes den Kopf hinunter.Beide Hände sind hinter dem Rücken gebunden.Die Ellbogen seiner Hand und sein Kopf erzeugen ein umgekehrtes Dreieck.Sein Punkt ist unten.Seine Füße sind mit der Größe des Kreuzes verpackt.Im Gegenteil, es gibt einen Prakashpunj am Kopf dieser Person.Die Aura der ultimativen Freude verbreitet sich auf seinem Gesicht anstelle von Schmerz und Trauer.Obwohl er invertiert ist, ist seine Stimmung ausgeglichen.\r\n\r\nWenn man sich diese Karte ansieht, scheint es, dass es ohne Zeigen oder Streitigkeiten und Pickel eine sehr ruhige und co -operative und jede Art von Veränderung in der Lebensweise gibt.Das Lebensverhalten der anderen Person und die Qualitäten und Verwerfungen des anderen sind ausdrücklich die Fehler aus.Wenn Sie sich diese Karte ansehen, scheint es, dass Sie eine tiefe Macht haben, die Zukunft zu erraten.In der gegenwärtigen Zeit kann es eine Situation vorübergehender Stabilität, Geschwindigkeitsquere in Ihrem Leben und viele Arten von Vorsätzen und Kraft geben, die in Ihrem Kopf geboren werden.Infolgedessen kann jede Aufgabe verzögert werden.",
        "card_description": "Diese Karte ist umgekehrt.In diesem Mann ist ein Bein gebunden und auf den Kopf gestellt.Trotzdem sieht er furchtlos, gesund, ausgeglichen und atemberaubend aus.Selbst unter so seltsamen Umständen bet er, bittet er Gott, mir zu helfen, dieses Leiden zu überwinden.Diese Karte weist darauf hin, dass sie Leiden gegenüberstehen, indem sie auch in einer sehr schlechten und seltsamen Situation einen gesunden Geist behalten.Informiert mit Geduld.Es wird informiert, dass Sie eine Lieblingsperson oder persönliche Dinge aufgeben müssen, um etwas Gutes zu bekommen, um Ihr Ziel zu erreichen.Wenn Sie an positive Veränderungen vertrauen, sollten Sie sich Ihrem Leben widmen.Versuchen Sie derzeit, zu verstehen, welche Vorfälle mit Ihnen geschehen.Die aktuellen Umstände sind Ihnen wichtig.Es ist angemessen, dass Sie unter Ihren Umständen Zuflucht werden.Kämpfe nicht gegen ihn.Wenn Sie dies tun, werden Sie auf jeden Fall Erfolg haben.\r\n\r\nDiese Karte gibt die gleiche Botschaft, dass Sie sie akzeptieren sollten, wenn Menschen Sie in Ihrem Leben umgeben.Werde seine Zuflucht.Wenn Sie dies tun, kann sich auch Ihr Lebensstil ändern.Aus dieser Karte scheint es, dass Sie ein tiefes Verständnis der Spiritualität haben.Sie sind in diesem Thema kompetent, und Sie haben auch mehr Gewissen und Intellekt.Das Bedürfnis ist, dass Sie diese internen Befugnisse und Fähigkeiten zum richtigen Zeitpunkt einsetzen.Sie müssen auf Sie verzichten, Vertrauen und Vergebung in Ihnen.Infolge der Gewohnheiten, die Sie verlassen, können Sie in Zukunft viel bekommen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt Selbstsucht in dir.Sie behalten nur Ihre eigene Sorge.Sie betrachten eine andere nicht.Sie sind immer von finanziellen Dingen aufgenommen.Die Gefühle von Zugehörigkeit und Ego sind in Ihrem Kopf bereits stark geworden.Sie sind immer gegen Spiritualität.Sie sind voller Ego und Ego.Ihre Ausdauer steigt immer auf den Kopf.Sie können an politischen und rechtlichen Themen leiden.Das Ergebnis wird sein, dass Sie Ihren sehr wichtigen und wesentlichen Artikel verlieren können.Möglicherweise müssen Sie in diesem Thema ein großes Opfer bringen.Deshalb wirst du sehr traurig sein.Aufgrund des sozialen Drucks können Sie Ihre Verantwortung nicht beseitigen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "Tod",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "14_Death.jpg",
        "card_content": "In dieser Karte erscheint ein mysteriöser Fahrer auf einem gut ausgestatteten Pferd.Tatsächlich ist er selbst \"Tod\".Er geht langsam durch einen Boden.Dieses Feld selbst ist 'Leben'.In der linken Hand des Todes befindet sich eine schwarze Flagge.Das mysteriöse symbolische Zeichen Rose ist in die Flagge eingeschrieben.Diese Rose ist ein Symbol des Lebens.Die Sonne scheint zwischen den beiden Türmen im abgelegenen Horizont im Bild.Er ist ein Symbol für die Wiederbelebung der Seele.\r\n\r\nVor dem Tod sind alle Menschen, Kinder, Mädchen usw. müde, verlieren und rollen auf dem Boden.Sie sind Hilfe;Gleiches erscheint das Bild.Ein Pastor wartet auf die Ankunft des Todes mit gefalteten beiden Händen.\r\n\r\nDas in der Karte gedruckte Bild zeigt den Tod von „Selbst“.Das heißt, Ego ist ein Symbol der Zerstörung.Es ist nicht nur ein Zeichen des körperlichen Todes, sondern zeigt auch körperliche Wünsche und den Tod von Begierden im Inneren an.Eine Person, die versteht und erkennt, dass die Seele wiederbelebt werden muss, um den Tod zu erobern, wird nur dann ein neues Leben gefunden.",
        "card_description": "Diese Karte zeigt eine Änderung an, die nicht gestoppt werden kann.Diese Karte zeigt das gesamte Ende der Situation an.Das Ende eines Lebens zeigt, was sicher ist.Diese Karte zeigt Ihre Zukunft an, dass Sie möglicherweise viel für etwas opfern müssen, aber ihr Ende ist auch sicher.Damit kann eine neue Situation in Ihrem Leben geschaffen werden.Die Karte kann gut und schlecht sein.Ein neuer Stil wird als Veränderung des alten Lebensstils erstellt.Sie müssen mit neuer Anerkennung und neuem Verständnis in Ihrem Leben beginnen.Das Ende der gleichen Situation in Ihrem Leben liegt am Ende nahe.Eine neue Arbeit kann beginnen.Deren Erfahrung wurde Ihnen bereits angetan.Es gibt einige Probleme, die Sie lösen können.Eine neue Beziehung und eine neue Lebensweise können in Ihrem Leben beginnen.Was auch immer Sie planen, es kann plötzlich enden, wodurch Sie wahrscheinlich ein Scheitern finden.Sie können einer Person, einem Freund oder einem Verwandten sehr nahe sterben.\r\n\r\nDas Ende eines Kapitels in Ihrem Leben und ein neues Kapitel kann beginnen.Dies kann nicht geschätzt werden.Daher wäre es für Sie angebracht, diese Herausforderung anzunehmen.Die Umstände ändern sich automatisch.Diese Karte ist ein Indikator für Veränderungen.Änderungen können in jedem Bereich auftreten.Veränderung des Lebens, Veränderung des Geistes oder Ihre Wünsche können sich ebenfalls ändern.Wenn es eine Zerstörung gibt, beginnt eine neue Geburt.Geben Sie die Dunkelheit in Ihrem schlafenden Geist auf und akzeptieren Sie die Zukunft, die mit einem neuen Bewusstsein einhergeht.Wenn es zur Welt kommt, gibt es den Tod und nach dem Tod kommt eine neue Geburt.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte symbolisiert zerstörerische Bedingungen, Misserfolg und Verlust.Sie erleben unmittelbare Trägheit oder Brutto in Ihrem Leben.Sie engagieren sich für jede Arbeit, aber es gibt Magersucht.Es scheint, dass Ihr Selbstvertrauen gebrochen und verzweifelt eingetaucht ist.Manchmal kann es passieren, dass Sie plötzlich in einer guten Situation in einer schlechten Situation kommen.Insgesamt sind signifikante Veränderungen in Ihrem Leben sicher.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "Kontrolle",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "15_Temperance.jpg",
        "card_content": "In dieser Karte sind zwei Fans zu sehen.Es gibt ein Sunmark in seinem Kopf.Ein Dreieck ist in einem Viereck an seiner Brust eingeschrieben.Das Dreieck ist ein Symbol des heiligen Buches 'tero' Vidya.Der Engel fliegt eine 'Lebensmühle' im Schiff in der anderen Hand vom in einer Hand gehaltenen Schiff.Eines seiner Beine ist auf dem Boden und der andere Fuß ist auf Wasser.Die Sonne, die im fernen Horizont aufgeht, ist dahinter sichtbar.Wenn die Sonne aufgiegt, scheint ihr Licht auf den Wasserfall, sobald sie nach unten fließt.Auf beiden Seiten dieses Wasserfalls erscheinen zwei Peaks.Sie sind Symbole des Gipfels und der Voraussicht.Er symbolisiert die Vereinigung der Gesamtansicht für männliches Element und Naturelement.In einem Schiff ist eine der anderen Charaktere ein Symbol für das Fliegen der Lebensmühle und wandelt physische Elemente in Selbstimmelation um.Der auf dem Bild zu sehene Wasserfall ist ein Symbol des Geistes.Diese Symbole fließen aus der Vergangenheit als Fluss der Vergangenheit und sind ein Vorzeichen für die Zukunft.",
        "card_description": "Diese Karte zeigt, dass es in Ihrem Leben viele Möglichkeiten Ihres Favoriten gibt.Verstehe und lerne, was du mit Geduld sehr intelligent fühlst, und versuche es zu bekommen.Am Anfang können Schwierigkeiten vor Ihnen kommen, werden sich aber in Zukunft als Segen für Sie erweisen.\r\n\r\nDiese Karte ist mit weltweiter Energie verbunden.Es gibt ein Symbol, um interne Unterschiede in Ihrem Leben zu vergessen.Sie bekommen Geduld und Selbstkontrolle.Es ist ein Symbol Ihrer wachen Stimmung.Aufgrund der schlechten Bedingungen und Ihrer Misserfolge, die Sie in Ihrem Leben verzichten, erleben Sie Freude wie der Himmel.Trotzdem muss man in der gesamten Episode geduldig sein.Die Umstände sind in Ihrem Leben günstig, verwenden Sie alles, was Sie wahrscheinlich bekommen, verwenden Sie es vernünftig und befolgen Sie die Regeln.Sie sollten einen Dialog mit anderen aufstellen, die Geduld und Selbstkontrolle in Ihrem Leben verwenden.Halten Sie Ihr Verhalten ausgeglichen.\r\n\r\nWas auch immer die Umstände in Ihrem Leben kommen, Sie müssen nicht in Panik geraten.Sie müssen Ihr Gleichgewicht unter den Umständen aufrechterhalten.Wenn Sie Ihre Beziehung zur Koordination mit Balance herstellen, werden Sie auf jeden Fall Erfolg haben.Sie müssen die Kunst des Gleichgewichts und des Gleichgewichts mit den Umständen lernen.Dabei müssen Sie Fähigkeiten erwerben und damit Ihre innere Kapazität entwickeln.Wenn Sie dazu in der Lage sind, werden Ihre Feinde auch versuchen, Ihr Freund zu werden, und wo immer dies erforderlich ist, können Sie Ihre Situation verbessern.Wenn Sie also die Kapazität in Ihnen entwickeln, wird in Zukunft kein Problem kommen, was Sie nicht lösen können.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass viele Arten von Elementen gegen Ihren Wunsch in Ihrem Leben gesammelt werden.Infolgedessen entstehen Wettbewerbe in Ihrem Geschäft oder in Ihrem persönlichen Leben.Der Dialog mit anderen kann sich lösen.Einige Dinge müssen möglicherweise getan werden, an denen Sie nicht interessiert sind.Einige Leute müssen möglicherweise aufgenommen werden, an denen Sie nicht interessiert sind.Leider müssen Sie möglicherweise eine Beziehung zu einer falschen Person aufbewahren.Ob Sie verheiratet sind oder daran teilen.In einer solchen Situation kann Ihre Geduld brechen.Sie können ohne Zweck weit weg reisen.So können Sie zwischen hohen und niedrigen Werten hängen.Unter diesen Umständen müssen Sie sicher und Geduld sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "der Teufel",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "16_The Devil.jpg",
        "card_content": "In dieser Karte sitzt in der dämonischen Umgebung ein Teufel auf der Hälfte der Kreuzung.Seine Flügel sind wie Fledermäuse.Er hat zwei Zähne im Kopf.Es gibt einen punsch, den umgekehrten Stern zwischen zwei Hörnern auf seinem Frontal erfolgen.Er informiert den Stern, dass der Ort des Menschen in dieser Welt umgekehrt ist, das heißt, er hat sich vollständig umgekehrt.\r\n\r\nDas Stück, auf dem der Teufel sitzt, ist halb kaputt.Es ist ein Symbol für unvollständiges Wissen.Das gesamte Wissen, das fünf Sinne, die aus den Augen sichtbar sind, auftreten, ist die Hälfte.Dies ist ein solches Wissen, das kein vollständiges Wissen ist.Die rechte Hand des Teufels ist hoch.Er hat eine brennende Fackel in der linken Hand, die sich erbricht.Diese Fackel ist ein Symbol für Zerstörung, Zerstörung und Hexerei.",
        "card_description": "Diese Karte ist verkehrt herum und heftig.Es zerstört die Reinheit in Ihrem Leben.Diese Karte zeigt an, dass eine Person in einer solchen Bindung gefangen ist, von der es keine Möglichkeit gibt, loszuwerden.Er bleibt in der gleichen Angst und Bindung.Diese Karte zeigt einen Konflikt zwischen Gott und Satan an, der ein Indikator für das Chaos in Ihrem Leben ist.Aus dieser Karte gibt es keine Möglichkeit, die Kraft, die Sie unter Kontrolle haben, loszuwerden.Sie müssen gezwungen sein, die Situation zu akzeptieren.\r\n\r\nUm Wohlstand in Ihrem Leben zu bekommen, werden Sie Ihre Macht, Ihren Mut und Ihre Begeisterung usw. ausgeben. Dies kann Ihre Macht schwächen.Jede Art von Barriere kann in Ihrer Entwicklung auftreten, was eine Art Veränderung darstellt.Es ist möglich, dass Sie in der Gesellschaft verachtet werden, eine Art Zerstörung ist auch möglich, die Menschen werden Sie hassen, was Sie sehr traurig machen.Es gibt auch die Möglichkeit eines plötzlichen Todes in Ihrem Leben.Viele Arten von Unglücksfällen werden herauskommen.Jemand kann Ihre Macht wegnehmen.Sie können auch eine solche Aufgabe erhalten, die Arbeit, die Sie nicht ausführen können.\r\n\r\nAuf der Grundlage des in der präsentierten Karte gedruckten Bildes wird nachgewiesen, dass die Dominanz physischer Elemente für spirituelle Kraft in Ihrem Leben festgestellt werden kann.Diese Karte ist nicht besonders positiv.Dies wird zur Bedeutung von Gewalt, Revolution und Tantra-Mantra-Macht in Ihrem Leben führen.Um dies loszuwerden, sollten Sie alle Dinge aufgeben, aus denen Negativität erscheint.Wenn eine solche Situation auftritt, werden Ihre Gefühle, Ihre intellektuelle Takt und Ihre Voraussicht eher positive Auswirkungen als negativ haben.Es gibt physikalische Werte und viele Arten von Bindungen im Universum.Wenn es Ihnen erfolgreich ist, Ihre Unwissenheit und Angst zu entfernen, ist es sicher, dass es Entwicklung und Fortschritte in Ihrem Leben geben kann.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass spirituelles Wissen in der Zukunft steigen sollte.\r\nKannIhr Geist aus dem Dilemma, der Unsicherheit und dem Misserfolg in Ihrem Kopf\r\nKann überwunden werden.Die körperliche Gesundheit kann sich verbessern.Unter dem Einfluss wirtschaftlicher und physischer Werte\r\nManchmal waren Sie vielleicht schockiert, dann kann es verschwinden.Umstände in Ihrem Leben\r\nKann positiv sein.Alle Arten von Bindungen werden entfernt.Dies macht Sie frei von Macht\r\nBenutzen müssen.Sie werden Ihre Gedanken ändern, was zu vielen Leiden führt\r\nTrotzdem werden Sie immer vorwärts gehen.Ihr Geist hat Sie dazu inspiriert, frei zu bleiben\r\nWerde es tunIhm zufolge ist dies der erste Schritt für Ihre Entwicklung.Eigen\r\nDie Bemühungen werden in den Familien erfolgreich sein, die Sie finden, um die Wünsche zu erfüllen.Das\r\nIhre Schwäche in der Karte, Ihre Krankheit, die Eifersucht Ihres Geistes und die falsche Entscheidung angegeben\r\nIst.Entscheiden Sie nicht, indem Sie Ihre Augen in einem Thema schließen.Wenn falsche Entscheidungen treffen und falsche Entscheidungen\r\nInfolge schlechter Bedingungen werden sie für Sie schädlich sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "Fallender Turm",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "17_The Tower.jpg",
        "card_content": "In dieser Karte erscheint ein Turm (Turm).Die Turmkuppel fällt aufgrund des elektrischen Streiks, der sich aus der Kraft der Sonne ergibt.Dies bedeutet, dass das Leben vom Himmel in dieser irdischen Welt herabkommt!Diese Karte zeigt an, dass die Suche nach einem Ort für das neue System, Ihr aktuelles System und die Struktur Ihrer wirtschaftlichen Transaktion auflösen.\r\n\r\nDie gebrochene Kuppel aus dem Turm ist ein Symbol des materialistischen Lebensprinzips des Lebens.Es ist ein Symbol, aus der Macht geworfen zu werden.Diese Karte zeigt an, dass Ihr aktuelles Lebenssystem, das an orthodoxen Überzeugungen und Traditionen gebunden ist, jetzt brechen wird.Der Ehrgeiz Ihrer Selbstsucht bereitet sich darauf vor, zusammenzubrechen.Diese Karte zeigt finanzielle Schwierigkeiten und Diwala in Ihrem Leben an.",
        "card_description": "Unterschiede miteinander können in Ihrem Leben auftreten.Infolgedessen können die Umstände entgegengesetzt sein.Es gibt auch ein Zeichen eines schweren Unfalls.Ihre familiären Unterschiede, Beziehungen- können einen Zusammenbruch erreichen.Infolgedessen können in Ihrem Leben neues Wissen, neues Verständnis und neues System erhalten werden.Diese Karte zeigt den Mangel an Verständnis in Ihnen, die Angewohnheit, falsche Entscheidungen zu treffen, Macht missbraucht usw.\r\n\r\nAufgrund des alten Glaubens und der alten Bräuche in Ihrem Leben haben Sie absichtlich jemanden in Schwierigkeiten gerückt.Ihr Leben hat sich verändert, aber Sie können nicht akzeptieren.Deshalb sind Sie immer in Schwierigkeiten.\r\n\r\nWenn Ihre aktuelle Situation ist, wenn sich ein plötzlicher Vorfall befindet und alle Nebenwirkungen abgedeckt sind, müssen Sie Ihre Macht, Ihre Position und Ihre Macht nicht missbrauchen, sondern indem Sie Ihr Gleichgewicht erstellen, erreichen Sie Ihr Ziel mit Festigkeit mit der Festigkeit mit Festigkeit.Enttäuschung aufgeben.Sollte immer optimistisch im Leben sein.Wenn Sie die aktuellen Umstände loswerden möchten, müssen Sie die Art und Weise ändern, dass Sie Ihr Leben leben.Zusammen mit dem müssen Sie die Sicht Ihres Lebens, die Ideologie wie Sie ändern, Sie müssen sich auch ändern.Wenn Sie dazu in der Lage sind, kann die Möglichkeit eines Verlusts in Ihrem Leben in Zukunft aufhören.Übrigens zeigt diese Karte, dass Sie, um die Art und Weise, wie Sie unter den gegenwärtigen Umständen umgeben sind, loszuwerden, Entschlossenheit, harte Disziplin und Selbstvertrauen beibehalten müssen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt einen Verlust in Ihrem Leben an.Sie geben Ihren Fehlern Bedeutung, anstatt persönliche Gedanken in Ihrem Leben Bedeutung zu geben.Dies kann Ihr Leben störend machen.Es gibt eine aktuelle Situation wie Sie, sodass alle zufälligen Ereignisse oder Nebenwirkungen geboren werden können.\r\n\r\nWenn Sie mit Anstand arbeiten, können Sie abhängig von den oben genannten Zeichen aus Schwierigkeiten kommen.Um Ihre Umstände angenehm zu machen, müssen Sie die Verantwortung für sich selbst übernehmen.Niemand wird Ihnen dabei helfen.\r\n\r\nDiese Karte zeigt an, dass Sie unter den gegenwärtigen Umständen optimistisch sein sollten.Halten Sie sich vom Zustand der Verzweiflung fern.Dafür ist es wichtig, dass Sie Ihren Lebensstil ändern.Im Gegenzug nehmen Sie einen neuen Weg ein.Trotz Ihrer Bemühungen kann es einen plötzlichen Rückgang Ihres Lebens geben.Ändern Sie also Ihre Einstellung zu Ihrem Leben.Halten Sie einen positiven Zugang im Leben, indem Sie negative Gedanken opfern.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "Stern",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "18_The Star.jpg",
        "card_content": "Auf dem in dieser Karte gedruckten Bild sitzt eine schöne Frau auf den Knien an den Ufern eines kleinen Teiches.Sein rechter Fuß ist auf dem Wasser des Teiches und ein achteckiger Stern erscheint am Himmel direkt darüber.Die Tara gehört zur Gruppe der anderen sieben achteckigen Sterne.Die veröffentlichte Kraft des Gesamtuniversums von Stars hat Regen auf dieser jungen Frau.Die Frau hat das Charakter des Lebens Element in beiden Händen.Sie fliegt mit Neutralität vom rechten Schiff im Wasser des Jeevan-Tattha-Teichs vom rechten Schiff.Dieser Teich ist ein Symbol des Bewusstseins des Universums.Aus dem linken Schiff fliegt der Lebenselement auf dem Boden.Land ist ein Symbol der Materialität.Ein Vogel ruht auf dem Lebensbaum hinter ihm, der die Seele ist.Diese schöne junge Frau ist ein Symbol für ewige Beauty und Chilling.Das gleiche ist die Natur, die die Lebenselemente kontinuierlich hält.Diese Methode zeigt einen Prozess des Chirurgen des Universums.",
        "card_description": "Diese Karte ist ein Symbol des Friedens.Wie ein Stern müssen Sie Ihre Arbeit behalten, indem Sie ruhig und still bleiben.Nicht falsch durchführen.Sie müssen Ihre Sicherheit zusammen mit Geduld aufrechterhalten.Machen Sie Ihre Zukunftspläne, indem Sie die Ehrfurcht vor Ihrer gegenwärtigen Situation erhalten.Optionen für unendliche Kräfte können in Ihrem Leben vorhanden sein.Sie müssen Anstand, Hoffnung, Spiritualität und Freude in sich selbst aufrechterhalten.\r\n\r\nDiese Karte enthüllt weltweite Geheimnisse.Es gibt eine schöne Frau, sie schüttet mit ihrer rechten Hand mit der rechten Hand Energie in Wasser.Während die himmlische Energie mit der linken Hand auf die Erde fällt.In gewisser Weise symbolisiert dieser Prozess gute und schlechte Energie der Lebenselement.Dies weist darauf hin, dass es eine große und positive Veränderung in Ihrem Leben geben wird.Ihre schmerzhafte Situation wird jetzt verschwinden.Sie werden in einer sehr positiven Position kommen und damit werden Sie Freiheit und Freude erleben.Die intellektuelle Macht wird in Ihnen steigen und der Weg ist zugänglich, um Ihr Ziel zu erreichen.\r\n\r\nWenn man sich das in dieser Karte gedruckte Bild ansieht, wird angedeutet, dass sich Ihr Leben plötzlich verändert.Diese Veränderung kann für Sie von Vorteil sein und auch schädlich.Das Ergebnis wird sein, dass Ihr persönlicher oder finanzieller Verlust wahrscheinlicher ist.Daher ist es wichtig, dass Sie das Ziel Ihres Lebens bestimmen, indem Sie Ihre eheliche Beziehung stärken.Geben Sie zu dieser Zeit die Enttäuschung in der Dunkelheit der Verzweiflung auf, dass Sie umgeben sind, Sie müssen optimistisch sein.Wenn Sie nicht versuchen, Ihren aktuellen Lebensstil zu ändern, können Sie in Zukunft nichts bekommen.Daher müssen Sie Ihre Lebenseinstellung ändern und vorwärts gehen, indem Sie Ihr Gleichgewicht machen, um das Ziel zu erreichen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Unter den gegenwärtigen Umständen werden Sie von Missetaten, Beharrlichkeit, Zweifel und Verzweiflung umgeben sein.Viele Arten von Zwietracht werden in Ihrem Leben entstehen.In gewisser Weise werden Sie Knechtschaft erleben.Aus diesem Grund werden Sie nichts Neues tun können.Wird immer in alte Gedanken eingetaucht sein.Es wird mangelnde Inspiration in Ihrem Leben geben.Was Sie erwarten, wird nicht vollständig sein.Ihre Täuschung kann sein, weil Sie verzweifelt und enttäuscht sein werden.Jetzt müssen Sie Ihre alte Methode verlassen und eine Beziehung zur starken Energie der Welt herstellen.Damit muss man spirituell und optimistisch sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "Mond",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "19_The Moon.jpg",
        "card_content": "Auf dem in dieser Karte gedruckten Bild bellen ein Hund und ein Schakal auf den Mond.Der Teich hinter ihnen ist ein Symbol für das Bewusstsein der Gesellschaft.Das aus ihm herauskommende Tier ist ein Symbol des Erfinders des physischen Elements.Jackal ist ein wilder Chirurg der Natur.Das hat keine Riten oder Kenntnisse bewässert.Während der Hund die Lehre erhalten hat, die nach der Situation verdient wurde, während er bei ihm lebte.Der Teich ist ein Symbol für die Tiefe unserer Denkweise.Daraus entsteht physisch.Diese Karte hat hohe Schritte zwischen den beiden Türmen;Sie zeigt den Fortschritt der Menschen in Richtung des vertikalen Wachstums an.Mond ist ein Spiegelbild des halbherzigen Geistes des Menschen.Die Hälfte der Form der geschlossenen Augen erschien im Inneren. Es ist ein halbherziger Geist.Tropfen von Tau, die vom Himmel tropft, zeigen, dass die Lebenselement von oberhalb des Himmels in die physische Welt kommt.",
        "card_description": "Diese Karte zeigt Natur, Natur und Geheimnis.Es präsentiert die Beziehung eines Mannes zu einem halben Jahrhundert.Folgen Sie, was im Gewissen in Ihnen entsteht.Konzentrieren Sie Ihre Aufmerksamkeit auf Ihr Ziel und richten Sie Ihre Aufmerksamkeit.Sie können die Ereignisse, die in Ihrem Leben selbst passieren, selbst gestalten, aber verzichten Sie nicht auf Ihre Gedanken auf der Grundlage dieser Ereignisse.Versuchen Sie stattdessen, die Situation zu ändern.Sie müssen Ihre Pläne mit Geduld machen.Sie müssen Angst und Feinde in Ihnen vermeiden.Bevor Sie eine Entscheidung treffen, müssen Sie einen Plan, eine Veranstaltung oder eine Situation gut in Betracht ziehen.Weil es viele Dinge gibt, die von oben sehr gut aussehen, aber es ist ein Rätsel.Wenn Sie ruhig sitzen und tief nachdenken, können Sie die richtige Entscheidung treffen.\r\n\r\nSie in Panik mit der Situation, die Sie zu diesem Zeitpunkt haben.Sie sollten Ihre Zukunftspläne erstellen und Ihre Arbeit kontinuierlich behalten, indem Sie die Ehrfurcht dafür behalten.Wenn dies erforderlich ist, geben Sie Ihren alten Lebensstil auf und nehmen Sie einen neuen Lebensstil an.Wenn es Ihnen gelingt, Ihre Haltung zu konvertieren und eine neue Sichtweise zu übernehmen, kann das, was Sie in Ihrem Leben erreichen möchten, möglich.Diese Karte zeigt, dass Sie Optimismus, Mut, göttliches Bewusstsein und Inspiration erhalten.Diese Karte ist so mächtig, dass Sie, wenn Sie möchten, die Zerstörung in die Entwicklung umwandeln können.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass sich die Stürme, die in Ihrem Leben auftreten, automatisch beruhigt.Dafür müssen Sie einen gewissen Wert zahlen.Wenn Sie dies tun, erhalten Sie nur Frieden.Sie sollten das Pferd Ihrer Fantasie nach dem Zügel, den wirklichen Gedanken und Umständen ziehen.Machen Sie jeden Schritt nachdenklich.Es ist sehr wichtig, geduldig zu sein, während sie Arbeit erledigt.Sie können einen Schatten schrecklicher Umstände haben.Aufgrund dessen, was Sie nur entschuldigen, kann es in Ihrem Leben Instabilität geben.Um Ihr Leben glücklich und ruhig zu machen, sollten Sie jeden Schritt Ihres Umzugs unternehmen.\r\n\r\nSie erhalten auch viele Nachrichten, indem Sie träumen.Wenn Sie ruhig über diese Träume nachdenken, wird Ihre Interaktion aus Ihrem Gewissen beantwortet.Machen Sie keine falschen Schritte, indem Sie sich Sorgen über Ihre aktuellen Umstände machen.Versuchen Sie, die Zukunft auf der Grundlage Ihres Selbstvertrauens zu entscheiden.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "Sonne",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "20_The Sun.jpg",
        "card_content": "In dieser Karte erscheint ein gutes weißes Pferd.Ein kleines nacktes Kind sitzt ohne Dekoration und ohne Zügel auf ihm.Es besteht keine Notwendigkeit eines Kindes oder Gens;Weil er selbst ein Symbol für völlig ausgewogene und schöne Effekte ist.So befindet er sich inmitten des Gefühls von „Selbst“ und dem ruhenden Zustand.Das Pferd und das Kind kommen von der Wand im hinteren Teil der Gartenroute.Er scheint aus der Welt des atemberaubenden Sonnenlichts zu kommen.Vier Sonnenblumen sind auf dieses Kind gebeugt.Sie zeigen vier Sonnenblumenmineralien an, Vegetation, Kreaturen und menschliche Welt, dh vier Naturstaaten.Es bedeutet, dass jeder Naturchirurg jenseits der letzten und vollständigen Entwicklung jedes Chirurgen ist.",
        "card_description": "Diese Karte symbolisiert das Ende der Dunkelheit.Die Tage Ihrer Schwierigkeiten sind jetzt am Ende.Es gibt ein Zeichen positiver und heiliger Energie in Ihnen.Es ist ein Symbol für neue Hoffnungen und Begeisterung.Diese Karte gibt die Nachricht Ihrer Fülle.Sie werden immer gesund sein und Frische erleben.In Ihrem Leben können Sieg, Erfolg, Glück, Perfektion, Zielerreichung, Erreichen von Post und Ehre erreicht werden.Damit kann Ihr Leben glorreich werden.Es gibt auch Anzeichen einer Ehe.Jede neue Gelegenheit kann erhalten werden, einschließlich der Geburt oder der neuen Beziehung des Kindes.\r\n\r\nBei der Analyse des in dieser Karte gedruckten Bildes ist klar, dass die Zukunft in Ihrem Leben sehr wichtig ist.Was auch immer Sie entschieden haben und was auch immer das Ziel ermittelt hat, Sieg und Erfolg können erreicht werden.Wenn Sie auf diese Weise weiter mit starker Moral voranschreiten, können Sie Freude, Pramod, Bekehrung des Lebens, Erreichen des Ziels, Respekt und Ehre erhalten.Wenn Sie ein einsames Leben haben, werden Sie wahrscheinlich die Freude am Eheleben bekommen.Es ist auch möglich, dass Sie, wenn ein neues Problem in der Mitte auftritt, nicht damit in Panik geraten sollten.Geben Sie Ihr Ziel nicht auf, indem Sie sich die Probleme ansehen.Mit starker Moral und im Leben im Leben durch die Übernahme der visionären Ideologie.Wenn Sie dazu in der Lage sind, ist der Erfolg sicher.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Ihre zukünftigen Pläne immer noch nicht klar sind.Dein\r\nEs kann auch eine Beziehung im Leben geben.Es gibt auch die Möglichkeit, ein kostbares Ding zu verlieren.Im gleichen\r\nMit der Vereinbarung, die Sie mit jemandem getroffen haben, kann sie brechen.Sie haben also jeden Ihres Lebens\r\nEs besteht die Notwendigkeit, auf dem Schritt vorsichtig zu sein.Berücksichtigung des Problems einer Generation einer Generation\r\nEine Entscheidung treffen.Denken Sie immer positive Dinge im Selbstvertrauen im Auge.\r\n\r\nDas in dieser Karte gedruckte Bild zeigt, dass die Natur die Mutter aller Arten von Leben und Entwicklung ist.Du hast alles Gute.Sie haben alles in den Bereichen aller Arten von Leistung, Wohlstand, Erfolg, wahren Freunden, Freude, materiellem Glück, Energiekraft, Sicherheit und Landwirtschaft und Wissenschaft erhalten.Ihre unvollständige Studie wird ebenfalls abgeschlossen sein.Sie werden Freiheit von Schwierigkeiten bekommen, aber denken Sie daran, dass es nur Freude im Leben geben wird.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "Gerechtigkeit Macht",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "21_Judgement.jpg",
        "card_content": "Auf dem in dieser Karte gedruckten Bild stehen eine Frau, ein Mann und ein Kind vor dem geliebten Engel des Herrn namens Gabriel.Sie alle schauen auf, indem sie dankbar sind und ihre Hände im Gefühl intensiver ultimativer Freude verbreiten.Wie sie erscheinen auch andere Kreaturen vor ihnen.Diese drei Menschen und die verbleibenden Kreaturen gehen aus den Gräbern des ultimativen Friedens und gehen zum Meeresufer.Der hintere Teil hat einen schneebedeckten Berg, der ein Symbol für Rationalität, Kontemplation, Meditation und hohes Wissensniveau ist.\r\n\r\nDieser Engel kommt aus dem Gabriel -Himmel, der bläst.Die Flagge hebt auf seinem Ranasingh.Die herrschende Stimme von Ranasingh ist der Nadabrahma von Navsarjan.Dieser Nadabrahma -Mann ist die Erde.Man kann sich von weltlichen Bindungen und Würde befreien.Der Klang des Rasings ist die Botschaft der Befreiung.",
        "card_description": "Diese Karte scheint, dass alle Ihre Entscheidungen klar sind.Ihre alten Gewohnheiten, alten Bräuche und alten Gedanken werden wahrscheinlich alle enden.Sie möchten neu anfangen.Was auch immer Veränderungen in Ihrem Leben kommen, sind zu Ihrem Vorteil.Die in dieser Karte befindlichen göttlichen Elemente sind für Sie Symbole des Sieges.Die in dieser Karte befindliche Person befindet sich leicht über der Erde, deren Zustand Zeichen von Freiheit und erstaunlicher Freude sind.Weil jede Person die Diagnose ihrer Fragen in göttlicher Macht findet.Dies macht deutlich, dass wenn Sie Verwirrung gegenüberstehen oder Probleme haben, Zuflucht in Gott flüchteten.Sie müssen unter den gegenwärtigen Umständen eine klare Entscheidung treffen.Sie müssen auf alte Überzeugungen verzichten.Dies ist die beste Zeit in Ihrem Leben, um Erfolg zu erzielen.\r\n\r\nWenn man sich das in dieser Karte gedruckte Bild ansieht, ähnelt es der Art und Weise, wie Sie in der letzten Zeit liegen, in der kommenden Zeit werden Sie Freiheit bekommen und Sie erwachen und spüren die Objektsituation.Sie werden sich versammeln und Ihr sozialer Status wird sich wahrscheinlich auch ändern.Im Moment sind Sie sich dessen nicht bewusst, aber in Zukunft werden Sie Respekt vor der in der Vergangenheit geleisteten Arbeit erhalten.Wenn Sie Ihren Ansatz auf diese Weise beibehalten, wird der Erfolg in Zukunft Ihren Schritt küssen und alle möglichen negativen Bedingungen werden in Positivität umgewandelt.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie in der kommenden Zeit nicht mehr Glück haben werden.Jeder kann sterben.Es gibt auch ein Zeichen einer Trennung.Sie achten mehr auf Ihre Gesundheit.Physikalisch erhaltenes Glück und Wohlstand können ebenfalls überwunden werden.Sie verwenden Ihre Intelligenz in keiner Entscheidung.Infolgedessen entstehen schwierige Situationen vor Ihnen.Was auch immer Sie erstellen, es wird verzögert.Sie müssen eine Entscheidung über ein rechtliches Thema treffen und eine Entscheidung treffen.Haben Sie keine Angst vor Entscheidungen.Wenn Sie mit all Ihren Misserfolgen und Schwierigkeiten Bildung einnehmen, sollten Sie Ihre zukünftigen Pläne überdenken.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "Welt",
        "card_category": "Major Arcana",
        "card_translated_category": "Major Arkana",
        "card_image": "22_The World.jpg",
        "card_content": "Eine sehr schöne Frau tanzt in dieser Karte.Er hat magisches Holz in beiden Händen.Es gibt einen Pylon der Girlande von Baumblättern um ihn herum.Das Bild hat vier Formen an den vier Ecken, die die vier Richtungen bewachen.In diesen vier Formen zeigt die erste menschliche Form das Himmelselement an.Die zweite Figur ist aus Garud, was das Luftelement anzeigt.Die dritte Zahl ist des Stiers, was das Wasserelement anzeigt.Die vierte Figur ist vom Löwen, der das Feuerelement anzeigt.Diese vier Elemente gehören zum Terra.Sie kontrollieren Menschen oder menschliche Kraft.Die Erde ruht auf der Grundlage dieser vier Elemente.\r\n\r\nDie Girlande der Blätter zeigt die ewigen natürlichen Elemente der Natur der Natur an.Sie symbolisieren die Krone des Erfolgs über dem Kopf über das Wissen über Wissen.Diejenigen, die diese vier Elemente erobern, d. H. Die Wächter der vier Richtungen erreichen die Region der nackten Wahrheit ohne die Abdeckung der Arroganz.Die schöne Frau, die tanzt, ist ein Symbol für die extreme Leistung des Mannes.Das versierte halbgewetzte, das Bewusstsein des ruhenden Geistes zusammen mit dem Bewusstsein des Sinns des „Selbst“ bringt den Menschen schließlich in den Zustand des oberen Geistes des oberen Geistes.Diese Karte zeigt einen vollständigen Erfolg an.Die Familienmitglieder, die einen Einfluss auf Sie und die Welt haben, geben an, ihre Geheimnisse zu verstehen und zu finden.Diese Karte ist ein Symbol des allgemeinen Bewusstseins.Es ist das extreme und hohe Bewusstsein.Es wird informiert, dass, ob Sie Ihre Macht haben oder nicht, um sie zu verwenden, das Ergebnis jedoch gut für Sie ist.",
        "card_description": "Sie werden sich sehr freuen, den Erfolg, den Sie nach langer Zeit haben.Sie erhalten die Unterstützung jeder mit Ihnen verbundenen Person.Diese Karte zeigt den Dialog miteinander in Ihrem Leben an.Es versichert vollständige Veränderungen, Authentizität, Zielerreichung und definitiv Erfolg.Diese Karte ist ein Symbol für die Perfektion des Zyklus.Sie erhalten die Früchte Ihrer guten Taten und erhalten auch die Auszeichnung.Diese Karte ist die Geheimnisse aller Tastenarten und das ultimative Ziel der erzielten Ergebnisse.Am Ende wird die Diagnose aller Geheimnisse enthalten und erreicht den höchsten Bewusstseinszustand.\r\n\r\nNach dem Studium des in der vorgestellten Karte gedruckte Bild ist festgestellt, dass Sie in Zukunft einen vollständigen Erfolg haben.Sie werden physisch und geistig vorgehen.Wenn Sie das Gleichgewicht im Leben aufrechterhalten, werden alle Ihre Wünsche erfüllt.Ihr Ruf für Ihre Handlungen in dieser Welt wird zunehmen.Es wird auch angedeutet, dass das, was auch immer vor Ihnen oder der Verdacht des Versagens besteht, verschwinden und das Leben völlig sinnvoll sein wird.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass sich Ihr Leben plötzlich verändert.Sie halten mit physischen Werten oder Substanzen oder einer Anordnung.Auf diese Weise werden Sie ohne Wissen faul und egoistisch.Sie müssen Ihr Ziel und Ihre Liebe opfern.Dafür müssen Sie in Ihnen zuversichtlich sein.Es besteht die Notwendigkeit, das Leben zu verändern.Es gibt die Möglichkeit für Sie, aber nutzen Sie dieses wichtige Angebot mit klarer Entscheidungskraft und Intelligenz.Diese Karte ist für Sie für die verbleibenden Probleme positiv.\r\n\r\nDiese Karte bietet eine vollständige Erfolgslage.Alle Ihre Wünsche werden auf physischer und spiritueller Ebene erfüllt.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "Keing von Pentakeln",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "In dieser Karte sitzt ein König auf dem Thron.Dhans sind um ihn herum verstreut.Der Thron ist am Kopf des Stiers angeordnet.Er ist ein Symbol des Stiers.Taurus ist ein Indikator für Liebe und Eigentum.Der König hält das Zepter in der einen Hand und die Paintacals in der anderen Hand.Das Kleid des Königs ist mit Grapefruit -Trauben dekoriert.Ein Fort erscheint hinter ihm.",
        "card_description": "Diese Karte zeigt eine königliche Persönlichkeit wie ein König an.Eine solche Person kann sehr effektiv und voller staatlicher Macht sein.Ein mutiger, mächtiger und sehr wohlhabender Kulturmann wird in Ihr Leben eintreten, der in jedem Ihrer Themen hilfreich sein kann, sei es finanziell oder kommerziell.Er kann auch ein Motivator für Sie werden.\r\n\r\nEine solche Person ist sehr kompetent in Bezug auf Wissenschaft, Kunst und wirtschaftliche Fächer.Wenn diese Karte keine Person angibt, unabhängig von Ihrer Beschäftigung oder eines Unternehmens, wird sie mehr Namen haben, ihr Ruhm steigt, das Geschäft wird sich entwickeln und einen hohen Platz in der Gesellschaft erhalten.Sie können auch jedes Erbe bekommen.Es wird Vorteile im Glücksspiel oder Sattabaji geben.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass eine sehr herrliche Person Ihr Leben betritt.Er wird sehr kultiviert sein.In Ihrer gegenwärtigen Situation, der Wirtschaftskrise und der erbärmlichen Beschäftigungsbedingung hilft Ihnen diese Person.In gewisser Weise wird er sich als inspirierend für Sie erweisen.Ihre derzeitige finanzielle Situation ist sehr erbärmlich.Aufgrund des Vermögens können Sie weder ein Geschäft gründen noch ein Geschäft gründen.In einer solchen Situation wird sich eine solche Person als hilfreich für Sie erweisen, die Ihnen in jeder Hinsicht helfen kann.Identifizieren Sie eine solche Person und erhöhen Sie Ihre Handy der Freundschaft.Machen Sie keine vertiefende Beziehung zu einer unbekannten Person.Ansonsten kann er dich betrügen.Wenn Sie vergessen, eine Person zu identifizieren, wird sich das Ergebnis für Sie auch als schrecklich erweisen.Daher werden Sie darüber informiert, dass die Art von Persönlichkeit, die Sie haben, mit der gleichen Art von Persönlichkeit.Eine solche Person wird bald in Ihr Leben eintreten und zeigen, dass der Weg frei von den gegenwärtigen Umständen ist.\r\n\r\nDaher müssen Sie nicht von den aktuellen Umständen enttäuscht sein.Sie werden einen solchen Kollegen auf Ihren Weg bringen, der in jeder Hinsicht in der Lage sein wird und Sie immer wieder in jeder Schwierigkeiten unterstützen wird.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie Verhalten bei wirtschaftlichen Themen nicht mögen, daher besteht die Möglichkeit, in finanzielle Schwierigkeiten zu geraten.Sie erhalten eine rücksichtslose Person im praktischen Thema.Eine solche Person kann Sie auch wegen seiner Selbstsucht betrügen.Diese Karte erzeugt Bedingungen wie Angst, Schwäche, Zweifel usw.Sie werden aufgrund von Bestechung usw. in Schwierigkeiten geraten usw.Diese Karte zeigt an, dass Sie eine fähige Person in emotionaler und wirtschaftlicher Weise finden und er Ihnen helfen kann.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "Königin der Pentakeln",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "In dieser Karte trägt eine Königin königliche Kleidung.Er sitzt auf einem Thron in einem üppigen grünen Feld.Der Thron ist voller Früchte der Erde.Der Kopf der Ziege wird auf der Hand des Throns hergestellt, was das Zeichen des Steinbocks ist.Ein Kaninchen steht in der Ecke, was ein Symbol für Gedeihen ist.Diese Karte ist mit Blumen und auch ein Symbol des Verlangens ausgestattet.Die Königin hat einen Paintacles in der Hand.",
        "card_description": "Diese Karte zeigt an, dass Ihr Ambitionen möglicherweise erfüllt sein kann.Es besteht die Möglichkeit, dass Sie für Sie völlig günstig sind.Eine emotionale Person ist in Ihrem Leben zu finden, die zu Ihrer Hilfe im Geschäft wird.Meistens kann die Frau eine Figur sein, die absolut freundlich sein wird.Diese Person führt ein sehr ruhiges und ein großes Leben.Ihr finanzieller Status und Ihr Respekt sind sicher.Helfen Sie Ihrer Kompetenz und ihren Eigenschaften sollten vollen Glauben haben.Wenn diese Karte keine Person anzeigt, entsteht für Sie eine absolut unsichere Situation.Du deine Stärke\r\nLassen Sie sich inspirieren, um durch das Vertrauen voranzukommen, damit Ihr Fortschritt möglich sein kann.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass die Zeit für das Ehrgeiz gekommen ist, das Sie in Ihnen aufbewahrt haben.Die Umstände sind für Sie günstig.Ihre Persönlichkeit ist sehr emotional und Intimität.In Zukunft finden Sie eine Person, die in der Lage ist, Ihre Gefühle zu verstehen und zu versuchen, die aktuellen Probleme loszuwerden, aber Sie werden auch informiert, die nicht an jemanden glauben, der Ihre Probleme unter Umständen ausnutzt und sie genießt.Obwohl diese Karte in vielerlei Hinsicht für Sie günstig ist, weist diese Karte auch an, dass Ihre Umstände in Zukunft so verwickelt werden, dass Sie sich der abfälligen Situation stellen.Gegenwärtig ist Ihr mentaler Zustand immer verwickelt.Manchmal ist Ihr Glaube von sich selbst verloren, aber wenn Sie eine Entscheidung treffen, indem Sie Ihre Kräfte verstehen, wird der Erfolg Ihren Schritt küssen.Ihre Zukunft ist hell.Lassen Sie sich daher nicht zu, dass Ihr geistiges Gleichgewicht aufgrund aktueller Schwierigkeiten und Wohlstand entscheidet.Wenn Sie sich zu verstehen entscheiden, wird sich der Weg der Zukunft öffnen.Die Unterstützung von jemandem wird ebenfalls empfangen, der Ihnen den Weg sagt, frei von allen Schwierigkeiten zu sein.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt eine arrogante Frau an.Sie kann eine sehr reiche Frau sein, die in ihrer Umgebung viele Arten von Schwierigkeiten verursachen kann.Sie kann eine vertrauenswürdige für Sie werden.Es besteht die Möglichkeit einer missbräuchlichen Situation für Sie.Aus diesem Grund werden Sie verärgert oder verwirrt darüber, wem Sie glauben und dies nicht tun sollten.Sie haben Angst vor Feindschaft, was zu Ihrem Vertrauen führt.Wenn Ihre Denkweise jedoch so ist, sollte sie nicht daran geglaubt werden.Der Erfolg des Erfolgs ist sehr lang für Sie.Mit Bedacht und harter Arbeit zu erfolgreichem Erfolg führen.\r\n\r\nDiese Karte zeigt an, dass ein Assistent oder ein großzügiges Herz Ihnen finanziell helfen kann.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "Nacht der Lackier",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Ein feudales Pferd fährt auf dieser Karte.Im Moment steht das Pferd auf einem Feld.Samanta trägt Uniformen.Er sieht leise die Umgebung.Er ist ruhig, atemberaubend, geduldig und tolerant.Er ist auch freundlich und vertraulich.Unabhängig davon, wie viel Zeit es braucht, aber es wird nur sein Ziel erreichen.Hinter seinem Kopf befindet sich ein Paintacals.",
        "card_description": "Diese Karte zeigt eine Reise an.Es zeigt auch, dass eine solche Person innere Stärke hat.Diese Person kann auch Spieler sein.Diese Karte informiert Sie darüber, dass Sie genug innere Stärke haben.Was ist Ihr Ziel, was ist Ihr Wunsch, Sie konzentrieren sich auf all diese Themen, aber Sie haben nie versucht, es zu erfüllen.Diese Karte zeigt an, dass Ihr Wunsch nicht erfüllt wird, sondern Streit und Entfremdung.In Ihren Bedürfnissen oder Ihren Schwierigkeiten kann jemand eine Person finden, die Ihre Bedürfnisse erfüllen und die Schwierigkeiten lösen kann.\r\n\r\nDurch die Analyse des in dieser Karte gedruckten Bildes zeigt an, dass Sie von nun an übermäßig arbeiten müssen, wenn Sie in Zukunft einen großen Erfolg erzielen müssen.Aus dieser Karte geht hervor, dass Sie keine Stärke in Ihnen haben.Die Frage stellt sich, dass Ihr Ziel für die Zukunft ist?Zuerst setzen Sie Ihr Ziel.Arbeiten Sie danach stark mit der Entschlossenheit zusammen, um das Ziel zu erreichen.Die Karte zeigt auch an, dass zu der Zeit, in der Ihre Wünsche nicht erfüllt sind, Streit und Kämpfe vorhanden sind.In dieser Hinsicht müssen Sie irgendwohin reisen.In Zukunft finden Sie eine Person, die Ihnen in Schwierigkeiten helfen kann.Identifizieren Sie eine solche Person und vertrauen Sie ihm dann.Wenn Sie ein Mann oder eine Frau sind, ist es Ihnen angezeigt, dass Sie Ihre Verantwortung nicht kennen.Aus diesem Grund gibt es verschiedene Probleme vor Ihnen.Sie sollten in keinem Thema unaufmerksam sein.Freuen Sie sich Faulheit und Mühe, die Situation zu überwinden, die gekommen ist.Wenn Sie auf alle Arten von Informationen achten, werden alle Ihre Probleme verschwinden und Sie führen ein erfolgreiches Leben.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Die Person, mit der sich diese Karte verwandt, kann sich mit seinem Vater streiten.Sie können aus dem Job entlassen werden.Ihr Unternehmen kann vermisst werden und Sie können nutzlos werden.Diese Karte zeigt einen klugen jungen Mann oder eine kluge Frau an.Wer erkennt seine Verantwortung nicht.\r\n\r\nWenn Sie sich einer Krise in Ihrem Leben gegenübersehen, lassen Sie sich nicht damit unzugänglich.Lass keinen Mut.Übernehmen Sie keine Faulheit.Kämpfe in der Situation, die vor dem Vorgang liegt.\r\n\r\nDiese Karte zeigt, dass Ihr Leben Stabilität aufweist.Sie erhalten Geld und Sie erhalten gute Nachrichten über die Erfüllung Ihrer Wünsche.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "Seite von Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "In dieser Karte liegt ein junger Mann in einem mit Blumen gefüllten grünen Feld.Er hat einen Paintacals in der Hand.Er beobachtet sie sorgfältig.Er scheint vorsichtig und vorsichtig zu sein.Sieht bereit aus, hart zu arbeiten.Wir wissen, dass Paintacals mit körperlichen Vorteilen oder Erreichen zusammenhängen.",
        "card_description": "Diese Karte berichtet über gute Nachrichten.Der neue Lerninstinkt und für Schüler weisen auf guten Erfolg in der Prüfung hin.Wenn eine Person diese Karte informiert, kann diese Person sehr qualifiziert, intelligent, künstlerisch, emotional, junger Mann oder Frau oder Mann sein.Er kann innerhalb von sechzehn bis dreiundzwanzig Jahren sein.\r\n\r\nDies gibt Ihnen das Gefühl, Unterhaltung zu bekommen oder Freude und Freude in der Welt zu erhalten.Sie werden ein herrliches Leben beginnen und die Umstände werden sich als zufriedenstellend erweisen.Diese Karte zeigt an, dass Sie im Bereich des Studiums voranschreiten und ein hohes Bildungsniveau erhalten.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie in Zukunft gute Nachrichten erhalten können.Sie sind sehr klug und arbeitslos.Abgesehen davon gibt es intellektuell, emotional und künstlerisch.Sie können zwischen 16 und 22 Jahre alt sein.Sie denken immer immer wieder, dass die Mittel der Unterhaltung von überall oder die Freude der Welt zu Ihnen gefunden werden sollten.Du willst ein herrliches Leben führen, aber dafür muss man hart arbeiten.In Zukunft können Sie ein hohes Niveau leben.Dafür ist es wichtig, dass Sie Ihr Studium abschließen und intellektuelle Energie bewahren.Vertrauen Sie nicht der Person, die Sie Freunde finden und Ihre Augen schließen möchten.Ohne eine Person zu kennen, die Ihren Zwang ausnutzen kann, seien Sie immer vorsichtig mit einer solchen Person.Diese Karte zeigt an, dass Sie Ihre Stärke und Energie nicht vergeblich ausgeben.Was auch immer Änderungen in Ihrem Leben kommen werden, wird sich für Sie als vorteilhaft erweisen.Verwenden Sie dort Ihre Kraft, was für Sie nützlich ist.Wenn Sie Geschäfte machen möchten, erhalten Sie einen großen Erfolg darin.Die Karte zeigt, dass Sie in Zukunft sowohl Erfolg als auch Prestige erhalten.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Wenn eine Person ein Problem gibt, informiert diese Karte, dass die Person unpraktisch und bewegend sein kann.Diese Karte ist am besten für Ihr Geschäft geeignet.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "S von Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "In dieser Karte bedeutet Gold Paintacals fünf Winkelmünzen;Das wird für Mantra-Tantra und Hexerei verwendet, die damit aus den Wolken kommen.Ein wunderschöner sauberer, herrlicher und systematischer Garten erscheint unten.Wenn er ihn ansieht, scheint es, dass er ein Ergebnis harter Arbeit ist.",
        "card_description": "Diese Karte zeigt, dass Sie, wenn Sie ein neues Unternehmen, ein neues wirtschaftliches Verhalten oder ein Unternehmen durchführen, extrem wirtschaftlichen Erfolg erzielen.Wenn Sie mit logischer Intelligenz in Ihrem Unternehmen arbeiten, werden Sie auf jeden Fall Erfolg haben.\r\n\r\nWenn Sie Ihr Ziel beweisen möchten, ist es sehr wichtig, finanzielle Sicherheit zu haben.Wenn Sie dies nicht tun, kann das Problem für Sie auftreten.Diese Karte kann meistens nützlich für Eigentum und Geld sein.Unabhängig von dem finanziellen Kampf, den Sie kämpfen, wird der Erfolg angezeigt.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bildes zeigt, dass Sie keine Begeisterung haben.Ihre Natur ist so, dass Sie ohne Nachdenken eine Entscheidung treffen.Eine Person dieser Art ist sehr ehrgeizig.Um das Ehrgeiz zu erfüllen, müssen Sie Änderungen in sich selbst vornehmen.Sie haben lange Zeit über die verschiedenen Arten von Dingen über die Person nachgedacht, aber Sie können ihn nicht treffen.Das Ergebnis, das Sie in Ihrer Arbeit erwarten, kann bald vor Ihnen kommen.Man muss Menschen vermeiden, die an Betrug und Tantra-Mantra glauben.In Zukunft erhalten Sie auch die Hilfe von Auslandsreisen und zeigen auch, dass Sie auch schwer krank sind.Während Sie sich vorwärts bewegen, sollten Sie berücksichtigen, dass die schädlichen Dinge, die in der Vergangenheit getan wurden, in der Gegenwart nicht getan werden sollten.Sie sollten bei jedem Schritt immer vorsichtig sein.Diese Karte macht die Erkenntnis, dass sich Ihre Umstände in Zukunft ändern, aber jetzt sorgfältige Schritte dafür unternehmen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt eine Verzögerung in einem Thema an.Wenn Sie ein wirtschaftliches Thema bewältigen möchten, müssen Sie darin sehr vorsichtig sein.Behalten Sie das gesamte Konto über das Geld, das Sie ausgeben, und kümmern Sie sich darum, wo Sie ausgegeben haben.Andernfalls kann Vermögen verschwenden.Sie werden viel Geld bekommen, aber gleichzeitig können Sie die Zufriedenheit und Freude erhalten, die Sie bekommen sollten.Wenn Sie ein neues Geschäft gründen möchten, behalten Sie den gesamten Bericht davon.Weil Sie mehr als Ihre Fähigkeiten erwarten.Neue Möglichkeiten sind vor Ihnen gekommen, Sie sollten eine Entscheidung im Verständnis treffen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "Zwei Pentakel",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "In dieser Karte macht eine Person eine glückliche Ausgewogenheit von zwei Paintacles.Das Meer ist hinter ihm unter Wut.Dies bedeutet, dass Emotionen springen.Auf diese Weise gibt es Schwierigkeiten in den Schiffen, auf den Wellen springen zu bleiben.In ähnlicher Weise haben sie beim Absprung von Emotionen Schwierigkeiten, sie zu kontrollieren.",
        "card_description": "Diese Karte zeigt, dass Ihr Schicksal jetzt geöffnet wurde.Es besteht die Möglichkeit von Unterhaltung, guten Nachrichten, ungezwungenen wirtschaftlichen Vorteilen, Ihrem schlechten Zustand, alles wird sich wahrscheinlich verbessern.Diese Karte zeigt auch eine Reise an.\r\n\r\nEs gibt auch ein Zeichen wirtschaftlicher Schwierigkeiten in Ihrem Unternehmen oder Geschäft.Es gibt Spannungen in persönlichen Beziehungen.Um Erfolg zu haben, müssen Sie Ihre Stimmung ändern.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass solche Situationen in Ihrem Leben erstellt werden, in denen Sie wichtige wirtschaftliche Entscheidungen treffen müssen.In Zukunft werden viele solcher Möglichkeiten vor Ihnen kommen, viele Optionen werden vorgestellt, Business-Atwa-Job wird ebenfalls eine Chance bekommen.In einer solchen Situation werden Sie informiert, dass Sie den Schritt vorwärts gehen sollten, indem Sie jede Situation sehr sorgfältig konsultieren.Sie erhalten viele Arten von falschen Erfahrungen in Ihrer gegenwärtigen Situation.Manchmal müssen Sie gewaltsam zu einem Unterhaltungsfeld kommen.Wenn Sie es betreten haben, besteht die Angst, schlecht stecken zu bleiben.Daher werden Sie informiert, dass Sie Ihre Zeit in der Option verbringen sollten, die Sie auswählen.Machen Sie jeden Schritt vorsichtig.Das Wichtigste ist, dass Sie das Gleichgewicht in Ihrem Leben und Ihrem Geschäft aufrechterhalten.In Zukunft werden Sie einen Freund bekommen, der Ihre Begeisterung erhöht und das Gewicht Ihres Geistes mit Ihren Worten erhöht.Diese Karte wird auch darüber informiert, dass jede Entscheidung, die Sie treffen, ein Programm und ein Regeln treffen.Verzichten Sie nicht auf Ihre Tradition.Wenn Sie auf diese Weise ein gestörtes Leben führen, werden Sie nichts bekommen.Verlassen Sie Ihre Apathie und Untätigkeit.In der Gegend, in der Sie vorwärts gehen möchten, nehmen Sie sich gut ein und nehmen Sie ein positives Denken vor.Daher ist die Schlussfolgerung dieser Karte, dass Sie Probleme ausgleichen und lösen und in niemandem übermäßiges Vertrauen haben.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie noch keine guten Erfahrungen gemacht haben.Wenn Sie jemanden bitten, eine Person zu unterhalten, wenn Sie sich dafür interessieren, besteht die Angst, stecken zu bleiben.Sie müssen Sie im finanziellen Thema sehen, Sie müssen es sehen.Diese Karte zeigt Zweifel, Trauer und unsichere Situation.Verbringen Sie Ihre Zeit nicht spontan ohne Not.\r\nDiese Karte zeigt, dass die Magie, die List und der Druck auf Sie in Ihrem Leben nach und nach wieder ausgeglichen und wieder arrangiert werden.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "Drei von Pentakeln",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "In dieser Karte arbeitet ein Handwerker in einem Kloster oder einer Kirchenmauer.Ein Pastor und ein Sadhvi loben entweder ihre Arbeit oder beraten ihn mit diesem Ort.Wenn diese Karte von einem Künstler empfangen wird, ist sie sehr günstig.Diese Karte bezieht sich auf Ruhm.",
        "card_description": "Diese Karte zeigt, dass Erfolg oder Gewinn nicht weit entfernt sind, aber Sie müssen Klugheit und Ihre Fähigkeiten darin zeigen.Beachten Sie Ihr Talent, wenn Sie ein wenig harte Arbeit leisten, wird es einen großen Vorteil geben.Sie können einen Plan zur Verfügung stellen, in dem Sie lange Zeit Erfolg haben können.Wenn diese Karte in einem Handelsgeschäft voranschreitet, kann sie ihm gute Ergebnisse erzielen.Ihre Glaubwürdigkeit auf dem Markt hat sich verschlechtert, sie kann sich verbessern.Während Sie Arbeit oder Geschäft beginnen, müssen Sie das Fundament stark halten.Auf der Grundlage, auf der Sie in Zukunft voranschreiten können.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie es gewohnt sind, sehr bequem zu leben.Wohin Sie auch gehen, nur Ihr Aussehen hat den Menschen Freude.Der Grund dafür ist Ihre Persönlichkeit.Die Grundlage für die Beschäftigung, die Sie tun, muss gelegt werden.In diesem Fall müssen sich keine Sorgen machen.Sie werden in Zukunft voranschreiten.Sie sind ausdrücklich darüber informiert, dass es sich zur Gewohnheit macht, darin zu arbeiten.Dafür ist es wichtig, dass Sie alle Ihre Kräfte sammeln.Planen Sie es gut, bevor Sie ein Arbeitsgeschäft starten.Erst dann auf die Zukunft vorbereiten.Ihre Persönlichkeit ist so, dass Sie mehr Vertrauen in Verbündete haben.Aufgrund dessen, was die Organisation entsteht.Manchmal sind deine Verbündeten nicht mit dir einverstanden, sagen dir aber eindeutig nichts zu dir.Das Ergebnis ist, dass eine Art von Richtung minderwertig ist und nicht funktioniert.Daher werden Sie informiert, dass Sie Ihre Fähigkeiten in den Plänen verstehen, damit Ihre neuen Freunde geboren werden und Sie immer im Erfolg unterstützen.\r\n\r\nDiese Karte zeigt, dass Ihre Fähigkeiten geschätzt werden und auch von allen Menschen Glück verfügbar ist.Diese Karte zeigt Ihren einzigartigen Erfolg in der Zukunft an.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie Geduld benötigen.Ihre körperliche Schwäche ist mit dieser Karte klar.Wenn Sie ein Projekt haben, sind Sie nicht mit jemandem verbunden, um es rechtzeitig abzuschließen.Infolgedessen können Sie nicht alleine abschließen.\r\n\r\nDiese Karte zeigt die Effizienz an.Ihre Fähigkeiten und Ihre praktische Sichtweise sind es wert, zu schätzen.Deine neuen Freunde werden gefunden.Diese Karte zeigt Geschäft, Ruhm und Akzeptanz für Sie an.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "Vier von Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "Ein Mensch erscheint in dieser Karte, die ein Paintacal in beiden Händen hat.Der zweite Paintacal erscheint auf seinem Kopf.Er hat einen Paintacal unter beide Beine gedrückt.Vielleicht hätte er es hart erhalten.Eine Stadt ist im Rücken sichtbar.",
        "card_description": "Diese Karte zeigt an, dass Sie eine Eigenschaft erben können.Sie können ein wertvolles Angebot oder ein Geschenk bekommen.In Ihrer gegenwärtigen Situation können Sie glücklich und glücklich leben.Versuchen Sie, zu diesem Zeitpunkt alles zu behalten, was Sie haben.Die Gier, mehr zu erhalten, kann dazu führen, dass Sie verlieren.Das Gefühl Ihrer Verantwortung wird in Ihnen geweckt.Sie werden informiert, dass Sie nicht der Chef sein möchten.Schützen Sie den Reichtum, den Sie haben.\r\n\r\nDurch die Analyse des in dieser Karte gedruckten Bildes gibt es an, dass Sie versuchen sollten, sich in dem zu diesem Zeitpunkt oder in der Situation wie Ihnen zu diesem Zeitpunkt zufrieden zu stellen.Bis jetzt haben Sie Ihre Verantwortung festgestellt, aber in Zukunft werden Sie Ihre Verantwortung erkennen und Ihre Verantwortung gründlich befolgen.Das Bedürfnis ist, dass jeder Reichtum, den Sie haben, versuchen, es im Moment sicher zu schützen.Bei der Analyse Ihrer Persönlichkeit scheint es, dass Sie in der frühen Anklage kommen.Die Karte zeigt auch an, dass Ihr Herz riesig ist und Ihre finanzielle Erkrankung zufriedenstellend ist.Es wird eine solche Veränderung in Ihrem Leben so schnell wie möglich geben, was Sie auch fassungslos sein werden.Sie haben Effizienz, Komfort, aber Ihre Kontrolle ist nicht festgelegt.Daher werden Sie informiert, dass Sie sich zuerst selbst kontrollieren.Wenn dies möglich ist, wird der Erfolg in Zukunft Ihren Schritt küssen.Diese Karte zeigt auch an, dass Sie über viele Arten von Eigenschaften verfügen, die für Sie kontrollieren und ordnungsgemäß verwendet werden müssen.\r\n\r\nAuf diese Weise wird Ihre Kontrolle auf der Immobilie oder in der Branche, die da ist, Ihre Kontrolle errichtet, aber Sie können Liebe und Geld nicht teilen.Das Bedürfnis ist, dass Sie zusätzliche Fähigkeiten benötigen, um Ihre Branche voranzutreiben.Es ist möglich, dass auch einige Störungen darin vorhanden sein sollten;Sie müssen dafür wachsam sein.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Es wird durch diese Karte informiert, dass Ihr Geld, welches Vermögen Sie verdient haben, Ihr Geld wie Wasser fließt.Unsicherheit und Instabilität werden in Ihrem Leben entstehen.Treffen Sie daher keine Entscheidung in Eile.Viele Ihrer Gegner werden vor Ihnen stehen.Ein Vorfall kann bei Ihnen auftreten, was wahrscheinlich schweren Schaden verursacht.Es kann auch einen Kampf mit jemandem geben.\r\nDiese Karte gehört dem Eigentum Haq, Besitz von Eigentum und Kontrolle darüber.Sie können Ihre Liebe und Ihr Geld nicht teilen.Sie wünschen, dass Ihre Arbeit reibungslos weitergeht, Sie müssen eine Bedrohung dafür annehmen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "Fünf Pentakeln",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "In dieser Karte kommen zwei Bettler in der Nähe eines Dharmasthans.Licht kommt aus den Fenstern von Dharmasthan heraus.Der eisige Sturm ist terrielbar weiter.Es gibt einen lahmen unter diesen beiden Bettlern.Sie zu sehen, scheint, dass beide mittellos und fehlen.Pentakelkarten im Allgemeinen haben das Glück, aber die fünf der Pentakeln sind seine Ausnahme.Die von ihm erhaltene Nachricht ist esoterter und intensiver.Es kann auch bedeuten, dass diese Bettler ihre spirituelle Vision verloren haben;Weil sie die Liebe und die mitfühlende Atmosphäre von Dharmasthan nicht sehen.Es kann auch passieren, dass sie Täuschung von ihm sind!",
        "card_description": "Diese Karte zeigt, dass die gegenwärtige Zeit für Ihre Geschäfts- oder Wirtschaftstransaktionen sehr schädlich ist.Sie werden das finanzielle Problem erleben.Sie erhalten Geld im Geschäftsgeschäft, Ihre finanzielle Situation wird sich ebenfalls verbessern, aber zusammen mit diesem müssen Sie sich auch für lange Zeit mit Verlusten stellen.Sie werden keine Lieblingsarbeit in Ihrem Leben bekommen und aufgrund dessen möglicherweise schwere Verluste erleiden.Sie werden Einsamkeit erleben, auch wenn alle Ihre Freunde und Freunde usw. mit Ihnen leben.Wenn Sie ein Geschäft betreiben oder die Gelegenheit haben, für Sie zu arbeiten, lassen Sie es nicht.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie zur Zeit kein solcher neuer Beschäftigung oder ein neues Unternehmen gründen sollten.Diese Zeit ist für Sie in Bezug auf den Wohlstand nicht günstig.Wohlstand und Wohlstand können Ihre wirtschaftliche Situation verbessern, aber gleichzeitig gibt es in Zukunft ein Anzeichen für einen Verlust.Daher versuchen Sie, den Reichtum in Ihren Händen zu bewältigen, was auch immer Sie tun.Es gibt viele solcher Freunde mit Ihnen, Begleiter, die derzeit mit Ihrem \"Ja in Ja\" fortfahren.Sie sollten nicht verstehen, dass sie immer bei Ihnen sein werden.In Zukunft kann Ihre Situation auch so sein, dass alle Gefährten und Freunde vermisst werden und Sie Einsamkeit erleben.Es ist Ihnen informiert, dass Sie diese Änderung übernehmen und immer versuchen, vorwärts zu gehen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie sie akzeptieren sollten.Es zeigt auch, dass in naher Zukunft Kämpfe und Schwierigkeiten vor Ihnen zunehmen können.Es wird eine Krise schaffen.Sie können betrogen werden.Infolgedessen können Sie Trauer und stressige Situation ausgesetzt sein.Daher werden Sie darüber informiert, dass Sie während dieser Zeit die Schwierigkeiten geduldig auftreten können.Ihre alte Situation wird automatisch verschwinden und Ihnen eine neue und glückliche Situation wird Ihnen enthüllt.\r\n\r\nDiese Karte weist auf Armut hin.Wenn Sie in den Schutz Gottes gehen, kann sich Ihre finanzielle Erkrankung verbessern.Sie sollten alle Themen finanziell, emotional und spirituell betrachten.Wenn Sie völlig unaufmerksam sind, können Sie schwere Verluste haben.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "Sechs Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "Ein Händler erscheint in dieser Karte.Er hat eine Waage in der linken Hand und teilt Geld mit seiner rechten Hand.Zwei bedürftige Menschen sitzen in seiner Nähe und akzeptieren seine Freundlichkeit.Der Geschäftsmann hat sechs Paintacles um den Kopf.",
        "card_description": "Diese Karte zeigt eine Änderung des Geschäfts an.Unabhängig davon, welches Geschäft oder ein Programm Sie beginnen oder welches Geld Sie ausgeben, wird sich Ihre Situation verbessern.Sie können frei von Ihrer alten Krise oder den Schwierigkeiten für Sie sein.Pass auf andere auf.Sie haben eine gute Gelegenheit, Eigentum, Wohlstand, Sie können auch anderen helfen.Diese Karte zeigt Freundlichkeit und öffentliche Wohlfahrtsfunktionen an.Die Analyse des in der Karte gedruckten Bilds zeigt an, dass die in der Vergangenheit in der Vergangenheit in Not diagnostizierte Situation für Sie in Zukunft diagnostiziert wird.Die Umstände werden sich ändern.\r\n\r\nIn dieser Gegenwart haben Sie jede Art von Kompetenz.Reichtum ist alles.Sie geben es aus, um anderen zu helfen und ihnen zu helfen.Dies wird Ihre Zukunft aufhellen.Die Karte zeigt, dass Ihre Natur sehr nett ist und Sie den Werken des öffentlichen Wohlbefindens mehr Bedeutung geben.Wenn Sie Ihre Handlungen sehen, sind viele Menschen auch neidisch auf Sie.Es tut Ihnen weh, aber Sie sollten Ihre Entscheidung fest überzeugen.Sie sollten nicht so in materiellem Glück ertrinken, dass Sie Ihre Pflichten vergessen.Ihre Zukunft ist hell.Die Fülle von Reichtum und allen Arten von Freuden deuten darauf hin.Zusammen mit dem zeigt dies auch, dass es in Ihrem Leben eine Zeit geben kann, in der Sie in jeder Hinsicht kämpfen müssen.Was auch immer Sie in der gegenwärtigen Zeit haben, kann auch enden.Sie sollten also immer wachsam sein.\r\n\r\nDiese Karte zeigt an, dass Ihre Persönlichkeit großzügig und liebevoll ist.Was auch immer Sie zu diesem Zeitpunkt ausgeben, Ihre Zukunft wird wohlhabend sein.Wann immer Sie wollen, erhalten Sie in jeder Hinsicht weiterhin Hilfe.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass die Anzahl der Menschen, die Eifersucht gegenüber Ihnen haben, zunehmen wird.Sie werden Probleme damit haben.Sie können im wirtschaftlichen Thema verraten werden.Daher sollten Sie Ihr Geldverständnis ausgeben.Diese Karte zeigt Großzügigkeit an.Sie erhalten mehr als das, was Sie ausgeben.Teilen Sie in der heutigen Zeit den Wohlstand, den Sie unter anderen Menschen haben.Das Beste ist, dass Sie, wann immer Sie möchten, weiterhin Hilfe bekommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Verbrauch von Pentakeln",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "In dieser Karte gibt ein junger Mann einer Schaufel eine Schaufel.Er inspiziert seine eigene Ernte.Er zögert, seine Ernte zu schneiden.Vielleicht fragt er sich, was er nehmen muss und was zu tun ist.Diese Karte zeigt auch Reisen an.",
        "card_description": "Diese Karte ist ein Symbol für Gewinn und Glück für Sie.Je mehr harte Arbeit Sie leisten, jetzt erhalten Sie gute Ergebnisse.Dies ist die beste Zeit, um Ihre zukünftige und gute und gut zu machen.Was auch immer Sie sich gerade entscheiden, es wird einen erheblichen Einfluss auf Ihre Zukunft haben.Unabhängig von der Arbeit, die Sie tun, tun Sie es mit dem Verständnis und Organisieren.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Ihre Zukunft hell ist.Was auch immer Sie in der heutigen Zeit harte Arbeit leisten, Sie werden ihre Ergebnisse in Zukunft auf jeden Fall erzielen.Unabhängig von der Entscheidung, die Sie zu diesem Zeitpunkt treffen, wird es sich als sehr wichtig für Sie erweisen.Sie werden darüber informiert, dass jede Entscheidung, die Sie in der gegenwärtigen Zeit treffen, in jeder Beschäftigung, die Sie anfangen möchten, über jeden Aspekt nachdenken.Es wird eine Zeit in Ihrem Leben geben, wenn Sie eine Zeit der Wirtschaftskrise durchlaufen.Ihr Partner und Freund werden Sie verlassen.Das Ergebnis wird sein, dass Sie übermäßigen Verlust erleiden.Ihre Natur wird sich auch ändern, weil sie von finanziellen Problemen umgeben sind.Daher werden Sie informiert, dass Sie untersuchen sollten, wo Sie sich derzeit befinden.Überlegen Sie, was Sie in Zukunft tun möchten.Es ist möglich, dass Sie aufgrund der Probleme keine solche Option vor Ihnen sehen, auf der Sie durch das Gehen oder die Implementierung Fortschritte machen können.Es ist sicher, dass Ihre Richtung definitiv transformiert wird.Wenn Sie die Option erhalten, versuchen Sie, in einem schnellen Tempo Maßnahmen zu ergreifen.Andernfalls enden Ihre Schwierigkeiten nicht.Wenn Sie aus Ihren früheren Erfahrungen etwas lernen können, wird Ihre Zukunft hell.\r\n\r\nDiese Karte zeigt an, dass Ihr Schicksal stark ist.Was auch immer Sie in der Vergangenheit harte Arbeit geleistet haben, es wird definitiv seine Ergebnisse erzielen.Unabhängig von der Entscheidung, die Sie zu diesem Zeitpunkt treffen, wird dies auf jeden Fall Auswirkungen auf Ihre Zukunft haben.Daher werden Sie darüber informiert, dass in der gegenwärtigen Zeit, in der entscheidende Entscheidung Sie unabhängig von der Entscheidung treffen, jeden Aspekt gut konsultieren.Erhalten Sie vollständige Informationen über den Plan, den Sie in Zukunft erstellen möchten oder welche Option Sie auswählen möchten.Ihre Persönlichkeit ist so, dass die meisten von Ihnen ein Leben in Ruhe führen möchten, aber Ihre Natur und Ihr Denken verändern wollen.Wenn Sie die Pläne reibungslos betrachten, werden die Schwierigkeiten reduziert.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte berichtet über finanzielle Schwierigkeiten.Wenn Ihr Kontakt mit jemandem aufgelöst wird, besteht die Möglichkeit Ihres Verlusts.Wenn Sie versuchen, einen Kredit aufzunehmen, wird es sehr schwierig sein, ihn zu bekommen, und es wird Schwierigkeiten geben, ihn später zu bezahlen.Sie werden im finanziellen Thema sehr verärgert und unruhig sein.Nehmen Sie daher viel Verständnis.Diese Karte zeigt das Schema an.Sie entscheiden sich bald.Wenn Sie die Bemühungen der Vergangenheit beibehalten, werden Sie erfolgreich sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "Ein erfahrener Künstler macht in dieser Karte Paintacals.Sechs Paintacles hängen und einer macht einen.Einer liegt in seiner Nähe.Der Künstler freut sich mehr über seine Arbeit und ist mit der Arbeit von Gadhan beschäftigt.Diese Karte ist am besten für Künstler.",
        "card_description": "Diese Karte informiert, dass die Arbeit, die Sie tun, mehr gelobt werden und Sie ermutigt werden.Diese Karte zeigt in naher Zukunft Erfolg für Sie.Wenn Sie sich in einem Handel oder in einem Geschäft befinden, wenn Sie an Provision arbeiten, wird eine gute Provision verfügbar sein.Diese Karte ist ein Zeichen für eine neue Arbeit oder eine neue Geschäftsmöglichkeit.Sie müssen berücksichtigen, in welche Richtung Sie gehen.Was willst du und was du bekommst?\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie in der heutigen Zeit seine Früchte erhalten.Unabhängig von der Entscheidung, die Sie zu diesem Zeitpunkt treffen, wirkt sich dies erheblich auf Ihre Zukunft aus.Sie können finanzielle Schwierigkeiten haben.In der Vergangenheit hatten Sie eine Beziehung zu solchen Menschen, die Sie bei jeder Entscheidung unterstützten, aber in der gegenwärtigen Zeit haben Sie alle mit ihnen verwandten gebrochen.Das Ergebnis ist, dass Sie unterschiedliche Arten von physischen Schwierigkeiten haben.Überlegen Sie, was Sie in Zukunft tun möchten.Bis jetzt waren Sie im Zustand der Entscheidung und Gleichgültigkeit gefangen, aber jetzt ist es an der Zeit, dass Sie noch einmal über Ihre Entscheidungen nachdenken.Akzeptieren Sie, welche Veränderung in Ihren Werken und Plänen kommen wird.Darüber hinaus beginnen Sie die Maßnahmen zu allen Entscheidungen, die Sie treffen.In der heutigen Zeit gehen Sie eine solche Situation durch, dass es irgendwo einen kleinen Nutzen gibt und die Schwierigkeiten mehr als das erreichen.Daher ist es wichtig, dass Sie nicht lange auf eine Aktion warten.Treffen Sie sofort Entscheidungen und beginnen Sie mit dem Verfahren.Wenn dies möglich ist, werden Sie in Zukunft erfolgreich sein.\r\n\r\nDaher ist es für Sie wichtig, einen Plan für die Zukunft zu erstellen, indem Sie sich von der Entscheidung und der Unentschlossenheit befreien, und Sie sollten so schnell wie möglich die Aktion damit beginnen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass das Ziel, das Sie haben oder was auch immer ist, nicht sicher ist.In Ermangelung eines bestimmten Weges können Sie aufgrund der richtungslosen Situation in Schwierigkeiten geraten.Sie sind nicht authentisch gegenüber Ihrer Arbeit und nicht einmal treu.Aus diesem Grund schaffen Sie eine Krise.Für den Erfolg, den Sie wollen, fehlt Ihnen die Kraft.Finden Sie es und entwickeln Sie Ihre Kraft.\r\n\r\nAus dieser Karte erhalten Sie Informationen über das Lernen.Wenn Sie Ihre Schwierigkeiten in Ihrem Unternehmen anwenden, ist dies von Vorteil.Ihre Zukunft kann aufgrund Ihrer Fähigkeiten und Ihrer harten Arbeit hell werden.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "Neun von Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "Eine reiche Frau steht in einem sehr schönen Garten, indem sie die besten Kleider in dieser Karte trägt.Der Garten ist voller Blumen.Die Frau hält einen Adlervogel, der einen Handschuh in der Hand trägt.Der Adlervogel ist ein Symbol für die kontrollierten Ideen dieser Frau.Die Frau steht allein, aber es bedeutet nicht, dass sie keine Verwandten hat.Er selbst ist ruhig und in Gedanken eingetaucht.Er muss niemanden bei sich halten, um glücklich zu sein.Dahinter steckt ein Palast, der auf körperliche Freude hinweist.",
        "card_description": "Diese Karte zeigt Gewinne in den Beziehungen, Ihrem Vermögen oder einem beliebigen Artikel in Ihrem Recht an.Sie müssen Ihren Wohlstand mit Anstand und Klugheit sparen und Schwierigkeiten entfernen.Was auch immer Ihr Ziel ist, verstehen Sie es gut und versuchen Sie, es zu beweisen.Ihr Vertrauen und Ihr sorgfältiges Ereignis können Ihnen Erfolg geben.Sie werden einen so freudigen Erfolg erzielen, der auch wirtschaftliche Themen ignorieren wird.\r\n\r\nDurch die Analyse des in dieser Karte gedruckten Bildes gibt es an, dass Sie einen geistigen Takt benötigen, um Ihr Vermögen und Ihr Eigentum zu schützen.In irgendeiner Weise schützen Sie Ihr Eigentum.Unabhängig von Ihrem Ziel brauchen Sie Klugheit, um es sicher zu machen.Sie sind sehr zuversichtlich in Ihrem Kopf, es ist in Ordnung, aber übermäßiges Selbstvertrauen kann Sie betrügen oder verraten.Sie werden mit dieser Karte informiert, dass Sie an sich selbst vertrauen und eine Entscheidung gut treffen und die Schwierigkeiten verstehen, die Sie vor Ihnen kommen.Es gibt viel weltlichen Sinn in dir.Daher mangelt es an Disziplin und Selbstvertrauen in Ihnen.Durch das Entfernen dieser Störungen können Sie den geeigneten Weg für Ihre Zukunft einholen.Sie müssen mit Ihren Kollegen, Freunden und Familienmitgliedern zusammenarbeiten.Was auch immer Schwierigkeiten vor Ihnen kommen, in Panik geraten nicht.Nachdem Sie die Schwierigkeiten analysiert haben, treffen Sie nach der guten Analyse eine schnelle Entscheidung über den Weg, den Sie denken.Ihre Persönlichkeit ist so, dass er das Leben leben will.In Zukunft erhalten Sie genug Geld und kehren auch am Tag der Freude zurück.Sie können körperlichen Wohlstand bekommen, indem Sie die Einsamkeit Ihres Lebens entfernen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt einen Mangel an Disziplin an.Wenn Sie in Ihrem Plan nicht vorsichtig sind, erhalten Sie nicht den erwarteten Erfolg.Sie müssen nicht in die Übel usw. fallen, um jemanden zu betrügen, das Objekt des anderen zu greifen usw.Verständnis in wirtschaftlichen Themen nehmen.\r\n\r\nDiese Karte gibt Informationen über das Ausruhen.Sie werden genug Reichtum und Glück bekommen, aber es wird Einsamkeit in Ihrem Leben geben.Sie können gute Nachrichten und körperliche Wohlstand bekommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "Zehn Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Pentakel",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "In dieser Karte sitzt eine ältere Person von seinen Familienmitgliedern umgeben.Zwei treue Hunde stehen in der Nähe seines Fußes.Ein Fort und Jagir um es scheinen gut zu sein.Er ist Eigentum dieses Mannes.",
        "card_description": "Diese Karte zeigt an, dass Sie Ihrem Schicksal nicht vertrauen müssen.Es kann sich wie die Saison ändern.Du bist herumgebunden, scheint es.Sie werden sich verzögern, um Erfolg zu haben.Sie müssen vorsichtig sein, während Sie sich im finanziellen Thema verhalten.Diese Karte zeigt Fehler, Diebstahl und Glücksspiel mit Ihnen an oder wenn ein Unfall vorliegt.\r\n\r\nDiese Karte zeigt Wohlstand an.Dies weist auf eine große Menge an körperlichen Wohlstand und emotionalen Erfolg für Ihre drei Generationen hin.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie in Zukunft einen überlegenen Platz in Ihrem Unternehmen und in der Familie einrichten können.Sie können einen Ruf zwischen Gesellschaft und Freunden usw. als erfolgreiche Person bekommen.Sie sind eine harte Person.Daher werden Sie informiert, dass Sie mit Ihren intellektuellen Fähigkeiten einen hohen Platz in der Gesellschaft erhalten können.Sie werden nicht zu wenig Wohlstand haben.In der Familie können Sie jemandem sehr helfen.Die meisten von Ihnen vertrauen Ihrem Schicksal, aber in der heutigen Zeit werden diese Wolken in Zukunft auf die gleiche Weise beschnitten.Genauso Tageslicht nach Nacht.Diese Karte zeigt, dass Sie über Ihren Fehler äußerst verärgert sind.Es zeigt auch, dass Sie in Zukunft einen schweren Unfall haben.Sie sollten sich also in jeder Hinsicht bewusst sein.Meistens möchten Sie ein Leben voller materieller Vergnügen und Spaß führen, aber es ist nur möglich, wenn Sie sich organisieren, indem Sie alle möglichen Regeln befolgen.Folgen Sie der Tradition Ihrer Familie.Möglicherweise haben Sie eine dicke Beziehung zu jemandem.Ignorieren Sie keine Familienbeziehungen, um Ihre Beziehungen aufrechtzuerhalten.Sie können die aktuelle Situation nur genießen, wenn Sie Ihre Beziehungen dauerhaft aufrechterhalten.In Zukunft können Sie in einen unbekannten Bereich gehen.Daher können Sie darüber informiert werden, dass in jeder Situation vorsichtig und wachsam ist.Gegenwärtig haben Sie viele Arten von Schwierigkeiten.Es gibt auch Geldmangel.Diese Karte zeigt, dass in Zukunft alle Schwierigkeiten und Mangel an Geldern überwunden werden.Behalten Sie Ihre Authentizität in jeder Situation bei.Identifizieren Sie Freunde und Kollegen gut und stellen Sie eine Beziehung zu ihnen her, aber ignorieren Sie Ihre Pflichten nicht.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Wenn eine Person ein Problem gibt, zeigt diese Karte an, dass die Person unpraktisch ist.Wenn es absolut fliegt, kann er alles anders machen, indem er in Ihr Leben eintritt.Diese Karte zeigt den besten Komfort und die besten Ambitionen für Geschäft und Geld.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "King of Cups",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "01_King of Cups.jpg",
        "card_content": "In dieser Karte springt ein König in einer wütenden Haltung auf den Thron zwischen dem Meer.Ein Fisch springt im Meer.Der Fisch ist ein Symbol der funktionalen Vorstellungskraft.Der König ist sehr arrogant.Nicht in einem ruhigen Zustand;Weil seine Füße kein Wasser berühren.Er kann seine Freunde nach Belieben wechseln.Er ist der Meister seiner Gefühle.",
        "card_description": "Diese Karte zeigt eine Person mit einem großzügigen oder faszinierenden Herzen an.Er ist vernünftig und reif.Obwohl er fantasievoll ist, kann er der Herr einer festen Persönlichkeit sein und auch künstlerisch sein.\r\n\r\nWenn diese Karte vor Ihnen steht, kann eine solche Person Ihnen in keiner Weise direkt helfen.In Eile kann er Ihr Assistent mit Patriotismus werden, während er für Ihre anderen Menschen direkt freundlich und Assistent wird.Diese Karte zeigt an, dass Sie praktisch sein müssen.Im Allgemeinen sollten Sie versuchen, andere Menschen zu retten, indem Sie die vielen Möglichkeiten in Betracht ziehen, die bei Ihnen da sind, bevor Sie überleben, und alle retten.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bildes zeigt auch an, dass Sie ein großzügiges Herz sind.Abgesehen davon sind Sie intelligent und reif.Was auch immer eine Person vor Ihnen kommt, überprüfen Sie sie gut und stellen Sie eine Beziehung zu ihm auf.Eine Person, die sich mit Ihnen verbindet, kann Sie daran hindern, auf den falschen Weg zu gehen.Dafür ist es notwendig, dass Sie Ihre Option nachdenklich machen.Sie können auch im Falle vieler anwesender Optionen verwirrt sein.In einer solchen Situation kann Ihr Freund oder jemand Ihnen helfen.Daher wäre es für Sie angebracht, das Ziel der Option festzulegen, die Sie auswählen.Viele Arten von Schwierigkeiten werden sich auf dem Weg der Erreichung von Zielen ergeben.Um diese Schwierigkeiten durchzugehen und vorwärts zu gehen, haben Sie Moral und Vertrauen. Holen Sie sich Ihr Ziel, während Sie hart arbeiten.\r\n\r\nDiese Karte warnt Sie, dass Sie nicht jemandem glauben, der Sie verrät oder unnatürlich und klug ist.Wenn Sie unzugänglich sind, kann vor Ihnen ein neues Problem auftreten.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass eine solche Person ordnungsgemäße Emotionen sein kann.Infolgedessen kann auch Verrat für Sie auftreten.Eine solche Person kann unnatürlich, klug und künstlich sein, da viele Arten von Problemen in Ihrer persönlichen Beziehung oder Ihrem Geschäft auftreten können.Diese Karte zeigt auch, dass möglicherweise Beschäftigung, Geschäft und Beziehungen in Ihrem Leben Fortschritte auftreten.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "Königin der Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "Auf dem auf dieser Karte gedruckten Bild scheint eine schöne Frau auf dem Thron zu sitzen.Der Thron wird vom Baby und der Fischerei ausgestattet.Wasser ist um den Thron sichtbar.Die Frau schaut mit einer verträumten Augen auf die Tasse ihrer Fantasie.Beide Hände bleiben wie ein Engel.Es gibt einen Deckel über der Tasse, was darauf hinweist, dass die Gedanken der Königin nicht leicht erscheinen.",
        "card_description": "Diese Karte zeigt den Geist der Mutterschaft und die sichere Position von Vatsalya Bhava und den kreativen Zugang an.Dies weist auf eine stabile und dauerhafte Beziehung hin.Wenn es ein Problem mit einem Mann in Ihrem Leben gibt, zeigt diese Karte viel mütterlich, gesellig und sehr Vorsicht für ihn an.Sie können blind an eine solche Frau glauben.Wenn eine Person Sie beschützt, während der Krisen, mit denen Sie konfrontiert sind, wie ein Schild vor Ihnen steht, kann diese Situation in Ihrem Leben kommen.In Ihrem Gebiet und auch im Geschäft sollten Ihre Beziehungen gut sein und süß bleiben. Diese Karte ist von dieser Karte erhältlich.\r\n\r\nDie Analyse des in der vorgestellten Karte gedruckte Bild zeigt, dass Sie eine sehr emotionale und großzügige Person sind.In einer solchen Situation kann jeder, der vor Ihnen kommt, Ihre Hilfe werden, indem er Ihre Freundlichkeit und Großzügigkeit betrachtet.Diese Karte zeigt an, dass Sie in Zukunft den praktischen Zugang haben.In einer solchen Situation treffen Sie, wenn Sie Ihre Beziehung zu jemandem aufbauen, eine Entscheidung erst, nachdem Sie sie gut konsultiert haben.Denn nachdem Sie eine Beziehung zu Ihnen hergestellt haben, kann Sie später jemand betrügen.Unabhängig von der Entscheidung, die Sie für die Zukunft treffen, denken Sie positiv darüber nach.Machen Sie sorgfältige Schritte zu Ihrer aktuellen Situation mit Bewusstsein für Beziehungen.Ansonsten kann eine solche Situation vor Ihnen auftreten, dass eine solche Person in Ihr Leben kommt und die Beziehung ausnutzt und Sie verraten hat.Daher ist es für Sie wichtig, dass eine Person, die eine Person in Kontakt kommt, mit Ihnen sorgfältig eine sorgfältige Beziehung zu ihnen aufbauen.Andernfalls kann es auch passieren, dass die Person, von der Sie erwarten, dass Sie Ihnen erwarten, Sie betrügen kann.Versuchen Sie also, Ihr Ziel durch Schritt mit starker Moral zu erreichen, um Ihr Ziel zu erreichen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass eine Person Sie verrät und sich vor dem daraus retten.Es ist möglich, dass die Person sehr berühmt und bekannt ist, aber er kann kein Charakter des Glaubens sein.Kann keine Situation in der Vergangenheit und schlechte Vergangenheit aufgeben, aber in Zukunft können Sie Ihnen helfen.\r\n\r\nDiese Karte informiert, dass sich die Person, die Sie nicht erwarten, dieselbe Person als hilfreich für Sie ist, wenn es soweit ist.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "Nacht der Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "Ein schöner junger Mann reitet auf einem brillanten Pferd in dieser Karte.Er leitet sein Pferd in einer ruhigen ländlichen Gegend.Er trägt Rüstung auf seinem Körper, auf denen es Flügel gibt.Kavach ist ein Symbol für Vorstellungskraft und spirituelles Streben.",
        "card_description": "Diese Karte zeigt eine Person im Alter von 21 bis 30 Jahren an.In einer solchen Situation ist es natürlich, liebevolle Begeisterung zu haben.Sie können einen Freund finden, der bei Ihren Problemen in Ihrem Leben hilft, was Ihnen positive Ergebnisse erzielen kann.Er wird seine Gefühle selbstlos ausdrücken.Ich werde dich wie deinen persönlichen Familienfreund behandeln.Er kann authentisch, behindert und gläubig sein.\r\n\r\nWenn sich Ihre Beziehung zu jemandem verschlechtert hat, kann eine solche Person Ihnen dabei helfen, Ihre Beziehungen zu verbessern.Wenn Sie irgendwo in einem Thema stecken oder verärgert sind, gibt Ihnen diese Person die beste Anleitung.Es gibt seit langem eine einzige Umgebung in Ihrem Leben.Aus diesem Grund werden Sie Leiden und Verwirrung erleben.Diese Person kann Sie aus dieser Situation überwinden.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bildes zeigt, dass Ihre Persönlichkeit sehr emotional und enthusiastisch ist.In Zukunft finden Sie einen Freund, der für Sie in Beschäftigung oder Geschäft hilfreich sein kann.Das Verhalten dieser Person wird wie ein Freund mit Ihnen sein.Wenn Ihre Beziehung in Zukunft mit jemandem aufgelöst wird, kann eine solche Person für Sie hilfreich werden.Langes gleiches gleiches System in Ihrem Leben kann gestört werden.Zu einem solchen Zeitpunkt wird Ihr Freund wie ein Assistent bei Ihnen stehen.Mit einer solchen Person können Sie Ihre verwöhnten Beziehungen wieder herstellen.Eine solche Situation kann auch für Sie in Zukunft auftreten, dass jede Person Sie betrügen kann, indem Sie Ihre Gefühle ausnutzen, aber Sie sollten mit einer solchen Person vorsichtig sein.Während Sie einen Freund oder Assistenten wählen, überprüfen Sie gut.In jedem Fall sollten Sie geduldig mit positivem Denken sein.Wenn Sie nicht gut und schlecht betrachten, können Sie sich in Verwirrung verwickeln.In einer solchen Situation kann sich Ihr Geschäft oder Ihre Beziehung verschlechtern.Daher werden Ihre Entscheidung berücksichtigt, die Symptome dieser Karte zu berücksichtigen, und in Zukunft werden Ihre Liebe und Beziehung in der Beziehung geschaffen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt Täuschung an.Zum Beispiel ist der Schakal in der Haut der Schafe versteckt oder wenn Sie ein Seil als Schlange im Dunkeln betrachten, wird Ihnen die gleiche Situation präsentiert.Wenn es ein Problem für eine Person oder einen Menschen gibt, betrügt diese Art von Person Ihre Gefühle.Diese Karte kann Ihnen angenehme Nachrichten über Liebe, Beziehungen und Geschäft bringen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "Seite mit Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "In dieser Karte hält ein junger Mann eine Tasse in der Hand.Dahinter steckt ein Fluss, in dem Wasserwellen springen.Einer der Fische scheint aus der Tasse zu kommen.Dieser junge Mann schaut ihn an.",
        "card_description": "Diese Karte zeigt, dass eine Person, die unter 22 Jahren ist, eine Person ist, die ein bestimmter Teil eines Verhaltens oder eines Verhältnisses Ihres Lebens ist.Diese Person hat eine sehr nachdenkliche, fleißige und liberale Persönlichkeit.Insgesamt ist seine Persönlichkeit sehr sensibel.Diese Karte zeigt die Geburt an.Zusammen informiert die Hochschulbildung.Informationen zur Ankunft in einem neuen Thema.Wenn jemand vorschlägt, an dem Arbeitsgeschäft mit Ihnen teilzunehmen, die Ehe vorschlägt, die Funktionsweise eines neuen Unternehmens oder Neubaues vorschlägt, sind alle diese Vorschläge für Sie positiv.\r\n\r\nNach der Analyse dieser Karte ist bekannt, dass eine solche Person in Ihrem Leben kommen kann, die später in jedem Bereich für Ihr Leben, Ihre Beschäftigung oder Ihre Zukunft hilfreich werden kann.In gewisser Weise kann er auch Ihr Partner sein.Die Persönlichkeit einer solchen Person kann liebevoll, nachdenklich, künstlerisch und großzügig sein.Aus dieser Karte ist auch bekannt, dass eine solche Person auch in Ihrem Leben kommen kann, deren Natur Sie völlig unbekannt sind.In dieser Hinsicht werden Sie informiert, dass Sie die Persönlichkeit einer solchen Person identifizieren und ihn zu Ihrem Partner machen können. Andernfalls kann jeder in Ihr Leben kommen, der Sie betrügen kann, indem Sie Ihre Großzügigkeit und Ihre Persönlichkeit ausnutzen.Daher sollte die Person die besonderen Informationen erkennen, indem sie die speziellen Informationen darüber anerkennt.Diese Karte ist ein Indikator für Liebe und Freundschaft für Sie.Das Bedürfnis ist, dass Sie keine solche Person in Ihrem Unternehmen oder in Ihrem Leben herstellen sollten, über die Sie nicht volles Wissen haben.In gewisser Weise ist es ein Symbol für Kartenbeziehungen.In einer solchen Situation haben Sie manchmal eine solche Illusion, dass eine solche Person für Sie hilfreich sein wird, aber in Wirklichkeit kann diese Person Ihre Freundschaft missbrauchen und den Weg des Scheiterns drängen.Bevor Sie einen solchen Vorschlag annehmen, sollten Sie ihn daher gründlich überprüfen und Ihr Ziel festlegen.Wenn Sie in das Gebiet des Branchenunternehmens einsteigen möchten, sollten Sie es mit positivem Denken gut darüber nachdenken und dann weiter gehen.Treffen Sie die Entschlossenheit, um das Ziel zu erreichen und mit Mut voranzukommen.Ihre Zukunft ist hell für Sie.Sie werden über diese Karte informiert, um sie gut zu berücksichtigen, bevor Sie mit jemandem teilnehmen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass eine Person mit Ihnen spielen kann, sodass Sie immer vorsichtig sein können.Diese Zeit soll Sie sehr vorsichtig sein;Weil jede Veranstaltung in Ihrem Leben passieren kann.Sie können alle Neuigkeiten erhalten, die Sie nach dem gehört werden.Wenn ein Schüler in Ihrem Leben ein Problem gibt, muss sein Studium große Aufmerksamkeit schenken und extreme harte Arbeit erfordern.Diese Karte informiert Sie über freudige Nachrichten über Liebe, Ehe, Geschäft und Mutterschaft.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S von Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "In dieser Karte kommt eine Hand aus den Wolken, in denen eine schöne Tasse sich hält.Fünf Wasserströme kommen aus dieser Tasse und fallen in den Teich.Eine Verkleidung steigt mit einer Zulassungskarte in seinem Schnabel ab.Dies ist ein Zeichen für emotionales Wachstum.",
        "card_description": "Das in dieser Karte gedruckte Bild zeigt Grün, angenehmes Wetter und eine leistungsstarke Organisation an.Sie haben eine solche Gelegenheit, die Liebe, Freude und Glück in Ihr Leben bringen kann.Erkenne es einfach und akzeptiere es schnell.Ihre Gefühle sollten zufrieden sein, dies ist die beste Zeit für die spirituelle Entwicklung.Lassen Sie diese Zeit also nicht umsonst gehen.Sie sollten in Ihrem Leben nicht emotionaler werden.Wenn Sie stattdessen praktisch werden, haben Sie keinen Schaden, aber der Nutzen ist der Nutzen.\r\n\r\nWenn man sich das in der Karte gedruckte Bild ansieht, kann man sagen, dass es sich um eine Entwicklungskarte handelt.Diese Karte ist sehr effektiv für die Entwicklung.\r\n\r\nDas Studium dieser Karte zeigt, dass Ihr Ehrgeiz sehr stark ist.Obwohl Sie eine authentische Person sind und Ihre Gedanken auch positiv sind.Die Karte zeigt auch, dass Ihr Alter in der Pubertät etwa 30-35 Jahre alt sein kann.Aktuelle Zeiten sind besser für Sie geeignet.Um das Ziel zu erreichen, werden Sie alle Ziele festlegen, die Sie in die gegenwärtige Zeit festlegen, müssen Sie Schritte sehr empfindlich und ausgewogen ergreifen.Diese Zeit ist ein Indikator für den Fortschritt für Sie.Sie können auch eine solche Gelegenheit haben, dass in Ihrem Leben das Glück der Liebe, Freude und Art in Ihrem Leben Sie lieben kann, aber um es zu identifizieren, müssen Sie sich mentale Konzentration, Ausgewogenheit und Sorge selbst machen.Hinterlasse negative Gedanken.Positiven Zugang annehmen.Diese Karte zeigt, dass die Tage Ihres Kampfes endeten.Die kommende Zeit kann von Liebe und Mitgefühl für Sie sein.Die derzeitige Leere in Ihren Beziehungen wird entfernt und die Freude beginnt.Halten Sie sich deshalb voller Eigenschaften wie Intelligenz, Weisheit, Gerechtigkeit, Wahrheit usw. voll.\r\n\r\nDiese Karte macht das gleiche Gefühl, dass Ihr Horoskop für Sie günstig ist.Alle Mittel und alle Tipps befinden sich in Ihrer Vision, aber anstatt sie zu erkennen, sollten Sie auf die Unsicherheit verzichten, dass Sie unterschieden wurden und sich auf den Weg der Zukunft bewegen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt unsichere Bedingungen in Ihrem Leben an.Spannungen können in Beziehungen auftreten.Ihr Programm kann sich ändern.Ein sehr Gläubiger an Ihr Leben kann Sie verraten.Diese Karte zeigt die Liebe, Erfüllung emotionaler Wünsche oder den Beginn neuer Beziehungen an.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "Zu Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "In dieser Karte wechseln ein Mann und eine Frau die Tasse.Es gibt eine Bestrafung zwischen den beiden, um die zwei Schlangen eingewickelt sind.Ein Vogel sitzt am Ende der Bestrafung, deren Gesicht wie ein Löwe ist.",
        "card_description": "Diese Karte zeigt die Eigenschaften von Arbeit, Macht, Begeisterung und Begeisterung an.Diese Karte zeigt Innovationen in Ihrem Leben an.Diese Karte bezieht sich auf Beziehungen und Emotionen.Zeigt gegenseitige Liebe von zwei Personen an.Diese Karte bezieht sich auf die Ehe.Mit anderen Worten, diese Karten sind für Liebesmarken.In Ihrem Leben werden Einheit und Zusammenarbeit in Ihrem Leben angegeben.Es besteht die Möglichkeit Ihrer Entwicklung.Sie werden eine Beziehung zu Ihrem Partner haben.\r\n\r\nNach dem Studium des in der Karte gedruckten Bildes wird angedeutet, dass diese Karte mit Ihren verschiedenen Beziehungen und Ihren Gefühlen zusammenhängt.Dies weist auch darauf hin, dass zwei Menschen (Frauen oder Männer) verliebt sind.Es ist möglich, dass beide eheliche Beziehungen haben oder eine Liebhaberfreundin oder ein Freund auch verwandt sein kann.In Bezug auf Ihr Arbeitsgeschäft werden Sie sich entwickeln und können auch großen Erfolg erzielen.Wer an Ihrem Unternehmen teilnimmt, wird mit ihm eine gute Beziehung hergestellt.Sie müssen sich konzentrieren und das Ziel der Zukunft festlegen, indem Sie über verschiedene Dinge nachdenken, ohne Ihr geistiges Gleichgewicht zu verlieren.Die Art und Weise, wie Menschen um dich herum dich umgeben, werden deinen Fortschritt behindert.Diese Menschen werden sich als blockiert erweisen, um das Ziel zu erreichen.Es gibt nur eine Möglichkeit, eine solche Situation loszuwerden, in der Sie Vorkehrungen treffen, um in Einsamkeit und Einsamkeit zu leben.Sie werden mehr davon profitieren.Diese Karte hat auch einen negativen Zugang.Das heißt, ob Ihr Freund verwandt ist oder die Liebe verwandt ist oder Ehemann und Ehefrau verwandt sind;Es kann Hindernisse darin geben und die Beziehung kann ebenfalls brechen.Bevor Sie eine Entscheidung treffen, sollten Sie daher Maßnahmen ergreifen, indem Sie all diese Dinge gut berücksichtigen.\r\n\r\nWas auch immer in dieser Karte angezeigt wird, die Schlussfolgerung ist, dass die Entscheidung, die Sie über sich selbst treffen, viele Hindernisse bei der Erreichung des Ziels haben muss.In gewisser Weise ist diese Karte eine Karte von Schwierigkeiten und Beschwerden für Sie.Ihre Beziehungen können schwanken, eheliche Beziehungen können brechen und Ihre Freunde können Ihr Gesicht auch in Ihrem Namen drehen.Es ist notwendig, dass Sie sich selbst erkennen und einen mittleren Weg finden, indem Sie Schwierigkeiten analysieren, Erfolg wird erwartet.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie in Zukunft aufgrund Ihrer Gefühle und Ihrer Arbeit in eine Krise geraten können.Ihre Gefühle werden bei der Arbeit beschädigt.Eine solche Situation kann entstehen.Es kann auch zu Kämpfen führen.Diese Karte zeigt, dass es einen Tag in Ihrem Leben Liebe geben wird, dann wird es am zweiten Tag kämpfen und kämpfen.Auf diese Weise werden die Beziehungen Schwankungen geben.Es kann auch sein, dass Ihre eheliche Beziehung zusammenbricht.Diese Karte zeigt Verpflichtung und gegenseitige Zusammenarbeit zwischen zwei Personen an.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "Drei Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Drei schöne Frauen zusammen tanzen in dieser Karte.Aufgrund der übermäßigen Fröhlichkeit heben sie ihre Tassen in einer angenehmen Umgebung hoch.Ihre Hand berührt die Hand des anderen.Es scheint, dass sie ihre Gefühle miteinander verbinden.Es gibt einen Haufen Obst und Blumen in der Nähe seiner Füße.",
        "card_description": "Diese Karte ist ein Symbol für Freude, Feier und Glück.Dies weist auf soziale und familiäre Angelegenheiten hin.Diese Karte zeigt an, dass Sie die Möglichkeit haben, einen bestimmten Bereich zu mögen.Sie können mögen, was Sie mögen und was auch immer Sie sich günstig fühlen.\r\n\r\nDiese Karten berichtet, dass sie in Bezug auf Beschäftigung vorsichtig sind.Sie werden Ihr Versprechen gegenüber Ihren Kunden erfüllen.Sie werden in Zukunft Erfolg haben.Sie werden im Bereich der Beschäftigung Erfolg haben.Die Bedingung für ihn ist, dass Ihre Beschäftigung in Zusammenarbeit sein sollte.Wenn Sie alleine Geschäfte machen möchten, werden Sie nicht erfolgreich sein.\r\n\r\nDiese Karte zeigt an, dass vor Ihnen viele Optionen präsentiert werden, aus denen Sie jede Option auswählen können.Es wäre für Sie geeignet, dass Ihnen die Option gefällt, die Sie mögen oder was Sie leicht tun können.Wenn Sie in eine Branche oder einen Geschäftsbereich gehen möchten, informiert diese Karte Sie darüber, dass Sie sehr vorsichtig sein sollten.Versuchen Sie, das Vertrauen zu erfüllen, das Sie Ihren Kunden glauben.Wenn Sie einen Geschäftsbereich mögen, versuchen Sie, ihn mit Ihren Kollegen mit voller Leistung zu vervollständigen.Sie haben Macht, Sie nutzen diese Macht mit Begeisterung, daher ist es sicher, dass Sie Erfolg haben.Mit dieser Karte werden Sie auch darüber informiert, dass Sie in Einsamkeit sitzen und denselben Bereich annehmen müssen, wenn Sie mit vielen Menschen arbeiten müssen und dies nicht gelingt.Ein Problem wird jedoch vor Ihnen kommen, dass Sie nicht allein eine Lösung für ein Problem finden können.Wenn Sie alleine fallen, kann es Sie verletzen.Es ist auch möglich, dass Sie auch eine Art Wunde haben.Eines Tages wird es eine Zeit in Ihrem Leben geben, in der Sie nach dem Erfolg Freude fühlen und alle Sorgen enden können.\r\n\r\nWenn man sich das in dieser Karte gedruckte Bild ansieht, wird auch erkannt, dass eines Tages Ihr Leben Freude und Glück beinhalten kann, und Sie werden sich glücklich fühlen, wenn das Ende der sozialen und familiären Probleme endet.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass die Freude in Ihrem Leben kommt, es wird für kurze Zeit dauern.Die Freude, die Sie in Ihrer Arbeit erhalten, wird auch kurz sein.Es wird Glück in Ihrem Leben geben und Ihre Sorgen werden in Zukunft enden.Behalte deine Geduld und dein Vertrauen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "Vier Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "In dieser Karte sitzt ein junger Mann unter einem Baum.Er schaut auf die drei Tassen vor ihm, aber er täuscht den vierten Tasse, den er ihm aus den Wolken gibt.Es ist auch möglich, dass er sich weigert, ihn zu nehmen.Es gibt einen starken Druck auf ihn.Er sitzt sehr irregeführt und sieht verwirrt oder traurig aus.Er ist nicht bereit, die guten Gegenstände in seiner Umgebung oder sogar die Gelegenheit zu nutzen, die er hat.",
        "card_description": "Wenn man sich diese Karte ansieht, wird angegeben, dass eine neue Hoffnung in Ihrem Leben geboren werden kann.Sie werden Zeit haben, es zu mögen.Aufgrund des negativen Zugangs, den Sie übernommen haben, ist der Erfolg weit von Ihnen entfernt.Ihre Ehe wird verzögert.Dies führt zu Unzufriedenheit in Ihrem Leben.Wenn Sie eines Tages Freude und Zufriedenheit bekommen, können Sie es am zweiten Tag nicht bekommen.So wird es immer Höhen und Tiefen in Ihrem Leben geben.Wenn Sie sich das Bild ansehen, wird angedeutet, dass Sie immer Angst haben.Aus diesem Grund kann es auch sein, dass Sie nicht an die Worte dieser Person glauben sollten, wenn jemand eine finanzielle, arbeitsbezogene oder eine Ehe in Ihrem Leben vorgeschlagen hat.Nutzen Sie die Gelegenheit, die vor Ihnen vorhanden war.Wenn Sie an den alten Plänen arbeiten, die Sie erstellt haben, erhalten Sie unerwarteten Erfolg.Sie müssen Angst und Verrat vermeiden.Sie müssen an niemandem arbeiten.\r\n\r\nWenn man sich das in dieser Karte gedruckte Bild ansieht, kann auch analysiert werden, dass neue Hoffnungen in Ihrem Leben aufgenommen werden.Verschiedene Arten von negativen Gedanken drehen sich in Ihrem Kopf.Das Ergebnis negativer Gedanken ist, dass je mehr Sie versuchen, sich vorwärts zu bewegen, desto mehr Erfolg verschwindet.Die Unzufriedenheit in dir schafft Verwirrung für Sie.Sie sollten Freude und Zufriedenheit in Ihrem Kopf erleben, aber diese Freude und Befriedigung sollten nicht vorübergehend sein.Es gibt Höhen und Tiefen im Leben.Panikieren Sie nicht mit Ihnen.Wenn Sie einen Bereich in Ihrem Leben annehmen, nehmen Sie mit voller Begeisterung daran teil.Es besteht keine Notwendigkeit, sich Sorgen zu machen.Diese Karte zeigt auch, dass Sie einen Tag in der Hoffnung verbringen und am zweiten Tag enttäuscht werden.Wenn Sie frei von dieser besorgniserregenden Situation sein möchten, müssen Sie mit neuer Energie und neuer Begeisterung in Ihr Feld springen, aber dies ist nur möglich, wenn Sie Hoffnung in Ihnen erleben.Die meisten möchten introvertiert sein, aber dies ist nicht der Weg des Erfolgs.Es ist nicht nötig, die Einsamkeit zu rennen, um Erfolg zu erzielen.Sie geben Ihre Apathie und Ihre Sorgen auf.Wenn Sie dies in Betracht ziehen, ist es sicher, dass Sie in Zukunft, was Sie bekommen möchten, Ihnen zur Verfügung stehen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte informiert, dass Sie mit neuen Beziehungen in Schwierigkeiten geraten.Ihre Gefühle werden beschädigt.Solche negativen Möglichkeiten können vorhanden sein.Sie erhalten eine neue Erfahrung in Ihrem Leben.In Ihrem Leben ist es möglich, dass ein zufälliger Unfall passiert.Sie sollten Bildung von allem bekommen, was in Ihrem Leben schief geht.Es wird immer Apathie in Ihrem Leben geben.Sie füllen Ihr Leben mit Frische.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "Fünf Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "Eine Figur in dieser Karte erscheint in schwarzen Kleidern.Sie weint, nachdem sie drei Tassen unten liegen gesehen hat, sieht aber nicht zwei gefüllte Tassen hinter ihr an.Auf der Route, die vor dem Fort zum Fort führt, gibt es eine Brücke.Ein Wasserfall fließt vorne.Dieses Bild drückt seine Gefühle aus.Die Person hat Trauer um seine vergangenen Taten.Er hat etwas verloren, aber er hat noch etwas übrig.",
        "card_description": "Diese Karte zeigt, dass ein schädlicher Vorfall in Ihrem Leben stattfinden wird.Daher haben Sie einen positiven Zugang, damit Sie aus einer solchen Situation herauskommen können.Ihr Verhalten in dieser Hinsicht ist der Grund für die gegenwärtigen Umstände.Es war Zeit für dich, es zu mögen.Für Sie gab es eine Situation voller Herausforderungen, aber wenn Sie Sie wollten, könnten Sie es genießen.Es gibt Glück vor Ihnen und Glück, aber Sie können das Glück nicht sehen oder Sie wissen dort nicht.Diese Karte zeigt, dass in Ihrem Eheleben Unzufriedenheit auftreten wird.Im Allgemeinen zeigt diese Karte Schwierigkeiten, Sorgen usw. an.Um aus einer solchen Situation herauszukommen, müssen Sie voller positives Denken, Entschlossenheit, Geduld und Mut usw. sein.\r\n\r\nWenn man sich das in dieser Karte gedruckte Bild ansieht, scheint es, dass Sie in der Vergangenheit Ihres Lebens viele beanstandete Arbeit geleistet haben.Heute tut es dir leid für die von dir selbst getanen Taten.Infolge Ihrer früheren Taten haben Sie viel verloren.Sie werden informiert, dass die Zeit kommen wird, Sie sollten Bildung mit Ihren Taten nehmen und versuchen, dies zu vermeiden.In Ihrem Leben werden viele Arten von Optionen präsentiert. Sie sollten einen Bereich mit Ihrer Intelligenz auswählen und mit neuer Begeisterung arbeiten, um Erfolg zu haben.Sie werden in Zukunft Freude bekommen.In der heutigen Zeit, eines Tages sind Sie glücklich, dann fühlen Sie sich am zweiten Tag Trauer.Obwohl Sie das Glück nicht sehen können.Mit anderen Worten, Sie sind traurig, obwohl Sie glücklich sind.Sie denken positiv.Wenn Sie Situationen mit Entschlossenheit, Geduld und Mut ausgesetzt sind, können Sie frei von den aktuellen Schwierigkeiten sein.Es wird auch über diese Karte informiert, dass Sie eines Tages von allen Mängel befreit werden und all diese Probleme von Ihrem Leben überwunden werden.Gegenwärtig sind Sie mit viel Dilemma konfrontiert, sind aber geduldig.Die Situation der Dissektion in Ihren Beziehungen wird in naher Zukunft bald entfernt und Sie werden Freude und Glück fühlen.Dafür müssen Sie weiterhin sorgfältig nach neuen Optionen suchen und mit voller Kraft in der Option, die Sie mögen, eingehen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Es wird durch diese Karte informiert, dass die Erbe, die Sie erhalten, nicht lange glücklich sein wird.In Ihrem Leben werden schwierige Situationen der Angst, Trauer, Frustration usw. entstehen.Diese Karte zeigt auch, dass Sie eine neue Option finden müssen, um aus den gegenwärtigen, traurigen oder schädlichen Umständen herauszukommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "Sechs Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "In dieser Karte gibt ein Junge einem Mädchen eine Tasse voller Früchte.Die anderen fünf Tassen sind voller Blumen.Eine Hütte und ein Dorf erscheinen im hinteren Teil.Als er ihn sieht, werden die Erinnerungen an Zuhause und Kindheit frisch.",
        "card_description": "Wenn Sie sich das in dieser Karte gedruckte Bild ansehen, wird angegeben, dass Sie wie Kinder frei sein sollten.Diese Karte ist ein Symbol der Liebe.Sie müssen keinen Zweifel zwischen Ihren Beziehungen machen.In Ihrem Leben wurde eine neue Umgebung geschaffen und Sie haben eine neue Situation eingetreten.Daran werden Sie es große Freude haben.Wenn Sie irgendwo arbeiten und Ihren Platz ändern, ist dies die beste Zeit für Sie.Sie können auch anderswo einen guten Ort finden und der alte Ort kann auch leicht übrig bleiben.Versuchen Sie zu vergessen, was gerade mit Ihnen passiert oder was in der Vergangenheit passiert ist.Dies ist die beste Zeit für Sie.Sie sollten auf die Vergangenheit achten, um aus den Problemen herauszukommen, die zu diesem Zeitpunkt da sind oder was auch immer gefährlich ist.Wie leicht haben Sie die Art von Schwierigkeiten gelöst, die Sie in der Vergangenheit toleriert hatten, da Sie Trauer tragen mussten.Ebenso müssen Sie es noch tun.Wenn eine Person oder eine Veranstaltung Ihre Gedanken unter Druck setzen, die eine gute Situation in Ihrem Leben schafft, können Sie einige Ihrer alten Freunde treffen, sie können Sie in Gewinn bringen.Die Liebe wird bald in Ihrem Leben eintreffen und eine feste Beziehung wird hergestellt.\r\n\r\nWenn man sich das in der präsentierte Karte gedruckte Bild ansieht, kann man sagen, dass Sie Ihre zweifelhafte Natur aufgeben sollten.Hör wie Kinder auf zu zweifeln und zweifle an allem zu zweifeln.Eine neue Umgebung wird in Ihrem Leben geschaffen.In dieser neuen Umgebung steht eine neue Situation vor Ihnen.Wenn Sie sich in einem Job oder in einem Unternehmen befinden, ist dies ein Zeichen der Veränderung.Um alle Schwierigkeiten zu beseitigen, die vor Ihnen stehen, müssen Sie Ihre Vergangenheit überdenken.Dafür ist es wichtig, dass Sie Korruption, negative Gedanken und Gier aufgeben.Das Wichtigste ist, dass Sie sehr bald an jemanden glauben. Betrachten Sie dieses Thema erneut.Sehen Sie Ihr egoistisches Interesse an jedem Thema nicht.Wenn Sie also die Ausbildung aus Ihrer Vergangenheit nehmen und die Zukunft erneut berücksichtigen, wird Ihre Zukunft hell sein.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie sich auf Kosten Ihrer Sicherheit entwickeln.Sie sitzen in Schwierigkeiten, um Ihr Leben in Schwierigkeiten zu bringen.Obwohl Sie in einer sicheren Position sind, tun Sie einen solchen Schritt in Eile, was für Sie gefährlich ist. Wenn Sie jedoch mit Ihrem Selbstvertrauen und Ihrer Geduld zurückkehren, werden Sie davon profitieren.Diese Karte zeigt den Speicher an.Die in der Vergangenheit unternommenen Anstrengungen werden in Zukunft für Sie von Vorteil sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "Konsum von Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "In dieser Karte werden in den Wolken sieben Tassen vor einer richtungslosen Person erscheinen.Sie haben das Gesicht einer Frau, ein Leichentuch, eine Schlange, einen Drachen und einen Palast.Es gibt ein Juwel in einer Tasse, unter dem der Schädel erscheint.Jetzt muss die Person einen von ihnen mögen, was sehr schwierig ist.",
        "card_description": "Diese Karte zeigt an, dass Sie in Ihrem Leben einfallsreich und langfristig sein müssen.Sie haben viele symbolische Träume im Schlaf, was Ihnen eine Vision Ihrer Zukunft gibt.Sie sind sehr fantasievoll und verträumt, aber sie lassen nicht alle Vorstellungen und Ihre Gedanken Sie praktische Ansätze verfolgen.Deshalb ist keine Arbeit abgeschlossen.Ändern Sie Ihre Lebensweise, Ihr Funktionieren und Ihre orthodoxe Einstellung und entscheiden Sie Ihr Ziel.Danach entscheiden Sie die Methode der klarsten Arbeit.Sie haben eine Menge Aufgabe zu erledigen, aber unter ihnen haben Sie eine bestimmte Aufgabe, dann werden Sie in Zukunft Fortschritte machen.Unzählige Vorschläge kommen vor Ihnen.Verbringen Sie jetzt Ihre Zeit, um Ihre internen Wünsche zu erfüllen.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie für die Zukunft fantasievoll sein und eine lange Welt behalten sollten.Sie haben Angst, viel zu verlieren, wenn Sie sich in Bezug auf den vorübergehenden Nutzen entscheiden.Sie haben verschiedene Arten von Träumen im Kopf.Das ist auch in Ordnung, es ist keine schlechte Sache zu träumen, aber keine Entscheidungen über den Traum, den Sie sehen.Sie verzichten auf Ihre konservativen Gedanken.Überlegen Sie bisher, was Sie in Ihrer Vergangenheit getan haben.Wenn Sie dies tun, erhalten Sie das richtige Wissen, was Sie in der gegenwärtigen Zeit tun sollen.Es ist angemessen, sich auf Ihr Ziel zu konzentrieren und fest zu dem Ziel zu sein.\r\n\r\nManchmal entsteht eine solche Situation in Ihrem Leben, dass Sie eine Menge Anhaftung an jemanden haben.Dies ist eine Art Unmoral.Ihre Verwirrung und die in Ihrem Kopf erzeugten falschen Ideen sind verantwortlich.Beachten Sie daher die neue Option, halten Sie sich immer introspektieren und bewegen Sie sich mit einem neuen Ansatz auf Ihr Ziel zu.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie jede Aufgabe in Ihrem Leben berechnen und zunächst vollständig organisieren können, um jedes Schema zu beginnen.Wenn Sie dies nicht tun, wird Ihr Plan scheitern und es wird schwere Verluste geben.Diese Karte zeigt an, dass Sie eine Option für jedes Schema auswählen.Wenn Sie nicht auf diese Dinge achten, werden Ihre Träume und Ihre Gedanken niemals wahr.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "Auf dem in dieser Karte gedruckten Bild geht eine Person in Richtung Berg.Acht Tassen werden auf systematische Wafe hinter sich in die gleiche Warteschlange gestellt.Der Mond erscheint vollständig am Himmel und erscheint auch vom vierten Teil.Es zeigt an, dass etwas endet und etwas Neues beginnen wird.Er zeigt auch Verschüttungen oder Betrug usw. an.",
        "card_description": "Diese Karte zeigt an, dass Sie diese Dinge definitiv finden werden, was auch immer Sie in Betracht ziehen, von denen Sie hoch erwarten, dass Sie diese Dinge auf jeden Fall finden, aber Sie sind vorsichtig, da dies nicht sehr ehrgeizig ist.Wenn Sie sehr an einem Gebiet oder einem Problem interessiert sind, erleiden Sie Verlust.Stattdessen, anstatt jedes Thema einfach und einfach zu akzeptieren, sehen Sie eine bequeme Sicht.\r\n\r\nUnabhängig davon, ob Sie vorwärts gehen müssen oder nicht, Sie können Erfolg erzielen oder nicht, Sie können es entscheiden.Die gegenwärtige Zeit ist für Sie für jede Art von Gewinn und gute Ergebnisse günstig. Wenn Sie jedoch nicht in der Lage waren, die Gelegenheit zu nutzen, Ihre alten Ideen nicht geopfert haben, haben Sie auch das verloren, was Sie erhalten haben, doch Angst vor Angst wird entstehen.Sie haben lange Zeit auf Sie gewartet, Sie werden Ihre schüchterne Natur und mangelnde Selbstvertrauen entzogen.Das Ergebnis wird sein, dass Sie keinen Erfolg haben und Ihr Ziel nicht erfüllt wird.\r\n\r\nDie Analyse dieser Karte zeigt, dass Sie eine sehr ehrgeizige Person sind.In Ihrem Kopf entstehen verschiedene Arten von Gedanken, in denen einige positiv und einige negativ sind.Sie möchten alles gemeinsam durch die Täuschung Ihrer gegenwärtigen Umstände erreichen, aber Sie haben keinen Erfolg dabei.Wenn Sie Ihr Ehrgeiz wirklich erfüllen und versuchen möchten, leicht Erfolg zu erzielen, gehen Sie vorwärts und stellen sicher, was Ihr Ziel ist?Um das Ziel zu erreichen, muss man die grundlegende Natur verlassen.Es ist wahr, dass Sie Ihre Natur ändern müssen, wenn Sie das speichern möchten, was Sie bisher erhalten haben und vorwärts gehen möchten.Um das Ziel zu erreichen, gehen Sie mit harter Arbeit und Entschlossenheit voran.Wenn Sie positive Gedanken haben, indem Sie negative Gedanken verzichten, ist Ihr Ziel nicht weit weg, aber dafür müssen Sie hart arbeiten.Diese Karte zeigt auch, dass Sie an einen Ort wichtig sind.Es kann auch sein, dass Sie eine neue Umgebung haben, die die gegenwärtige Umgebung verlässt!Sie sollten nicht mit Änderungen in der Umgebung verwechselt werden.Setzen Sie Ihr Ziel und arbeiten Sie hart, um dieses Ziel zu erreichen. Dann ist der Erfolg nicht weit entfernt.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie die Dinge berücksichtigen sollten, die Sie informiert werden.Eine solche Gelegenheit ist für Sie vorhanden, dass Sie jede Immobilie kaufen können.Wie Sie sich in einem Thema verhalten und wie es sich auf Sie auswirken wird, machen Sie Schritte vorwärts, indem Sie an diese Dinge denken.Diese Karte zeigt an, dass Sie etwas enthüllen.Lassen Sie die Worte der Vergangenheit in der heutigen Zeit die Richtung der Zukunft.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "Neun von Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "Ein Mann sitzt in dieser Karte mit schönen Kleidern.Beide Hände sind gebunden.Neun Tassen werden in Form des Befehls dahinter gelegt.Die Person erscheint physisch und emotional sicher.",
        "card_description": "Hauptsächlich ist diese Karte eine Karte, um Willen zu bekommen.Was auch immer Sie gut und schlecht werden und was Sie erwarten, es wird bald erfüllt.In dieser Hinsicht hätten Sie sich nicht einmal vorgestellt, was Sie sich nicht vorgestellt hätten, selbst im Traum, noch bessere Ergebnisse und gute Bedingungen liegen vor Ihnen.Ihre Schwierigkeiten werden auf diese Weise überwunden, Sie können es sich nicht einmal vorstellen.Sie werden bald aufgrund der Umstände der aktuellen Krise herauskommen.Sie brauchen viel Geduld in jedem Thema.Unabhängig von den Entscheidungen, die Sie zukünftigen Plänen treffen, machen Sie Ihren Schritt vorwärts, indem Sie sehr sorgfältig nachdenken.Diese Karte zeigt angenehm, erfüllt Wünsche und Zufriedenheit im Leben.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie Ihre internen Wünsche mehr erfüllen können.Das Ergebnis, das Sie erwarten, gibt es auch die Chancen, gute Ergebnisse zu erzielen.Sie müssen das tun, dass es Optionen für Sie gibt.Wählen Sie eine Option und arbeiten Sie daran, um daran zu arbeiten.Für ihn ist es wichtig, positiv zu denken.Lassen Sie sich nicht in die Illusion vieler Optionen verwickelt.Wenn Sie Ihre ganze Macht damit ausgeben, das Ziel mit der Entschlossenheit zu erreichen, ist es sicher, dass Sie einen sehr schnellen Erfolg erzielen.Eine feste Bestimmung ist erforderlich, um das Ziel zu erreichen.Harte Arbeit ist obligatorisch, um den erwarteten Erfolg bei der Entschlossenheit zu erzielen.Diese Karte zeigt auch, dass Sie Ihrem körperlichen Vergnügen sehr wenig Aufmerksamkeit schenken.In Ermangelung körperlicher Vergnügen wird Ihr Geist abgelenkt, daher ist es notwendig, dass Sie das körperliche Glück nicht ignorieren.Wenn Sie Ihren Schritt nach vorne machen, indem Sie diese Dinge sorgfältig berücksichtigen, können Sie einen solchen Erfolg erzielen, den Sie sich niemals vorgestellt hätten.Ihre Zukunft ist hell.Versuchen Sie, mit positivem Denken voranzukommen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "In dieser Karte gibt es nichts Schöneres als umgekehrt.Alles ist positiv;Trotzdem sind Sie so informiert, dass Sie Ihre Liebe nicht opfern, um Ihre Selbstsucht oder Ihren Fortschritt zu erfüllen.Verlassen Sie nicht die emotionale Bindung, die Sie an der Familie oder Ihren Verwandten haben.Wenn Sie Ihren Schritt nach vorne bewegen, ohne über Ihre Geduld und Ihr Vertrauen in ein Thema nachzudenken, wird der Erfolg definitiv gefunden.Diese Karte zeigt Glück, Wille und Zufriedenheit im Leben für Sie.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "Zehn Tassen",
        "card_category": "Cups",
        "card_translated_category": "Tassen",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "In dieser Karte erscheint ein schönes Paar.Er hat zwei unschuldige Kinder.Ein Haus ist hinter ihnen zu sehen, das von Bäumen und Wasser umgeben ist.Ein Regenbogen aus Tassen regnet diese Familie vom Himmel.Das Paar bedankt sich dem Regenbogen, indem sie ihre Hand hebt.Beide Kinder tanzen vor dem Haus.Jemanden können Tassen gegeben werden, daher ist es extrem extrem.",
        "card_description": "Diese Karte zeigt die wahre Liebe in den Beziehungen an.Dies weist auf eine sehr freudige Beziehung hin.Es bedeutet zu sagen, dass Sie in jedem in Ihrem Leben Freude und Glück erleben werden.Eine sehr zufriedenstellende Beziehung wird zu Hause oder am Ort der Beschäftigung oder zwischen Freunden hergestellt.Wenn Sie ein Unternehmen, einen Job oder einen Ort in Ihrem Besitz haben, erhalten Sie überall Respekt und Respekt.Ihre praktischen Fragen, Beziehungen und Ihre Gesundheit erhalten Schutz.\r\n\r\nBei der Analyse dieser Karte scheint es, dass Ihre Liebesbeziehung in Zukunft hergestellt werden kann.Um die Freude zu finden, die Sie aussehen und Fantasien davon machen;Diese Freude ist wirklich in deinem Haus.Es ist notwendig, ob es sich um eine Freundin, eine Freundin oder eine Frau in Bezug auf Sie handelt, versuchen Sie, sie zu identifizieren.Wenn Sie Erfolg haben, kann der Rest des Lebens freudig sein.Es besteht auch die Angst vor der Zusammenbruch der Beziehungen in Zukunft.Infolgedessen können Sie im Feuer von Trauer und Reue verfallen, also seien Sie vorsichtig.Wenn jemand nicht in falscher Liebe gefangen ist, den Vertrauen in Ihre Beziehungen behalten, ist das Ziel nicht weit weg.Diese Karte ist ein Indikator für den Erfolg für die Zukunft.\r\n\r\nIn gewisser Weise kann man das in dieser Karte gedruckte Bild ansehen, dass es nicht falsch ist, dass Sie Ehrgeiz haben.Für die Erfüllung von Ehrgeiz sind jedoch alle Elemente, die erforderlich sein müssen, in Ihnen verfügbar.Um dies zu erreichen, ist es obligatorisch, Entschlossenheit und positives Denken zu treffen, indem Sie Ihre Liebesangelegenheiten schaffen.Manchmal sind negative Dinge in Ihrem Kopf enthalten.Um es zu überwinden, müssen Sie Ihre Natur ändern.Wenn wir Ihr Denken ändern, ist der Weg vor uns deutlich sichtbar.Danach gehen Sie mit der Entschlossenheit voran, um Ihre Erwartungen zu erfüllen und sie mit positivem Denken zu verwenden, indem Sie die Liebesbeziehungen aufrechterhalten.Sie können in Zukunft den erwarteten Erfolg erzielen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Es wird durch diese Karte informiert, dass es aufgrund der emotionalen Beziehungen in Ihrem Leben spontane Streit und Gottheiten usw. geben wird.Sie müssen sie alle vermeiden.Komm niemals zu den falschen Gefühlen von irgendjemandem.Bevorzugen Sie niemanden damit.\r\n\r\nWenn es Probleme in Ihrem Leben geben wird, dann finden Sie eine Diagnose davon und stellen Sie sich dem vor.Laufen Sie nicht von Ihren Lebensproblemen weg und lassen Sie es nicht los.Wenn Sie mit Zuversicht hart arbeiten, wird es Ihnen zugute kommen und das Ergebnis wird zu Ihren Gunsten sein.\r\n\r\nDiese Karte informiert, dass die Zufriedenheit in Ihrem Leben bleiben wird.Sie erhalten volle Unterstützung von Ihrer Familie und Ihren Freunden.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "Taste von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "01_King of Swords.jpg",
        "card_content": "Ein König sitzt in dieser Karte auf einem großen Thron.Er hat ein Schwert in der rechten Hand und schaut nach vorne.Hinter ihm steckt eine stürmische Umgebung.Der König ist absolut ruhig und stabil.Er hat Liebe zu Wahrheit und Gerechtigkeit.Er hat ein Engagement für Freundschaft.Er macht strenge Gerechtigkeit ohne Vorurteile.",
        "card_description": "Diese Karte ist ein Symbol der Männlichkeit.Dies führt zu Strom, aber diese Karte ist schädlich.Es ist auch schädlich.Eine solche Person kann sehr disziplinär, bewegt und logisch sein, aber sein Charakter ist praktisch.\r\n\r\nWenn eine solche Person mit Ihnen in Verbindung gebracht wird, was die Person dann mit Ihnen machen möchte, kann er nicht aus seiner Absicht und seiner Absichten erscheinen.Oft wird eine solche Person ein sehr guter Freund.Du wirst dein freundliches, aber plötzlich kann er auch dein extremer Feind werden.Wenn es ein Problem mit einer Situation gibt, informiert diese Karte, dass Sie sich um die neuen Gelegenheit kümmern sollten, die vor Ihnen kommt.Halten Sie Ihr Verständnis klar und wenn Sie sich entsprechend verhalten, werden Sie erfolgreich sein.Diese Karte gibt solche Informationen, dass ein sehr ehrgeiziger Mann Ihr schrecklicher Feind werden kann.Sie können Probleme in Ihrem Unternehmen und in Ihren internen Beziehungen verursachen.Es ist möglich, dass er Ihnen schadet.Wenn Sie eine Frau sind, zeigt diese Karte an, dass Sie keine Beziehung zur Person haben.Diese Person kann vertrauenswürdig sein.Er kann Ihnen auch physisch schaden.Diese Karte zeigt Trauer, Angst und physischen Schaden an.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie sehr Priester und voller Macht sind. Gleichzeitig zeigt die Karte jedoch auch an, dass Sie trotz des Chapal -Instinkts eine disziplinierte Person sind.Diese Karte zeigt auch, dass Ihr Ehrgeiz sehr stark ist.Unabhängig von Beschäftigung und Geschäft ist Ihr Geschäft, viele Arten von Problemen können später erstellt werden.Wenn Sie die Verluste vermeiden möchten, werden Sie informiert, dass Sie keine Beziehung zu einer Person haben sollten, die Ihnen schaden kann.Wenn eine vertrauenswürdige Person in Ihr Leben kommt, kann er körperlichen Verlusten zusammen mit finanziellen Verlust verursachen.Obwohl Ihr Gehirn sehr energisch ist, erkennen Sie immer noch Fehler bei der Erkennung der Person, da Probleme vor Ihnen auftreten, wenn Sie solche Probleme loswerden möchten, und dann mit positivem Denken und Bestimmen Ihres Ziels bestimmen möchten.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass eine solche Person dumm und uninteressiert sein kann.Er bleibt mit anderen in Disziplin, aber seine eigene Denkweise ist nicht diszipliniert.Das Gehirn einer solchen Person ist sehr mächtig, aber sein Gefühl ist absolut egoistisch.\r\n\r\nDiese Karte zeigt an, dass Sie Gerechtigkeit sind und den Gipfel erneut erreichen können, indem Sie alle Barrieren überqueren.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "Königin der Schwerter",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "Eine schöne Königin in dieser Karte sitzt auf dem Thron.Er ist mit den Thronengeln und Drachen ausgestattet.Rani hat ein Schwert in einer Hand und mit der anderen Hand zeigt sie auf jemanden.Sein Gesicht ist ernst.Sie hat Trauer erlebt und toleriert ihre Leiden schweigend.",
        "card_description": "Diese Karte zeigt eine Frau oder eine Person, die Macht und Macht hat.Diese Person kann sehr egoistisch sein und tut und tut ihren Geist.Diese Person ist sehr rücksichtslos, grausam und egoistisch.\r\n\r\nDiese Karte zeigt an, dass Ihr persönlicher Verlust erfolgt.Jede regierende Person kann Ihnen extremen Schaden verursachen.Ihre Gefühle können beschädigt werden und Sie können von innen abbrechen.Wenn Sie ein Mann sind, brechen Sie die Beziehung mit einer solchen Person mit einer solchen Persönlichkeit.Es scheint, dass die Frau Ihnen mehr hilft, aber in Wirklichkeit ist es nicht so.Sie benutzt dich nur.Derjenige, den Sie als Ihr Freund betrachten, kann Sie verraten.Wenn es in dieser Hinsicht andere als Sie gibt, zeigt diese Karte Trauer, Beziehungstrennung, Gültigkeit usw. an.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass die Person, die Macht und Stärke hat, sehr egoistisch ist.Es wird für Sie von Vorteil sein, eine solche Person aufzugeben.Beeilen Sie sich nicht über den Plan, den Sie planen, und lassen Sie die enge Denkweise.Die meisten von Ihnen sind von sehr egoistischer Natur beunruhigt.Sie wollen, was Sie denken und was auch immer Sie sagen, alles passiert, aber dieses Gefühl muss aufgegeben werden.Diese Karte zeigt an, dass Sie in der Vergangenheit mehr Schaden erlitten haben.Sie glauben an eine Person, die alles in der Stärke seiner Kraft und Kraft bekommen will.Wenn eine solche Person in Ihr Leben kommt, kann er Ihre Denkweise missbrauchen.Es wäre am besten, sich von einer solchen Person fernzuhalten.Diese Karte zeigt auch, dass Sie in Ihrer Vergangenheit viel verloren haben.Um es zu bekommen, brauchen Sie ein neues Selbstvertrauen und einen neuen Plan.Seien Sie daher sehr vorsichtig mit jeder Arbeit, die Sie in der Hand nehmen.Glauben Sie nicht jemandem, der Sie mit Ihrem Spucke verwirrt und Ihre Selbstsucht beweist.Um sich im Leben voranzutreiben und Ihren Verlust Ruf zurückzubekommen.Nehmen Sie mit positivem Denken fest, nur dann können Sie Ihr Ziel erreichen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie zu diesem Zeitpunkt aufgrund Ihrer früheren Erfahrungen nicht Fortschritte machen können.Diese Karte warnt davor, dass Sie Ihre enge Denkweise hinterlassen und den momentanen Ärger aufgeben.Sie müssen sich von einer Frau oder einem Mann mit bösen, Sündern, Tricks und schmutziger Denkweise fernhalten.Diese Karte zeigt an, dass eine einzelne Person Ihnen helfen kann.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "Nacht der Schwerter",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "In dieser Karte leitet ein schöner junger Mann ein Pferd in ländlichen Gebieten in rasantem Tempo.Er hat ein Schwert in der rechten Hand.Bäume sind aufgrund starker Winde hinter ihm gebeugt.Dieser junge Körper ist das Zentrum der Anziehung und Liebe von allen.Er kann jedoch sehr rücksichtslos werden und anderen Menschen schaden, seine Selbstsucht zu erfüllen.",
        "card_description": "Die Person, die in dieser Karte angewiesen wurde, kann 21 bis 35 Jahre alt sein.Diese Person kann Sie in der inneren Tiefe verletzen.Wenn Sie einen alten Gegner oder einen alten Hass mit jemandem haben, bereiten Sie sich darauf vor, ihn zu vermeiden.Diese Karte gibt Informationen über Zerstörung und Tod usw.Jeder betrügerische junge Mensch wird in Ihr Leben eintreten, der von einem sehr egoistischen Geist sein kann und ein Gewicht für Sie werden kann.Sie können sich entweder einer solchen Person widersetzen oder dem folgen, was Sie tun müssen, indem Sie in ihr Haus gehen.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie von innen so traurig sind, dass Enttäuschung immer auf Ihrem Gesicht sichtbar ist.Es ist möglich, dass ein alter Freund von Ihnen zu Ihrem Gegner geworden ist. Um es zu vermeiden, denken Sie, dass verschiedene Arten von Tricks, aber kein Bild ist vor Ihnen klar.Diese Karte zeigt für Sie Zerstörung und Tod an.In Zukunft wird jemand in Ihr Leben eintreten, der sehr egoistisch sein kann.Diese Person wird nach und nach eine Belastung für Sie.Um dies zu vermeiden, müssen Sie eine interne Alarms sein.Diese Karte zeigt an, dass Ihr persönlicher Verlust in Zukunft möglich ist.Eine Person, die Macht und Position in der Hand hat, kann sich für Sie als tödlich erweisen.Wenn Sie eine Frau sind, wissen Sie so viel, dass das, was Sie als Freunde halten, Sie betrügen können.\r\n\r\nDiese Karte informiert Sie darüber, dass Sie aufgrund Ihrer früheren Erfahrungen immer verzweifelt sind.Sie denken nicht an einen Plan oder eine Option.Es ist wiederholt abgelenkt.Sie werden alarmiert, um solche Menschen zu vermeiden, die böse und Tricks sind.Wenn Sie ein Mann sind, halten Sie charakterlose Frauen von Ihnen getrennt.Die Karte zeigt an, dass Sie in Zukunft eine Person finden können, die Ihre Gefühle versteht und Ihnen die Hand der Hilfe erweitert.Wenn dies möglich ist, ist es sicher, dass Sie mit Hilfe dieser Person Ihr Ziel erreichen können.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass eine sehr teure Situation für Sie auftreten kann.Sie haben sich als schwach erwiesen und an diesem Ort besiegt. Sie befinden sich in einem beliebigen Posten, in der Post oder des Leiters einer Gruppe oder in einer sehr großen Position.\r\n\r\nSie müssen auf keiner Art stolz.Niemals Dummheit gezeigt.Denken Sie immer hinter Ihnen und bewusst sich die bevorstehende Krise.Jemand kann mit Ihnen Doppelspiele spielen.Wenn Sie sich darum kümmern, können Sie überleben.Diese Karte informiert, dass jemand oder ein solcher Vorfall in Ihrem Leben stattfindet, was Sie nicht erwarten.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "Seite der Schwerter",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "In dieser Karte steht ein junger Mann auf einem holprigen Land.Er hält das Schwert so in der Hand, dass er bereit ist, sich einem Angriff zu stellen.Er ist bereit, sich zu schützen.Seine Kleidung ist dunkelviolett.Es ist ein Symbol für Intelligenz und Gerechtigkeit.Braunes Tuch ist ein Symbol der kalten Umgebung.Die auf dem Bild gesehene Person ist sowohl klug als auch sehr schrecklich.Er hat keine Beziehung zu den Gefühlen anderer.",
        "card_description": "Kann reduziert werden.Die Person, die in dieser Karte erscheint, ist sehr begeistert und eilig, ist 21 Jahre alt.Unabhängig von der Gefahr ist diese Person immer bereit für den Kampf.Solche Individuen geben sich immer Bedeutung.Sie haben starke Vertrauen in ihre Seele.Freunde einer solchen Person können Heuchler sein.Diese Karte zeigt eine Flugreise oder eine ausländische Reise irgendwo an.Sie haben lange Zeit versucht, die Nachrichten der Person zu kennen, deren Nachrichten oder auf ein Ergebnis warten, wird er bald empfangen.Wenn Ihr Problem aus einer Beschäftigung stammt, können Sie einen Beschäftigungsvorschlag von einer Person haben.Es ist möglich, dass Sie auch seinen Vertrag erhalten.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bildes zeigt, dass Sie möglicherweise die Möglichkeit für eine wichtige Reise in der Zukunft erhalten.Sie können eine Person finden, die sich als hilfreich in Ihrer Beschäftigung erweisen wird.Diese Karte warnt auch, dass Sie sich nicht beeilen, wichtige Entscheidungen zu treffen.Ihre Natur ist sehr dynamisch.Daher sollten Sie niemanden unterstützen, der es eilig hat, egoistisch und an Tantra-Mantra glaubt.Eine solche Person kann Sie auch betrügen.Was auch immer Sie treffen, Sie sollten immer vorsichtig sein.Bevor Sie an eine solche Person glauben, nehmen Sie ihn gut.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt Eile, Mobilität und Bereitschaft, die Arbeit zu erledigen.Wenn Sie Informationen für das, was Sie wollen, möchten und eine Person in dieser erwähnen, dann verstehen Sie, dass die Person auch ein Betrug, ein arrogantes und tantra-Mantra sein kann.Eine solche Person kann Sie schlecht stören und trauern.Wenn eine Person nicht erwähnt wird, finden Sie nach einiger Zeit einige schlechte Nachrichten.Ein Einwand und eine Krankheit können ebenfalls kommen.\r\n\r\nWenn man sich diese Karte ansieht, wird angedeutet, dass die Absicht von jemandem gegenüber Ihnen schlecht ist.Jemand spioniert dich aus.Rette dich davor.Wenn Sie eine besondere Vorbereitung vornehmen, finanziell investieren möchten, einen Neubau durchführen möchten, dann seien Sie vorsichtig, wenn alle Vorbereitungen bis zum Ende abgeschlossen sind.Plötzlich kann alles zerstört werden.Sobald Sie vorwärts gehen, sollten Sie weiterhin kontinuierlich darauf achten.Weil ein ungünstiger Vorfall hinter Ihnen oder einer Person geschehen kann, kann Ihnen Schaden zufügen.Du bist immer vorsichtig.\r\n\r\nDiese Karte zeigt, dass sich Ihre Situation verbessert oder eine Lösung gefunden wird.Dafür müssen Sie eine kluge Entscheidung treffen und immer vorsichtig sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "S von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "In dieser Karte ist eine Hand aus den Wolken mit zwei Streifen mit einem Schwert zu sehen.Es gibt eine Krone um das Schwert.Diese Krone ist ein Indikator für Gewinn und Fortschritt.Eine Besetzung des Olivenbaums erscheint an der Krone.Er ist ein Indikator für Frieden.Auf der anderen Seite hängt ein Drahtblatt von der Krone.Er ist ein Symbol des Sieges.Sechs Blätter erscheinen im oberen Teil des Schwertes.Sie symbolisieren Verdienste, Harmonie und Wissen.Ein Fluss und ein Berg erscheinen im Hintergrund.",
        "card_description": "Haben erobert.Diese Karte zeigt einen neuen Mut an, einen neuen Kampf gegen diese Karte, was darauf hinweist, dass Sie gezwungen sind und einen neuen Kampf hinweisen.Achten Sie darauf, alles zu tun, was Sie tun müssen, und beginnen Sie sofort, daran zu arbeiten.Auch danach wagen Sie es nie, die Arbeit außerhalb Ihrer Fähigkeiten zu erledigen.Behalten Sie Ihre Gefühle und Ihre Anklage unter Kontrolle.Um das Ziel zu erfüllen, das Sie festgelegt haben, haben Sie alle Arten von Macht in die Arbeit.Wenn Sie dies tun, wird Vijay auf jeden Fall erhalten.\r\n\r\nDie Analyse des in der präsentierten Karte gedruckten Bilds zeigt die Vorzüge Ihrer Persönlichkeit.Ihr Wunsch ist, dass er durch Gewalt oder Eroberung von jemandem ohne zu kämpfen oder alles ohne Arbeiten zu erzielen ist.Aber das ist unmöglich.Wenn Sie Ihr Unternehmen oder in einem Bereich wirklich gewinnen müssen, analysieren Sie seinen Prozess weit vor ihm.Um die Ziele zu erreichen, die festgelegt werden, verstehen Sie die Hindernisse im Weg.Dann erreichen Sie das Ziel mit einer neuen Stärke und einem neuen Selbstvertrauen.Wenn eine solche Person mit Ihnen in Kontakt kommt, wer kennt Ihre Schwächen, dann werden Sie informiert, dass sich von einer solchen Person ferngehalten wird.Kämpfen kontinuierlich, um Erfolg zu erzielen.Andernfalls wird das, was Sie wollen, von Ihnen weg sein.Sie haben Selbstvertrauen, Idealismus, Gerechtigkeit, Politik und Prinzip;Was hat dann die Angst vor dir?Um den Sieg zu erringen, müssen Sie die Barrieren entfernen, die vor Ihnen stehen, und zusammen mit ihm müssen Sie hart arbeiten, um Ihr Ziel zu beweisen, indem Sie Ihre Kraft sammeln.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte ist ein schädliches Ergebnis für Sie.Es wird Stress, Angst und Angst in den Beziehungen geben.Unterschiede in den gegenseitigen Ideen werden zunehmen und folglich wird es Konflikte geben.Es wird keine Gleichheit in Gedanken geben.Aus irgendeinem Grund wird es einen Unterschied in den emotionalen Beziehungen geben.Es gibt auch ein Zeichen der Veränderung damit.Betrachten Sie es daher friedlich, bevor Sie eine Entscheidung treffen.Es ist möglich, dass Sie dadurch Erfolg haben.Sie betrachten Perfektion in Ihrer Arbeit nicht.Bewegen Sie Ihre Arbeit weiter voran.Diese Karte gibt die Meldung der Macht.Entfernen Sie die Festigkeit, indem Sie die vor Ihnen vorhandenen Barrieren entfernen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "Tu von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "Es erscheint.Er ist mit verbundenen Augen verbunden.Es zeigt an, dass die Frau ihre aktuelle Situation nicht sehen kann.Er hat zwei Schwerter in der Hand, die er mit Gleichgewicht sehr stabil hält.Das Meer im hinteren Teil ist ein Symbol für die Gefühle der Frau und ihrer Ausdauer.Ein Semi -Chandra erscheint im oberen Teil.Es zeigt Spucke an.Es bedeutet, dass Sie in einer schrecklichen Situation vorbeikommen und jetzt nicht in der Lage sind zu verstehen, was zu tun ist.Infolgedessen sind Sie absichtlich gegenüber solchen Gegenständen fahrlässig.Es gibt auch ein Gefühl in Ihrem Kopf, dass das Problem verschwindet, wenn das Ziel nicht auf die Umstände aufmerksam ist.",
        "card_description": "Diese Karte erscheint zu Ihren Gunsten.Es informiert Freundschaft und Organisation.Sie müssen in Zukunft eine wichtige Entscheidung treffen.Sie können eine dicke Freundschaft mit jemandem haben, aber damit müssen Sie sich sorgfältig verhalten.Sie müssen in der Praxis immer vorsichtig sein.So dass Ihre Beziehung bleibt.Bevor Sie eine Entscheidung treffen, müssen Sie darauf achten, dass Ihre Entscheidung nicht durch Ihre Entscheidung beschädigt werden sollte.In Ihrem Plan muss Ihr Verhalten in Ihrem Unternehmen viel erfolgen.Danach können Sie vorwärts gehen.Sie müssen auch irgendwo Kompromisse eingehen.Unabhängig von den Optionen, denen Sie ausgesetzt sind, müssen nur einer von ihnen gemocht werden.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass sich die Ereignisse in Ihrer Zukunft als vorteilhaft für Sie erweisen werden.Sie müssen eine wichtige Entscheidung für die Zukunft treffen.Es ist auch möglich, dass Sie in Zukunft jemanden finden, der sich als sehr nützlich und hilfreich für Sie erweisen wird.Unabhängig von der Option, die Sie finden oder welchen Plan Sie erstellen, müssen Sie Informationen gut erhalten.Es wird viele Arten von Schwierigkeiten auf Ihrem Weg geben, aber Sie sollten nicht davon abgelenkt werden.Wenn ein Hindernis oder ein Hindernis entsteht, finden Sie eine Lösung mit Intelligenz.Es wäre gut, dass Sie Ihre Aufmerksamkeit auf die gleiche Option richten.Sie werden sich darin verstreuen, indem Sie viele Optionen zusammennehmen.In einer solchen Situation kann eine Person Sie im Namen von Hilfe oder Freundschaft betrügen.Anstatt davon wegzukommen, finden Sie eine Lösung für Ihre Verantwortung, anstatt davon wegzukommen, aber Sie müssen Ihre Gefühle immer eine Seite halten und positive Gedanken haben.Sie müssen Entschlossenheit voranschreiten und immer eine Vision in Bezug auf die Realität behalten.Wenn Sie diese Dinge in Ihrem Leben nehmen, ist es in Zukunft sicher, dass Sie den Sieg erringen und was auch immer Sie machen möchten, Sie werden Erfolg darin haben.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass eine gute Beziehung, die Sie herstellen und sich entwickeln, und sich weiterentwickelt und voranschreitet, sie kann auch bald enden.Daher müssen Sie in Ihren Beziehungen so vorsichtig sein, dass es nicht brechen.Danach kann ihn Ihre Entscheidung verursachen.Andere Menschen werden Ihnen möglicherweise nicht authentisch, aber Sie müssen Sie gegenüber authentisch bleiben.Sie können auch in Zukunft betrogen werden.Es können auch viele Arten von Vorwürfen erhoben werden.Sie müssen also darauf vorsichtig sein.Diese Karte zeigt, dass das Gleichgewicht definitiv in Ihrem Leben festgelegt wird.Sie werden einer guten Situation mit der Stärke Ihres Mutes und Ihres Selbstvertrauens ausgesetzt sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "Drei von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "In dieser Karte erscheint ein Herzbild, in dem drei Schwerter durchdrungen sind.Es gibt Regen und Wolken im Rücken.Ein solches Symbol einer solchen stürmischen Jahreszeit ist ein Symbol für Emotionen.Dies weist auf sehr Trauer, gegenseitige Streitigkeiten und Tränen hin.Diese Situation ist aufgrund von Trennung oder strengen Liebhaber entstanden.Diese Karte zeigt Verrat im persönlichen oder beruflichen Leben an.Jede Krankheit im Zusammenhang mit Herz, Herzerkrankungen oder Operationen usw. ist angezeigt.",
        "card_description": "Diese Karte zeigt, dass Sie in der heutigen Zeit schwierige Situationen durchlaufen.In einer solchen Situation muss man eine starke Moral haben.Gegenüber den Umständen im Leben.Diese Karte zeigt die Trennung und das Pranay -Dreieck an.Sie werden Einsamkeit erleben.Je mehr Sie frei und klar sind, desto mehr wird der Stress Ihrer Beziehungen reduziert und die Unterschiede werden ebenfalls entfernt.Gehen Sie in keinem Thema emotional tief, sonst wird Ihre Gesundheit betroffen.Sie müssen also praktisch sein.Wenn Sie diese Art von Vorsichtsmaßnahmen treffen, ist Ihr Fortschritt möglich.\r\n\r\nDiese Karte steht in vollem Umfang mit Herzerkrankungen.Es zeigt an, dass es möglich ist, sie zu diagnostizieren, wenn Sie den Schwierigkeiten in den Beziehungen konfrontiert sind.\r\n\r\nBei der Analyse des in dieser Karte gedruckten Bildes scheint Ihr Ehrgeiz sehr stark zu sein.Zusammen mit dem gibt es in Ihnen genügend Kraft- und Energiekommunikation, wobei Ihre Leidenschaft so schnell wie möglich wach wird.Das Ergebnis ist, dass Sie es eilig haben, ohne nachzudenken.Zusammen mit dem ist das glückverheißende Symptom, dass Sie eine idealistische, gerechte und politische Person sind.Neuer Geist und neue Liebe treten in Ihr Leben ein.Ihre Persönlichkeit enthält Idealismus, Gerechtigkeit und geistige Klarheit.Für die Zukunft sind Sie voller unbegrenzter Mut und Macht zu kämpfen.Vor dem, was auch immer Sie tun müssen, sollten Sie ein bestimmtes Ziel festlegen, indem Sie jeden Aspekt in der Idee gut behalten und dann dann vorwärts gehen.Die hastige Entscheidung kann sich als tödlich erweisen.Zusammen mit dieser Karte werden Sie mit dieser Karte informiert, um Ihre Gefühle zu kontrollieren und die Gewohnheit aufzugeben, es zu wagen und hastig.Wenn Sie eine solche Entscheidung treffen, wird der Erfolg in Zukunft Ihren Schritt küssen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie zur Zeit mit schwierigen Situationen verbunden sind.Dafür werden Sie informiert, dass in jeder Situation im Leben fest ist.Diese Karte zeigt auch, dass es drei Persönlichkeiten in Ihrem Leben gibt, zu denen Sie ein Gefühl der Liebe in Ihrem Herzen haben.Mit anderen Worten, Sie stehen in der Position von Pranayatrikon.In einer solchen Situation erleben Sie Einsamkeit.Daher werden Sie informiert, dass Sie einen entfesselten und klaren Zugang durch dieses Pranayatrika beibehalten sollten.Entfernen Sie nichts in den Tiefen Ihres Herzens, sonst hat es einen schlechten Einfluss auf Ihre Gesundheit.Sie verfolgen einen praktischen Ansatz.Der Weg des Fortschritts wird für Sie klar sein.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "Vier von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "In dieser Karte wird ein Feudal von einem Teil geschlafen.Seine Hände sind in der Gebetshaltung verbunden.Drei Schwerter hängen auf ihm und das vierte Schwert liegt neben der Party.Wenn man sich das Fenster ansieht, wird festgestellt, dass es sich um ein Arogya -Dham (Krankenhaus) handelt.Wo die Patienten des Verfalls ihre Behandlung erhalten.",
        "card_description": "Diese Karte zeigt an, dass Sie sich auf eine neue Art und Weise etablieren müssen, indem Sie alle möglichen Schäden erleiden, aber Sie müssen vorsichtiger sein.Sie müssen ruhig sein, aber Bereitschaft und Vorbereitungen wie ein Soldat.Unabhängig von der Arbeit, die Sie in Ihrer Hand nehmen, vervollständigen Sie sie ruhig und ausgewogen.Wenn Sie eine Veranstaltung sorgfältig durchführen, werden Sie auf jeden Fall Erfolg haben.Sie müssen Frieden und Geduld in langen aktuellen Krisensituationen haben.Wenn Sie dies tun, werden Sie aus Ihren traurigen Umständen herauskommen.Die gegenwärtige Situation meldet Ihnen ungesund.Sie müssen sowohl in finanziellen als auch unter geistigen Bedingungen vorsichtig sein.Sie können Hilfe von einer Person erhalten, die in einer nervigen Situation vorbeikommt.Sie können in seinem Leiden hilfreich werden.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie in Eile arbeiten, ohne über die Option nachzudenken.Sie sind sich Ihrer Alternative und Ziele ohne Verständnis und den durch sie verursachten Schaden nicht bewusst.Deshalb haben Sie lange Zeit nach einem Verlust einen weiteren Verlust toleriert.Deshalb erleben Sie immer mentale Stress.Seine Nebenwirkungen sind, dass Ihre Gesundheit nicht gut ist.Der zweite Effekt ist, dass Sie auch finanzielle Verluste tolerieren und Ihre finanzielle Situation sich zu diesem Zeitpunkt verschlechtert hat.Das Ergebnis ist, dass Sie in den Bindungen der Art stecken.Wenn Sie Erfolg haben möchten, müssen Sie sich zunächst auf Ihre Gesundheit konzentrieren.Frei von mentalen Komplikationen und wählen Sie eine Option und arbeiten Sie daran.Berücksichtigen Sie jeden Aspekt geduldig und bewegen Sie sich mit positivem Denken voran.Sie müssen viel kämpfen, um das Ziel zu erreichen.Machen Sie sich in einer solchen Situation ein Versprechen, mit starker Moral voranzukommen, ohne Ihr Selbstvertrauen zu verlieren.Wenn Sie auf diese Warnung achten, werden Sie auf jeden Fall Erfolg haben und alle Schwierigkeiten werden verschwinden.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Ihnen falsche Träume in den Sinn kommen.Es gibt auch sehr schnell ein Anzeichen von Krankheiten.Das Problem wird für kurze Zeit auftreten.Sie können die Gelegenheit verlieren, die Sie aufgrund von übermäßigem Selbstvertrauen erhalten.Sie bleiben in Ihrer Beziehung, Ihrem Gefühl, Ihrer Geschäftstätigkeit oder jeder Art von Bindung und werden in Ihren Grenzen stehen.\r\n\r\nDiese Karte zeigt an, um gesundheitliche Vorteile für Sie zu erzielen.Sie verbringen mehr Zeit in täglichen Aufgaben. Dies ist das, was mit dieser Karte informiert wird.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "Fünf von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "Eine Person erscheint in dieser Karte, die in seiner rechten Hand den Boden am Boden gegeben hat.Während das Schwert in der linken Hand auf seiner Schulter erscheint.Eine Insel erscheint im Rücken.Der Himmel ist bewölkt.Die anderen beiden Menschen gehen ins Meer.Es liegen zwei Schwerter im Sand, das sich unten ausbreitet.Die Person beobachtet die Menschen sehr sorgfältig zum Meer.Er muss die Schwerter dieser Menschen schnappen oder ihn möglicherweise im Krieg besiegt haben.Es gibt keine andere Lösung, als die Niederlagenbeleidigung für diese Personen zu akzeptieren.",
        "card_description": "Diese Karte ist ein Indikator für Unglück.Es ist auch negativ.Es hat Enttäuschung und Angst.Wenn man sich das ansieht, scheint es, dass es mangelnde Ausdauer gibt.Es zeigt Armut, Zerstörung und Abfall an.Alle Ihre Pläne, Arbeiten, Systeme oder alle Umstände werden schlechte Misserfolg geben.Sie müssen nicht vor der Situation weglaufen, die darin entstanden ist, sondern um sich zu stellen.Wenn Sie sich von Ihrer aktuellen Situation entlasten möchten, versuchen Sie es so gut wie möglich, weshalb Sie aus dieser schlechten Situation herauskommen können.\r\nNach der Analyse dieser Karte erscheint Ihr richtiges Bild.Sie sind zu dieser Zeit von vielen Enttäuschungen umgeben.Aufgrund dessen, was eine Angst in Ihrer Natur aufnimmt.Dabei stehen Sie vor der Situation wirtschaftlicher Mangel, Schwierigkeiten und Chaos.Es gibt einen Chirurgen von Trauer und Mitgefühl in Ihrem Leben.Es ist möglich, dass Sie einer abfälligen Situation ausgesetzt sind.Daher werden Sie darüber informiert, dass Sie Ihre Arbeit sorgfältig befolgen, indem Sie mit allen umziehen.Dafür müssen Sie nicht weit weg gehen, sondern Ihre Authentizität und Freundlichkeit richtig anwenden.Ihre Zukunft ist hell.\r\n\r\nEs wäre angebracht, dass Sie versuchen, mit der Zusammenarbeit des anderen voranzukommen, indem Sie sich in einer solchen Situation bewegen, wenn es eine missbräuchliche Situation gibt und von anderen getrennt werden muss.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass die Möglichkeit von Trauer, Sensation und Mitgefühl in Ihrem Leben besteht.Es ist möglich, Sie können auch Verleumdung sein und können beleidigt werden.Zusammen mit dem besteht die Möglichkeit der Zerstörung und schweren Verluste in der einen oder anderen Form.Ihre versteckten Feinde können Ihren schweren Schaden anrichten.Eine solche Situation kann vor Ihnen erstellt werden, was Ihren Mut brechen wird.Infolgedessen werden Sie sich im abfälligen Zustand fühlen.Für einige Zeit können Ihre verborgenen Feinde stehen, weil Sie wahrscheinlich besiegt werden.Halten Sie sich von der Debatte fern.Andernfalls kann Ihr Ruf schaden.Trotz der Möglichkeit einer Lösung in dieser Situation wird Sie niemand unterstützen.Daher wäre es für Sie angebracht, Ihre Gedanken rein zu halten und sich authentisch zu machen.\r\n\r\nDiese Karte zeigt an, dass Ihre Niederlage in zukünftigen Plänen möglich ist.Sie verlassen Ihr falsches Ego und akzeptieren Ihre Grenzen, bevor Sie weitere Schritte unternehmen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "Sechs von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "In dieser Karte nimmt ein Seemann eine betroffene Frau und ihr Kind in ein Boot und nimmt sie in Richtung der Ufer des Flusses.Auf einer Seite des Bootes ist das Wasser sehr stürmisch geworden, während das Wasser auf der anderen Seite ruhig ist.Sechs Schwerter stehen im Boot.Diese Schwerter symbolisieren Schwierigkeiten und Unglück in Ihrem Leben.",
        "card_description": "Diese Karte zeigt, dass sich Ihre Wunde auf die Heilung vorbereitet.Ihre sich verschlechterte Wette wird sich verbessern.Sie werden allmählich Erfolg in Ihren Plänen haben.Diese Karte zeigt Ihnen eine Reise in der Zukunft an.Es ist möglich, es gibt einen Vorschlag der Liebe von jemandem oder es besteht die Möglichkeit zu kommen.Ihre Angst ist ein Zeichen des Entfernens.Obwohl die Krise vor Ihnen mehr ist, sind Sie mental darauf vorbereitet, herauszukommen.Es mag irgendwo in Ihrem Leben eine Reise geben, aber es gibt keinen Platz für seinen Platz und aufhören.Es kann eine solche Veränderung in Ihrer Persönlichkeit, Ihrem Leben oder Ihrer Situation geben, was sich über Ihre Vorstellungskraft hinaus auswirkt.Es ist auch möglich, dass diese Veränderung auf seltsame Weise auftreten kann.Diese Karte zeigt Hoffnung an, nachdem er ein Misserfolg gefunden hat.\r\n\r\nDie Fakten, die bei der Analyse des in dieser Karte gedruckten Bildes herauskommen, zeigen, dass Sie irgendwohin reisen müssen.Die angenehme Nachricht für Sie ist, dass ein Vorschlag der Liebe auch von jemandem kommen kann.In der heutigen Zeit sind Sie ängstlicher.Sie müssen mental darauf vorbereitet sein, frei davon zu sein.Um aus den negativen Umständen herauszukommen, die in der gegenwärtigen Zeit vor Ihnen entstanden sind, sollten Sie Ihr Ziel sorgfältig berücksichtigen und mit positivem Denken vorankommen.Sie haben Mut und auch Optionen.Wenn Sie mit dem Selbstvertrauen zu kämpfen haben, wird die Früchte für Sie angenehm sein.Es ist notwendig, dass Sie in keinem Streit geraten.In einem Streitzustand mit jemandem großzügig eine Beziehung zu ihm herstellen.Diese Karte gibt Ihnen in Zukunft die Botschaft von erstaunlicher Freude und Erfolg.\r\n\r\nWelche Umstände in Ihrem Leben entstehen, sind ein Zeichen der Veränderung.Es kann auch eine solche Veränderung in Ihrem Leben geben, die Sie sich nicht vorgestellt hätten.Obwohl diese Karte den Fehler für Sie angibt, werden alle Hindernisse der Route automatisch verschwinden und Sie können das Ziel erreichen.Das Bedürfnis ist, dass Sie sich optimieren.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Unabhängig von Ihrem Problem oder bei welchen Schwierigkeiten Sie, wenn Sie eine falsche oder richtige Arbeit geleistet haben, verbergen Sie es nicht.Ein Liebesvorschlag kann vor Ihnen kommen.Sie können ein überraschendes Geschenk bekommen.Möglicherweise sind Sie überrascht, solche Neuigkeiten zu hören.Sie haben den Grund für Ihre Schwierigkeiten selbst verstanden, und wenn Sie versuchen, aus ihm herauszukommen, ist es möglich, dass Sie frei von diesen Schwierigkeiten sind.\r\n\r\nDiese Karte zeigt eine Reise für Sie an.Dies weist darauf hin, dass Ihr Stress und Ihre Angst enden können.Nach zukünftigen Umständen werden Sie ein Treffen mit jemandem verspüren.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "Konsum von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "In dieser Karte rennt eine Person mit einer Charge von fünf Schwertern davon.Die anderen beiden Schwerter sind im Boden begraben.Ein Kanton erscheint im hinteren Teil.Er dreht sich rückwärts und schaut nach hinten, als hätte er ein Verbrechen begangen.",
        "card_description": "Diese Karte zeigt an, dass Sie plötzlich eine Krise umgeben können.Sie können diese Situation mit positiver Hoffnung, Geduld und Selbstvertrauen herausholen.Die gegenwärtige Zeit ist voller Hoffnung und Vertrauen für Sie.Es gibt die Möglichkeit für Sie, in einem schnellen Tempo zu arbeiten.Darin werden Sie auch Erfolg haben.Wenn Sie mit einem ruhigen Verstand mit Geduld arbeiten, werden alle Ihre Wünsche erfüllt.\r\n\r\nDiese Karte zeigt keine positiven Emotionen in den Beziehungen an, sondern ist voller negativer Emotionen.Sie sollten die bösen Absichten einer Person vermeiden.Betrüge niemanden in der Praxis.Die schlechte Zeit, die zu diesem Zeitpunkt stattfindet, ist jetzt fertig.Betrachten Sie für Ihre angenehme Zukunft oder für gute Ergebnisse Ihre Beziehungen erneut und gehen Sie vorwärts.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass Sie ein sehr glücklicher Teil sind.Sie haben kein positives Denken in Ihren Beziehungen.Manchmal kann eine Person Sie aufgrund Ihres Gläubigen betrügen.Halten Sie sich daher von einer Person fern, die eine böse Absicht hat.Sie werden auch informiert, dass Sie niemanden betrügen sollten, indem Sie die Beziehung ausnutzen.Sie können aus der Art und Weise herauskommen, wie Ihre Umstände begeistert sind.Das Bedürfnis ist, dass Sie auf Ihre alte Denkweise verzichten und Ihre Arbeitsmethode ändern.Wenn Sie dies tun, können Sie Ihren Verlust vermeiden.Es wäre für Sie besser geeignet, mit Menschen zu arbeiten.So können Sie Ihre Verantwortung erfüllen.In Zukunft zeigt es auch, dass eine unschuldige Art und ein explizites Mensch in Ihrem Leben zu finden ist, was sich als hilfreich für Sie erweisen wird.Sie glauben an sich selbst und umsetzen Ihren Plan nach Ihrem Wunsch.Wenn Sie sich mit Entschlossenheit und harter Arbeit dem Ziel in Richtung des Ziels bewegen, ist der Erfolg sicher.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass die Zeit gekommen ist, Ihre alte Denkweise und Ihren Arbeitsstil zu ändern.Sie müssen vorsichtig sein, um zukünftige Schäden zu vermeiden.Ihre Pläne können erfolglos sein.Sie sollten so etwas nicht tun, weil Sie verurteilt sind.Diese Karte deutet darauf hin, dass Sie unnatürlich arbeiten und sich vor ihrem Kampf schützen sollten.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "Schwere der Schwerter",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "In dieser Karte steht eine Frau am Schlamm gefüllt.Ein Verband ist auch mit seinen Augen gebunden.Acht von ihm umgebene Schwerter sind im Boden begraben.Auf dem Hügel ist im Rücken ein Fort zu sehen.",
        "card_description": "Aus dieser Karte geht hervor, dass Ihr Leben von vielen Arten von Würden und Bindungen umgeben ist.Wenn Sie versuchen, die Wahrheit des Lebens zu verstehen, können Sie nur vorwärts gehen.\r\n\r\nDiese Karte ist auch negativ und wild.Es kann zu Einwänden gegen Ihren Kopf kommen, die Krankheit kann ebenfalls kommen.Zusammen mit dem können Sie in Zukunft auch schlechte Nachrichten erhalten.All diese Dinge scheinen, dass Sie die Niederlage akzeptiert haben.In der gegenwärtigen Zeit wird angedeutet, dass Sie in einer schrecklichen Situation umgeben sind und nicht in der Lage sind, aus dem Weg zu gehen.Denken Sie so sehr daran, dass Sie sich schützen müssen.Vertrauen Sie niemandes Hilfe.Mut haben, Sie können wieder mit Mut stehen.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt, dass in Zukunft eine Person Sie verraten kann, auf die Sie mehr glauben.Eine Person, mit der Sie erwarten, kann Sie plötzlich betrügen.In einer solchen Situation behalten Sie Ihr Selbstvertrauen auf und stehen mit Ihrer Stärke und Furchtlosigkeit den Schwierigkeiten in Ihrem Weg.Wenn Sie einen Plan mit Ihrer Fähigkeit in Betracht ziehen und mit Ermessensspielraum voranschreiten, wird der Erfolg angezeigt.Dafür können Sie auch einem Zustand der Verwirrung und Barriere ausgesetzt sein.Zu einer solchen Zeit muss man explizit werden.Sie verwechseln immer Hellseher.Infolgedessen erleben Sie immer Schwäche.Wenn Sie mutig mit positivem Denken in der Lösung des Problems voranschreiten, ist es sicher, dass alle Ihre Barrieren verschwinden und der Erfolg Ihren Schritt küsst.\r\n\r\nIhr Leben ist zu dieser Zeit von vielen Arten von Bindungen und Grenzen umgeben.Wenn Sie diese verwirrte Situation ehrlich betrachten, besteht die Möglichkeit, voranzukommen.Sie geben Ihre negativen Gedanken auf und übernehmen positives Denken.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie betrogen werden können.Darüber hinaus müssen Sie sich auch vielen Arten von Proteste stellen, was Ihrer Erwartung entgegengesetzt ist.Sie können auch in Zukunft einen Unfall haben.Gehen Sie also um.\r\n\r\nDiese Karte gibt die Meldung der Macht.Diese Karte macht die Erkenntnis, dass Ihre Probleme, wenn Sie Ihren Mut aufrechterhalten, Ihre Probleme überwunden werden können.Sie sollten nicht schockiert und passiv mit Ihrer Angst für immer sein.Wird Mut haben, nur dann können Sie aus der gegenwärtigen Situation herauskommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "Neun von Schwertern",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "In dieser Karte sitzt eine Frau auf dem Bett und hält ihren Kopf mit beiden Händen.Er darf nicht schlafen.Sein Gesicht scheint sehr traurig zu sein.Zwei Schwerter kämpfen auf einer Strecke unter seinem Bett.Neun Schwerter sind auch auf seinem Kopf sichtbar.Die Decke wird gelegt, auf die Rosenblumen dekoriert sind.Die Anzeichen von zwölf Tierkreiszeichen sind ebenfalls eingeschrieben.Die Rose, die auf die Decke gelegt wird, ist ein Symbol für unstillbare Wünsche.",
        "card_description": "Diese Karte zeigt an, dass Sie Ihre Probleme durch Ihre Träume lösen werden.Diese Karte zeigt Tod, Misserfolg, Frustration und gebrochene Moral in Ihnen an.Wenn es auch eine andere Positivität gibt, zeigt diese Karte an, dass Sie sich in Zukunft der Krankheit stellen müssen.Wirtschaftskrise wird ebenfalls anwesend sein.Ihr Eigentum kann Schäden verursachen.Ihre Entscheidungskraft wird bei jeder Aufgabe eine wichtige Rolle spielen.Ein sehr starker Traum kann Sie führen oder angeben, wie Sie Sie vor den kommenden Einwänden schützen werden?Identifizieren Sie die im Traum erhaltenen Signale und tun Sie es entsprechend.\r\n\r\nDurch die Analyse des in dieser Karte gedruckten Bildes zeigt Sie an, dass Sie Ihre Träume und die Probleme, die Sie vor Ihnen befinden, lösen können.Einige solcher Situationen werden in Ihrem Leben vorhanden, in denen Sie in einem Gebiet ein starkes Versagen finden und verschiedene Arten von enttäuschten Situationen erzeugen.Die Karte zeigt auch, dass Sie auch ein Opfer einer schweren Krankheit sein können.Infolgedessen müssen Sie auch den Verlust des Wohlstands tragen.Um frei von dieser Art von erschreckenden Bedingungen zu sein, ist es für Sie erforderlich, Stabilität und geistige Frieden zu haben.In einer solchen Situation sollten Sie dynamisch sein und sich als wichtige Person betrachten, es gibt Ihnen einen mentalen Frieden und erhalten eine neue Sichtweise, um Ihre Umstände zu verstehen.Aufgrund der Enttäuschung im Kopf gibt es einen Mangel an Freude.Um es loszuwerden, halten Sie Ihren mentalen Zustand stark.Bevor Sie eine Beziehung zu einer Person aufbewahren, können Sie gut Informationen darüber erhalten, sonst kann er Sie verraten.Die Situation, in der Sie zu diesem Zeitpunkt vorbeikommen, ist auch das Ergebnis des Verrats einer Person.Die Enttäuschung und der Mangel Ihres Verstandes sind Sie unglücklich und ängstlich.Sie selbst sind für diese Umstände verantwortlich;Denn wann immer eine solche Situation in Ihrem Leben kommt, werden Sie frustriert und ängstlich.Daher werden Sie informiert, dass es sehr wichtig ist, starke Moral und positives Denken für die Lösung von Problemen zu halten.Wenn Sie Bildung aus Ihren früheren Erfahrungen nehmen und einen visionären Schritt für weiter machen, ist der Erfolg sicher.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie in naher Zukunft in einer beschämenden Situation gefangen werden können.Die gegenwärtige Zeit ist so, dass Sie Frustration, Angst, Verzweiflung und Krankheit erleben können.Mental kann man brechen.Damit müssen Sie sich Angst und vielen Arten von Zweifel stellen.Es ist möglich, dass jemand Sie verrät.Was auch immer die gegenwärtige Situation ist, eine Person ist dafür verantwortlich.\r\n\r\nDiese Karte zeigt an, dass Sie der schwierigen Entscheidungssituation standhalten können.Wenn Sie sich einer so schwierigen Situation stellen, können Sie ängstlich sein, weil Ihr Problem noch schrecklicher sein kann.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "Zehn Schwerter",
        "card_category": "Swords",
        "card_translated_category": "Schwerter",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "In dieser Karte liegt eine Person auf dem Schlamm.Zehn Schwerter bellen im Rücken.Die Rötung der Wärme verbreitet sich am Horizont über den See.",
        "card_description": "Diese Karte zeigt an, dass es Zeit ist, wenn es in der heutigen Zeit keine Trauer oder Unglück in Ihrem Leben gibt.Diese Karte zeigt 50 Prozent zum Tod.Unabhängig von der Situation in Ihrem Arbeitsgeschäft, ob gut oder schlecht, ist ihr Ende eng.Ihre Beziehung zu Ihren Freunden wird nicht in Sicherheit sein.Was auch immer Sie anfangen, es fängt gut an, aber sein Ende ist sehr schlecht.Infolgedessen schlägt alles, was Sie tun, alles fehl.\r\n\r\nIn der gegenwärtigen Zeit, unabhängig von der Trauer auf Sie oder was auch immer Sie besorgt sind, wird es bald enden.Aus diesem Grund werden Sie mit sehr mächtigen, festen, mächtigen und positiven Gedanken erfüllt sein.Die Änderung, die Sie schon lange erwartet haben, wird jetzt erfüllt.\r\n\r\nDie Analyse des in dieser Karte gedruckten Bilds zeigt an, dass eine Person in Ihrem Leben zu finden ist, mit der Sie eine Beziehung haben, aber Sie werden sich immer unsicher von diesem Freund fühlen.Die Karte zeigt auch an, dass Sie Pläne gut machen, damit beginnen, aber schließlich kommt ihr Ergebnis im Widerspruch zu Ihren Hoffnungen.Die Veränderung, die Sie in Ihrem Leben erwarten, ist ebenfalls näher gekommen.Unabhängig von der Arbeit, die Sie tun, entspricht das Ergebnis nicht zu Ihrer Erwartung.Trotz alledem ist Ihre Zukunft hell.Halten Sie Ihr Selbstvertrauen stark und kämpfen Sie immer wieder um Ihren Fortschritt und Ihren Erfolg.Eines Tages werden Sie den höchsten Höhepunkt des Erfolgs sein.Danach wird sich Ihr Leben ändern und Sie werden neue Freude und Zufriedenheit erleben.\r\n\r\nDiese Karte ist ein Indikator für Stärke und Sieg für Sie.Trotzdem steckt immer eine Situation des Zweifels im Kopf.Wenn Sie vor Beginn einer Arbeit sorgfältig alle Aspekte davon berücksichtigen, können Sie aus einer solchen Situation herauskommen.Unabhängig davon, was in Ihrem Leben kommt, lassen Sie die Gewohnheit zu glauben, ohne nachzudenken.Weil solche Leute dich betrügen können, von wem du nichts weißt, mach sorgfältige Schritte.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie lange nicht dauerhaft sein werden.Ihr Geld in jemandem kann ein wenig zurückbekommen.Auf die gleiche Weise erhalten Sie weniger Erfolg in anderen Dingen.Sie werden sehr wenig Nutzen bekommen.Erfolg für kurze Zeit und später müssen Sie langfristige Probleme haben.\r\n\r\nDiese Karte ist ein Symbol der Kraft.Dies zeigt, dass sich Ihre Umstände ändern können.Es ist auch möglich, dass Sie einen neuen Weg oder eine neue Entschlossenheit erhalten, um vorwärts zu kommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "König der Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "01_King of Wands.jpg",
        "card_content": "In dieser Karte sitzt ein mächtiger König mit einem sehr großen Talent auf einem Thron.Er ist bestrebt, auszusehen und ist bereit, etwas zu tun.Eine Kreatur wie ein Löwe und eine Eidechse erscheinen unten vorne.Er ist ein Symbol für Handlung und Feuer.Der König ist sehr emotional, großzügig und komisch.Es scheint, dass er das Spielspektakel mag.Er kann jedem erlauben, jede Arbeit zu erledigen.",
        "card_description": "Diese Karte zeigt eine Person mit einem Menschen an.Eine solche Person ist sehr authentische und positive Gedanken.Er ist über 30 Jahre alt.\r\n\r\nDiese Karte ist ein Symbol für extreme Ehrgeiz.Wenn ein Schritt über die Beschäftigung unternommen werden muss, ist diese Zeit dafür sehr günstig.Es kann plötzliche Nachrichten in Ihrem Leben in Zukunft geben, die Sie sich nicht einmal vorgestellt hätten.Sie können etwas Erbe bekommen.Jede unvorstellbare Anleitung kann gefunden werden, durch die Sie viel Hilfe erhalten können.In Zukunft können Sie einem kostenlosen Liebhaber freundlich sein, der sich als hilfreich für Sie erweisen wird.\r\n\r\nDiese Karte zeigt, dass Sie viele Arten von Ambitionen in Ihrem Leben aufbewahrt haben.Um diese Ambitionen zu erfüllen, müssen Sie systematisch einen Plan erstellen.Machen Sie sich nicht mehr darüber verärgert, was in Zukunft erreicht werden wird, Sie sollten Ihre Gegenwart organisieren.Unabhängig von der Entscheidung, die Sie in Geschäfts- oder Beschäftigung treffen, beurteilen Sie jeden Schritt im Voraus.Wenn Sie dies tun, kommen Sie sich einem solchen Erfolg näher, dass Sie sich nicht einmal vorgestellt hätten.Vielleicht bekommst du ein altes Erbe.Sie sollten die Hilfe einer Person erhalten, die in Ihrer Beschäftigung hilfreicher werden kann.Die Schlussfolgerung, die nach dem Studium der Karte herauskommt, ist, dass Sie hart arbeiten müssen, um Ihr Ziel zu erreichen.In dieser Hinsicht können Sie sich mit jemandem verbinden, der Ihnen Liebe und Harmonie hat.Die vollständige Schlussfolgerung ist, dass in Ihrem Fortschritt eine Persönlichkeit ein Assistent werden kann, was Sie sich nicht vorgestellt hätten.Aus dieser Karte scheinen Sie die Hilfe einer Person zu erhalten, die Sie immer gut behandelt.Wenn Sie mit Geduld und Mut Schritte unternehmen, erhalten Sie die erwarteten Ergebnisse.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie in Ihrem Leben hart arbeiten müssen.Trotzdem sind die Umstände zu Ihren Gunsten.Verwenden Sie solche günstigen Bedingungen.Sie erhalten viel Hilfe in Ihrer Arbeit indirekt oder indirekt. Machen Sie sich also mit Mut und Geduld voran.Wenn Sie dies tun, erhalten Sie Erfolg im Leben und was auch immer Sie denken, wird zu Ihren Gunsten führen.\r\n\r\nWenn Sie die auf dem Bild gedruckte Karte sehen, wird Ihre allgemeine Zukunft in einem einzigen Satz erzählt. Dann können Sie Hilfe einer einflussreichen Person in Ihrem Leben erhalten, die alle Ihre Aufgaben entspricht.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Königin von Wondus",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "Eine schöne Frau sitzt in dieser Karte auf dem Thron.Er hat eine Strafe in seiner rechten Hand, die seine Kraft und Intelligenz symbolisiert.Er hat eine Sonnenblumenblume in der linken Hand, die die Kontrolle über die Natur hinweist.Eine schwarze Katze sitzt in der Nähe seines Fußes, was die Eifersucht in ihm symbolisiert.Sie ist auch das Haus der Königin überlegen.Es hat genug Macht, um sein Interesse an der Arbeit außerhalb des Hauses auszudrücken.",
        "card_description": "Diese Karte zeigt eine Frau mit einer sehr festen Persönlichkeit an.Die Ansichten der Frau sind positiv.Er kann ungefähr 22 Jahre alt sein.Die Frau, die in dieser Karte erscheint.Ihre Persönlichkeit ist wunderschön, selbstbewusst und sie hilft heimlich anderen.Diese Frau kann Ihnen Erfolg im Geschäft geben.\r\n\r\nWenn es in dieser Karte ein Problem für Sie gibt oder wenn es keine Rede von der Persönlichkeit einer Person gibt\r\nWenn Sie mit der Kraft in Ihnen Erfolg haben können.Diese Karte zeigt an, dass die Situation in Ihrer heutigen Zeit richtig ist.Wenn neue Anfänge oder Vorschläge in Ordnung sind.Es liegt Erfolg für Sie.Diese Karte zeigt Änderungen in Beziehungen und inländischen Angelegenheiten an.Es kann auch sein, dass Sie auch die Beziehung zu einer sehr freien und einer Liebhaberfrau brechen können.\r\n\r\nDie Persönlichkeit einer Frau, die auf dem in dieser Karte gedruckten Bild erscheint, ist großartig.Er ist voller Tugend.Er ist klug und sieht ihn, es scheint, dass er auch ein Gefühl der Hilfe in seinem Kopf hat.Dies weist darauf hin, dass diese Karte Ihnen Erfolg bei der Beschäftigung ermöglichen kann.Diese Karte zeigt auch, dass die Umstände, die Sie in der gegenwärtigen Zeit durchlaufen, definitiv zu Schwierigkeiten führen, aber schließlich können Sie Ihr Erfolgsziel finden.Unabhängig von den Plänen, die Sie in dieser Zeit machen werden, halten Sie kein Dilemma in den festgelegten Zielen.Sobald Sie Ihr endgültiges Ziel festgelegt haben, sollten Sie entspannt sein und vorwärts gehen.Es ist notwendig, dass Sie Ihre Moral und Ihr Selbstvertrauen stark halten.Die andere wichtige Sache, die aus dieser Karte kommt, ist die Änderung der Beziehungen.Es ist auch möglich, dass, wenn Sie eine Beziehung zu einer Frau aufrechterhalten haben, diese Beziehung beenden.Dies wird für Sie von Vorteil sein.Aber verzichten Sie auf das Dilemma des Geistes und den Zweifel des Geistes und entscheiden Sie mit freiem Herzen.Wenn Sie zu Hause sind, lösen Sie die Probleme des Hauses auf Ihre eigene Weise und ändern Sie Ihren Ansatz nicht zu externen Problemen, und stellen Sie sich ihm mit einem einfachen Sinn.Erfolg ist für Sie nicht weit weg.Versuche weiter ständig.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass eine Frau mit einer starken Person, die zuerst erscheint, zu sehr schlechten Ergebnissen führen kann.Sogar sie kann dein schrecklicher Feind werden.Achten Sie in der Zeit, die in Ihrer Zeit stattfindet, extrem vorsichtig.Vor allem, wenn Sie falsche Entscheidungen in Ihren Beziehungen treffen, können Sie schwere Verluste erleiden.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "Nacht der Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "In dieser Karte reitet ein feudales Pferd auf einem Pferd und er leitet ein Pferd in einem Gebiet wie dem Schlachtfeld.Die Feuerwehrleute des Feuers sind von seiner Kleidung aus sichtbar.Er ist ein Symbol für Feuer und Kraft.Samanta hat eine Strafe in der Hand.",
        "card_description": "Diese Karte zeigt an, dass sich Ihr Unternehmen und Ihr Unternehmen ändern kann.Es gibt ein Zeichen für neue Mut und Beginn neuer Schwierigkeiten für Sie.Diese Karte bezieht sich auf das rechtliche Thema, was auf eine bestimmte Persönlichkeit hinweist.Der Glaube weist meistens den männlichen Charakter an.Es wird einen stellvertretenden Freund oder Verwandten in Ihrem Leben geben, der eine selbstlose Person sein wird und bereit sein wird, alles für Sie zu tun.Wenn Ihr Problem nicht mit einer oder anderen Person zusammenhängt, zeigt diese Karte irgendwo auf eine Reise an.Es gibt Informationen über Veränderungen in Ihrem Leben und ist auch ein Zeichen für Reisen ins Ausland.Eine Person mit Ihnen kann zwischen 21 und 30 Jahren sein;Wenn er Ihr Leben betritt oder älter ist, kann er auch unintelligent sein.Daher müssen Sie eine wichtige Entscheidung treffen, dies ist das Zeichen von Umständen.\r\n\r\nDurch das Studium des in dieser Karte dicht gedruckten Bildes wird angedeutet, dass alle Beziehungen in Ihrem Leben festgelegt werden, und es werden Veränderungen gemeldet.Veränderung kann auch eine Beziehung widerspiegeln.In der gegenwärtigen Zeit konzentriert sich Ihr mentaler Zustand nicht und rennt auf verschiedene Arten von Gedanken zu, aber gleichzeitig wird auch angezeigt, dass es in Ihrem Leben eine Persönlichkeit gibt, die Sie möglicherweise eine Persönlichkeit haben, die Sie alle mögen haben In jeder Hinsicht können Sie in jeder Hinsicht Anzeichen von Schwierigkeiten und Misserfolg der OF entfernen.Wenn es in Ihrem Problem um eine Person geht, in Panik.Wenn Sie all diese Dinge entsprechend Ihrer Zeit und Situation im Auge behalten, entscheiden Sie sich selbst.Obwohl diese Karte viele Schwierigkeiten für Sie anzeigt, ist es sicher, dass die kaputte Beziehung wieder miteinander verbunden werden kann, wenn Sie sich fest über jede Situation halten und sich ihnen stellen, indem Sie sie stärken, wenn Sie sie stärken, wenn Sie sie stärken, wenn Sie sie stärken, wenn Sie sie stärken, wenn Sie sie stärken, wenn Sie sie stärken, wenn Sie sie stärken, wenn Sie sie stärken können, und dass die Gewinne durch die kaputte Beziehung wiederhergestellt und verloren geht.Das Bedürfnis ist, dass Sie die Zeit erkennen und entsprechend entscheiden.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass es mehr Möglichkeiten einer Trennung in Ihrem Leben gibt.Jemand kann sich in Ihr Leben einmischen.Unabhängig von der Arbeit, die Sie anfangen möchten, müssen Sie viel leiden, wenn Sie sie abschließen.Was auch immer Sie versprechen, oder welche Sicherheit, die Sie gegeben haben, die Möglichkeit, sie zu erfüllen, ist sehr weniger.Die Beziehung zu Freunden wird brechen und Unterschiede werden auftreten.So können viele Streitigkeiten entstehen.\r\n\r\nIhr Problem wird bald enden, also entscheiden Sie sich keine Entscheidung.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "Seite der Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "In dieser Karte steht ein junger Mann im Kampf mit einer Strafe in der Hand.Er schaut auf seine Bestrafung.Es gibt ein Zeichen von Tapferkeit, Macht und Entschlossenheit in seiner Persönlichkeit.",
        "card_description": "Diese Karte zeigt an, dass Sie eine Lieblingsnachricht von Ihrem jungen Mann oder männlichen Freund erhalten.Dies ist eine Nachrichtenkarte.Sie können Nachrichten bekommen, die Sie sehr glücklich machen.Sie können einen berühmten oder unbekannten Freund finden, der Sie in Ihrem Familienfach oder Ihren Fortschritt mehr unterstützen kann.Es gibt ein Zeichen für einen neuen Plan oder eine neue Reise.Sie können eine neue Richtung davon bekommen.Möglicherweise haben Sie eine Vereinbarung über die Beschäftigung, die sich als für Ihren Interesse oder zu Ihren Gunsten erweisen kann, Sie werden wahrscheinlich davon profitieren.In Ihrem Haus kann es im Thema Beziehungen Zwietracht oder Krise geben, für die vielleicht ein Kind zur Ursache dafür wird.\r\n\r\nNachdem das in dieser Karte gedruckte Bild genau untersucht wurde, wird angedeutet, dass Sie in Zukunft einen großen Vorteil in der Beschäftigung erhalten können.Es kann auch sein, dass Sie lange Zeit einen Vertrag erhalten.Sie denken viel darüber nach, was Sie in Ihrem Leben tun.Verschwenden Sie nicht Ihre Zeit nachdenken.Sie müssen versuchen, Erfolg zu erzielen.Sie müssen auf einer bestimmten Reichweite stehen und rundum eine Vision haben.Sie werden den Weg nur dadurch bekommen.Alle Beziehungen, die Sie geschaffen haben, ob es sich um die Beziehung der Frau, die Beziehung eines Freundes oder die Beziehung der Liebe handelt, zeigt den Deadlock an.Wenn Sie all diese Dinge gut betrachten, nutzen Sie Ihre intellektuelle Fähigkeit, diese Hindernisse zu entfernen.Der Erfolg, den Sie lange Zeit erwarten, liegt in Ihrer Nähe, aber Sie brauchen Geduld, um es zu erkennen.Sie müssen geeignete Schritte unternehmen, um die Barrieren zu bekämpfen, indem Sie Ihre Moral aufrechterhalten.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie viel denken, aber keine Anstrengungen unternehmen.Ein Zustand der Unsicherheit, Obstruktion, Instabilität und Gleichgültigkeit kann für Sie auftreten.Sie werden einen Freund oder einen Verwandten finden, der es nicht wert ist, vertrauenswürdig zu sein.Ein mächtiger Gegner kann vor Ihnen stehen, wodurch Sie wahrscheinlich schwere Verluste erleiden.Sie können es auch haben oder mit Ihnen in Kontakt stehen.Sie können es nicht erkennen.Auf diese Weise können Sie auch einige traurige Nachrichten bekommen.Eine Person kann zusammen mit Ihnen spielen, damit Sie wahrscheinlich schweren Schaden erleiden.Diese Karte informiert, dass die Nachrichten, die Sie schon lange gewartet haben, bald die Nachrichten erhalten können.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "S von Wondon - Ursprung von Agni",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "Eine starke Hand im Bild, die in der Karte gedruckt ist, kommt vom Himmel und hält ein Holz (Bestrafung).Es gibt neue Karten in dieser Bestrafung.Auf einem Hügel erscheint ein Fort.Das Fort ist ein Symbol für das, was in Zukunft passieren wird.Das Feuerelement in der Bestrafung erzeugt Energie, was auf einen positiven Anfang hinweist.Auf diese Weise zeigen S von Wonds neue Kompositionen oder Ideen an.In gewisser Weise ist der erste Schritt in diese Richtung.",
        "card_description": "Diese Karte informiert, dass das Ergebnis angenehm sein wird, wenn Sie neue Arbeiten begonnen haben.Sie werden rechtlichen Erfolg beim Kampf oder Kampf usw. erzielen.Unabhängig von der Arbeit, die Sie tun, werden Sie Zufriedenheit bekommen.Sie werden in keiner Arbeit Anorexie haben.Es gibt auch eine neue Reise in Zukunft.Sie erhalten übermäßige körperliche Stärke.Es ist möglich, dass ein Kind geboren werden sollte.Es wird ein Symbol für neue Entdeckungen sein und als Beginn der neuen Beziehungen angesehen.Wenn Sie die Wurzel eines Problems erreichen, wird es automatisch diagnostiziert.\r\n\r\nWenn man sich das in dieser Karte gedruckte Bild ansieht, scheint es, dass neue Gefühle und neue Engagements in Ihr Leben eintreten können.Ihre Gefühle und Ihre Routine werden durch die Kraft von S -Outs betrieben.Es bedeutet zu sagen, dass neue Begeisterung, neue Geschwindigkeit und neue Chirurgen, was Ihnen vorgestellt wird, alle Symptome einer neuen Herausforderung sind.Dafür müssen Sie vorsichtig sein, dass über -Vertrauen auch für Sie schädlich sein kann.Wo kann man Geld für Beschäftigung ausgeben, wie werden die Systeme implementiert und wie Ihr Plan, die Aufgabe zu erledigen, sich gut um sie kümmern?Das Feuerelement in der Wondus vermittelt neue Macht.Dies scheint, dass Ihr Start positiv ist.Neubau oder neue Ideen können für Sie in Zukunft von Vorteil sein.Daher wird sich Ihr neuer Schritt in Richtung Fortschritt als sehr ermutigend erweisen.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte informiert, dass jeder Plan, den Sie erstellt haben, auch fruchtlos sein kann.Ihr Verstand wird damit nicht stabil sein.In den Augen anderer können Sie zum Lachen berechtigt sein.Was auch immer Sie in den Beziehungen erwarten, es ist möglicherweise nicht vollständig.Sie sollten nicht sehr zuversichtlich sein, eine Entscheidung in den Themen im Zusammenhang mit Jobs oder Geld wiederholt treffen.Ansonsten besteht die Möglichkeit des Verlusts.\r\nDiese Karte zeigt, dass der neue Geist und der neue Glaube in Ihr Leben eintreten.Ihre Pläne werden durch die Kraft von Wonds realisiert.Sie werden in Ihrer Begeisterung, Mut, Mobilität, Bedeutung, Männlichkeit und Herausforderungen anwesend sein.Was auch immer in Ihrem Leben enthüllt wird, Sie sollten eine weitreichende Vision darin übernehmen.Vertraue anderen nicht extrem.Lassen Sie keine unreife oder zögern in der Arbeit, die Sie beginnen, irgendwelche unreifen oder zögernden Arbeiten kommen.die Zeit ist auf deiner Seite.Verwenden Sie es mit Verständnis.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "Wunder auszuschöpfen",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "In dieser Karte steht eine Person an der Wand eines Forts.Zu seiner Rechten wurde eine Strafe im Boden stark geparkt.Er hält eine Strafe in seiner linken Hand.Die Person hat einen Ball in der rechten Hand, den sie fest hält.Eine weiße Kumudini und eine rote Rose erscheinen an der Wand.Dieser Mann schaut zum Meer und versucht, die Zukunft zusammen zu sehen.",
        "card_description": "Wenn man sich das in der Karte gedruckte Bild ansieht, scheint es, dass ein plötzlicher Vorfall in Ihrem Leben geschehen kann, den Sie niemals denken werden, und es werden sich nicht vorstellen.Eine plötzliche Arbeit kann in Ihrem Leben gescheitert werden oder müssen möglicherweise Verluste tragen.Sie müssen Ihre Stärke und Fähigkeiten bewerten, bevor Sie alle Ihre Pläne oder die Arbeit, die Sie beginnen möchten, erstellen.Danach sind Sie frei für alle Fortschritte, die Sie erzielen möchten.Was auch immer Sie tun oder denken möchten, Sie erhalten viele Arten von Optionen.Am Ende erhalten Sie das Ergebnis einer harten Arbeit im Erfolg.Daher basiert alles auf Ihrer Entscheidung.Sie möchten etwas Arbeit machen, aber nicht allein, Sie möchten einen Partner finden.Dies ist ein aussagekräftiger Vorschlag.Sie müssen Sie akzeptieren.Alle Beziehungen zu Ihnen in Ihrem Leben werden fest sein.Zusammen mit dem können auch neue Beziehungen beginnen.Diese Karte gibt positive Nachrichten für Ihre Zukunft.\r\n\r\nDas in dieser Karte gedruckte Bild zeigt an, dass Sie Ihre Kraft für alles, was Sie für die Zukunft planen, oder alles, was Sie tun möchten, erkennen.Sie mögen Ihre Option darüber, wie viel Kraft Sie haben und wie Sie diese Kraft einsetzen.Wenn Sie sich entscheiden, Ihre verpflichteten Pläne zu begehen\r\nWenn Sie dies tun, können Sie Erfolg haben.Sie geben auch das an, was auch immer Sie sind\r\nWenn ein Kollege daran plant, ist dies für Sie von Vorteil, wenn Sie daran beteiligt sind\r\nwird sein.Daher in einer gründlichen Konsultation zu den Systemen die Schwierigkeiten auf dem Weg\r\nWenn Sie sich nach Prüfung entscheiden, kann dies für Sie von Vorteil sein.Sie haben Ihre Entscheidung festgehalten\r\nSie sollten Ihre Arbeit ohne Zweifel vorantreiben, aber um das Ergebnis zu erzielen\r\nSie müssen auf die Zeit warten.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Wenn man sich das in dieser Karte gedruckte Bild ansieht, wird angedeutet, dass es Zeit dauert, bis die Erwartungen, die Sie in Ihrem Leben aufbewahrt haben,.Die Menschen, die Sie in einer Beziehung hatten, kann in diesen Beziehungen Hindernisse geben.Damit werden Probleme der Freundlichkeit in Ihrem Leben auftreten.Das Ergebnis wird sein, dass Sie möglicherweise eine Situation von Extremität, Angst, Angst und Unsicherheit haben.Aufgrund aller Pläne, die Sie gemacht haben, können Sie in der Lage sein, alles in zukünftigen Wohlstand, Position, Prestige und Freude zu bekommen, aber es gibt Zufälle der Trauer damit.Die Art von Art wird entstehen.Es gibt ein Zeichen plötzlicher Einwand.Wenn etwas Gutes oder Schlechtes passiert, wird das Ergebnis auch schlecht sein.\r\n\r\nDas in dieser Karte gedruckte Bild zeigt, dass Sie nicht anfällig für den vollständigen Erfolg in der Teilnahme oder Partnerschaft sind, die Sie für Ihre Zukunft geplant haben.Es kann nur teilweise Erfolg erzielt werden.Im Moment haben Sie keine Informationen über die Umstände, die in Ihrer Zukunft stattfinden, aber Sie müssen auf die guten Ergebnisse warten, die sich aus allen Anstrengungen ergeben, die Sie unternehmen.Daher besteht die Notwendigkeit, Geduld, Vertrauen, positives Denken und starke Moral aufrechtzuerhalten.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Drei von Wondon",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Wieder einmal ist die Person der gleichen \"To Of Wonds\" in dieser Karte erschienen.Die Person kletterte auf den Gipfel und stand auf einem Steinfelsen und schaute auf die Berge über das Meer.Aufgrund seiner hohen Position kann er sehen, was er vor sich befindet.Er beobachtet, wie sich der Horizont im Abstand des entfernten Himmels ausbreitet.Drei Strafen um ihn herum sind fest am Boden installiert.Ein Schiff erscheint, wenn ein Fernsehen aussieht.Die Person hat beschlossen, jetzt voranzukommen.",
        "card_description": "Diese Karte informiert, dass Sie keine Arbeit oder in keinem System beschleunigen.Sie müssen sehr geduldig sein.Wenn Sie die Weisheit friedlich in Ihren Plänen verwenden, können Sie eine Diagnose erhalten.Sie können in Zukunft Hilfe von einem Berater erhalten, der die Barriere in Ihrem Weg entfernen kann.Ein Eifer in Ihrem Kopf für das Ergebnis einer Arbeit oder einer Situation\r\nIst.Es besteht die Notwendigkeit, geduldig zu sein.Unter diesen Umständen werden Sie etwas Neues lernen.\r\nDas Ergebnis wird sein, dass Sie vorwärts gehen können.Seien Sie optimistisch gegenüber Ihrem Ziel und\r\nEinen positiven Zugang halten.Alle Beziehungen, die Sie haben, besteht die Möglichkeit der Entwicklung in diesen Beziehungen.\r\n\r\nUnabhängig von der Arbeit, die Sie in der gegenwärtigen Zeit für Sie entstanden sind\r\nFür dieses Ergebnis wird Neugierde in Ihrem Kopf definitiv entstehen, aber in Eile\r\nEntscheiden Sie sich nicht.Warten Sie mit Geduld auf Zeit.Es ist so sicher, dass Sie\r\nEinige der aktuellen Umstände müssen etwas lernen und auf die Zeit warten.Unser\r\nWenn Sie mit Geduld an Ihren Plänen arbeiten, indem Sie das Selbstvertrauen erhalten, werden Sie Erfolg, aber dafür müssen Sie optimistisch werden und positiven Zugang haben.Wenn Sie sich auf diese Weise entscheiden, entwickeln sich allmählich Ihre Beziehungen.Sie erhalten in Zukunft positive Möglichkeiten.Es ist auch sicher, dass nicht alles, was Sie bisher erhalten haben, in Betracht ziehen.Sie können später großen Erfolg haben.\r\n\r\nEs ist sicher, dass viele Arten von Problemen vor Ihnen vorhanden sind.Umgeben von solchen Problemen kann jede Person in einen Zustand der Verwirrung kommen, aber Sie werden informiert, dass Sie beide, Geduld und Warten adoptieren müssen.Behalten Sie Ihre Pläne auf, indem Sie das mentale Gleichgewicht aufrechterhalten und ein neues Programm auf eine neue Art und Weise durchführen, um Ihre Pläne umzusetzen und das gleiche Programm zu verarbeiten, indem Sie die Schwierigkeiten auf seine Weise konsultieren.Erfolg ist für Sie sicher.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass die Pläne, die Sie für die Zukunft gemacht haben, und die Arbeit, die Sie an diesen Schemata erledigen möchten, blockiert werden können.Nicht nur das, diese Programme können auch dagegen sein.In einer solchen Situation werden Ihnen viele Optionen präsentiert.In einer solchen Situation sollten Sie übermäßig in Betracht ziehen, um eine Option zu mögen, die Ihrem Ziel entspricht.Sie werden in Zukunft wahrscheinlich keine Hilfe bekommen.Es kann sein, dass die Deadlock in den aktuellen Beziehungen erstellt wird und auch enden kann.Die Situation, die gut aussieht, kann auch verderben.\r\nSie können in Zukunft eine gute Chance bekommen, aber es besteht die Notwendigkeit, sehr geduldig darin zu sein.Obwohl Sie viel haben, aber aufgrund Ihrer Bemühungen und Ihrer Voraussicht können Sie jetzt viel bekommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "Vier Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Vier Strafen in dieser Karte werden im Boden begraben.Der Pavillon wurde aus den Blättern des Baumes über diesen vier Strafen vorbereitet.Ein Paar Männer und Frauen gehen mit Früchten in der Hand in den Pavillon.Eine Brücke erscheint hinter ihm.Er geht in Richtung des Brückenpalastes.Dieser Palast ist ein Symbol des Erfolgs.Das in dieser Karte gedruckte Bild zeigt Glück und Fortschritt an.",
        "card_description": "Wenn das Bild in der Karte gedruckt wird, wird informiert, dass die Möglichkeit besteht, alle Arten von Einwänden und Schwierigkeiten in Ihrer Vergangenheit, Gegenwart und Zukunft zu diagnostizieren.Sie können aus ihnen herauskommen.Die Vergangenheit ist vergangen, die gegenwärtige Zeit ist vorhanden, aber die Zukunftspläne werden hier gesprochen.Sie werden in der Lage sein, aus allen Arten von Schwierigkeiten herauszukommen.Alle Ihre Probleme können plötzlich diagnostiziert werden.Egal wie glücklich und Glück in Ihrem Leben, aber es ist augenblicklich und improvisiert.In Ihrem Leben werden viele Arten von sozialen Möglichkeiten erhalten, und es wird auch in Zukunft eine wirtschaftliche Beschaffung geben.Sie können den Artikel erhalten, den Sie benötigen.Wenn Sie sich die Karte ansehen, wird angegeben, dass Sie sich in Zukunft nicht finanziell fühlen werden.\r\n\r\nDiese Karte ist ein Symbol des Wohlergehens.Helfen Sie anderen zu Ihren Kosten und tun Sie Gutes.Sie müssen dabei stärker arbeiten.Daher werden alle Beziehungen, die Sie haben, alle als positiv erweisen.\r\n\r\nSie müssen gut planen, was Sie entschieden haben oder was Sie gemacht haben, um die gegenwärtigen Umstände loszuwerden.Obwohl diese Aufgabe nicht einfach ist, ist alles, was Sie in der Gegenwart erhalten, was auch immer in der Vergangenheit aufgenommen wurde und was auch immer in der Zukunft empfangen wird, nahezu allen Wesen.Sie sollten sich selbst intensiv aufgeben und anderen helfen. Wenn Sie hart arbeiten müssen, um an andere zu spenden oder alles auszurauben, ist es besser, bei jedem Schritt vorsichtig zu sein.Wenn Sie sorgfältige Schritte unternehmen, enden die Schwierigkeiten allmählich.Was auch immer Sie tun möchten und was auch immer Sie wollen, ist sinnvoll und Ergebnisse.Wenn Sie sich daher organisieren, machen Sie sich in der heutigen Zeit keine Sorgen um die Zukunft, und gehen Sie ohne zu zögern vorwärts.Erfolg wartet auf Sie.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie in jeder Branche oder Geldtransaktionen in Ihrem Leben vorsichtig sein müssen.Von nun an müssen die Schwierigkeiten kommen.Immobilienkäufe können verzögert werden.Die Entwicklung von Beziehungen kann ebenfalls verzögert werden.Die Beziehung, die Sie mit Außenstehenden aufrechterhalten haben, kann auch einen Zusammenbruch verursachen.Ihr Partnerkooperativ kann Ihnen Probleme verursachen.Wenn Sie Erfolg in Ihrem Leben erzielen oder gute Früchte in der harten Arbeit bekommen möchten, die Sie geleistet haben, müssen Sie hart arbeiten.Dein Leben und deine Familie haben den Zusammenhang, um Wohlstand und Freude zu bekommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Fünf von Wondon",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "Auf dem in dieser Karte gedruckten Bild werden fünf junge Männer untereinander gekämpft.Jeder hat eine lange Strafe in jeder Hand.Sie fordern sich gegenseitig heraus.Somit zeigt das in der Karte gedruckte Bild auf Konflikte im Leben.Das Ergebnis wird sein, dass viele Arten von Dissektion und End vorgeschlagen werden.",
        "card_description": "Diese Karte zeigt, dass in Ihrem Leben sowohl in gegenseitigen Beziehungen als auch in wirtschaftlichen Bereichen erforderlich sind, um Kampf, Wettbewerb und extreme harte Arbeit erforderlich zu sein.Für das, was Sie in Ihrem Leben bekommen möchten, müssen Sie im Voraus einen festen Plan erstellen und entsprechend arbeiten.Ohne Verständnis nicht ohne Grund finanziell ausgeben.Sie erhalten diese Informationen von dieser Karte.Diese Karte zeigt auch, dass Sie in Zukunft ein Zeichen des Kaufs all dieser Artikel sind, die Eigentum, Edelmetall, Gold und Silber usw. enthalten können.Es ist auch möglich, dass Sie diese Gegenstände an jeden erben können.Es kann viele Arten von Konflikten in Ihrem Leben geben, aber trotzdem ist der Nutzen von Ihnen schließlich.\r\n\r\nWenn man sich das in der Karte gedruckte Bild ansieht, wird auch angezeigt, dass alle Beziehungen in Ihrem Leben auftreten können.Für die Wirtschaftsbeschaffung, was auch immer Sie entscheiden möchten oder welche Pläne Sie machen, wird es Konkurrenz miteinander geben.In einer solchen Situation muss man sehr hart arbeiten.Sie sollten Ihre Situation gut betrachten und sich in jedem Schritt ausgleichen und die Unterstützung anderer erhalten.Die Zeit der Lösung aller Probleme, die in Ihrem Leben aufgetreten sind, kommt näher.Mentaler Stress für verschiedene Probleme kann sich für Sie als tödlich erweisen.Daher sollten Sie sinnvolle Schritte unternehmen, indem Sie jeden Aspekt gut berücksichtigen.Ihre Karte ist voller Herausforderungen.Es ist eine herausfordernde Aufgabe, aus der Situation herauszukommen, die vor Ihnen in der Gegenwart entstanden ist.Mit wem Sie eine Beziehung haben, müssen diese Beziehungen gebrochen werden.Ihre Schwierigkeiten müssen besprochen werden und einen Weg finden, es zu überqueren.Wenn Sie Schritte unternehmen, indem Sie so viele Informationen berücksichtigen, werden Sie auf jeden Fall Erfolg in Ihrem Leben haben.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Sie in naher Zukunft möglicherweise einen Streit mit jemandem haben.Die Organisation ist in Bezug auf Beschäftigung oder Geschäft nicht ordnungsgemäß.Jeder Mann arbeitet, aber nicht nach dem Geschäft des Geschäfts.Sie arbeiten aus ihrem eigenen freien Willen.Infolgedessen kann interne Zwietracht auftreten.Es ist nicht möglich, die Art der Beziehung zu erfüllen, die Sie aus Ihrer erwarteten Beziehung aufrechterhalten haben.Halten Sie Ihre Beziehungen erst nach dem Nachdenken in diesem Thema weiter.Obwohl es auch keine Möglichkeit gibt, die erwarteten Vorteile zu erhalten.\r\n\r\nÜberlegen Sie, was Sie wollen oder was Sie weiter bekommen möchten.Wenn Sie dies nicht tun, besteht die Angst, alles für Sie zu verlieren.Die gegenwärtige Zeit ist für Sie von Höhen und Tiefen.Insgesamt gibt es eine Situation des Kampfes, gegenseitigen Streitigkeiten und viele Arten von Proteste in Ihrem Leben.Wenn man sich das in dieser Karte gedruckte Bild ansieht, wird auch angedeutet, dass viele Arten von Herausforderungen vor Ihnen auftreten können.Selbst in der heutigen Zeit werden Herausforderungen auftreten.Infolge dieser Herausforderungen müssen Sie mit jemandem kämpfen.Die verbleibenden Schwierigkeiten sind so, dass vorübergehende Schwierigkeiten auftreten, aber sie können durch Interaktion überwunden werden.Sie können die Bitterkeit, den Stress und die Einwände lösen, die in Ihren Beziehungen durch gegenseitige Übereinstimmung und Dialog vorhanden sind.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Sechs von Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "Eine Person erscheint auf einem Pferd in einem in dieser Karte gedruckten Bild.Er scheint schön zu sein, einen Kranz aus Erfolg und Sieg zu tragen und eine Krone zu tragen.Ein Kranz ist auch an der in seiner Hand genommenen Bestrafung gebunden.Vor ihm kommen Menschen mit ihm mit einem Gefühl des Lobes.Die anderen fünf Strafen sind auch in dieser Karte zu sehen, die alle Menschen in ihren Händen genommen haben.",
        "card_description": "Diese Karte zeigt, dass Sie in Zukunft gute Nachrichten hören werden.Zusammen mit dem können Sie auch Geschenke und Geschenke bekommen.Neue Hoffnungen können in Ihrem Leben kommuniziert werden.Für ihn ist es wichtig, Ihr Selbstvertrauen und Ihre Neugier aufrechtzuerhalten.Sie werden die Beschäftigung fortschreiten, aber zusammen mit so vielen Arten von Schwierigkeiten werden sich auch vor Ihnen ergeben.Für ihn ist es wichtig, dass es einen Vorteil geben wird, wenn Sie den Zugang zur Lösung oder Kompromisse mit der Opposition beibehalten.Was auch immer Sie in Ihrem Leben unternehmen, Sie werden auf jeden Fall Erfolg haben.\r\n\r\nDiese Karte ist ein Symbol für Sieg und Vertrauen für Sie.Dies zeigt Selbstzufriedenheit und Wunsch an.Sie werden Fortschritte in dem Geschäft haben, in dem Sie oder die Branche, in der Sie beteiligt sind, in der Lage sind, aber der Weg des Erfolgs und des Fortschritts ist nicht so einfach.Sie werden sich vielen Arten von Herausforderungen stellen.Unabhängig von der Herausforderung vor Ihnen ist es möglich, dass Ihr mentaler Zustand unausgeglichen ist. Wenn Sie jedoch versuchen, in verschiedenen Problemen Kompromisse zu kompromittieren und auszubilden, dann werden Sie Erfolg haben, was Sie unternehmen, dann werden Sie Erfolg.Verschiedene Arten von Schwierigkeiten können Ihr geistiges Gleichgewicht zerstören, aber Sie in Panik.Wenn in Ihrer Branche oder in Ihrem Unternehmen ein Kollege versucht hat, Sie zu verwirren, indem Sie einige besondere Erwartungen von Ihnen beibehalten, sollten Sie sich dieser Herausforderung mit Mut stellen.Andernfalls kann es in Ihrem Weg eine Niederlagekrise geben.Diese Karte zeigt an, dass Sie, wenn Sie versuchen, mit diesen Schwierigkeiten zu kämpfen, indem Sie die Entschlossenheit mit geistiger Ausgewogenheit einsetzen, Erfolg im Leben erzielen und auch Ruhm erhalten können.Wenn Sie eine Entscheidung treffen, indem Sie verschiedene Aspekte genau berücksichtigen, werden die Schwierigkeiten für die Zukunft für Sie in Glätte umgewandelt.Daher beweist der Hinweis auf diese Karte, dass Sie in Zukunft zusammen mit dem Sieg Respekt erhalten und weiterhin Erfolg haben werden.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass alle Gedanken in Ihrem Kopf und egal welche Arbeit Sie ergeben, es besteht die Möglichkeit einer Verzögerung darin.Sie erhalten Vorteile, aber es wird nicht dauerhaft sein.Wenn Sie übermäßige Ehrgeiz in Ihrer Arbeit und abenteuerlustig machen, ohne nachzudenken, ist es sicher, dass Sie eine Krise für Sie geben werden.Trotz all dieser Hindernisse werden Sie schließlich den Sieg erringen.Damit werden Ihre Ehre und Ihr Ruhm in jedem Bereich zunehmen.Auf diese Weise ist diese Karte für Sie ein Erfolgsymbol.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Verbrauch von Wondus",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "Auf dem in dieser Karte gedruckten Bild stand eine Person in einer aggressiven Haltung mit einer Strafe in der Hand.Es gibt sechs Strafen um ihn herum, um die Person anzugreifen.Dieser junge Mann kämpft sehr mutig.Diese Karte zeigt an, dass Ihr Fortschritt aufgrund der Intervention anderer Personen blockiert wird.",
        "card_description": "Diese Karte zeigt, dass Sie Mut in Ihrem Leben organisieren und lange Zeit organisieren.Nur dadurch erhalten Sie den Vorteil Ihrer Pläne.Dieser Vorteil kann auf vielfältige Weise sein, kann im Geschäft sein oder Sie können in jedem anderen Bereich Erfolg haben.Wenn Sie eine Institution, eine Fabrik oder ein Unternehmen haben, ist es der beste Zeitpunkt, um das Hauptziel dieses Unternehmens zu erreichen.Halten Sie eine Beziehung zu ihnen nur, indem Sie viele Arten von verborgenen Feinden erkennen, die um Sie herum stehen.Wenn Sie dies tun, kann Sie niemand davon abhalten, vorwärts zu gehen.Unabhängig von der Kraft, die Sie haben, arbeiten Sie, indem Sie sie verwenden, denn die heutigen Zeit sind für Sie günstig.Nach der harten Arbeit, die Sie arbeiten, erhalten Sie mehr Nutzen als andere.Wenn es einen Wettbewerb mit jemandem oder den Tanders usw. gibt, sind viele Menschen daran beteiligt, aber Sie werden aufgrund Ihrer Bemühungen gewinnen.\r\n\r\nDiese Karte zeigt, dass der mögliche Fortschritt und die Entwicklung in Ihrem Leben in der Nähe sind.Diese Karte zeigt auch, dass Sie in naher Zukunft die Möglichkeit haben, irgendwohin zu reisen.Unabhängig davon, welche Beziehung Sie aufgebaut haben, ob sie mit Liebe oder einem Thema zusammenhängt, wird sie voranschreiten.Ihre Gesundheit wird auch in der kommenden Zeit ein Symbol für Gesundheit sein.Was auch immer Sie haben, ob es um Industrie oder ein anderes Thema geht, wenn es keine Möglichkeit gibt, gibt es ein Zeichen des Fortschritts.Das Bedürfnis nach Ihnen ist, sich in keinem Bereich zu beeilen.Machen Sie sehr nachdenkliche Schritte.Diese Karte zeigt auch, dass jeder Plan, den Sie planen, so schnell wie möglich die Aktion starten.Behalten Sie Ihr Selbstvertrauen bei und bewegen Sie sich mit Entschlossenheit voran.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie nicht die schreckliche Warnung annehmen sollten, die Sie leicht erhalten, und sie nicht erkennen.Was auch immer das Problem vor Ihnen kommt, machen Sie die volle mentale Vorbereitung.Dies ist eine solche Situation, dass es Panik geben wird und keine falschen Schritte in dieser Panik unternehmen wird.Weil es vor Ihnen viele Arten von Herausforderungen gibt.Aufgrund dieser Herausforderungen können Sie unter den Kreis von Angst, Schwierigkeiten, Verwirrung usw. kommen.Trotzdem sollten Sie in einem schnellen Tempo entscheiden, um diese Situationen zu verbessern.\r\n\r\nEs gibt auch einige negative Zeichen in dieser Karte.Es kann eine Situation der Beleidigung und Vernachlässigung in Ihrem Leben geben.Um sich diesen Herausforderungen zu stellen, muss man mit starker Willenskraft und Mut arbeiten.Wenn Sie dies tun, werden Sie auf jeden Fall Erfolg haben.Es besteht die Möglichkeit, für Sie einen guten Erfolg oder Beschäftigung zu erzielen.Es ist selbstverständlich, dass Sie sich vielen Arten von Herausforderungen stellen müssen, aber schließlich mit Ihrem Mut und Ihrer Macht können Sie diese Schwierigkeiten erobern.\r\n\r\nDiese Karte zeigt Ihnen Demütigung und Täuschung an.Sie können Erfolg mit Ihrer starken Willenskraft und Ihrem Mut erreichen.Sie haben wahrscheinlich gute Möglichkeiten für Ihre Beschäftigung oder Ihr Geschäft.Sie müssen in jedem Feld einen hohen Wettbewerb ausgesetzt sein, aber schließlich können Sie die Schwierigkeiten mit Ihrem Mut und Ihrer starken Willenskraft erobern.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Acht Bestrafung erscheint in dieser Karte offen.Sie fliegen in einen sauberen Himmel.Die Erde ist unten ruhig.Fluss und Teich usw. sind darin zu sehen.",
        "card_description": "Das in dieser Karte gedruckte Bild zeigt Ihnen einen Ort und den späteren Einsetzen der Reise.Es zeigt auch an, dass Sie eine große Menge an Energieleistung haben.Verwenden Sie es, um es zu verstehen.Sie bewegen Ihren Schritt vorwärts.Infolgedessen können Ihre Probleme überwunden werden.Wenn Sie ein Gespräch oder Kompromisse in Ihrer Beschäftigung führen und darauf warten müssen, sollten Sie Ihren Schritt nach vorne nach vorne machen, nachdem Sie ein wenig gewartet haben.\r\n\r\nDas in dieser Karte gedruckte Bild zeigt, dass Sie in naher Zukunft über das Meer reisen müssen.Diese Karte zeigt, dass Ihre Liebe voranschreiten wird.Ihre Gesundheit ist für eine lange Zeit sicher.Sie sind hoffnungsvoll, auch wenn Sie Anordnung oder Möglichkeit und Mangel an Studien in einem Fach haben.Immer noch nicht schnell.Wenn Sie schnelle Schritte ohne Nachdenken unternehmen, kann dies eher zu Scheitern als zum Erfolg führen.\r\n\r\nDie gegenwärtige Zeit ist für Sie sehr günstig.Unabhängig davon, ob Sie Ihre Macht in dieser Zeit erkennen werden, besteht die Möglichkeit, Erfolg zu erzielen.Ihr Erfolg hängt von Ihrer harten Arbeit ab.Diese Karte ist ein Indikator für den Fortschritt für Sie.Unabhängig von der Vereinbarung oder den Erfolg, den Sie getroffen haben, bewegen Sie sich langsam mit Zuversicht.Wenn Sie sich in Eile in Richtung Ihres Ziels bewegen, kann das Ergebnis auch gegenüberstehen.Daher sollten Sie Ihr Gleichgewicht nicht durch Täuschung der gegenwärtigen Umstände behalten, sich beruhigen und Ihren Plan aufrechterhalten, um Ihr Ziel zu erreichen.Es ist möglich, dass Sie in einer solchen Situation mit den Gegnern um Sie herum vorsichtig sein sollten.Diese Karte zeigt, dass Sie Ihre Nachlässigkeit aufgeben und einen sehr schnellen Schritt unternehmen, um das Ziel zu erreichen.Die geistige Balance und das Selbstvertrauen werden sich als sehr vorteilhaft für Sie erweisen, und der Erfolg wird sicher sein.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Zwietracht, Eifersucht, interne Unterschiede, Ehemann-Frau oder andere Stakeholder eine Sackgasse in Ihrem Leben schaffen.Viele Arten von Gegnern stehen vor Ihnen.Sie müssen mit ihnen vorsichtig sein.Bereiten Sie sich im Voraus im Voraus darauf vor, dass sich die Arbeit verschlechtern wird.Wenn Sie dies denken, entsteht vor Ihnen kein Hindernis.Stattdessen besteht die Möglichkeit des Dialogs und der Verbesserung der Beziehungen zwischen sich.\r\n\r\nDiese Karte zeigt an, dass das Ergebnis so schnell wie möglich kommt, welche Arbeit Sie in Ihrem Leben beginnen.Die letztere Zeit wird für Sie und Ihre Inspiration sehr beschäftigt sein und Ihre Begeisterung wird für Sie von Vorteil sein.Es ist auch wahrscheinlich, dass Sie mit der Arbeit für einen neuen Plan beginnen können.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "Neun von Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "In dieser Karte steht ein junger Mann mit einem Elfmeter in beiden Händen und ist sowohl die Bestrafung gebeugt.Der Verband ist an seinem Kopf gebunden.Wenn er ihn ansieht, scheint er müde und es scheint, dass er in der Mentalität des Kampfes ist.Trotzdem bereitet er sich darauf vor, für seine Rechte zu kämpfen.Er muss seine Gegend schützen.Hinter ihm stehen acht Strafen auf dem Boden.",
        "card_description": "Diese Karte ist negativ für Sie.Dies weist darauf hin, dass in Ihrem Leben unterschiedliche Arten von Kampfstypen möglich sind.Aufgrund des Lügens wird es eine Pause in Ihren Beziehungen oder Stakeholdern geben.Viele Gegner werden vor Ihnen stehen, aber in einer solchen Situation müssen Sie kühn arbeiten.Sie sollten sorgfältige Entscheidungen treffen, um ein Schema oder Maßnahmen zu erstellen, die vor Ihnen vorgestellt werden sollen.Sie sollten sehr ausgewogen arbeiten und Disziplin durchführen, indem Sie einen tiefen Plan erstellen und Disziplin aufrechterhalten.\r\n\r\nEs besteht die Möglichkeit eines Verlusts in Ihrem Leben, Geschäft, Schulkollegen oder in jedem Bereich.Wenn Sie also Vorsicht beibehalten, schützen Sie diese Krisen.Sie sollten Ihre Arbeit friedlich mit einem kalten Verstand machen.Dies ist eine Karte des Scheiterns für Schüler.\r\n\r\nDiese Karte zeigt an, dass Sie frühestens Ihre Situation in der gegenwärtigen Zeit haben.Sie müssen Ihre Umstände bewerten und Ihren Weg für die Zukunft bestimmen.Diese Karte wird sich als Partner bei der Eroberung Ihres Gesamtlebens mit Kompatibilität, Gleichgewicht, Mut und Toleranz erweisen.Geduld wird sich als die größte Stärke für Sie erweisen.Anstatt mit unterschiedlichen Barrieren zu kämpfen, erkennen Sie sie und biegen Sie sich entsprechend.Egal, ob es sich um einen Job, eine Industrie oder ein Schulkolleg in Ihrem Leben, in jedem Bereich, wenn Sie Vorsichtsmaßnahmen treffen, um vorwärts zu kommen, nicht mit Hindernissen verwickelt werden, dann sind Sie sicher, dass Sie Erfolg haben.Der eigentliche Hinweis auf die Karte ist, dass Sie in jedem Bereich geduldig sein müssen.Zusammen mit Geduld werden mentale Gleichgewicht und visionäre Entscheidung für Sie von Vorteil sein.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt, dass Wahrheit oder unwahrer, Gewinn oder Nachteil, Erfolg oder Misserfolg vor Ihnen leicht akzeptiert werden und sich vorwärts bewegen sollten.Wenn Sie einige Aufgaben, Pläne oder ein Thema in Ihrem Leben unvollständig lassen, müssen Sie sich in dieser Hinsicht von irgendwohin einer Sackgasse stellen.Daher ist es wichtig, dass Sie die unvollendeten Aufgaben erledigen.\r\n\r\nIn Bezug auf die Beziehungen zu anderen informiert diese Karte, dass, wenn Sie jemals einen Partner in Ihrem Leben getragen haben, ein Grund werden kann, Ihre Beziehungen zu verderben.Daher ist es wichtig, dass jede Beziehung, die Sie aufbauen, dazu verpflichtet werden.Wenn es die Möglichkeit von Lügen, Betrug und Betrug in der Entwicklung von Beziehungen gibt, wird es später gefährlich.Insbesondere die Beziehung zwischen Ehemann und Ehefrau in diesem Thema kann hauptsächlich betroffen sein.Diese Karte zeigt, dass eine Krise bei Rechtsangehörigen für Sie auftreten kann.Wenn möglich, lassen Sie solche Themen und halten Sie Ihre Gesundheit aufrecht.Diese Karte kann Flexibilität, Kompatibilität, Gleichgewicht, Mut und Toleranz in Ihrem Leben erobern.Sie behalten Ihre Geduld bei.Das Thema, in dem Sie gekämpft haben, kann der Kampf wieder zurückkommen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "Zehn Wunder",
        "card_category": "Wands",
        "card_translated_category": "Wunder",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "In dieser Karte scheint eine Person das Gewicht von zehn Strafen allein zu tragen.Er ist sehr schwierig.Alle diese Bestrafung werden so gehalten, dass sie nichts vor sich sehen.Er weiß nicht einmal, wohin er geht?Die Person hat kein anderes Problem, als die Last seiner Probleme und Verantwortlichkeiten zu tragen.Mit der Last geht er in sein Haus, wo er sein Gewicht aufhellen kann.",
        "card_description": "Diese Karte zeigt, dass Sie alle Ihre Arbeit friedlich erledigen.Es gibt Probleme im Leben.Sie haben genug Kraft, um diese Probleme zu diagnostizieren.Wenn Sie es verwenden, können Sie weiter voranschreiten.Die Art von geistigem Frieden, den Sie wollen.Sie wird sich nicht von außen treffen, sie ist in dir.Versuchen Sie es zu verstehen und zu erkennen.Wenn Sie es akzeptieren, erhalten Sie automatisch Frieden.Diese Karte zeigt den Atheismus an.Es zeigt auch, dass Sie keinen übermäßigen Ehrgeiz haben sollten.\r\n\r\nDas in dieser Karte gedruckte Bild zeigt deutlich den Umriss Ihrer Zukunft.Sie benötigen keine externe Unterstützung, um aus der Art von geistigem Stress herauszukommen, mit dem Sie in der gegenwärtigen Zeit konfrontiert sind.Geistiger Frieden ist in dir.Sie finden Ihr inneres Selbst und allmählich stehen alle Situationen vor Ihnen.Es gibt viele Arten von Chaos in Ihrem Leben, Sie sollten sie subtil betrachten, ohne Angst davor zu haben.Panikieren Sie nicht, nachdem Sie die schrecklichen Umstände gesehen haben.Wenn Sie sich langsam mit Geduld mit geistiger Balance bewegen, erhalten Sie auf jeden Fall die Möglichkeit, aus dem Kreis der gegenwärtigen Umstände herauszukommen.Die Schlussfolgerung dieser Karte ist, dass diese Probleme, wenn Sie unter den Umständen, mit denen Sie konfrontiert sind, friedlich berücksichtigen, nicht so ernst aussehen, wie Sie verstehen.Um im Leben voranzukommen, sollten Sie Ihre aktuelle Ideologie aufgeben.Kein Atheismus, um vorwärts zu gehen, du brauchst Spiritualität.Durch die Belastung vieler Arten von Wettbewerb und vielen Verantwortlichkeiten kann jede Person den Mut verlieren.Aber Sie sollten glauben, dass diese Umstände für kurze Zeit sind.Sie können sie sehr bald loswerden.",
        "tarot_category": "Fahrer Waite",
        "reversed_content": "Diese Karte zeigt an, dass Sie sich bei Ihnen über Ihre Arbeit oder Ihr Geschäft entschieden haben, dass Sie übermäßig Druck auf Sie herrschen.Aus diesem Grund haben sich Ihre Schwierigkeiten und Angstzustände erhöht, wobei Ihre Gesundheit auch schlecht ist.Sie müssen bedenken, dass Sie keinen legalen Deadlock auf Ihrem Weg haben.Was auch immer Sie haben, es besteht die Möglichkeit schwerer Verluste.Was auch immer Sie erhalten haben, es besteht die Angst, es zu verlieren, aber wenn neben dieser Karte eine positive Karte vorhanden ist, besteht die Möglichkeit, diese Probleme zu vermeiden.Es ist auch möglich, dass Sie all diese Probleme loswerden.\r\n\r\nDiese Karte zeigt, dass die Belastung, der Wettbewerb und alle Verantwortlichkeiten Sie von innen verzweifelt haben, aber es besteht die Möglichkeit einer frühzeitigen Verbesserung dieser Bedingungen.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]