[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "Идиот",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "01_The Fool.jpg",
        "card_content": "Первая карта книги, опубликованная, чтобы узнать и проанализировать будущее методом карт, связана с дураком.\r\n\r\nНа этой карте появляется молодой человек, стоящий на боковой стороне кургана.Глядя на него, кажется, что он готовится спуститься.Молодой человек имеет деревянное наказание на плече.Сумка, привязанная к одному концу наказания, висит.На сумке есть фотография Гаруда.У молодого человека в руке белый розовый цветок.Сука прыгает за ним.\r\n\r\nГлядя на молодого человека, кажется, что он сам еще не смог получить полные знания.Многие оттенки природы разбросаны перед ним.Впереди открытое небо, и в этой открытой среде есть много выражений загадки на лице молодого человека.\r\n\r\nУ молодого человека есть знак солнца, поднимающегося на горизонте, который является символом просвещенной души молодого человека.От него сообщается, что эта душа не достигает кульминации совершенства только при одном рождении.Чтобы достичь роста, развития, прогресса и совершенства в жизни, нужно пересечь многие роды.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Видя картину, напечатанную на карте, вывод о том, что вам не нужно иметь ненужную смелость.Наряду с этим, вам сообщают, что не проявляют халатности в вашей работе.Какой бы план вы ни составили, есть возможность задержки в нем.Вы должны сделать свой шаг, распознавая голос вашей совести.Не убегайте от любых обязанностей, которые вы хотите выполнить в жизни.Как средства, пути и понимание работы.Если вы продолжаете работать так же, не заботясь о ошибках прошлого, то в будущем появится возможность чрезмерного повреждения.Какие бы шаги вы предпринимали для достижения своей цели, посмотрите на нее с открытыми глазами и выберите свое функционирование.Любая глупость может быть вредной.\r\n\r\nВидя эту карту, вывод выходит на вывод, что если вы постоянно доверяете силе вашей интуиции, вы никогда не сможете принять неправильное решение.Видя, что вы делаете, другие люди могут называть его глупым.Также возможно, что вы начинаете слушать себя и начинаете думать то же самое, но это возможно только тогда, когда вы правильно анализируете его с помощью своего логического ума.Расположение нуля для дурака - это расчет без числа.Где его вера и его невиновность могут стать его гидом.С прошлым опытом вы можете правильно проанализировать свой текущий.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "Деревянное наказание, расположенное на плече молодого человека, является символом его сильной воли.С этим его терпение и его моральный дух кажутся легкими.Глядя на сумку, висящую на одном конце дерева, кажется, что у нее есть неограниченные воспоминания за узами Каала и места.Эти воспоминания кажутся полными совести.Картина Гаруды на нищем, висевшем в конце наказания, показывает неограниченное усилие молодого человека.Наряду с этим, его неограниченная сила также реализована.\r\n\r\nРоза в руке молодого человека демонстрирует его чистый интеллект.Глядя на него, кажется, что мирская неполноценность или разлив не вступили в голову.Сука, подпрыгивающая позади него, показывает его насильственную тенденцию.Из этого кажется, что, пересекая жизнь животного, он может достичь высокого уровня с человеческим общением.Наряду с этим, кажется, что он хочет доказать развитие и прогресс, будучи постоянно модным.Сознание природы постоянно обеспечивает сотрудничество, чтобы поддержать его."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "Маг",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "02_The Magician.jpg",
        "card_content": "Маг появляется на картинке, напечатанной на карте.Волшебная палка видна в правой руке.Он поднимает эту руку к небу.Его левая рука указывает пальцем к земле.\r\n\r\nМаг помещен на голову с ярким обложкой из восьми форм из восьми на английском языке, из которого выходит свет.Видя его, его вечное сознание указано.Змея обернута на его талию.Его хвост висит вниз.Это указывает на его бесконечную силу.Рука мага, поднятая к небу, сообщает, что он тянет силу вселенной с неба, и, реализуя ее, он достигает определенного результата.Кажется, он ищет вечную истину.\r\n\r\nЭта карта отображает бесконечную энергию вселенной.Вы должны понять свою силу и силу.До сих пор вы были незнакомы со своей невидимой силой.Ваш интеллект, мирский ум и т. Д. Должны быть поддержаны под вашим контролем.Вы идете по дороге один.Вы должны двигаться вперед сейчас, потому что вы должны прыгнуть на быстрые решения и успех.Оставшееся окончательное решение с этой универсальной силой.\r\n\r\nСуществует возможность выполнить желания, которые у вас есть в вашей жизни.Вы должны сделать шаги вперед, используя свои интуитивные знания, и необходимо сохранить уверенность и самостоятельно для успеха.Если вы используете силы внутри себя все больше и больше, вы обязательно получите успех в жизни.Это лучшее время для вас, чтобы реализовать новый план в практической области.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Согласно картине, напечатанной в карте, вы всегда должны быть осторожны в своей жизни, чтобы никто не мог вас обмануть.Не обманывайте вас.Наряду с этим, будьте осторожны с такими людьми, которые умеют чистить лучегири или руку.Всегда будьте осторожны с теми, кто обманывает.Любой человек, который обладает наказанием, не поддерживает его, иначе он может воспользоваться вашей слабостью.Не только это, будьте осторожны со всеми людьми.Только люди в окружении вас могут обмануть вас.\r\n\r\nТакже может случиться так, что ваше самооценка нарушено, и из -за этого вы всегда должны оставаться психически неуравновешенным.Окружающая среда, которая создает небезопасность и волнения вокруг вас, может вызвать препятствие для вашего развития.\r\n\r\nВозможно, также может случиться, что настроение такого человека неясно.Вы используете свою силу и свою способность к вашей пользе без каких -либо сомнений.В противном случае ваша внутренняя слабость может стать вредной для вас.\r\n\r\nВывод этой карты заключается в том, что вы сможете начать новую мужество.Ваш новый и квалифицированный коллега поддержат вас в вашей жизни.Вы победите свою волю.Вам не придется столкнуться с каким -либо препятствием.Ваши коллеги с вами в это время.Они будут иметь значительную поддержку в ваших новых планах.Сила, практические навыки, сила, глубокие знания и т. Д. Внутри вы сделают вашу силу более сильной.Используя их, вы можете реализовать их со своей сильной волей.У вас есть сила и сильная воля для этого.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "С высоким сердцем",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "На этой карте появляется высокий уровень садхви.Женщина из садви сидит на основе двух столбов.У него вставлена ​​корона, в которой полукруга вписана с обеих сторон.Полный лунный появляется под полумесяцей.Полумесяц также виден рядом с левой ногой.Символ картинки на солнце-шакти вписан на его груди.\r\n\r\nЗнак креста, отмеченный на груди главной женщины садхви, и картина Луны показывает единство творческих и непомерных организмов.\r\nФорма бумаги появляется в руке садхви, которая появляется в форме соуса.\r\n\r\nНа рисунке есть черная колонка, напечатанная на рисунке, на которой сообщается о непомерных элементах.Белая колонка слева является символом творческого сознания жизни.Оба эти символа являются символами вечной вселенной -общей маны, спящего психического сознания и сбалансированного мышления.Основная женщина садхви сидит среди противодействия творческой, самоотрабной и непомерной силе сопротивления двух колонн.\r\n\r\nЭта карта указывает на баланс.Для человека, человека и Бога эта карта должна быть признана, чтобы понять Бога, чтобы понять Бога.Божественная порядочность также отображается.Вы должны знать и понять, что все, что происходит вокруг вас или вас, почему это происходит?Есть также необходимость знать, кто это делает?Эта карта в основном демонстрирует большой успех.Он появляется внутри вас, понимает его и следуйте тому же, что даст вам чрезмерные знания.Это даст вам успех в жизни.Вы верите в себя.Новые идеи могут возникнуть в вашем уме, с помощью которых вы можете получить желаемые результаты в своей жизни.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Картинка, напечатанная в карте, указывает на то, что вы не обнаруживаете вещи, возникающие в вашем внутреннем голосе и внутреннем существе;Потому что твоя совесть заставляет тебя чувствовать правду.Постарайтесь понять это и принять это.Если вы этого не делаете, то для вас может возникнуть многие проблемы.Вы боитесь принять любое решение в своей жизни.Все эти проблемы могут случиться для вас.Вы должны найти путь своего успеха самостоятельно.Не звоните другим людям за их помощью.Если вы сделаете это, вы потеряете свой успех.Так что оставайтесь как оптимизм сами.\r\n\r\nЭта карта информирует вас о том, чтобы индивидуть и помешать вам предпринять дальнейшие шаги.Наряду с этим, эта карта дает информацию о том, что вы хотите получить в своей жизни, и для самоанализа и проконсультироваться.\r\n\r\n3 Будущие вещи остаются скрытыми под любым прикрытием.Это загадка.Тайна остается молчаливой, не говорит, поэтому вы также скрываете свой секрет.Не раскрывайте все вещи никому.Обстоятельства изменятся в вашей жизни, но происходят противоположные события.В вашей жизни может возникнуть приятный сюрприз, что в настоящее время готовятся какая -то скрытая семья для обслуживания.Вы верите в себя.Какие бы новые мысли приходили вам в голову, они могут дать вам предписанный успех, так что доверяйте себе и доверяйте себе.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "Императрица",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "04_Empress.jpg",
        "card_content": "На этой карте терпеливая, серьезная, спокойная и нежная женщина сидит на троне, расположенном в зеленом саду.Видя ее, она уверена, что, кажется, она императрица.\r\n\r\nИмператрица привязана к серии листьев волос.У него на голове корона с 12 драгоценными камнями, которые выглядят грандиозными и сверкающими.Он является символом императристов, потрясающих, мощных и энергии.В его шее есть семь поражений жемчужина, которое похоже на «Венеру», богиню красоты и любви.Появляется щит формы сердца, лежащий возле императриц императрицы, но она является символом Венеры Деви.\r\n\r\nГлядя на имперскую картину, кажется, что она скоро получит право на материнство.Фрукты и зеленые листья, видимые вокруг него, являются символами новой жизни.Видимый щит, который появляется, форма Венеры является символом сознания, покрытого покрытием и крышкой.Все приведет к этой империи.Это будет реализовать заготовленные планы, а также получит творческую власть.Творчество и секретные силы природы поднимутся.Эта императрица является индикатором природы.Глядя на него, кажется, что в этом живом организме природы, рождений, развития, композиции, комбинации и т. Д. Будет продолжаться систематическим и упорядоченным.Женщина демонстрирует всемирную энергию.Эта карта показывает чувства, испытываемые в вашем сердце и вашу страсть.\r\n\r\nЭта карта показывает вам чувство безопасности.Семейный диалог будет создан в вашей жизни.Вокруг вас будет создана атмосфера рая.Эта карта также показывает женскую силу и материнство.Это указывает на то, что вы достигнете успеха в своих работах.У вас будет внутреннее развитие.Хорошие отношения будут установлены с вашими родственниками и друзьями.Существует также идея супружеской среды.Ваше развитие будет успешным только вашим опытом.Ваше понимание увеличится.Если вы хотите добиться успеха в любой работе, которую вы начинаете коммерчески, вы должны начать ее, оставаясь в своем доме.Несмотря на все трудности в вашей жизни и в вашей работе, вам нужно будет иметь терпение, мужество и порядочность во всех ситуациях, через которые вы переживаете.Вы должны постараться медленно выйти из этого.Там не нужно торопиться.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что в вашей жизни может произойти случайное событие.Наряду с этим, трудности также могут быть раскрыты.Вы не сможете принять никаких решений, такие ситуации могут возникнуть.Никакой диагноз ваших проблем не видно в ситуации, которая сейчас есть.В вашей семье и в вашем доме может быть дисбаланс.Семейные отношения могут распаться.Инциденты, такие как аборт, также могут происходить в вашей семье.В вашем уме постоянную путаницу, как будто все ваши силы исчезли.Нестабильность в жизни может возникнуть.По вашему мнению, путь не виден, такая атмосфера омрачена вокруг вас.\r\nЕсли вы останетесь неактивными, то все ваши средства, свойство и ваши полномочия будут постепенно уничтожены.Все в доме может быть распадается.Из -за бедности будут ежедневные борьбы и ссоры.Есть сообщения о различной борьбе и прибытии разрушения в вашу жизнь.Существует вероятность ваших отношений и нового производства с этой картой.Ваше будущее яркое.Конечно, вы получите физические преимущества.Существует также возможность семейного и физического процветания.Вы всегда должны быть терпеливыми в жизни.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "Король",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "05_The Emperor.jpg",
        "card_content": "На этой карте великий, великолепный и влиятельный император сидит на троне.Лицо овец вырезано на задней части этого трона и на обеих руках.Форма ягненка, Овен и Марс сообщает.\r\n\r\nЗа трон Императора видна пустынная и полностью пустынная гора.Эта гора информирует строгие правила, законы и сильную власть.У императора есть скипетр в правой руке.Верхняя часть которого имеет форму креста христианства.Согласно древней истории Египта, наказание по кроссовым образом является символом жизни.Наказание не имеет тьмы.Мяч, расположенный в левой руке императора, отражает общую силу и авторитет императора.На левом плече Императора лицо ребенка остается на лице.\r\n\r\nТрон Императора является символом его мыслей и интеллекта.Император демонстрирует больше прав на идеи и аргументы.Авторитет императора с полуавитчиком или его бездействующим сознанием, а не на его чувствах, его силе и его резком интеллекте и полноразразвимой аргументной силе.\r\n\r\nЭта карта показывает эффективность ваших амбиций, внутренних полномочий и использования мировых полномочий.Трон Императора, напечатанный на картинке, дает в вас информацию об идеологическом усмотрении и интеллектуальных способностях.Эта карта создает впечатление о вашем успехе во всех проблемах внутри вас, будь то наследственная собственность или имеет семейное представление.По мере того, как ваши силы уменьшаются, ваши интеллектуальные способности уменьшатся.Помимо этого, успех, который вы ожидаете от недисциплинирования, также может быть бесплодным.Вы должны всегда быть осторожны.Так что нет никакого ущерба от какого -либо личного или семьи.Если у вас есть семейная собственность, то враги вокруг нее попадают в засаду.Вы должны признать этих врагов и решить с вашим интеллектом или усмотрением принять такую ​​точку зрения в будущем, чтобы не было возможности потери.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Вы глупы и всегда живете в замешательстве.Вы чувствуете, что ваши силы постепенно становятся слабыми.Ваши враги растут.Из -за недисциплинирования вы не сможете добиться успеха в своем будущем.Неудача и дисбаланс могут возникнуть в вашей жизни.Эта карта раскрывает избыток ваших незрелых чувств и обвинений.Вы сильно зависите от своих родителей.Глядя на карту, кажется, что в любое время может быть рана.Существует также возможность какого -либо серьезного ущерба в доме.Если у вас есть какое -либо унаследованное анатомическое свойство, то любой может обмануть вас и вырвать его, может быть такая возможность.\r\n\r\nЭта карта раскрывает правовую систему, мир, право на право собственности, правила, правила и лидерство в вашей жизни.Эта карта раскрывает вашу официальную власть над обществом и многими людьми.Интеллектуальная власть также раскрывается в умственной деятельности, заряде и тоске.\r\n\r\nС этой картой, какую бы работу вы ни хотели делать в жизни, затем после терпеливо патрулирования ее, затем сделайте шаг вперед.В любое время есть возможность изменений в вашей жизни.Может случиться так, что все это дает информацию о принесении каких -либо важных изменений в вашей жизни!Возможно, вам, возможно, придется внести изменения из дома или запланированного сайта.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "Религиозный лидер",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "Религиозный человек сидит между двумя столпами.С принципом высокого приоритета этот религиозный лидер также сидит среди запретных и креативных колонн «Джека».Махант сидит между двумя противоречивыми членами семьи творческой самооценки и непомерной силы сопротивления.\r\n\r\nУ Маханта в левой руке скипетр.Это символ креста христианства на верхнем конце.У него также есть два ключа, лежащие на кресте над одним крестом.Который направляет конфиденциальные секреты и учения.Два ученика сидят на коленях, чтобы поклониться перед ним.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Ваша сила забрана, ваш пост исчезает, есть возможность.В таких обстоятельствах вы должны быть более терпимыми и умными.Будьте терпеливы, не становятся консервативными.Держите сердце огромным и щедрым.Вы защищаете себя больше.Не становитесь более добрым.Позаботьтесь о своей слабости, позаботьтесь об этом.Насколько это возможно, не вели себя против социального поведения.Из -за традиционных ортодоксальных взглядов, почтение не должно уменьшаться.Не показывайте больше наивности.Всегда принимайте новые идеи.Будьте готовы к тому, чтобы понять что угодно.\r\n\r\nВы поворачиваете путь своей жизни к духовности.Знания Гуру недостаточно.Эта карта очень превосходит духовный прогресс.Согласно традиции этой карты и в соответствии с системой, закон и юридическая работа становится ясной.Держите больше веры во внешние религиозные формы.Оставался от традиционных православных идей общества и жить соответственно.Желаю получить аналогичную репутацию в обществе.Вы также хотели бы, чтобы каждая задача, поведение жизни и высокий уровень в обществе были достигнуты.",
        "niscure_content": "",
        "vivran_content": "Эта карта раскрывает ваше духовное понимание.Отраслеет открытие истины и загадок.Эта карта сообщает, что вам придется оставить свое собственное намерение и попытаться ответственно сделать свое духовное развитие.Все, что происходит в вашей жизни, является результатом ваших предыдущих поступков рождения.Если вы чувствуете боль в этом, то вы будете продолжать свое духовное развитие с терпением, то результат будет хорошим.\r\n\r\nВаша семья и дружба будут твердыми.Вы можете найти человека в жизни, который поможет правильно договориться в вашей жизни и принять правильное решение.Многие варианты будут представлены вам, поэтому принимайте решения.\r\n\r\nЭта карта также указывает на то, что вы не проводите такого поведения, чтобы вы могли понести социальную потерю.Сообщать о консервативной идеологии, потому что терпение очень важно в жизни.Вам не нужно отказываться от своей терпимости по любому предмету и при каких -либо обстоятельствах.Духовный подход очень важен в жизни, но не отказывайтесь от своего практического взгляда из -за религиозной веры.В разных обстоятельствах вы должны поддерживать свое сознание и эгоизм.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "Любящая пара",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "07_The Lovers.jpg",
        "card_content": "Любящая пара стоит вперед с обеими руками вперед.Как мужчины, так и женщины совершенно голые.Эта женщина сама - начальная природа «Ева», а сам мужчина - адипуруш «Адам».\r\n\r\nАдам впервые назвал их, чтобы идентифицировать все вещества на этой земле.Этот Адам и маг в основном имеют сходство.Точно так же между Евой и Императрицей существует равенство.Вверху этой пары находится Ангел Рафаэль, который орошает силу божественного влияния на мужчин и женщин обеими руками.\r\n\r\nВ задней части человека есть «дерево жизни» с двенадцатью фруктами.Существует «Гьянврикша», которая осматривает хорошего и плохого за ЭВ.Змея обернута вокруг дерева знаний.\r\n\r\nЭ.В. видит перед ангелом и видит перед Адамом Э.В.Адам - ​​символ интеллекта, заработанный человеком.Ангел является символом вертикального сознания Рафаэля.Человек не смотрит непосредственно перед ангелом.Эта сцена показывает, что интеллект не может установить прямые отношения с вертикальным сознанием.Эта связь может быть получена только через полузавидное сознание в канун.Эта карта является символом истины, жизни и любви к человеку.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта имеет отрицательный тип.Это причина того, что его эффект с большей вероятностью будет отрицательным, чем быть положительным.Вы можете найти неудачу в какой -то работе.Дебаты могут возникнуть, и может быть раздел вместе с ним.Все это может произойти в отсутствие предварительного события.Наряду с этим, увидев эту карту, ваша негативная семья появляется впереди.\r\n\r\nВы можете получить разочарование в жизни, и печаль всегда останется.Наряду с этим, вы также можете положить конец вам отношения.Если вы попытаетесь выполнить его, не понимая своей цели, будут большие проблемы.Выбор неправильного пути в жизни может вызвать неприятности для вас.Ваша работа вмешалась вашими родителями.Семейная жизнь также может оказаться;Потому что дисгармония и спор могут возникнуть для детей.",
        "niscure_content": "Вы должны избегать искушений доброты в вашей жизни, и борьба может возникнуть из -за нечестивой любви в вашей жизни.Диалоги могут быть установлены между притяжением, красотой, внутренней и внешней жизнью.В такое время может быть установлен диалог между притяжением, гармонией.С вашим интеллектом и усмотрением вы можете принять правильное решение.",
        "vivran_content": "",
        "parinam_content": "Эта карта указывает, что два персонажа испытывают взаимное притяжение.Мужчины связаны с их желанием, и женщины связаны с их духовным развитием.Несмотря на это, даже если есть взаимное влечение или любовь, но между собой нет никакого общения, поэтому примите достойное решение.Эта карта выражает возможность борьбы в вашей жизни, но в итоге результат, вероятно, будет приятным.Возможно, вам придется принять решение о любовном романе, и могут быть установлены новые отношения, из -за чего вы можете добиться большего успеха в жизни.Необходимость в том, что вы держите подальше от жадности или такого предмета.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "Колесница",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "08_The Chariot.jpg",
        "card_content": "Славный человек талантливой великой личности сидит на колеснице.У него наказание в руке как символ власти и силы воли.Над колесницей, сингл, распространяется с видом на созвездие.Знак, надписанный на склоне передней части колесницы, указывает на сочетание творческих и непомерных семейств природы.\r\n\r\nМужчина на борту колесницы регулирует как физические, так и духовные силы.Оба типа импульса находятся под его резкой силой.Он ведет колесницу с эффектом магического наказания, расположенного в руке человека и власти его сильной силы воли.\r\n\r\nЖелания человека на вершине колесницы регулируют две формы, тянущие колесницу.Если восстановление станет немного свободным, то обе формы начнут тянуть колесницу в разные стороны, в результате будет то, что и колесница, и колесница будут уничтожены из -за тяги.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вас часто подчиняются своими чувствами.В результате этого есть ревность, борьба и борьба.Трудности вашей жизни и как в вашей семье встают.Отношения друг с другом ухудшаются.Даже возможность разделения увеличивается.Хотя вы готовы победить своих врагов, но не сзади сзади, позаботьтесь об этом.Вы должны терпеливо работать и сохранять уверенность.В вашей жизни может быть чувство ревности, злобы и вражды и хирурга большего насилия.Вы можете добиться аморального успеха.Если вам нужно сделать какое -либо событие без понимания, то оно будет фрагментировано.Результатом будет то, что вы пойдете на путь декаданса, и ваши желания и желание будут расти с этим.",
        "niscure_content": "Вы получите большую победу в жизни по желанию.Вы можете достичь своей цели, но ей придется бороться и тяжелая работа.Эта карта указывает на то, что вы можете добиться успеха, преодолевая многие барьеры.Вы получите достижение в художественных тенденциях.Болезнь и т. Д. Будут удалены в семье, и финансовые трудности будут преодолены.Если вы получите контроль над своими пожеланиями, то вы получите успех.Эта карта также указывает на комфорт и удобное путешествие для вас.",
        "vivran_content": "Эта карта указывает на то, что вы следите за дисциплиной, чтобы получить положительные преимущества.Вы должны принимать практические решения, используя мозг, удерживая свои чувства в своей жизни, и вы также должны работать так же.Не в чувствах.Если вы решите, отказавшись от эмоций, то противоположные элементы будут завоеваны.\r\n\r\nВы также сможете победить своих врагов.Вы будете набрать мужество, а также получите помощь в плохие времена.Хотя вы должны бороться в жизни, в конце концов, победа будет вашей.Попробуйте определить любые трудности, возникшие перед вами в вашей жизни.Позаботьтесь о том, какова ваша цель для этого, и в будущем нет неправильного решения.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "Власть",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "09_The Strength.jpg",
        "card_content": "Смелая женщина закрывает рот Сингха с большим терпением и уверенностью.Эта женщина - форма реальной силы.В его талии есть гирлянда из розовых цветов.Это указывает на то, что гирлянда сделана, присоединяющимися друг к другу.Точно так же различные желания, расположенные внутри человека, выражают свою неограниченную силу, присоединяясь.Естественная сила также смахивается перед этой силой.Эта сила также может согнуть ярость и насильственную природу природы и может носить ее.\r\n\r\nУ женщины есть легкий луч 8 на английском языке на голове.Это острое горло является символом вечного сознания в общедоступной вселенной.Если человек заботится о бесконечном сознании на нем, продолжает верить в него, то этот человек достигает такой сильной силы, что на его пути не может быть никакой препятствия.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что ваши силы неправильно используются.В результате вы можете снизиться или можете быть удалены с поста.Если вы получите неудачу в любой задаче, то вы будете печально известны.В вашей жизни может быть дискомфорт.В семье может быть необеспечение.У вас может быть физическая, умственная и духовная слабость в вас.\r\nУ вас нет смелости выйти из всех этих трудностей.Вы должны усердно работать, чтобы выйти из этого, как сейчас.В этой кампании власть и власть также могут быть использованы на вас.",
        "niscure_content": "Вы можете изменить человека или свою ситуацию с любовью.Вы можете преодолеть все барьеры со своей любовью, разрешением и энтузиазмом.Никто не может остановить вас, чтобы достичь цели;Потому что невозможно победить вашу внутреннюю силу.Эта карта является символом духовной и физической силы для вас.",
        "vivran_content": "Эта карта раскрывает духовную и материальную силу человека.Это положительная карта.Эта карта указывает на вашу внутреннюю силу, предвидение, длительный срок и т. Д.Вы должны диагностировать любую из ваших проблем с интеллектуальной или физической силой.Вы можете преодолеть барьеры, поступающие на пути вашего успеха из -за вашей внутренней силы.У вас есть мужество и терпение в вас.Вы должны иметь практическое видение, чтобы добиться успеха.Настоящее время лучше всего подходит для начала всех ваших планов.Для него необходимо верить в ваши общие силы, навыки и другие характеристики.\r\n\r\nКак только вы добьетесь успеха, после этого вы получите уважение от каждого человека.Вы можете стать источником вдохновения для других.У вас есть источник внутренних полномочий, чтобы выйти из любой ситуации.Вы можете выбраться из невзгод, используя свое сердце и разум.Вы выиграете в любой борьбе, и вы выйдете из самых сложных ситуаций.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "Святой",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "10_The Hermit.jpg",
        "card_content": "Старый святой появляется здесь.Борода появляется на лице с терпением и серьезностью.Он стоит на высокой вершине снежной горы.Его высокопоставленная правая рука имеет факел в форме шестигранной звезды и держит дерево в левой руке.\r\n\r\nВ темноте он поднимается на гору в темноте, которая устала альпинистом.Этот святой смотрит на него.Он направляет его с факелом в руке.Святой стоит на вершине снежной горы и представляет лучший уровень его полного знания.\r\n\r\nГлядя на этого святого, кажется, что он благословляет альпинистов и в целом человечество, что », куда я достиг, вы также приходите туда.Я стою там.Вы тоже приходите туда.Полное знание и сила совести также появятся в вас.\r\n\r\nЭта карта дает информацию о вашей собственной личности, проливая свет на свою силу.Ты одинВокруг вас есть тьма.Вы ищете кого -то, кто может стать вашим коллегой и может дать вам свет знаний.Вы должны помочь божественной власти.\r\n\r\nЭта карта сообщает, что сохраняет долгое время для уверенности в себе.Терпение информирует порядочность и таинственную правду.Вы должны выполнять все свои задачи с вашим внутренним интеллектом.Вы должны знать и понять, что вы можете получить от этой жизни.Эта карта сообщает о себе.\r\n\r\nВы получите совпадение путешествия в своей жизни, поэтому вы пытаетесь выйти за рамки своего опыта.У вас должно быть чувство жертвоприношения и самооценка внутри вас.Не сохраняйте никакой жадности для вашего будущего развития.Вы обязательно найдете духовного учителя или гида в своей жизни.\r\n\r\nКонечная цель человеческой жизни - сохранить его существование.Это существование заключается в том, что какое -либо секретное знание или эзотерическое знание он может назвать;Если вы хотите получить, получите его в истинной форме и ассимилируйте его.Святой, появившийся на представленной картине, достиг кульминации полного знания.Чтобы достичь этого знания, нужно приложить неутомимые усилия.Следовательно, этот святой идет дождь ощущения благодати и сострадания к таким существам.Эта карта указывает на то, что эта карта может стать очень значимой, а руководство для достижения конечной цели жизни.",
        "card_description": "",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Такие ситуации создаются в вашей жизни, такие как вы живете, останавливая все, глаз, сердце и мозг.Изменения, которые приходят в вашу жизнь, полезны как для вас, так и для прибыли;Но вы обманываете это или не можете понять.Причиной этого является то, что у вас есть симптомы нерешенности, поверхностности, глупости и т. Д.Любой может обмануть с вами и обмануть вас.Также возможно, что вы бродите по неправильному пути.Эта карта дает информацию о поиске истины и понимании правды.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "Судьба -Cycle",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "Четыре существа, которые появляются на четырех углах в этой карте, являются признаками знаков зодиака Набхавандал.Фигура человека, подобного ангелу, является символом Рыб.Гаруд является символом Скорпиона.Сингх - символ Лео.Бык - символ Тельца.\r\n\r\nРеальность такого существования всегда является реальностью такого существования перед Бхагьячаком, динамичным циклом.То же самое присутствует, и то же будущее также останется.Правила работы всегда динамичны и впечатляют.Цикл событий продолжается в рамках стабильной, вечной, неизменной реальности.",
        "card_description": "Слово Taro также вписано в символ Расайаник, который можно увидеть в этой карте.У него есть знак Меркурия.Сера и соль на левой стороне являются символами погружения с правой стороны.Знак воды и рыбы, то есть рыба, вырезаны.\r\n\r\nЭта карта раскрывает расчет ваших поступков и скорости жизни.Всякий раз, когда наступает на разных этапах жизни, нет определенного времени.У вас будут разные варианты.Эта карта является символом вашего позитивного инстинкта.С его помощью вы должны выбрать подходящий вариант.Эта карта сообщает о ваших будущих изменениях.Эта карта указывает ситуации, которые не контролируют вас.В вашей жизни могут появиться новая среда и новая ситуация.Ваша судьба будет основной в каждой семье.Эта карта указывает на ваш прогресс.Могут быть изменения в ваших отношениях, рабочей зоне, площадке и т. Д.Все изменения в вашей жизни будут полезны для вас.С течением времени вы принимаете изменения в своей жизни.\r\n\r\nВидя эту карту, есть ощущение ситуации, которая не контролируется в ваших руках.Это может быть новая среда для вас.Из -за чего вы окружены обстоятельствами!Для этого есть только один способ двигаться вперед, используя любую власть, которую вы имеете.Чтобы столкнуться с любым кризисом, который вы имеете в настоящее время, вам придется использовать тот же энтузиазм и то же сознание, что и вы раньше.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Цикл взлетов и падений в жизни продолжается.Благовония и тень продолжают приходить в жизнь.Цикл удачи также может перейти к ногу.Человек, который живет в нем, получает те же результаты.Поэтому, какие бы ни приходили изменения, считают это вызовом и примите это.Вы должны двигаться вперед, используя все хорошие силы в вас.\r\n\r\nПрямо сейчас обстоятельства, которые вы живете в это время, трудности, с которыми вы сталкиваетесь, это уже произошло в вашей жизни.В то время, как вы вышли из этих обстоятельств, вы можете выйти из нынешних обстоятельств в менее тяжелой работе.Эта карта указывает на несчастье, неудачу и внезапную потерю.Поэтому сделайте следующий шаг с большим количеством мыслей.Есть признак лучших изменений в вашей судьбе.Вы можете получить помощь.Ваша судьба может увеличиться.Новый старт может принести вашу судьбу для вас.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "Богиня справедливости",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "12_Justice.jpg",
        "card_content": "Великая женщина, которая выглядит божественной и красивой, чтобы увидеть, сидит на троне.Есть колонны с обеих сторон.Его задняя часть имеет занавес, которая появляется через.Она богиня потрясающей женщины справедливости.Символ справедливости в левой руке - Весы.У него две полосы в правой руке.Три Кангре построены в короне на голове богини справедливости, а драгоценный камень Чаура в середине.В конце двух столбцов, построенных по обе стороны трона, находится состояние вертикального ума.Все знание всемогущего, все время полны в этом состоянии.Есть два столпа, чтобы нести бремя этого знания.\r\n\r\nДва полосатых меча указывают, что два полосатых меча необходимы, чтобы узнать, найти и проникнуть в секрет материального вещества.Когда Весы сообщают, что в каждом человеке цель образования в его жизни состоит в том, чтобы сохранить равновесие в разнообразных державах ума.Эта божественная справедливость не слепа.Перед открытыми глазами с божественной точки зрения справедливость взвешивается ее конкретными масштабами.Вот почему статуя духовной богини открыта.Личность человека должна оставаться сбалансированной.Эта карта указывает на хорошие результаты для экономических и юридических предметов.Свободная традиция, скользящая система образования и жертва методов.",
        "card_description": "Богиня справедливости, появившаяся в этой карте, связана с повязкой, но из -за прозрачного, она может видеть все, и люди снаружи не видят ее полосу.Она является символом женской ответственности.Шкалы, видимые в его руке, указывают на нейтралитет и справедливость.Богиня справедливости против физической силы.Он совершенно справедливый.Для других есть агрессивный и явный.\r\n\r\nЭта карта указывает на то, что вам придется взять на себя ответственность за принятие любого решения.В этот период человек советует вам, который может стать позитивным для вас.Проблемы, которые у вас есть перед вами, должны будут вести себя полностью, не теряя равенства, мира и терпения.Много раз эта карта указывает на юридические вещи.Если вы застряли в какой -либо работе или в какой -либо другой проблеме, то вы выиграете.\r\n\r\nПосле изучения картины, напечатанной на этой карте, кажется, что вы будете справедливо в ближайшем будущем.Для этого вы должны быть сбалансированы любой ценой.Если есть жизнь, то возникнут проблемы, и возникнут проблемы, тогда вам придется столкнуться с ними, установив баланс.В результате вы сможете жить впереди жизни.То, как есть какие -либо Священные Писания, например, химические вещества или приготовление пищи, многие элементы имеют присутствие в нем.Точно так же жизнь идеальна только тогда, когда многие элементы включены в жизнь.Когда жизнь идеальна, атмосфера радости создается автоматически.Поэтому примите соответствующие решения в соответствующее время и упорно трудитесь, чтобы достичь вашей цели.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы испытываете неуверенность в своей жизни и часто имеете ссоры.В результате возникают юридические трудности.Вам дают юридические проблемы без каких -либо преступлений.Также может случиться так, что по всем этим причинам может быть наказано.Вы испытываете несправедливость и дисбаланс по отношению к себе.Путаница и сложные условия возникают в законных словах.Вы чувствуете, что несправедливость происходит с вами, но все, что является результатом ваших прошлых поступков.Вот почему ваша ситуация полна проблем.Вы можете медленно выйти из этого.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "Насильник",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "На картинке человеческая голова появляется на колонне размером с головы вниз по голове.Обе его руки связаны за спиной.Локти его руки и его головы создают обратный треугольник.Его точка зрения внизу.Его ноги обернуты размером с крест.Напротив, на голове этого человека висит Пракашпундж.Аура конечной радости распространяется на его лице вместо боли и печали.Несмотря на то, что он висит перевернут, его настроение сбалансировано.\r\n\r\nПосмотрев на эту карту, кажется, что без каких -либо показов или ссоров и прыщей есть очень спокойные и совместные и каких -либо изменений в образе жизни.Жизнь другого человека и качества и недостатки прямо уравновешивают недостатки.Глядя на эту карту, кажется, что у вас есть глубокая сила, чтобы угадать будущее.В настоящее время может быть ситуация временной стабильности, скорость скорости в вашей жизни, а многие типы резолюций и энергии рождаются в вашем уме.В результате любая задача может быть отложена.",
        "card_description": "Эта карта обратная.В этом человеке одна нога связана и висела вверх ногами.Тем не менее, он выглядит бесстрашным, здоровым, сбалансированным и потрясающим.Даже в таких странных обстоятельствах он молится, просит Бога помочь мне преодолеть это страдание.Эта карта указывает на страдания, сохраняя здоровый ум даже в очень плохой и странной ситуации.Сообщает с терпением.Он сообщает, что вы должны отказаться от любимого человека или личных вещей, чтобы получить что -то хорошее, чтобы достичь своей цели.Вера в позитивные изменения, вы должны быть посвящены своей жизни.В настоящее время постарайтесь понять, какие события происходят с вами.Текущие обстоятельства важны для вас.Уместно, чтобы вы стали убежищами в ваших обстоятельствах.Не борись против него.Если вы сделаете это, вы обязательно получите успех.\r\n\r\nЭта карта дает то же сообщение, что если люди окружают вас в вашей жизни, более сильны с вами, то вы должны принять это.Станьте его убежищем.Если вы сделаете это, то ваш образ жизни также может измениться.Из этой карты кажется, что у вас есть глубокое понимание духовности.Вы обладаете опытом в этом вопросе, наряду с тем, что у вас также есть больше совести и интеллекта.Необходимость заключается в том, что вы используете эти внутренние полномочия и способности в подходящее время.Вам нужно отказаться, доверять и простить в вас.В результате привычек, которые вы оставляете, вы сможете многое получить в будущем.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта раскрывает эгоизм внутри вас.Вы только берете свою заботу.Вы не рассматриваете другого.Вы всегда поглощены финансовыми вещами.Чувства принадлежности и эго уже стали сильными в вашем уме.Вы всегда выступаете против духовности.Вы полны эго и эго.Ваша настойчивость всегда поворачивается с ног на голову.Вы можете страдать в политических и юридических предметах.Результатом будет то, что вы можете потерять свой очень важный и важный предмет.Возможно, вам придется принести большую жертву в этой теме.Из -за чего вам будет очень грустно.Из -за социального давления вы не сможете избавиться от своих обязанностей.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "Смерть",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "14_Death.jpg",
        "card_content": "На этой карте на подготовленной лошади появляется таинственный гонщик.На самом деле он сам - «смерть».Он медленно проходит через землю.Это поле сама - «жизнь».В левой руке смерти есть черный флаг.Загадочный символический знак Роуз вписан в флаг.Эта роза является символом жизни.Солнце светится между двумя башнями на удаленном горизонте на картинке.Он является символом возрождения души.\r\n\r\nПеред смертью все люди, дети, девочки и т. Д. Устали, теряют и катятся на земле.Они помощь;То же самое появляется, увидев картинку.Пастор ждет прибытия смерти со сложенными обеими руками.\r\n\r\nКартина, напечатанная в карте, показывает смерть «я».То есть эго является символом разрушения.Это не только признак физической смерти, но и указывает на физические желания и смерть похоти внутри.Человек, который понимает и понимает, что душа должна быть возрождена, чтобы победить смерть, только тогда найдена новая жизнь.",
        "card_description": "Эта карта указывает на изменение, которое нельзя остановить.Эта карта указывает на весь конец ситуации.Конец жизни раскрывает, что определенное.Эта карта указывает на ваше будущее, что вам, возможно, придется пожертвовать чем -то о чем -то, но ее конец также уверен.С этим новая ситуация может быть создана в вашей жизни.Карта может быть хорошей и плохой.Новый стиль создается как изменение в старом образе жизни.Вы должны начать работу с новым признанием и новым пониманием в своей жизни.Конец той же ситуации в вашей жизни близок к концу.Может начаться новая работа.Чей опыт уже был сделан с вами.Есть некоторые проблемы, которые вы можете решить.Новые отношения и новый образ жизни могут начаться в вашей жизни.Что бы вы ни планировали, это может внезапно закончиться, из -за чего вы, вероятно, найдете неудачу.Вы можете умереть очень близко к человеку, другу или родственнику.\r\n\r\nКонец главы в вашей жизни и новая глава могут начаться.Это не может быть оценено.Следовательно, вам было бы целесообразно принять этот вызов;Обстоятельства будут меняться автоматически.Эта карта является индикатором изменений.Изменения могут произойти в любой области.Изменение жизни, смена ума или ваших желаний также могут измениться.Когда происходит разрушение, начинается новое рождение.Отказаться от тьмы в своем состоянии покоя и примите будущее, которое приходит с новым сознанием.Если есть рождение, то произойдет смерть, и после смерти появляются новые роды.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта символизирует разрушительные условия, неудачу и потерю.Вы испытываете немедленную инерцию или грубость в своей жизни.Вы занимаетесь любой работой, но есть анорексия.Кажется, что ваша уверенность нарушена и погружена в отчаяние.Иногда может случиться, что вы внезапно попадаете в плохую ситуацию в хорошей ситуации.В целом, значительные изменения в вашей жизни уверены.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "Контроль",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "15_Temperance.jpg",
        "card_content": "Два поклонника видят в этой карте.В его голове есть знак солнца.Треугольник вписан внутри четырехугольника у его груди.Треугольник является символом священной книги «Теро» Видья.Ангел летает на «мельнице жизни» в судне, расположенном в другой руке от судна, удерживаемого в одной руке.Одна из его ног находится на земле, а другая нога на воде.За ним видно солнце.Когда солнце поднимается вверх, как только оно течет, его свет сияет на водопаде.Два пика появляются с обеих сторон этого водопада.Они являются символами саммита и предвидения.Он символизирует союз общего взгляда мужского элемента и элемента природы.В одном сосуде один из других персонажей является символом летающих на мельнице, превращая физические элементы в самомоль.Водопад, видимый на картинке, является символом ума.Эти символы текут из прошлого как поток прошлого и являются признаком потока в будущее.",
        "card_description": "Эта карта указывает на то, что в вашей жизни есть много вариантов.Поймите и узнайте, что вы чувствуете очень умно с терпением, и постарайтесь получить это.Вначале трудности могут возникнуть трудности, но в будущем окажутся для вас благом.\r\n\r\nЭта карта связана с всемирной энергией.В вашей жизни есть символ забывания внутренних различий.Вы получаете терпение и самооконтроль.Это символ вашего бодрствующего настроения.Из -за плохих условий и ваших неудач, которые вы отказываетесь в своей жизни, вы испытываете радость, как рай.Несмотря на это, вы должны быть терпеливыми в общем эпизоде.Обстоятельства будут благоприятными в вашей жизни, используйте все, что вы можете получить, использовать его разумно и следовать правилам.Вы должны установить диалог с другими, используя терпение и самооконтроль в вашей жизни.Держите свое поведение сбалансированным.\r\n\r\nКакими бы ни были обстоятельства в вашей жизни, вам не нужно паниковать.Вы должны сохранить свой баланс при обстоятельствах.Если вы создаете свои отношения с координацией с балансом, вы обязательно получите в этом успех.Вы должны изучить искусство создания равновесия и баланса с обстоятельствами.В этом вы должны достичь умения и с этим вы развиваете свою внутреннюю способность.Если вы можете это сделать, то ваши враги также попытаются стать вашим другом, и где бы это ни было, вы можете улучшить свою ситуацию.Таким образом, если вы разрабатываете способность внутри себя, то в будущем не возникнет никаких проблем, которые вы не сможете решить.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что многие виды элементов будут собраны против вашего желания в вашей жизни.В результате соревнования возникнут в вашем бизнесе или в личной жизни.Диалог с другими может раствориться.Некоторые вещи, возможно, должны быть сделаны, в которых вам не интересно.Некоторым людям, возможно, придется быть заняты, в которых вам не интересно.К сожалению, вам, возможно, придется сохранить отношения с неверным человеком.Независимо от того, женаты ли вы или делитесь этим.В такой ситуации ваше терпение может сломаться.Вы можете путешествовать далеко без какой -либо цели.Таким образом, вы можете повесить между высоким уровнем и низким уровнем.В этих обстоятельствах вы должны быть уверены и терпения.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "дьявол",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "16_The Devil.jpg",
        "card_content": "На этой карте, в демонической среде, дьявол сидит на половине перекрестка.Его крылья похожи на летучие мыши.У него в голове два клыка.На его лобной лобной звездам есть перевозимая перевернутая звезда.Он сообщает звезде, что место человека в этом мире является обратным, то есть оно полностью изменилось.\r\n\r\nКусок, на котором сидит дьявол, наполовину сломана.Это символ неполного знания.Все знания, испытываемые пятью чувствами, видимыми с глаз, наполовину.Это такое знание, которое не является полным знанием.Правая рука дьявола высока.У него горячее факел в левой руке, что рвота.Этот факел является символом разрушения, разрушения и колдовства.",
        "card_description": "Эта карта перевернута и яростна.Это разрушает чистоту, расположенную в вашей жизни.Эта карта указывает на то, что человек попадает в такую ​​связь, от которой нет возможности избавиться.Он остается в том же страхе и рабстве.Эта карта указывает на конфликт между Богом и сатаной, который является показателем хаоса в вашей жизни.Из этой карты появляется, что нет никакого способа избавиться от мощности, которую вы находитесь под контролем.Вы должны быть вынуждены принять ситуацию.\r\n\r\nЧтобы получить богатство в своей жизни, вы будете тратить свою власть, мужество и энтузиазм и т. Д., Это может ослабить вашу власть.Любой тип барьера может возникнуть в вашей разработке, что является типом изменения.Вполне возможно, что вас презирают в обществе, также возможны какое -то разрушение, люди начнут ненавидеть вас, что заставит вас чувствовать себя очень грустным.Есть также возможность внезапной смерти в вашей жизни.Выйдет много типов несчастья.Кто -то может забрать вашу силу.Вы также можете получить такую ​​задачу, работу, которую вы не можете сделать.\r\n\r\nНа основании картины, напечатанной на представленной карте, доказано, что доминирование физических элементов в духовной силе в вашей жизни может быть установлено.Эта карта не особенно положительная.Это приведет к известности насилия, революции и силой тантра-мантра в вашей жизни.Чтобы избавиться от этого, вы должны отказаться от всех вещей, из которых появляется негатив.Если такая ситуация возникнет, то ваши чувства, интеллектуальный такт и предвидение создадут положительные эффекты, а не отрицательные.Есть физические ценности и много типов связей во вселенной.Если вам удастся убрать свое невежество и страх, то в вашей жизни может быть развитие и прогресс.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что духовные знания должны подняться в будущем.\r\nМожетВаш разум от дилеммы, неопределенности и неудачи в вашем уме\r\nМожет быть преодолен.Физическое здоровье может улучшиться.Под влиянием экономических и физических ценностей\r\nИногда вы, возможно, были шокированы, тогда это может уйти.Обстоятельства в вашей жизни\r\nМожет быть положительным.Все типы связей будут удалены.Это освобождает от власти\r\nПридется использовать.Вы измените свои мысли, что приведет к многим страданиям\r\nНесмотря на это, вы всегда будете двигаться вперед.Ваш ум вдохновил вас оставаться свободным\r\nСделаю этоПо его словам, если вы попытаетесь, то это будет первый шаг для вашей разработки.Собственный\r\nУсилия будут успешными в семьях, которые вы найдете, чтобы выполнить желания.Этот\r\nВаша слабость в карте, вашу болезнь, ревность вашего разума и неправильное решение указано\r\nЯвляется.Не решайте, закрыв глаза в любом предмете.Если неправильные решения принимают и неправильные решения\r\nВ результате плохих условий они будут вредны для вас.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "Падающая башня",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "17_The Tower.jpg",
        "card_content": "Башня (башня) появляется в этой карте.Купол башни падает из -за электрического удара, вытекающего из силы Солнца.Это означает, что «жизнь» с небес спускается в этом земном мире!Эта карта указывает на то, что для поиска места для новой системы ваша текущая система и структура вашей экономической транзакции распадаются.\r\n\r\nСломанный купол из башни является символом материалистического принципа жизни.Это символ брошенного от власти.Эта карта указывает на то, что ваша нынешняя система жизни, которая связана с православными убеждениями и традициями, теперь сломается.Амбиции вашего эгоизма готовятся к краху.Эта карта указывает на финансовую трудность и пустыню в вашей жизни.",
        "card_description": "Различия друг с другом могут возникнуть в вашей жизни.В результате обстоятельства могут быть противоположными.Есть также признак тяжелой аварии.Ваши семейные различия, отношения- могут достичь разбивки.В результате в вашей жизни могут быть получены новые знания, новое понимание и новая система.Эта карта указывает на отсутствие понимания, привычку принимать неправильные решения, неправильное использование власти и т. Д.\r\n\r\nИз -за старой веры и старых обычаев в вашей жизни вы намеренно ставите кого -то еще в затруднения.Ваша жизнь изменилась, но вы не можете принять.Вот почему у вас всегда в беде.\r\n\r\nЕсли ваша текущая ситуация в том, что если в нем внезапно возникает инцидент и любые побочные эффекты, тогда вам не нужно неправильно использовать свою власть, свою позицию и свою силу, но, создавая свой баланс, вы с твердостью достигаете своей цели с твердостью твердость.Откажитесь от разочарования.Всегда должен быть оптимистичным в жизни.Если вы хотите избавиться от нынешних обстоятельств, вам нужно изменить образ жизни своей жизни.Наряду с этим, вы должны изменить взгляд на свою жизнь, идеологию, как вы, вы также должны измениться.Если вы можете это сделать, то возможность потери в вашей жизни в будущем может остановиться.Кстати, эта карта указывает на то, что для того, чтобы избавиться от того, как вы окружены в нынешних обстоятельствах, вам необходимо сохранить решимость, жесткую дисциплину и уверенность в себе.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на потерю в вашей жизни.Вы придаете значение своим неудачам вместо того, чтобы придать значение личным мыслям в вашей жизни.Это может сделать вашу жизнь тревожной.Существует текущая ситуация, как вы, в результате этого, любое случайное событие или побочные эффекты могут быть рождены.\r\n\r\nЕсли вы работаете, используя порядочность, в зависимости от приведенных выше знаков, вы можете избавиться от трудностей.Чтобы сделать ваши обстоятельства приятными, вам придется взять на себя ответственность за себя.Никто не поможет вам в этом.\r\n\r\nЭта карта указывает на то, что вы должны быть оптимистичны при текущих обстоятельствах.Держите себя подальше от состояния отчаяния.Для этого важно, чтобы вы изменили свой образ жизни.Взамен вы принимаете новый путь.Несмотря на ваши усилия, в вашей жизни может произойти внезапное снижение.Так что измените свое отношение к своей жизни.Держите положительный доступ в жизни, жертвуя негативными мыслями.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "звезда",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "18_The Star.jpg",
        "card_content": "На картинке, напечатанной на этой карте, красивая женщина сидит на коленях на берегах маленького пруда.Его правая нога находится на воде пруда, а восьмиугольная звезда появляется в небе прямо над ним.Тара входит в число других семи восьмиугольных звезд.В опубликованной силе общей вселенной звезд есть дождь на этой молодой женщине.У женщины есть характер жизни в обеих руках.Она летит в воде пруда Дживан-Таттха с правого сосуда с нейтралитетом.Этот пруд является символом сознания вселенной.Из левого сосуда жизненный элемент летит на земле.Земля является символом материальности.Птица опирается на дерево жизни позади него, что является душой.Эта красивая молодая женщина является символом вечной и пугающей.То же самое-природа, которая непрерывно сохраняет жизненные элементы.Этот метод представляет процесс хирурга вселенной.",
        "card_description": "Эта карта является символом мира.Как звезда, вы должны сохранить свою работу, оставаясь спокойной и молчаливой.Не выполняйте неправильно.Вы должны сохранить свою безопасность вместе с терпением.Составьте свои планы на будущее, сохраняя почитание в вашей нынешней ситуации.Варианты для бесконечных способностей могут присутствовать в вашей жизни.Вы должны поддерживать порядочность, надежду, духовность и радость внутри себя.\r\n\r\nЭта карта раскрывает мировые загадки.В нем есть красивая женщина, она проливает энергетическую силу в воде напрасной правой рукой.В то время как небесная энергия левой рукой падает на землю.В некотором смысле, этот процесс символизирует хорошую и плохую энергию жизни.Это указывает на то, что в вашей жизни произойдут большие и позитивные изменения.Ваша болезненная ситуация собирается уйти сейчас.Вы придете к очень позитивной позиции, и с этим вы испытаете свободу и радость.Интеллектуальная власть поднимется в вас, и путь будет доступен для достижения вашей цели.\r\n\r\nГлядя на картинку, напечатанную на этой карте, указано, что в вашей жизни могут возникнуть внезапные изменения.Это изменение может быть полезным для вас, а также вредно.Результатом будет то, что ваши личные или финансовые потери более вероятны.Поэтому важно, чтобы вы определили цель своей жизни, укрепляя свои супружеские отношения.В настоящее время отказаться от разочарования в темноте отчаяния, что вы окружены, вам нужно быть оптимистичным.Если вы не пытаетесь изменить свой текущий образ жизни, то вы не сможете ничего получить в будущем.Поэтому вы должны изменить свое отношение к жизни и двигаться вперед, установив баланс, чтобы достичь цели.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "В нынешних обстоятельствах вы будете окружены проступками, настойчивостью, сомнениями и отчаянием.Многие виды раздора возникнут в вашей жизни.В каком -то смысле вы будете испытывать рабство.Из -за этого вы не сможете сделать что -то новое.Всегда будет погружен в старые мысли.В вашей жизни не хватает вдохновения.То, что вы ожидаете, не будет полным.Ваш обман может быть, из -за которого вы будете отчаянно и разочарованы.Теперь вы должны оставить свой старый метод и установить отношения с мощной энергией мира.С этим вы должны быть духовными и оптимистичными.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "луна",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "19_The Moon.jpg",
        "card_content": "На картинке, напечатанной на этой карте, собака и шакал лают, глядя на луну.Пруд за ними является символом сознания общества.Животное, выходящее из него, является символом изобретателя физического элемента.Шакал - дикий хирург природы.Который не орошал каких -либо обрядов или знаний.В то время как собака получила учение, заработанное в соответствии с ситуацией, живя с ним.Пруд является символом глубины нашего мышления.Из этого «я» физически появляется.Эта карта имеет высокие шаги между двумя башнями;Она указывает на прогресс людей к вертикальному росту.Луна является отражением полузербного разума человека.Внутри появилась половина формы закрытых глаз, это половина умораживаемого ума.Капли росы, капающую с неба, указывают на то, что жизнь сверх неба входит в физический мир.",
        "card_description": "Эта карта указывает на природу, природу и тайну.Это представляет отношения человека с полувеченом разумом.Следуйте тому, что появляется в совести в вас.Сосредоточьтесь на своей цели и сосредоточьте свое внимание.Вы можете сформировать события, которые происходят в вашей жизни самостоятельно, но не отказывайтесь от своих мыслей на основе этих событий.Попробуйте изменить ситуацию вместо этого.Вы должны составить свои планы с терпением.Вы должны избегать страха и врагов внутри вас.Прежде чем принимать какое -либо решение, вы должны хорошо рассмотреть любой план, событие или любую ситуацию;Потому что есть много вещей, которые выглядят очень хорошо сверху, но в них есть загадка.Если вы сидите спокойно и рассмотрите глубоко, вы сможете принять правильное решение.\r\n\r\nВы не паникуете в той ситуации, которая у вас есть в это время.Вы должны составить свои планы на будущее и постоянно сохранять свою работу, сохраняя к ней.Если в этом есть необходимость, покиньте свой старый образ жизни и примите новый образ жизни.Если вам удастся сделать это, преобразовать свое отношение и принять новую точку зрения, то то, что вы хотите достичь в своей жизни, может быть возможно.Эта карта указывает на то, что вы получаете оптимизм, мужество, божественное сознание и вдохновение.Эта карта настолько мощная, что если вы хотите, вы можете преобразовать разрушение в разработку.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что штормы, возникающие в вашей жизни, автоматически успокоится.Для этого вам придется заплатить некоторую стоимость.Если вы сделаете это, то только вы получите мир.Вы должны потянуть лошадь своего воображения в соответствии с повреждением, реальными мыслями и обстоятельствами.Сделайте каждый шаг вдумчиво.Очень важно быть терпеливым при выполнении любой работы.У вас может быть тень ужасных обстоятельств.Из -за чего вы будете оправдать, в вашей жизни может быть нестабильность.Поэтому, чтобы сделать вашу жизнь счастливой и спокойной, вы должны сделать каждый шаг своего шага.\r\n\r\nВы также получите много сообщений, мечтая.Если вы спокойно думаете об этих мечтах, то на ваше взаимодействие будет дано ответы на вашу совесть.Не предпринимайте неверных шагов, беспокоясь о ваших текущих обстоятельствах.Постарайтесь решить будущее на основе вашей уверенности в себе.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "Солнце",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "20_The Sun.jpg",
        "card_content": "Хорошая порода белая лошадь появляется в этой карте.Небольшой обнаженный ребенок сидит на нем без каких -либо украшений и без повреждения.Нет необходимости в ребенке или геном;Потому что он сам является символом полностью сбалансированных и красивых эффектов.Таким образом, он находится в разгар чувства «я» и покоящегося состояния.Лошадь и мальчик прошли через стену, расположенную в задней части от садового маршрута.Кажется, он пришел из мира потрясающего солнечного света.Четыре цвета подсолнечника согнуты к этому ребенку.Они указывают на четыре минерала подсолнечника, растительность, существа и человеческий мир, то есть четыре состояния природы.Это означает, что каждый хирург природы выходит за рамки последнего и полного развития каждого хирурга.",
        "card_description": "Эта карта символизирует конец тьмы.Дни ваших трудностей сейчас в конце.В вас есть признак позитивной и священной энергии.Это символ новых надежд и энтузиазма.Эта карта дает сообщение вашей полноты.Вы всегда будете здоровы и будете испытывать свежесть.В вашей жизни могут быть достигнуты победа, успех, счастье, совершенство, достижение цели, достижение поста и чести.С этим ваша жизнь может стать славной.Есть также признаки брака.Любая новая возможность может быть получена, включая рождение или новые отношения ребенка.\r\n\r\nПри анализе изображения, напечатанной на этой карте, ясно, что будущее в вашей жизни очень важно.Что бы вы ни решили, и что бы ни была определена цель, может быть достигнута победа и успех.Если вы продолжаете двигаться вперед с сильным моралью таким образом, то вы можете получить радость, Прамод, обращение жизни, достижение цели, уважение и честь.Если у вас одинокая жизнь, то вы, вероятно, получите радость супружеской жизни.Также возможно, что если в середине возникает новая проблема, вы не должны паниковать с ней.Не отказывайтесь от своей цели, глядя на проблемы.Столкнувшись с сильным моральным духом и двигаться вперед в жизни, приняв дальновидную идеологию.Если вы можете это сделать, то успех уверен.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что ваши планы на будущее все еще не ясны.Твой\r\nВ жизни также могут быть отношения.Есть также возможность потерять драгоценную вещь.В то же самое\r\nС соглашением, которое вы заключили с кем -то, может сломаться.Итак, у вас есть каждая из вашей жизни\r\nНа шаге необходимо быть осторожным.Учитывая проблему любого поколения любого поколения\r\nПринять решение.Всегда помните о позитивных вещах с уверенностью.\r\n\r\nКартина, напечатанная в этой карте, указывает на то, что природа - мать всех видов жизни и развития.У тебя все хорошо.Вы получили все в областях всех видов выполненных долей, процветания, успеха, настоящих друзей, радости, материального счастья, энергетической силы, безопасности и сельского хозяйства и науки.Ваше неполное исследование также будет завершено.Вы получите свободу от трудностей, но помните, что в жизни будет радость.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "Правосудие",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "21_Judgement.jpg",
        "card_content": "На снимке, напечатанной на этой карте, женщина, мужчина и ребенок стоят перед любимым ангелом Господа по имени Габриэль.Все они смотрят вверх, будучи благодарными и распространяя свои руки в ощущении интенсивной конечной радости.Как и они, перед ними также появляются другие существа.Эти три человека и оставшиеся существа выходят из могил окончательного мира и идут к морскому берегу.Задняя часть имеет снежную гору, которая является символом рациональности, созерцания, созерцания и высокого уровня знаний.\r\n\r\nЭтот ангел приходит от Габриэля Акаша.Флаг поднимается на его ранасинга.Правящий голос Ранасингха - Надабрахма Навсарджан.Что Надабрахма человек - это земля.Можно свободно свободно от мирских связей и достоинства.Звук Ранасирования - это послание освобождения.",
        "card_description": "Эта карта кажется, что все ваши решения ясны.Ваши старые привычки, старые обычаи и старые мысли, вероятно, закончится всеми.Вы хотите начать новое.Какие бы изменения произошли в вашей жизни, на вашу пользу.Божественные элементы, расположенные на этой карте, являются символами победы для вас.Человек, расположенный в этой карте, немного над землей, состояние которого является признаком свободы и удивительной радости;Потому что каждый человек находит диагноз своих вопросов в божественной силе.Это дает понять, что всякий раз, когда вы сталкиваетесь с путаницей или возникают проблемы, укрывайтесь в Боге.Вам придется принять четкое решение при текущих обстоятельствах.Вы должны отказаться от старых убеждений.Это лучшее время в вашей жизни для достижения успеха.\r\n\r\nГлядя на картинку, напечатанную на этой карте, она похожа на то, как вы лежите в последнее время, в ближайшее время вы получите свободу, и вы проснетесь и почувствуете ситуацию с объектом.У вас будет собрание, и ваш социальный статус также может измениться.Прямо сейчас вы не знаете об этом, но в будущем вы получите уважение к работе, выполненной в прошлом.Если вы поддерживаете свой подход таким образом, то успех в будущем поцеловает ваш шаг, и все типы негативных условий будут преобразованы в позитивность.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы найдете неспособность получить счастье в ближайшее время.Любой может умереть.Существует также признак отключения.Вы уделяете больше внимания своему здоровью.Физически полученное счастье и богатство также можно преодолеть.Вы не используете свой интеллект ни в каком решении.В результате перед вами возникают сложные ситуации.Какой бы план вы составили, он откладывается.Вы должны принять решение по юридическому предмету и принять решение.Не бойтесь принимать решения.Принимая образование со всеми своими неудачами и трудностями, вы должны пересмотреть свои планы на будущее.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "Мир",
        "card_category": "Major Arcana",
        "card_translated_category": "Майор Аркана",
        "card_image": "22_The World.jpg",
        "card_content": "Очень красивая женщина танцует в этой карте.У него волшебное дерево в обеих руках.Вокруг него есть пилон гирлянды из листьев деревьев.На картинке есть четыре формы на четырех углах, которые охраняют четыре направления.В этих четырех формах первая человеческая форма указывает на элемент неба.Вторая фигура имеет Гаруд, который указывает воздушный элемент.Третья фигура - быка, что указывает на элемент воды.Четвертая фигура - лев, который указывает на пожарный элемент.Эти четыре элемента принадлежат к Терре.Они контролируют людей или человеческую силу.Земля опирается на основе этих четырех элементов.\r\n\r\nГирлянды листьев указывают на вечные все -временные природные элементы природы.Они символизируют корону успеха, которая держалась над головой, принимая знания знаний.Те, кто завоевывает эти четыре элемента, то есть опекуны четырех направлений, достигают области обнаженной истины без прикрытия высокомерия, они получают инициацию знаний, и корона успеха сохраняется на их голове.Красивая женщина танцует - символ крайнего достижения мужчины.Это совершило полузащитные, сознание бездействующего разума, наряду с сознанием чувства «я», в конечном итоге приводит человека к состоянию верхнего ума высшего сознания.Эта карта указывает на полный успех.Члены семьи, которые оказывают влияние на вас и на мир, указывают на понимание и нахождение своих секретов.Эта карта является символом общего сознания.Это крайний и высокий уровень сознания.Он сообщает, что есть ли у вас сила или не использовать ее, но результат будет полезен для вас.",
        "card_description": "Вы получите большое удовольствие с успехом, который вы добились через долгое время.Вы получите поддержку каждого человека, связанного с вами.Эта карта указывает на диалог друг с другом в вашей жизни.Это обеспечивает полное изменение, подлинность, достижение цели и определенно достижение успеха.Эта карта является символом совершенства цикла.Вы получите плоды своих добрых дел, а также получите награду.Эта карта является загадкой всех типов ключей и конечной целью полученных результатов.В конце концов, диагноз всех загадок включен, а также достигает высшего состояния сознания.\r\n\r\nПосле изучения изображения, напечатанной на представленной карте, обнаружено, что в будущем вы получите полный успех, это наверняка.Вы будете прогрессировать физически и духовно.Если вы сохраняете баланс в жизни, то все ваши желания будут выполнены.Ваша репутация ваших действий в этом мире увеличится.Также указывается, что какое -либо препятствие перед вами или где есть подозрение на неудачу, они исчезнут, и жизнь будет полностью значимой.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что в вашей жизни могут возникнуть внезапные изменения.Вы держите с физическими ценностями, веществами или любым расположением.Таким образом, вы станете ленивым и эгоистичным без каких -либо знаний.Вы должны пожертвовать своей целью и любовью.Для этого вы должны быть уверены в себе.Есть необходимость изменить жизнь.Есть возможность для вас, но воспользуйтесь этим важным предложением, используя четкую силу решения и интеллекта.Эта карта положительной для вас для оставшихся проблем.\r\n\r\nЭта карта дает полный успех.Все ваши пожелания будут выполнены на физическом и духовном уровне.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "Шарнины пентаклей",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "На этой карте на троне сидит король.Дханы разбросаны вокруг него.Трон расположен на голове быка.Он символ Тельца.Телец является индикатором любви и имущества.Король держит скипетр в своей руке, а покраски в другой руке.Королевское платье украшено грейпфрутовыми пучками.За ним появляется форт.",
        "card_description": "Эта карта указывает на королевскую личность, как король.Такой человек может быть очень эффективным и полным государственной власти.В вашу жизнь войдет мужественный, мощный и очень наполненный богатством человек, который может быть полезен по каждому из ваших предметов, является ли он финансовым или коммерческим.Он также может стать для вас мотиватором.\r\n\r\nТакой человек очень опытен в области науки, искусства и экономики.Если эта карта не указывает на человека, независимо от вашей работы или какой -либо компании, у нее будет больше названия, ее слава будет увеличиваться, бизнес будет развиваться и получить высокое место в обществе.Вы также можете получить любое наследие.В азартных играх или Саттабаджи будут преимущества.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что очень славный человек войдет в вашу жизнь.Он будет очень культивирован.В вашей нынешней ситуации, экономический кризис и жалкое состояние занятости, этот человек поможет вам.В некотором смысле, он окажется вдохновляющим для вас.Ваше текущее финансовое положение очень жалко.Из -за богатства вы не можете начать ни одного бизнеса, ни начать бизнес.В такой ситуации такой человек окажется полезным для вас, кто может помочь вам во всех отношениях.Определите такого человека и увеличьте руку дружбы.Не делайте углубляющихся отношений с неизвестным человеком.В противном случае он может обмануть вас.Если вы забудете идентифицировать человека, то результат для вас также окажется ужасным.Поэтому вам сообщают, что такая личность, которую вы имеете, с тем же типом личности.Такой человек скоро войдет в вашу жизнь и покажет путь, чтобы быть свободным от нынешних обстоятельств.\r\n\r\nПоэтому вам не нужно разочароваться текущими обстоятельствами.Вы получите такого коллеги на своем пути, который сможет во всех отношениях и будет продолжать поддерживать вас во всех проблемах.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вам не нравится поведение по экономическим предметам, поэтому существует возможность попасть в финансовые трудности.Вы получите безжалостного человека по практическому предмету.Такой человек также может обмануть вас за его эгоизм.Эта карта создаст такие условия, как страх, слабость, сомнения и т. Д.У вас будут проблемы из -за взяточничества и т. Д.Эта карта указывает на то, что вы найдете способного человека в эмоциональном и экономическом порядке, и он может вам помочь.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "Королева Пентаклей",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "На этой карте видно, что королева одежда в королевской одежде.Он сидит на троне в пышном зеленом поле.Трон полон плодов Земли.Голова козы сделана на руке трона, которая является признаком Козерога.В углу стоит кролик, который является символом процветания.Эта карта оснащена цветами, а также символом желания.Королева имеет краски в ее руке.",
        "card_description": "Эта карта указывает на то, что ваши амбиции могут быть выполнены.Есть вероятность того, что вы будете полностью благоприятны для вас.Эмоциональный человек может быть найден в вашей жизни, который становится вашей помощью в бизнесе.В основном женщина может быть персонажем, который будет абсолютно добрым.Этот человек ведет очень спокойную и огромную жизнь.Ваше финансовое состояние и уважение будут в безопасности.Помогите вашей компетентности, и ее качества должны иметь полную веру.Если эта карта не указывает на человека, то для вас возникнет абсолютно небезопасная ситуация.Ты твоя сила\r\nПолучите вдохновение для продвижения вперед, доверяя, чтобы ваш прогресс был возможен.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что пришло время для амбиций, которые вы сохранили внутри вас.Обстоятельства будут благоприятны для вас.Ваша личность очень эмоциональная и близость.В будущем вы найдете человека, который сможет понять ваши чувства и попытаться избавиться от текущих неприятностей, но вы также сообщаете, что не верят в кого -то, кто использует ваши проблемы в обстоятельствах и наслаждается этим.Хотя эта карта является благоприятной для вас во многих отношениях, но эта карта также указывает на то, что в будущем ваши обстоятельства будут запутаны таким образом, что вы столкнетесь с уничижительной ситуацией.В настоящее время ваше психическое состояние всегда запутано.Иногда ваша вера теряется от вас, но если вы принимаете решение, понимая свои силы, то успех поцеловает ваш шаг.Ваше будущее яркое.Поэтому не позволяйте своему умственному балансу решать из -за текущих трудностей и богатства.Если вы решите понять, то путь будущего откроется.Также будет получена поддержка кого -то, который расскажет вам о том, чтобы быть свободным от всех трудностей.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на высокомерную женщину.Она может быть очень богатой женщиной, которая может вызвать много типов трудностей в ее окружающей среде.Она может стать заслуживающим доверия для вас.Существует возможность оскорбительной ситуации для вас.Из -за этого вы расстраиваете или расстраиваетеся из -за того, кому верить, а не делать это.Вы боитесь вражды, что приводит к вашей уверенности.Однако, если ваше мышление такое, то в него не следует верить.Путь успеха очень долго для вас.Организовать мудрость и тяжелую работу может привести к успеху.\r\n\r\nЭта карта указывает на то, что помощник друга или щедрое сердце может помочь вам в финансовом отношении.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "Ночь краски",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Феодальная лошадь катается на этой карте.Прямо сейчас лошадь стоит в поле.Саманта носит форму.Он тихо видит окружающую среду.Он спокойный, потрясающий, терпеливый и терпимый.Он также добрый и доверенный.Независимо от того, сколько времени это займет, но оно достигнет только своего пункта назначения.За его головой есть краски.",
        "card_description": "Эта карта указывает на поездку.Это также указывает на то, что такой человек обладает внутренней силой.Этот человек также может быть игроком.Эта карта сообщает вам, что у вас достаточно внутренней силы.Какова ваша цель, в чем вы желаете, вы сосредоточены на всех этих предметах, но вы никогда не пытались его выполнить.Эта карта указывает, что ваше желание не выполнено, это вызывает ссору и отчуждение.В ваших потребностях или ваших трудностях кто -то может найти человека, который может удовлетворить ваши потребности и решить трудности.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что если вам придется добиться огромного успеха в будущем, вам придется работать чрезмерно с этого момента.Из этой карты появляется, что в вас нет недостатка силы.Возникает вопрос, какова ваша цель на будущее?Сначала вы установили свою цель.После этого работайте решительно с решимостью для достижения цели.Карта также указывает, что в то время, когда ваши желания не выполняются, есть ссора и борьба.В связи с этим вам придется куда -нибудь путешествовать.В будущем вы найдете человека, который может помочь вам в трудностях.Определите такого человека, затем доверяйте ему.Если вы мужчина или женщина, то вам указано, что вы не знаете свои обязанности.Из -за этого есть различные проблемы перед вами.Вы не должны быть невнимательными в любом предмете.Злоупотреблять лени и изо всех сил пытаться преодолеть ситуацию, которая появилась.Если вы обратите внимание на все виды информации, то все ваши проблемы уйдут, и вы будете вести успешную жизнь.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Человек, с которым связана эта карта, может ссориться со своим отцом.Вы можете быть уволены с работы.Ваш бизнес можно пропустить, и вы можете стать бесполезным.Эта карта указывает на умного молодого мужчину или женщины.Кто не осознает его обязанности.\r\n\r\nЕсли вы столкнетесь с каким -либо кризисом в своей жизни, не будьте недоступны с ним.Не оставляйте смелость.Не принимайте лень.Борьба в ситуации, которая впереди.\r\n\r\nЭта карта указывает на то, что ваша жизнь будет иметь стабильность.Вы получите деньги, и вы получите хорошие новости о исполнении ваших желаний.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "Страница Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "На этой карте молодой человек лежит на зеленом поле, наполненном цветами.У него в руке есть краски.Он внимательно следит за ней.Он кажется осторожным и осторожным.Выглядит готово усердно работать.Мы знаем, что Paintacals связаны с физическими преимуществами или достижением.",
        "card_description": "Эта карта сообщает о получении хороших новостей.Новый инстинкт обучения и для студентов указывают на хороший успех на экзамене.Если человек информирует эту карту, то этот человек может быть очень опытным, умным, художественным, эмоциональным, молодым мужчиной, женщиной или женщиной или мужчиной.Он может быть в течение шестнадцати до двадцати двух лет.\r\n\r\nЭто дает вам чувство развлечения или доставляет радость и радость в мире.Вы начнете славную жизнь, и обстоятельства окажутся удовлетворительными.Эта карта указывает на то, что вы будете двигаться вперед в области обучения и получить высокий уровень образования.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы можете получить какие -либо хорошие новости в будущем.Вы очень умны и опытны в работе.Кроме того, есть интеллектуальный такт, эмоциональный и художественный.Вам может быть от 16 до 22 лет.Вы всегда продолжаете думать, что средства развлечения должны быть найдены из любого места или радость мира приходят к вам.Вы хотите жить славной жизнью, но для этого вы должны усердно работать.В будущем вы можете жить высоким уровнем.Для этого важно, чтобы вы завершили учебу и сохранили интеллектуальную энергию.Не доверяйте человеку, которого вы хотите подружиться, и закрывайте глаза.Не зная человека, который может воспользоваться вашим принуждением, всегда будьте осторожны с таким человеком.Эта карта указывает на то, что вы не тратите свою силу и энергию напрасно.Какие бы изменения в вашей жизни произойдут полезными для вас.Используйте свою силу, что приводит к полезной для вас.Если вы хотите вести бизнес, то вы получите огромный успех в нем.Карта указывает, что в будущем вы получите как успех, так и престиж.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Если есть какие -либо проблемы с человеком, эта карта сообщает, что человек может быть непрактичным и трогательным.Эта карта лучше всего подходит для бизнес -бизнеса.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "S Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "В этой карте одна рука, золотые краски означает пять угловых монетов TORPAS;Который используется для мантра-тантры и колдовства, выходя из облака с ней.Красивый чистый восхитительный и систематический сад появляется внизу.Глядя на него, кажется, что он является результатом тяжелой работы.",
        "card_description": "Эта карта указывает на то, что если вы делаете новую компанию, новое экономическое поведение или любой бизнес, то вы получите крайний экономический успех в ней.Если вы работаете с логическим интеллектом в своем бизнесе, вы обязательно получите успех.\r\n\r\nЕсли вы хотите доказать свою цель, то очень важно иметь финансовую безопасность.Если вы этого не делаете, то проблема может возникнуть для вас.Эта карта может быть в основном полезна для недвижимости и денег.Какую бы финансовую борьбу вы боролись, указан успех.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что у вас нет отсутствия энтузиазма.Ваша природа такова, что вы спешите с каким -либо решением.Человек такого рода очень амбициозен.Чтобы выполнить амбиции, вам нужно внести изменения в себя.В течение долгого времени вы думали о разных вещах о человеке, но вы не можете встретиться с ним.Результат, который вы ожидаете в вашей работе, может скоро добраться до вас.Вы должны избегать людей, которые верят в мошенничество и тантра-мантру.В будущем вы также получите помощь иностранного путешествия, а также указывают на то, что вы также можете быть серьезно болены.Двигаясь вперед, вы должны помнить, что вредные вещи, сделанные в прошлом, не должны быть сделаны в настоящем.Вы всегда должны быть осторожны на каждом шаге.Эта карта осознает, что ваши обстоятельства изменятся в будущем, но сейчас предпринимайте осторожные шаги.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на задержку в любом предмете.Если вы хотите справиться с каким -либо экономическим предметом, то вы должны быть очень осторожны в нем.Держите весь счет о деньгах, которые вы тратите, и позаботьтесь о том, где вы потратили.В противном случае богатство может быть потери.Вы получите много денег, но в то же время вы можете получить удовлетворение и радость, которую вы должны получить.Если вы хотите начать новый бизнес -бизнес, сохраните весь счет;Потому что вы ожидаете больше, чем ваши способности.Перед вами появились новые возможности, вы должны принять решение в понимании.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "Два пятнадца",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "На этой карте человек делает счастливое баланс двух красок.Море находится под гневом позади него.Это означает, что эмоции прыгают.Таким образом, в кораблях есть трудности оставаться стабильными на прыжках с волнами.Точно так же, когда эмоции отскакивают, они испытывают трудности с их контролем.",
        "card_description": "Эта карта указывает, что теперь ваша судьба была открыта.Существует возможность развлечения, хорошие новости, случайные экономические выгоды, ваше плохое состояние, все, вероятно, улучшится.Эта карта также указывает на поездку.\r\n\r\nСуществует также признаки экономических трудностей в вашей компании или бизнесе.В личных отношениях существует напряженность.Чтобы добиться успеха, вы должны изменить свое настроение.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что такие ситуации будут созданы в вашей жизни, в которой вам придется принимать важные экономические решения.В будущем, многие такие возможности будут представлены вам, будет представлено много вариантов, работа в бизнесе также получит возможность.В такой ситуации вам сообщают, что вы должны сделать шаг вперед, очень тщательно посоветовавшись с каждой ситуацией.Вы получите много видов неправильного опыта в вашей нынешней ситуации.Иногда вам приходится насильственно приходить в развлекательное поле.Если вы вошли в него, есть страх застрять плохо.Поэтому вам сообщают, что вы должны тратить время на выбранную вами вариант.Сделайте каждый шаг внимательно.Самое главное, что вы сохраняете баланс в своей жизни и своем бизнесе.В будущем вы получите друга, который увеличит ваш энтузиазм и осветлит вес вашего разума своими словами.Эта карта также сообщается, что любое решение, которое вы принимаете, принимают программу и правила.Не отказывайтесь от своей традиции.Если вы живете тревожной жизнью таким образом, то вы ничего не получите.Покинуть свою апатию и бездействие.В той области, где вы хотите двигаться вперед, хорошо поднимайтесь, перейдите с позитивным мышлением.Таким образом, заключение этой карты заключается в том, что вы должны сбалансировать и решать проблемы и не иметь чрезмерного доверия никому.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что у вас еще не было хорошего опыта.Если вы попросите кого -нибудь развлечь человека, то если вы заинтересованы в этом, то есть страх застрять.Вы должны увидеть вас в финансовом предмете, вы должны это увидеть.Эта карта указывает на сомнение, печаль и неопределенную ситуацию.Не проводите свое время спонтанно без необходимости.\r\nЭта карта указывает на то, что магия, хитрость и давление на вас в вашей жизни будут постепенно сбалансированы и снова будут организованы.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "Три пятнадца",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "На этой карте ремесленник работает над резьбой в монастыре или церковной стене.Пастор и садхви либо восхваляют ее работу, либо консультируют его с этим местом.Если эта карта получена художником, она очень благоприятно.Эта карта связана с славой.",
        "card_description": "Эта карта указывает на то, что успех или прибыль не далеко, но вам придется показать умность и ваш умение.Имея в виду свой талант, если вы делаете немного тяжелой работы, то будет большая польза.Вам может быть предоставлен план, в котором вы можете добиться успеха в течение длительного времени.Если эта карта продвигается вперед в торговом бизнесе, это может дать ему хорошие результаты.Ваш авторитет на рынке ухудшился, он может улучшиться.Начав любую работу или бизнес, вы должны сохранить его основание сильным.На основании которого вы можете двигаться вперед в будущем.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы привыкли жить очень комфортно.Куда бы вы ни пошли, только ваша внешность доставляет удовольствие людям.Причиной этого является ваша личность.Фонд любой работы, которую вы выполняете, должна быть заложена.Если это произойдет, не нужно беспокоиться.Вы будете двигаться вперед в будущем.Вы особо сообщаете, что какая бы занятость вы не выполняли, привыкайте работать над этим.Для этого важно, чтобы вы собирали все свои силы.Запланируйте это задолго до начала любого занятия.Только тогда подготовьтесь к будущему.Ваша личность такова, что вы больше верили в союзников.Из -за чего возникает организация.Иногда ваши союзники не согласны с вами, но явно не говорят вам ничего.Результатом является то, что тип направления уступает и неспособна работать.Поэтому вам сообщают, что вы понимаете свои навыки в планах, чтобы ваши новые друзья родились и продолжали поддерживать вас в успехе.\r\n\r\nЭта карта указывает на то, что ваш навык ценится, а счастье также доступно от всех людей.Эта карта указывает на ваш уникальный успех в будущем.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вам нужно терпение.Ваша физическая слабость ясна с этой картой.Если у вас есть проект, вы не подключены к кому -либо, чтобы завершить его вовремя.В результате вы не сможете завершить в одиночку.\r\n\r\nЭта карта указывает на эффективность.Ваше мастерство и ваш практическое мнение заслуживают внимания.Ваши новые друзья будут созданы.Эта карта указывает на бизнес, славу и принятие для вас.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "Четыре краски",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "Человек появляется в этой карте, которая имеет краски в обеих руках.Второй покраска появляется на его голове.Он прижал одну краски под обеими ногами.Возможно, он получил бы это усердно.Город виден в его задней части.",
        "card_description": "Эта карта указывает, что вы можете унаследовать свойство.Вы можете получить ценное предложение или подарок.В вашей нынешней ситуации вы можете жить счастливо и счастливо.Постарайтесь сохранить то, что у вас есть в это время.Жадность получить больше может привести к потере.Чувство ваших обязанностей будет пробуждено в вас.Вам сообщают, что вы не хотите быть боссом.Защитите любое богатство, которое у вас есть.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы должны попытаться быть счастливым в том, что у вас есть в настоящее время, или в такой ситуации, как вы в настоящее время.До сих пор вы обнаруживаете свои обязанности, но в будущем вы будете реализовать свои обязанности, и вы будете тщательно следовать своим обязанностям.Необходимость в том, что любое богатство у вас есть, старайтесь сохранить его в настоящее время.Анализируя вашу личность, кажется, что вы приходите на раннюю плату.Карта также указывает на то, что ваше сердце огромно, а ваше финансовое состояние удовлетворительно.В вашей жизни будут такие изменения в вашей жизни, что вы также будете ошеломлены.У вас есть эффективность, комфорт, но ваш контроль не установлен.Поэтому вам сообщили, что вы сначала контролируете себя.Если это возможно, успех в будущем целует ваш шаг.Эта карта также указывает на то, что у вас есть много типов свойств, что необходимо для правильного управления и использования.\r\n\r\nТаким образом, если вы посмотрите, то ваш контроль будет установлен на собственности, которая у вас есть, или в какой -либо индустрии, но вы не можете поделиться любовью и деньгами.Потребность в том, что вам понадобятся дополнительные навыки, чтобы продвигать вашу отрасль.Вполне возможно, что в нем также следует присутствовать некоторые нарушения;Вы должны быть настороже за это.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта сообщает, что любое богатство, которое вы заработали, ваши деньги будут течь, как вода.Неопределенность и нестабильность возникнут в вашей жизни.Поэтому не принимайте решения в спешке.Многие из ваших противников будут стоять перед вами.С вами может произойти инцидент, который может нанести тяжелый ущерб.Там также может быть борьба с кем -то.\r\nЭта карта принадлежит владельцу HAQ, владение имуществом и контролем над ней.Вы не можете поделиться своей любовью и деньгами.Вы хотите, чтобы ваша работа продолжалась гладко, вам придется принять угрозу для этого.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "Пять пентаклей",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "На этой карте два нищих проходят возле Дхармастана.Свет выходит из окон Дхармастана.Ледяной шторм идет в ужас.Среди этих двух нищих есть хромой.Видеть их кажется, что оба они оба лишены и не хватает.Картам Pentacles в целом повезло, но пять пентаклей являются его исключением.Сообщение, которое получено от него, является более эзотерическим и интенсивным.Это также может означать, что эти нищие потеряли свое духовное видение;Потому что они не видят любви и сострадательной атмосферы Дхармастана.Также может случиться так, что они обманывают его!",
        "card_description": "Эта карта указывает на то, что настоящее время очень вредно для вас бизнеса или экономических транзакций.Вы столкнетесь с финансовой проблемой.Вы получите деньги в бизнес -бизнесе, ваше финансовое положение также улучшится, но вместе с ним вам также придется потерю в течение длительного времени.Вы не получите любимую работу в своей жизни, и из -за того, что вы можете понести тяжелые потери.Вы будете испытывать одиночество, даже когда все ваши друзья, друзья и т. Д. Живуте с вами.Поэтому, если вы занимаетесь бизнес -бизнесом или если у вас есть возможность выполнить какую -либо работу для вас, вы не оставляете ее.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что в настоящее время вы не должны начинать такую ​​новую работу или новый бизнес.На этот раз не выгодно для вас с точки зрения богатства.Богатство и богатство могут улучшить вашу экономическую ситуацию, но в то же время в будущем появятся признаки потери.Поэтому вы пытаетесь справиться с любым богатством в ваших руках, какой бы вы ни работали.С вами много таких друзей, компаньонов, которые в настоящее время продолжают ваши «да в да».Вы не должны понимать, что они всегда будут с вами.В будущем ваша ситуация также может быть такой, чтобы все спутники и друзья были пропущены, и вы испытаете одиночество.Вам сообщается, что какое -либо изменение в обстоятельствах вы принимаете это изменение и всегда пытаетесь двигаться вперед.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что любое изменение в вашей ситуации приходит, вы должны принять ее.Это также указывает на то, что в ближайшем будущем бои и трудности могут возрасти перед вами.Это создаст кризис.Вы можете быть обмануты.В результате вы можете столкнуться с горем и стрессовой ситуацией.Поэтому вам сообщают, что в течение этого времени вы можете терпеливо столкнуться с трудностями.Ваша старая ситуация исчезнет автоматически, и вам будет раскрыта новая и счастливая ситуация.\r\n\r\nЭта карта свидетельствует о бедности.Если вы пойдете в укрытие Бога, то ваше финансовое состояние может улучшиться.Вы должны рассматривать все предметы в финансовом, эмоциональном и духовном, внимательно.Если вы будете полностью невнимательны, вы можете столкнуться с большими потерями.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "Шесть красок",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "Торговец появляется в этой карте.У него есть весы в левой руке, и он разделяет деньги правой рукой.Два нуждающихся людей сидят рядом с ним и принимают его доброту.У бизнесмена есть шесть красок вокруг его головы.",
        "card_description": "Эта карта указывает на изменение бизнеса.Какой бы бизнес или схема вы начинаете или что -то, что вы тратите, ваша ситуация улучшится.Вы можете быть свободны от своего старого кризиса или трудностей для вас.Позаботьтесь о других.У вас есть хорошая возможность, недвижимость, богатство, вы также сможете помочь другим.Эта карта указывает на доброту и функции общественного благосостояния.Анализ изображения, напечатанной на карте, указывает на то, что в будущем расстроенная ситуация для вас будет диагностирована.Обстоятельства изменятся.\r\n\r\nВ настоящее время у вас есть все типы компетентности.Богатство - это все.Вы тратите это, чтобы помочь другим и помочь им.Это украсит ваше будущее.Карта указывает на то, что ваша природа очень добрая, и вы придаете большее значение работам общественного благосостояния.Видя ваши действия, многие люди также завидуют вам.Вам больно, но вы должны быть непреклонны в своем решении.Вы не должны утонуть в материальном счастье таким образом, чтобы забыть о ваших обязанностях.Ваше будущее яркое.Обилие богатства и всевозможных удовольствий указывают.Наряду с этим, это также указывает на то, что в вашей жизни может быть время, которое вам придется бороться во всех отношениях.Все, что у вас есть в настоящее время, также может закончиться.Так что вы всегда должны быть начеку.\r\n\r\nЭта карта указывает на то, что ваша личность щедрая и любящая.Что бы вы ни тратили в это время, ваше будущее будет процветающим.Всякий раз, когда вы захотите, вы будете продолжать получать помощь во всех отношениях.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что число людей, испытывающих вас, будет расти, увеличится.Вы столкнетесь с проблемами с этим.Вы можете быть преданы по экономическому предмету.Поэтому вы должны потратить свое понимание денег.Эта карта указывает на щедрость.Вы получите больше, чем то, что тратите.В настоящее время разделите процветание, которое у вас есть среди других людей.Лучше всего то, что всякий раз, когда вы пожелаете, вы будете продолжать получать помощь.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "Потребление пентаклей",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "На этой карте молодой человек дает лопату лопату.Он осматривает свой собственный посевой урожай.Он не решается порезать свой урожай.Возможно, ему интересно, что он должен взять и что делать.Эта карта также указывает на путешествие.",
        "card_description": "Эта карта является символом прибыли и удачи для вас.Более тяжелая работа вы делаете, теперь вы получите хорошие результаты.Это лучшее время, чтобы сделать ваше будущее стабильным и хорошим.Что бы вы ни решили сейчас, это окажет значительное влияние на ваше будущее.Какую бы работу вы ни делали, делайте это с пониманием и организацией.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что ваше будущее яркое.Какую бы тяжелую работу вы ни делали в настоящее время, вы обязательно получите его результаты в будущем.Какое бы решение вы приняли в это время, оно окажется очень важным для вас.Вам сообщают, что любое решение вы принимаете в настоящее время, какую бы работу вы не начали, хорошо думайте о каждом аспекте.В вашей жизни будет время, когда вы переживаете период экономического кризиса.Ваш партнер и друг оставят вас.Результатом будет то, что вы понесете чрезмерную потерю.Ваша природа также изменится из -за окружения финансовых проблем.Поэтому вам сообщают, что вы должны проверять, где вы находитесь в это время.Подумайте, что вы хотите сделать в будущем.Вполне возможно, что из -за проблем вы не видите никакого такого варианта перед собой, на котором вы можете добиться прогресса, ходя или реализуя его.Несомненно, что ваше направление определенно будет преобразовано.Когда вы получите вариант, постарайтесь принять меры в быстром темпе.В противном случае ваши трудности не закончится.Если вы можете что -то узнать из своего прошлого опыта, то ваше будущее будет ярким.\r\n\r\nЭта карта указывает на то, что ваша судьба сильна.Какую бы тяжелую работу вы проделали в прошлом, она определенно получит свои результаты.Какое бы решение вы приняли в это время, это определенно повлияет на ваше будущее.Поэтому вам сообщают, что в настоящее время, какое бы решение вы не приняли, хорошо проконсультируйтесь с каждым его аспектом.Получите полную информацию о любом плане, который вы хотите составить в будущем, или какой -либо вариант, который вы хотите выбрать.Ваша личность такова, что большинство из вас хотят прожить жизнь отдыха, но изменить свою природу и думать.Если вы рассмотрите планы плавным, то трудности будут уменьшены.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта сообщает о финансовых трудностях.Если ваш контакт распущен с кем -то, то есть вероятность вашей потери.Если вы попытаетесь взять кредит, будет очень трудно получить его, и будет трудно платить его позже.Вы будете очень расстроены и беспокойны в финансовом предмете.Поэтому воспринимайте много понимания.Эта карта указывает схему.Вы решите в ближайшее время.Если вы будете продолжать усилия прошлого, то вы добьетесь успеха.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "Oight of Paintacals",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "Опытный художник делает Paintacals в этой карте.Шесть красок висят, а один из них делает один.Один лежит рядом с ним.Художник больше взволнован своей работой и занят работой Гадхана.Эта карта лучше всего подходит для художников.",
        "card_description": "Эта карта сообщает, что какая бы работа вы.Эта карта указывает на успех для вас в ближайшем будущем.Если вы занимаетесь торговлей или каким -либо бизнесом, если вы работаете над комиссией, то будет доступна хорошая комиссия.Эта карта является признаком получения новой работы или возможности для бизнеса.Вы должны помнить, в каком направлении вы идете.Что вы хотите и что вы получите, продолжайте только после рассмотрения этих вещей.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы получите его фрукты в настоящее время.Какое бы решение вы приняли в это время, это окажет значительное влияние на ваше будущее.Вы можете столкнуться с финансовыми трудностями.В прошлом вы были связаны с такими людьми, которые поддерживали вас в каждом решении, но в настоящее время вы сломали все, что связаны со всеми.Результатом этого является то, что у вас есть разные типы физических трудностей.Подумайте, что вы хотите сделать в будущем.До сих пор вы оказались в ловушке в состоянии принятия решений и безразличия, но теперь пришло время снова подумать о ваших решениях.Примите все изменения, которые произойдут в ваших работах и ​​схемах.Не только это, начните действие по любым решениям, которые вы принимаете.В настоящее время вы переживаете такую ​​ситуацию, что где -то есть небольшая выгода, и трудности охватывают больше, чем это.Поэтому для вас важно не долго ждать каких -либо действий.Принять решения немедленно и начать разбирательство.Если это возможно, вы добьетесь успеха в будущем.\r\n\r\nПоэтому для вас важно составить план на будущее, освободившись от ситуации с решением и нерешительности, и вы должны начать действие как можно скорее.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что какая у вас цель или какая -либо цель, она не уверена.В отсутствие определенного пути вы можете попасть в трудность из -за бесцельной ситуации.Вы не подлинны для своей работы и даже не лояльны.Из -за этого вы создаете кризис.Для успеха, который вы хотите, вам не хватает силы.Найдите это и развивайте свою силу.\r\n\r\nИз этой карты вы получаете информацию об обучении.Если вы используете свои трудности в своем бизнесе, это будет полезно.Ваше будущее может стать ярким из -за вашего мастерства и тяжелой работы.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "Девять из красок",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "Видно, что богатая женщина стоит в очень красивом саду, надев лучшую одежду в этой карте.Сад полон цветов- фрукты.Женщина держит орлиную птицу в перчатке в руке.Орельная птица является символом контролируемых идей этой женщины.Женщина стоит одна, но это не значит, что у нее нет родственников.Сам он спокойный и погружен в мысли.Ему не нужно держать кого -либо, чтобы быть счастливым.За ним стоит дворец, который указывает на физическую радость.",
        "card_description": "Эта карта указывает на прибыль в отношениях, вашем богатстве или любом предмете справа.Вы должны сохранить свое богатство с порядочностью и умностью и устранить трудности.Независимо от вашей цели, хорошо понимайте это и постарайтесь доказать это.Ваша уверенность и тщательное мероприятие могут дать вам успех.Вы получите такой радостный успех, который также будет игнорировать экономические предметы.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вам нужен интеллектуальный такт для защиты вашего богатства и собственности.В любом случае вы защищаете свою собственность.Независимо от вашей цели, вам нужна умение, чтобы сохранить его в безопасности.Вы очень уверены в своем уме, это нормально, но сохраняет чрезмерную уверенность, что каждый может обмануть вас или предать вас.Вам сообщили об этой карте, что вы верите в себя, хорошо принимаете решение и понимаете, какие трудности вы попадаете перед собой.В тебе много мирского смысла.Наряду с этим, в вас не хватает дисциплины и уверенности в себе.Удаляя эти расстройства, вы можете найти подходящий путь для своего будущего.Вам нужно работать со своими коллегами, друзьями и членами семьи.Какие бы трудности возникают перед вами, не паникуйте.После анализа трудностей, после того, как он хорошо проанализировал, примите быстрое решение о любом пути, который вы думаете.Ваша личность такая, что он хочет жить жизнью.В будущем вы получите достаточно денег, а также вернетесь в день радости.Вы можете получить физическое процветание, удалив одиночество своей жизни.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на отсутствие дисциплины.Если вы не будете осторожны в своем плане, вы не получите ожидаемый успех.Вам не нужно попасть в зло и т. Д., Чтобы обмануть кого -то, схватить объект другого и т. Д.Возьмите понимание в экономических предметах.\r\n\r\nЭта карта дает информацию о отдыхе.Вы получите достаточно богатства и счастья, но в вашей жизни будет одиночество.Вы можете получить хорошие новости и физическое процветание.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "Десять покрасок",
        "card_category": "Pentacles",
        "card_translated_category": "Пентакли",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "На этой карте пожилой человек сидит в окружении членов своей семьи.Две верные собаки стоят возле его ноги.Форт и Ягир вокруг него появляются хорошо.Он собственность этого человека.",
        "card_description": "Эта карта указывает, что вам не нужно доверять своей судьбе.Это может измениться как сезон.Вы связаны вокруг, кажется.Вы будете отложены в достижении успеха.Вы должны быть осторожны, ведя себя в финансовом предмете.Эта карта указывает на сбой, кражу и азартные игры с вами или, если произойдет авария.\r\n\r\nЭта карта указывает на богатство.Это указывает на огромное количество физического процветания и эмоционального успеха для ваших трех поколений.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что в будущем вы сможете создать превосходное место в своем бизнесе и общественном обществе.Вы можете получить репутацию между обществом и друзьями и т. Д. Как успешный человек.Вы тяжелый человек.Поэтому вам сообщают, что с вашей интеллектуальной эффективностью вы можете получить высокое место в обществе.У вас не будет богатства.В семье вы можете очень помочь кому -то.Большинство из вас доверяют своей судьбе, но в настоящее время, облака отчаяния, в будущем эти облака будут обрезаны таким же образом;Так же, как дневной свет после ночи.Эта карта указывает на то, что вы очень расстроены из -за своей неудачи.Это также указывает на то, что у вас может произойти серьезный аварию в будущем.Так что вы должны знать во всех отношениях.В основном вы хотите прожить жизнь материального удовольствия и веселья, но это возможно только тогда, когда вы будете организовывать себя, следуя всем видам правил.Следуйте по традиции своей семьи.У вас могут быть толстые отношения с кем -то.Не игнорируйте семейные отношения, чтобы поддерживать свои отношения.Вы можете наслаждаться текущей ситуацией только тогда, когда вы постоянно поддерживаете свои отношения.В будущем вы можете пойти в неизвестную область.Поэтому вам может быть сообщено, что в любой ситуации будет осторожным и бдительным.В настоящее время у вас есть много типов трудностей.Также не хватает денег.Эта карта указывает, что в будущем все трудности и отсутствие средств будут преодолены.Поддерживайте свою подлинность в любой ситуации.Хорошо идентифицируйте друзей и коллег и установите с ними отношения, но не игнорируйте свои обязанности.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Если есть какая -то проблема для человека, то эта карта указывает на то, что человек нецелесообразно.Если есть абсолютно летающий, то входя в вашу жизнь, он может сделать все по -другому.Эта карта указывает на лучший комфорт и амбиции для бизнеса и денег.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "Король Кубков",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "01_King of Cups.jpg",
        "card_content": "На этой карте король прыгает на трон между морем в злой позе.Рыба прыгает в море.Рыба является символом функционального воображения.Король очень высокомерный.Не в состоянии покоя;Потому что его ноги не касаются воды.Он может изменить своих друзей по желанию.Он мастер своих чувств.",
        "card_description": "Эта карта указывает на человека с щедрым или увлекательным сердцем.Он разумный и зрелый.Несмотря на то, что он является творческим, он может быть лордом твердой личности, а также может быть художественным.\r\n\r\nЕсли эта карта поступает перед вами, то такой человек не может непосредственно вам помочь.В спешке он может стать вашим помощником в патриотизме, в то время как для других ваших людей он станет добрым и помощником.Эта карта указывает на то, что вы должны быть практичными.В целом, вы должны попытаться спасти других людей, рассматривая множество возможностей, которые есть с вами, прежде чем вы выживете и спасете всех.\r\n\r\nАнализ изображения, напечатанной на этой карте, также указывает на то, что вы щедрое сердце.Кроме того, вы умны и зречны.Независимо от того, какой человек ни придет перед вами, хорошо проверяйте это и установите с ним отношения.Человек, который будет с вами связываться, может помешать вам идти по неправильному пути.Для этого необходимо сделать свой вариант.Вы также можете быть запутаны в случае присутствия во многих вариантах.В такой ситуации ваш друг или кто -то могут вам помочь.Поэтому вам было бы уместно установить цель выбранного вами опции.Многие типы трудностей возникнут на пути достижения целей.Чтобы пройти через эти трудности и двигаться вперед, у вас есть моральный дух, уверенность, поэтому получите пункт назначения, усердно работая.\r\n\r\nЭта карта предупреждает вас, что вы не верите кому -то, кто предает вас или является неестественным и умным.Если вы недоступны, перед вами может возникнуть новая проблема.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что такой человек может быть упорядоченными эмоциями.В результате предательство также может произойти для вас.Такой человек может быть неестественным, умным и искусственным, из -за чего многие виды проблем могут возникнуть в ваших личных отношениях или в бизнесе.Эта карта также указывает на то, что в вашей жизни может быть прогресс в занятости, бизнесе и отношениях.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "Королева чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "На снимке, напечатанной на этой карте, на троне, кажется, сидит красивая женщина.Трон оснащен ребенком и промыслом.Вода видна вокруг трона.Женщина смотрит на чашку своего воображения мечтательными глазами.Обе его руки остаются как ангел.Над чашкой есть крышка, указывая на то, что мысли королевы не появляются легко.",
        "card_description": "Эта карта указывает на дух материнства и безопасное положение Ватсалья Бхава и творческий доступ.Это указывает на стабильные и постоянные отношения.Если есть какие -либо проблемы, связанные с человеком в вашей жизни, то эта карта указывает на много материнских, общительных и очень осторожных.Вы можете верить в такую ​​женщину слепо.Если человек защищает вас, стоит перед вами, как щит во время кризисов, с которыми вы сталкиваетесь, эта ситуация может прийти в вашу жизнь.В вашей области и в бизнесе ваши отношения должны быть хорошими и оставаться сладкими, эта карта доступна на этой карте.\r\n\r\nАнализ изображения, напечатанной на представленной карте, указывает на то, что вы очень эмоциональный и щедрый человек.В такой ситуации тот, кто приходит перед вами, может стать вашей помощью, глядя на вашу доброту и щедрость.Эта карта указывает на то, что в будущем вы сохраняете практический доступ.В такой ситуации, когда вы устанавливаете свои отношения с кем -то, примите решение только после того, как посоветовался с этим;Потому что после установления отношений с вами кто -то может обмануть вас позже.Какое бы решение вы приняли на будущее, продолжайте думать об этом.Примите внимательные шаги о вашей нынешней ситуации с осознанием отношений.В противном случае, такая ситуация может возникнуть перед вами, что такой человек приходит в вашу жизнь, используя отношения и предал вас.Поэтому для вас важно, чтобы любой человек вступал в контакт с вами, тщательно установите с ними тщательные отношения.В противном случае также может случиться так, что человек, которого вы ожидаете, может обмануть вас.Так что постарайтесь достичь своей цели с помощью сильного морального духа, чтобы достичь своей цели.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что человек предает вас, сохраняет себя от нее.Возможно, что человек очень известен и известен, но он не может быть характером веры.Не могу отказаться от какой -либо ситуации в прошлом и плохом прошлом, но в будущем вы сможете вам помочь.\r\n\r\nЭта карта сообщает, что человек, которого вы не ожидаете, тот же человек окажется полезным для вас, когда придет время.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "Ночь чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "Красивый молодой человек катается на блестящей лошади в этой карте.Он управляет своей лошадью в тихой сельской местности.Он носит доспехи на своем теле, на которых есть крылья.Кавач является символом воображения и духовного стремления.",
        "card_description": "Эта карта указывает на человека в возрасте от 21 до 30 лет.В такой ситуации естественно иметь любящий энтузиазм.Вы можете найти друга, чтобы помочь во время вашей проблемы в вашей жизни, что может дать вам положительные результаты.Он самоотверженно выражает свои чувства.Будет относиться к вам как к вашему личному другу семьи.Он может быть подлинным, инвалидом и верующим.\r\n\r\nЕсли ваши отношения с кем -то ухудшились, то такой человек может помочь вам пересмотреть ваши отношения.Если вы будете застрять в любом месте в любом предмете или будете расстроены, то этот человек даст вам лучшее руководство.В вашей жизни была одна среда в вашей жизни.Из -за этого вы испытаете страдания и растерянность.Этот человек может преодолеть вас из этой ситуации.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что ваша личность очень эмоциональна и энтузиазма.В будущем вы можете найти друга, который может быть полезен в занятости или бизнесе для вас.Поведение этого человека будет как друг с вами.Если ваши отношения будут распущены с кем -то в будущем, то такой человек может стать полезным для вас.Давняя равная система в вашей жизни может быть нарушена.В такое время ваш друг будет стоять с вами, как помощник.С таким человеком вы можете снова сделать свои испорченные отношения.Такая ситуация также может возникнуть для вас в будущем, что любой человек может обмануть вас, воспользовавшись своими чувствами, но вы должны быть осторожны с таким человеком.Выбирая друга или помощника, вы хорошо проверяете.В любом случае, вы должны быть терпеливы с позитивным мышлением.Если вы не считаете хорошим и плохим, то вы можете запутаться в какой -либо путанице.В такой ситуации ваш бизнес или ваши отношения могут ухудшаться.Поэтому, если вы примете свое решение, учитывая симптомы этой карты, то в будущем будут созданы ваша любовь и отношения.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на обман.Например, шакал скрыт в коже овец или, если вы рассматриваете веревку как змею в темноте, вам будет представлено такая же ситуация.Если есть проблема для человека или любого человека, то этот человек скорбит ваши чувства.Эта карта может дать вам приятные новости о любви, отношениях и бизнесе.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "Страница чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "На этой карте молодой человек стоит в руке.За ней стоит река, в которой водяные волны прыгают.Одна из рыбы, кажется, выходит из чашки.Этот молодой человек смотрит на него.",
        "card_description": "Эта карта указывает на то, что человек, которому меньше 22 лет, является человеком, который является определенной частью любого поведения или любых отношений вашей жизни.Этот человек очень вдумчивая, трудолюбивая и либеральная личность.В целом, его личность очень чувствительна.Эта карта указывает на рождение.Вместе информирует высшее образование.Информация о прибытии в новую тему.Если кто -то предлагает участие в трудовом бизнесе с вами, предлагает брак, предлагает функционирование нового бизнеса или нового строительства, все эти предложения для вас являются положительными.\r\n\r\nПосле анализа этой карты известно, что такой человек может прийти в вашу жизнь, который позже может стать полезным в любой области для вашей жизни, работы или будущего.В некотором смысле он также может быть вашим партнером.Личность такого человека может быть любящей, вдумчивой, художественной и щедрой.Из этой карты также известно, что такой человек также может прийти в вашу жизнь, чья природа вы совершенно незнакомы.В связи с этим вам сообщают, что вы можете определить личность такого человека и сделать его своим партнером, иначе каждый может прийти в вашу жизнь, кто может обмануть вас, воспользовавшись вашей щедростью и вашей личностью.Поэтому человек должен распознать специальную информацию, распознавая специальную информацию об этом.Эта карта является индикатором любви и дружбы для вас.Потребность в том, что вы не должны делать такого человека в своем бизнесе или в своей жизни, в которой у вас нет полных знаний.В некотором смысле, это символ карточных отношений.В такой ситуации иногда у вас может возникнуть иллюзия, что такой человек будет полезен для вас, но на самом деле этот человек может неправильно использовать вашу дружбу и настаивать на пути неудачи.Поэтому, прежде чем принять какое -либо такое предложение, вы должны тщательно проверить его, а затем установить свою цель.Если вы хотите попасть в область отраслевого бизнеса, рассмотрите это хорошо с позитивным размышлением об этом, а затем шагните дальше.Примите решимость достичь цели и двигаться вперед с мужеством.Ваше будущее для вас яркое.Эта карта сообщила вам об этом хорошо, прежде чем участвовать с кем -либо.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что любой человек может играть с вами, поэтому вы всегда должны быть осторожны.На этот раз быть очень осторожным для вас;Потому что любое событие может произойти в вашей жизни.Вы можете получить любые новости, которые вы злитесь, услышав это.Если в вашей жизни есть проблема для студента, то его исследование придется уделять большое внимание и потребуется крайняя тяжелая работа.Эта карта сообщает вам о радостных новостях о любви, браке, бизнесе и материнстве.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "S чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "На этой карте одна рука выходит из облаков, в которых находится красивая чашка.Пять потоков воды выходят из этой чашки и падают в пруд.Маскировка спускается с допущенной карточкой в ​​его клюве.Это признак эмоционального роста.",
        "card_description": "Картина, напечатанная в этой карте, указывает на зелень, приятную погоду и мощную организацию.У вас есть такая возможность, которая может принести любовь, радость и счастье в вашей жизни.Просто узнайте это и примите это быстро.Ваши чувства должны быть удовлетворены, это лучшее время для духовного развития.Так что не позволяйте этому времени идти напрасным.Вы не должны становиться более эмоциональными в своей жизни.Если вы станете практичным, то у вас не будет никакого вреда, но выгода - это выгода.\r\n\r\nГлядя на картинку, напечатанную на карте, можно сказать, что это карта разработки.Эта карта очень эффективна для разработки.\r\n\r\nИзучение этой карты указывает на то, что ваши амбиции очень сильны.Хотя вы настоящий человек, и ваши мысли также позитивны.Карта также указывает на то, что ваш возраст может быть около 30-35 лет в половой зрелости.Текущее время больше подходит для вас.Чтобы достичь цели, вы поставите перед собой любые цели, которые вы ставите в настоящее время, вам придется предпринять шаги очень чувствительными и сбалансированными.Это время является индикатором прогресса для вас.Вы также можете иметь такую ​​возможность, что в вашей жизни счастье любви, радости и манеры в вашей жизни может любить вас, но чтобы определить это, вы должны создавать умственную концентрацию, баланс и стремление к себе.Оставить негативные мысли.Принять положительный доступ.Эта карта указывает на то, что дни вашей борьбы закончились.Время впереди может быть любви и сочувствия для вас.Текущая пустота в ваших отношениях будет удалена, и начнется радость.Поэтому держите себя полным, таких как интеллект, мудрость, справедливость, правда и т. Д.\r\n\r\nЭта карта делает то же самое, что ваш гороскоп благоприятен для вас.Все средства и все советы находятся в вашем видении, но вместо того, чтобы распознавать их, вы должны отказаться от неопределенности, что вас отличают и твердо двигаться по пути будущего.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на неопределенные условия в вашей жизни.Напряжение может возникнуть в отношениях.Ваша программа может измениться.Очень верующий в вашу жизнь может вас предать.Эта карта указывает на любовь, выполнение эмоциональных желаний или начало новых отношений.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "К чашкам",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "На этой карте мужчина и женщина меняют чашку.Существует наказание между ними, вокруг которых две змеи обернуты.Птица сидит в конце наказания, лицо которого похоже на лев.",
        "card_description": "Эта карта указывает на качества работы, власти, энтузиазма и энтузиазма.Эта карта указывает на инновации в вашей жизни.Эта карта связана с отношениями и эмоциями.Указывает на взаимную любовь к любым двум людям.Эта карта связана с браком.Другими словами, эти карты предназначены для любовных браков.В вашей жизни указаны единство и сотрудничество в вашей жизни.Есть возможность вашего развития.У вас будут отношения с сотрудничеством с вашим партнером.\r\n\r\nПосле изучения изображения, напечатанной на карте, указано, что эта карта связана с вашим различными отношениями и вашими чувствами.Это также указывает на то, что некоторые два человека (женщины или мужчины) связаны влюблены.Возможно, что оба имеют брачные отношения или подруга любовника или друга, также могут быть связаны.Что касается вашего трудового бизнеса, вы будете развиваться, и вы также можете добиться огромного успеха.Кто бы ни участвовал в вашем бизнесе, ваши хорошие отношения будут установлены с ним.Вы должны сосредоточиться и установить цель будущего, хорошо думая о различных вещах, не теряя умственного баланса.То, как люди окружают вас вокруг вас, они будут препятствовать вашему прогрессу.Эти люди окажутся заблокированными в достижении цели.Есть только один способ избавиться от такой ситуации, что вы должны договориться о том, чтобы жить в одиночестве и одиночестве.Вы выиграете больше от этого.Эта карта также имеет отрицательный доступ.То есть, связан ли ваш друг или любовь, или муж и жена связаны;В нем может быть препятствие, и отношения также могут сломаться.Поэтому, прежде чем принять какое -либо решение, вы должны предпринять шаги, учитывая все эти вещи.\r\n\r\nКакими бы ни были показаны, что в этой карте не будет получено, что какое -либо решение вы принимаете на себя, ему придется столкнуться с множеством барьеров в достижении цели.В некотором смысле, эта карта представляет собой карту трудностей и дискомфорта для вас.Ваши отношения могут колебаться, брачные отношения могут сломаться, а ваши друзья также могут повернуть ваше лицо от вашего имени.Необходимо, чтобы вы узнали себя и нашли средний путь, анализируя трудности, ожидается успех.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что в будущем вы можете попасть в кризис из -за ваших чувств и вашей работы.Ваши чувства будут повреждены в работе.Такая ситуация может возникнуть.Это также может привести к борьбе.Эта карта указывает на то, что однажды в вашей жизни будет любовь, а затем будет сражаться и сражаться на второй день.Таким образом, будут колебания в отношениях.Также может случиться так, что ваши супружеские отношения разрушаются.Эта карта указывает на приверженность и взаимное сотрудничество между двумя людьми.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "Три чашки",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "Три прекрасных женщин вместе танцуют на этой карте.Из -за чрезмерного веселья они поднимают свои чашки в приятной обстановке.Их рука трогает руку друг друга.Кажется, что они соединяют свои чувства друг с другом.У его ног есть куча фруктов и цветов.",
        "card_description": "Эта карта является символом радости, празднования и счастья.Это указывает на социальные и семейные дела.Эта карта указывает на то, что у вас есть возможность понравиться определенной области.Вам может понравиться все, что вам нравится, и все, что вы чувствуете выгодным.\r\n\r\nЭта карта сообщает о том, чтобы быть осторожными в вопросе занятости.Вы выполните свое обещание по отношению к своим клиентам.Вы получите успех в будущем.Вы получите успех в области занятости.Условие для него заключается в том, что ваша работа должна быть в партнерстве.Если вы хотите вести бизнес в одиночку, вы не получите успех.\r\n\r\nЭта карта указывает, что перед вами представлено много вариантов, из которых вы можете выбрать любой вариант.Для вас было бы уместно, чтобы вам понравился вариант, который вам нравится или что вы можете легко сделать.Если вы хотите пойти в отрасль или область бизнеса, эта карта сообщает вам, что вы должны быть очень осторожны.Постарайтесь удовлетворить уверенность, которую вы верите своим клиентам.Если вам нравится деловая область, попробуйте завершить ее с полной мощностью со своими сверстниками.У вас есть сила, вы используете эту власть с энтузиазмом, поэтому наверняка вы получите успех.С этой картой вам также сообщают, что если вам придется работать со многими людьми, и вы не преуспеете в ней, то сядьте в одиночестве и подумайте о том, чтобы принять ту же область.Но перед вами возникнет проблема с тем, что вы не сможете найти решение одной только любой проблемы.Если вы упадете один, это может повредить вам.Также возможно, что у вас также может быть какая -то рана.Однажды в вашей жизни будет время, что после успеха вы почувствуете радость, и все печали также могут закончиться.\r\n\r\nГлядя на картину, напечатанную в этой карте, также понялось, что однажды ваша жизнь может включать радость и счастье, и вы будете чувствовать себя счастливыми, когда закончится конец социальных и семейных проблем.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что какая -то радость в вашей жизни приходит, это будет на короткое время.Радость, которую вы получите в своей работе, также будет краткой.В вашей жизни будет счастье, и ваши печали закончится в будущем.Сохраняйте свое терпение и уверенность.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "Четыре чашки",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "На этой карте молодой человек сидит под деревом.Он смотрит на три чашки перед ним, но он обманывает четвертую чашку, которую он отдает его из облаков.Также возможно, что он отказывается брать его.На него есть какое -то сильное давление.Он сидит очень ошибочно и выглядит растерянным или грустным.Он не готов воспользоваться хорошими предметами, хранящимися в его окрестностях, или даже той возможности, которую он получил.",
        "card_description": "Глядя на эту карту, указывается, что в вашей жизни может родиться новая надежда.У вас будет время, чтобы понравиться.Из -за негативного доступа, который вы приняли, успех уходит далеко от вас.Ваш брак будет отложен.Это приведет к неудовлетворенности в вашей жизни.Если вы получите радость и удовлетворение однажды, то вы не сможете получить ее на второй день.Таким образом, в вашей жизни всегда будут взлеты и падения.Глядя на картину, указано, что в вашем уме всегда есть беспокойство.Из -за этого также может быть то, что если кто -то предложил какой -либо финансовый, связанный с трудоустройством или брак в вашей жизни, то вы не должны верить в слова этого человека.Воспользуйтесь возможностью, которая присутствовала перед вами.Если вы работаете над старыми планами, которые вы создали, вы получите неожиданный успех.Вы должны избегать беспокойства и предательства.Вам не нужно работать на основе кого -либо.\r\n\r\nГлядя на картинку, напечатанную на этой карте, можно также проанализировать, что новые надежды будут включены в вашу жизнь.Разные виды негативных мыслей вращаются в вашем уме.Результатом негативных мыслей является то, что чем больше вы пытаетесь двигаться вперед, тем больше успеха исчезает.Недовольство внутри вас создает путаницу для вас.Вы должны испытывать радость и удовлетворение в своем уме, но эта радость и удовлетворение не должны быть временными.В жизни есть взлеты и падения.Не паникуйте с вами.Если вы принимаете какую -либо область в своей жизни, тогда участвуйте в нем с полным энтузиазмом.Нет необходимости беспокоиться.Эта карта также указывает на то, что вы проводите один день в надежде и разочаровываетесь во второй день.Если вы хотите быть свободным от этой тревожной ситуации, то вам нужно прыгнуть в свое поле с новой энергией и новым энтузиазмом, но это возможно только тогда, когда вы испытываете надежду внутри себя.Большинство из вас нравится быть замкнутым, но это не путь успеха.Нет необходимости бежать в сторону одиночества, чтобы добиться успеха.Вы отказываетесь от своей апатии и беспокойства.Если вы рассмотрите это, то уверенность в том, что то, что вы хотите получить, оно будет доступно для вас в будущем.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта сообщает, что у вас будут проблемы с новыми отношениями.Ваши чувства будут повреждены.Такие негативные возможности могут присутствовать.Вы получите новый опыт в своей жизни.В вашей жизни возможно, что случается случайный случай.Вы должны получить образование от того, что идет не так в вашей жизни.В вашей жизни всегда будет апатия.Вы наполняете свою жизнь свежестью.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "Пять чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "Фигура в этой карте появляется в черной одежде.Она плачет, увидев три чашки, лежащие внизу, но не смотрит на две заполненные чашки позади нее.На маршруте есть мост, ведущий к форту перед ним.Водопад течет спереди.Эта картина выражает его чувства.У человека горе за свои прошлые поступки.Он что -то потерял, но у него все еще что -то осталось.",
        "card_description": "Эта карта указывает на то, что любой вредный инцидент произойдет в вашей жизни.Поэтому вы сохраняете положительный доступ, чтобы вы могли выйти из такой ситуации.Ваше поведение в этом отношении является причиной нынешних обстоятельств.Пришло время вам понравилось.Для вас была ситуация, полная проблем, но если бы вы хотели вас, вы могли бы наслаждаться.Перед вами есть счастье, а также счастье, но вы не можете видеть счастье или не знаете там.Эта карта указывает на то, что в вашей семейной жизни возникнет недовольство.В общем, эта карта указывает на трудности, печали и т. Д.Чтобы выйти из такой ситуации, вы должны быть полны позитивного мышления, решимости, терпения и мужества и т. Д.\r\n\r\nГлядя на картину, напечатанную в этой карте, кажется, что вы проделали много нежелательной работы в прошлом своей жизни.Сегодня вы извиняетесь за дела, совершенные сами.В результате ваших прошлых поступок вы много потеряли.Вам сообщают, что настанет время, вы должны получить образование со своими делами и попытаться избежать его.Многие виды вариантов будут представлены в вашей жизни, вы должны выбрать одну область со своим интеллектом и заняться работой с новым энтузиазмом, чтобы добиться успеха в ней.Вы получите радость в будущем.В настоящее время, однажды вы счастливы, тогда вы чувствуете печаль на второй день.Хотя вы не можете видеть счастье.Другими словами, вам грустно, несмотря на то, что вы счастливы.Вы думаете положительно.Если вы сталкиваетесь с ситуациями с решимостью, терпением и мужеством, вы можете быть свободны от текущих трудностей.Эта карта также сообщает, что однажды вы будете освобождены от всех дефектов, и все эти проблемы будут преодолены из вашей жизни.В настоящее время вы сталкиваетесь с большим количеством дилеммы, но будьте терпеливы.Ситуация рассечения в ваших отношениях скоро будет удалена в ближайшем будущем, и вы почувствуете радость и счастье.Для этого вам нужно очень тщательно искать новые варианты и спуститься с полной силой в таком варианте, который вам нравится.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта сообщает, что наследство, которое вы получаете, не будет счастлив надолго.В вашей жизни возникнут сложные ситуации беспокойства, печали, разочарования и т. Д.Эта карта также указывает на то, что вам придется найти новый вариант, чтобы выбраться из настоящих, грустных или вредных обстоятельств.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "Шесть чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "На этой карте мальчик дает чашку, полную фруктов, девочке.Остальные пять чашек полны цветов.Хижина и деревня появляются в задней части.Видя его, воспоминания о доме и детстве стали свежими.",
        "card_description": "Глядя на картинку, напечатанную на этой карте, указано, что вы должны быть свободными, как дети.Эта карта является символом любви.Вам не нужно делать какие -либо сомнения между вашими отношениями.В вашей жизни была создана новая среда, и вы вошли в новую ситуацию.Вы получите большое удовольствие от этого.Если вы где -то работаете и измените свое место, то это лучшее время для вас.Вы также можете найти хорошее место в другом месте, и старое место также можно легко оставить.Постарайтесь забыть, что происходит с вами прямо сейчас или что -то еще произошло в прошлом.Это лучшее время для вас.Вы должны обратить внимание на прошлое, чтобы выйти из проблем, которые есть в это время или что -то в этом роде.Насколько легко вы раньше решали такие трудности, которые вы терпили в прошлом, так как вам приходилось нести печаль.Точно так же вам все еще нужно это сделать.Если человек или событие оказывают давление на ваши мысли, кто создает хорошую ситуацию в вашей жизни, то вы можете встретить некоторых из ваших старых друзей, они могут получить вас в прибыли.Любовь скоро появится в вашей жизни, и будут установлены твердые отношения.\r\n\r\nГлядя на картинку, напечатанную на представленной карте, можно сказать, что вы должны отказаться от своей сомнительной природы.Как и дети, перестаньте сомневаться и сомневаться во всем.В вашей жизни будет создана новая среда.В этой новой среде новая ситуация будет стоять перед вами.Если вы находитесь на работе или в бизнесе, то это признак перемен.Чтобы избавиться от любых трудностей, стоящих перед вами, какими бы проблемами и проблемами вам придется пересмотреть свое прошлое.Для этого важно отказаться от коррупции, негативных мыслей и жадности.Самое главное, что вы очень скоро верите в кого -то, рассмотрите эту тему снова.Не видите своего эгоистичного интереса к каждому предмету.Поэтому, если вы получите образование из своего прошлого и снова рассмотрите будущее, то ваше будущее будет ярким.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы разрабатываете за счет вашей безопасности.Вы сидите в беде, чтобы поставить свою жизнь в беду.Несмотря на то, что вы находитесь в безопасном положении, вы делаете такой шаг в спешке, что опасно для вас, но если вы вернетесь, чтобы обеспечить положение с уверенностью и терпением, вы получите из этого выгоду.Эта карта указывает на память.Усилия, предпринятые в прошлом, будут полезны для вас в будущем.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "Потребление чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "На этой карте видно, что в облаках появляются семь чашек, появляющихся перед бессмысленным человеком.У них есть лицо женщины, кожух, змея, дракон и дворец.В чашке есть драгоценный камень, ниже которого появляется череп.Теперь человеку должен понравиться один из них, что очень сложно.",
        "card_description": "Эта карта указывает на то, что вы должны быть творческими и долгосрочными в своей жизни.У вас есть много символических снов во время сна, что дает вам видение вашего будущего.Вы очень образны и мечтательны, но они не позволяют всем воображению и ваши мысли применять вас практические подходы.Вот почему работа не завершена.Измените свой образ жизни, свое функционирование и любое православное отношение, и решите свою цель.После этого решайте метод работы четкой.У вас есть много задач, но среди них вы выполняете определенную задачу, тогда вы будете прогрессировать в будущем.Бесчисленные предложения представлены перед вами.Теперь проведите свое время, чтобы выполнить свои внутренние желания.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы должны быть образными в будущем и сохранить долгий мир.Вы боитесь много потерять при принятии решения о переходной выгоде.У вас есть разные виды снов.Это также хорошо, мечтать не плохо, но не принимайте решения о мечте, которые вы видите.Вы отказываетесь от своих консервативных мыслей.До сих пор подумайте о том, что вы сделали в прошлом.Если вы сделаете это, вы получите правильные знания, что делать в настоящее время.Для этого уместно сосредоточиться на вашей цели и быть твердым к цели.\r\n\r\nИногда в вашей жизни возникает такая ситуация, что у вас есть большая привязанность к кому -то.Это тип безнравственности.Ваша путаница и неправильные идеи, созданные в вашем уме, несут ответственность.Поэтому, учитывая новый вариант, всегда сохраняйте самоанализ и двигайтесь к своей цели с новым подходом.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы можете рассчитать каждую задачу в своей жизни и сначала полностью организовать, чтобы запустить любую схему.Если вы этого не сделаете, ваш план потерпит неудачу, и будут тяжелые потери.Эта карта указывает, что вы выбираете любую опцию для любой схемы.Если вы не обращаете внимания на эти вещи, то ваши мечты и ваши мысли никогда не сбудутся.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "Oight of Cups",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "На картинке, напечатанной на этой карте, человек идет к горе.Восемь чашек расположены в той же очереди систематическим образом позади него.Луна выглядит полностью кормящейся в небе, а также появляется из четвертой части.Это указывает на то, что что -то заканчивается, и что -то новое начнется.Он также указывает на разливы или мошенничество и т. Д.",
        "card_description": "Эта карта указывает на то, что все, что вы считаете, от которого вы ожидаете высокой, вы обязательно найдете эти вещи, но вы осторожны, потому что это не очень амбициозно.Если вы будете очень заинтересованы в какой -либо поле или любой проблеме, вы понесете потерю.Вместо этого, вместо того, чтобы принимать каждый предмет легко и легко, сделайте удобный вид.\r\n\r\nНезависимо от того, должны ли вам двигаться вперед или нет, вы можете добиться успеха или нет, вы можете решить это.Настоящее время для вас выгодно для какой -либо прибыли и хороших результатов, но если вы не смогли воспользоваться этой возможностью, не пожертвовали своими старыми идеями, то вы также потеряли то, что получили, но страх страха возникнет.Долгое время вы ждали вас, вы будете лишены своей застенчивой природы и отсутствия уверенности.Результатом будет то, что вы не получите успех, и ваша цель не будет выполнена.\r\n\r\nАнализ этой карты указывает на то, что вы очень амбициозный человек.В вашем уме возникают различные типы мыслей, в которых некоторые являются позитивными, а некоторые - негативные.Вы хотите достичь всего вместе путем обмана ваших нынешних обстоятельств, но вы не добитесь успеха в этом.Если вы действительно хотите выполнить свои амбиции и попытаться легко добиться успеха, то вы продвигаетесь вперед и убедитесь, что ваша цель?Чтобы достичь цели, вы должны оставить основную природу.Это правда, что если вы хотите сохранить то, что вы получили до настоящего времени, и хотите двигаться вперед, то вы должны изменить свою природу.Чтобы достичь цели, двигаться вперед с тяжелой работой и решимостью.Если у вас есть позитивные мысли, отказавшись от негативных мыслей, то ваша цель не далеко, но для этого вам придется усердно работать.Эта карта также указывает на то, что вам придется путешествовать важным в место.Возможно, у вас есть новая среда, выходящая из нынешней среды!Вас не следует путать с изменениями в окружающей среде.Установите свою цель и упорно трудитесь для достижения этой цели, тогда успех не далеко.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы должны помнить о вещах, которые вам сообщают.Такая возможность присутствует для вас, что вы можете купить любую недвижимость.Как вести себя по любому предмету и как это повлияет на вас, сделайте шаги вперед, думая об этих вещах.Эта карта указывает, что вы что -то раскрываете.Оставив слова прошлого, решите направление будущего в настоящее время.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "Девять чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "Мужчина сидит в этой карточке в красивой одежде.Обе его руки связаны.Девять чашек размещены в форме команды за ним.Человек выглядит физически и эмоционально безопасным.",
        "card_description": "В основном эта карта - карта, чтобы получить волю.Все, что вам нужно, чтобы стать хорошим и плохим, и чего вы ожидаете, это скоро будет выполнено.В связи с этим вы бы даже не представили, что вы бы не представляли, даже во сне, даже лучшие результаты и хорошие условия находятся перед вами.Ваши трудности будут преодолены таким образом, вы даже не можете себе это представить.Вы скоро выйдете из -за обстоятельств нынешнего кризиса.Вам нужно много терпения по любому предмету.Какие бы решения вы принимали на будущие планы, сделайте свой шаг вперед, очень внимательно думая.Эта карта указывает на приятные, исполняющие желания и удовлетворение в жизни.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы больше стремитесь выполнить свои внутренние желания.Результат, который вы ожидаете достичь, есть также шансы получить хорошие результаты.Вы должны сделать это, для вас есть варианты.Выберите один вариант и приступите к работе над этим.Для него важно сохранить позитивное мышление.Не запутайтесь в иллюзии многих вариантов.Если вы тратите всю свою силу, чтобы достичь цели с решимостью, то уверены, что вы получите очень быстрый успех.Твердое определение необходимо для достижения цели.Тяжелая работа обязательна для достижения ожидаемого успеха с определением.Эта карта также указывает на то, что вы уделяете очень мало внимания своему физическому удовольствию.В отсутствие физического удовольствия ваш разум отвлекается, поэтому вам необходимо не игнорировать физическое счастье.Если вы сделаете свой шаг вперед, тщательно рассмотрев эти вещи, вы сможете добиться такого успеха, который вы никогда бы представляли.Ваше будущее яркое.Попробуйте двигаться вперед с позитивным мышлением.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "В этой карте нет ничего лучше.Все положительно;Тем не менее, вы настолько информированы, что не жертвуете своей любовью за выполнение своего эгоизма или за свой прогресс.Не отказывайтесь от эмоциональной привязанности к семье или вашим родственникам.Если вы продвигаете свой шаг вперед, не задумываясь о своем терпении и уверенности в любом предмете, то успех будет определенно найден.Эта карта указывает на счастье, воля и удовлетворение в жизни для вас.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "Десять чашек",
        "card_category": "Cups",
        "card_translated_category": "Чашки",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "Красивая пара появляется в этой карте.У него двое невинных детей.За ними видны дом, который окружен деревьями и водой.Радуга из чашек - это дождь благословения на этой семье с неба.Пара выражает благодарность перед радугой, подняв руку.Оба ребенка танцуют перед домом.Кубки могут быть даны кому -то, так что это чувствует себя очень чрезвычайно экстремальным.",
        "card_description": "Эта карта указывает на настоящую любовь в отношениях.Это указывает на очень радостные отношения.Это означает, что вы испытаете радость и счастье во всех в вашей жизни.Очень удовлетворительные отношения будут установлены дома или на месте работы или между друзьями.Если у вас есть бизнес, работа или место под вашей собственностью, вы получите уважение и уважение повсюду.Ваши практические вопросы, отношения и ваше здоровье получат защиту.\r\n\r\nПри анализе этой карты кажется, что ваши любовные отношения могут быть установлены в будущем.Чтобы найти радость, которую вы смотрите и делаете фантазии об этом;Эта радость действительно в вашем доме.Необходимо, чтобы это друг, подруга или жена по отношению к вам, попытаться идентифицировать ее.Если вы добитесь успеха в нем, то остальная часть жизни может быть радостной.Существует также страх разрыва отношений в будущем.В результате вы можете ожесточать в огне печали и покаяния, так что будьте осторожны.Если кто -то не попадает в ловушку ложной любви, держите веру в свои отношения, то цель не далеко.Эта карта является показателем успеха на будущее.\r\n\r\nВ некотором смысле, можно сказать, посмотрев на картинку, напечатанную на этой карте, что для вас не ошибочно иметь амбиции;Но для выполнения амбиций все элементы, которые необходимы для необходимости, доступны внутри вас.Чтобы достичь этого, обязательно делать решимость и позитивное мышление, создавая ваши любовные отношения.Иногда негативные вещи включены в ваш разум.Чтобы преодолеть это, вы должны изменить свою природу.Если мы изменим ваше мышление, то путь вперед будет четко видна.После этого двигаться вперед с решимостью удовлетворить ваши ожидания и использовать их с позитивным мышлением, сохраняя любовные отношения.Вы можете добиться ожидаемого успеха в будущем.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Это сообщается этой картой, что из -за эмоциональных отношений в вашей жизни будут спонтанные ссоры, божества и т. Д.Вы должны избегать их всех.Никогда не приходите к чьим -либо ложным чувствам.Не предпочитайте никому.\r\n\r\nЕсли в вашей жизни возникнут проблемы, найдите диагноз этого и столкнетесь с этим.Не убегайте от своих жизненных проблем и не избавляйтесь от этого.Если вы упорно работаете с уверенностью, это принесет вам пользу, и результат будет в вашу пользу.\r\n\r\nЭта карта сообщает, что удовлетворение останется в вашей жизни.Вы получите полную поддержку от своей семьи и друзей.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "Ключи мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "01_King of Swords.jpg",
        "card_content": "Король сидит на великом троне в этой карте.У него есть меч в правой руке, и он смотрит на фронт.За ним стоит штормовая среда.Король абсолютно спокойный и стабильный.Он любит истину и справедливость.У него есть приверженность дружбе.Он делает строгую справедливость без предвзятости.",
        "card_description": "Эта карта является символом мужественности.Это приводит к власти, но эта карта вредна.Это также вредно.Такой человек может быть очень дисциплинарным, трогательным и логичным, но его характер практичен.\r\n\r\nЕсли такой человек ассоциируется с вами, то то, что человек хочет сделать с вами, он не может казаться из -за своего намерения и своих намерений.Много раз такой человек становится очень хорошим другом.Вы становитесь вашим дружелюбным, но вдруг он также может стать вашим экстремальным врагом.Если есть проблема с ситуацией, то эта карта сообщает, что вы должны позаботиться о новой возможности, которая появится перед вами.Держите свое понимание ясным, и если вы ведете себя соответственно, вы будете успешным.Эта карта дает такую ​​информацию, что очень амбициозный человек может стать вашим ужасным врагом.Вы можете вызвать проблемы в вашем бизнесе и во внутренних отношениях.Возможно, он наносит вам вред.Если вы женщина, эта карта указывает, что у вас нет никаких отношений с человеком.Этот человек может быть заслуживает доверия.Он также может навредить вам физически.Эта карта указывает на печаль, беспокойство и физическое повреждение.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы очень священник и полны власти, но в то же время карта также указывает на то, что вы дисциплинированный человек, несмотря на инстинкт чапола.Эта карта также указывает на то, что ваши амбиции очень сильны.Какую бы занятость и бизнес ни был ваш бизнес, многие типы проблем могут быть созданы позже.Если вы хотите избежать убытков, вам сообщают, что у вас не должно быть никаких отношений с человеком, который может причинить вам вред.Если доверительный человек входит в вашу жизнь, он может причинить физическую потерю наряду с финансовыми потерями.Хотя ваш мозг очень энергичен, вы все равно ошибаетесь в распознавании человека, из -за того, какие проблемы возникают перед вами, если вы хотите избавиться от таких проблем, а затем определить с позитивным мышлением и определение вашей цели продолжайте двигаться вперед.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что такой человек может быть глупым и не заинтересованным.Он остается в дисциплине с другими, но его собственное мышление не дисциплинировано.Мозг такого человека очень силен, но его чувство абсолютно эгоистичны.\r\n\r\nЭта карта указывает на то, что вы будете справедливо, и вы сможете снова добраться до вершины, пересекая все барьеры.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "Королева мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "Красивая королева в этой карточке сидит на престоле.Он оснащен тронными ангелами и воздушными змеями.У Рани есть меч, стоящий в одной руке, а с другой стороны, она указывает на кого -то.Его лицо серьезно.Она испытала горе, и она молча терпит свои страдания.",
        "card_description": "На этой карте изображена женщина или человек, который обладает властью и властью.Этот человек может быть очень эгоистичным, делает и делает свой разум.Этот человек очень безжалостный, жестокий и эгоистичный.\r\n\r\nЭта карта указывает на то, что ваша личная потеря завершена.Любой правящий может нанести у вас крайний ущерб.Ваши чувства могут быть повреждены, и вы можете сломаться изнутри.Если вы мужчина, то сломайте отношения с таким человеком с такой личностью.Кажется, что женщина помогает вам больше, но на самом деле это не так.Она только использует тебя.Тот, который вы считаете вашим другом, может предать вас.Если в этом отношении есть что-то иное, чем вы, то эта карта указывает на скорби, разделение отношений, действительность и т. Д.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что человек, обладающий силой и силой, имеет очень эгоистичный характер.Для вас будет полезно отказаться от такого человека.Не спешите с каким -либо планом, который вы планируете, и оставляйте узкое мышление.Большинство из вас обеспокоены очень эгоистичной природой.Вы хотите то, что вы думаете, и все, что вы говорите, все происходит, но это чувство должно быть сдано.Эта карта указывает на то, что в прошлом вы получили больший ущерб.Вы верите в человека, который хочет получить все в силу его силы и силы.Если такой человек приходит в вашу жизнь, он может неправильно использовать ваше мышление.Было бы лучше держаться подальше от такого человека.Эта карта также указывает на то, что вы много потеряли в своем прошлом.Чтобы получить это, вам нужна новая уверенность в себе и новый план.Поэтому будьте очень осторожны с тем, любая работа, которую вы выполняете в руках.Не верьте тому, кто смущает вас с вашей косой и доказывает ваш эгоизм.Чтобы двигаться вперед в жизни и вернуть свою потерянную репутацию.Примите решение с позитивным мышлением, только тогда вы сможете достичь своей цели.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы не можете прогрессировать в настоящее время в зависимости от вашего прошлого опыта.Эта карта предупреждает, что вы оставляете свое узкое мышление и отказываетесь от мгновенного гнева.Вы должны держаться подальше от женщины или мужчины с злыми, грешниками, трюками и грязным мышлением.Эта карта указывает, что один человек может вам помочь.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "Ночь мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "На этой карте красивый молодой человек быстро управляет лошадью в сельской местности.У него есть меч в правой руке.Деревья согнуты из -за сильных ветров позади него.Это молодое тело является центром притяжения и любви всех.Тем не менее, он может стать крайне безжалостным и может причинить вред другим людям за выполнение его эгоизма.",
        "card_description": "Человек, который был проинструктирован на этой карте, может быть от 21 до 35 лет.Этот человек может причинить вам боль на внутреннюю глубину.Если у вас есть старый противник или старая ненависть с кем -то, приготовьтесь избежать этого.Эта карта дает информацию об уничтожении и смерти и т. Д.Любой мошенник молодой человек войдет в вашу жизнь, который может быть очень эгоистичным духом и может стать для вас весом.Вы можете либо противостоять такому человеку, либо следовать тому, что вы должны сделать, отправившись в их дом.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы так грустно изнутри, что разочарование всегда видно на вашем лице.Вполне возможно, что ваш старый друг стал вашим противником, и, чтобы избежать этого, вы думаете, разные виды трюков, но перед вами нет картинки.Эта карта указывает на разрушение и смерть для вас.В будущем кто -то войдет в вашу жизнь, кто может быть очень эгоистичным.Этот человек постепенно станет для вас бременем.Чтобы избежать этого, вы должны быть внутренним предупреждением.Эта карта указывает на то, что в будущем есть вероятность вашей личной потери.Человек, который обладает властью и позицией в руке, может оказаться смертельным для вас.Если вы женщина, то знайте так много, что то, что вы считаете друзьями, может обмануть вас.\r\n\r\nЭта карта сообщает вам, что вы всегда расстроены из -за вашего прошлого опыта.Вы не думаете глубоко по какому -либо плану или любому варианту.Отвлечение снова и снова нарушается.Вас предупреждают, что избегают таких людей, которые злые и уловки.Если вы мужчина, держите без характера женщин отдельно от вас.Карта указывает, что в будущем вы можете найти человека, который поймет ваши чувства и увеличит руку помощи вам.Если это возможно, то наверняка, что с помощью этого человека вы можете достичь пункта назначения.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что для вас может возникнуть очень дорогая ситуация.Вы оказались слабыми и побежденными в этом месте, вы находитесь в любом посте, лидере по почте или руководителю группы или в очень большой позиции.\r\n\r\nВам не нужно гордиться.Никогда не показал глупости.Всегда имейте в виду за вами и помните о предстоящем кризисе.Кто -то может сыграть с вами двойные игры.Если вы позаботитесь об этом, вы можете выжить.Эта карта сообщает, что кто -то или любой такой инцидент происходит в вашей жизни, чего вы не ожидаете.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "Страница мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "На этой карте молодой человек стоит на ухабистой земле.Он держит меч в руке таким образом, что он готов столкнуться с атакой.Он готов защитить себя.Его одежда темно пурпурно.Это символ интеллекта и справедливости.Коричневая ткань является символом холодной среды.Человек, видимый на картинке, умный, а также очень ужасен.Он не имеет никакого отношения к чувствам других.",
        "card_description": "Может быть уменьшен.Человеку, который появляется в этой карте, с очень энтузиазмом и спешите, возраст 21 год.Какова бы ни была опасность впереди, этот человек всегда готов к борьбе.Такие люди всегда придают себе значение.Они имеют сильную веру в свою душу.Друзьями такого человека могут быть лицемерами.Эта карта указывает где -то воздушное путешествие или иностранное путешествие.В течение долгого времени вы пытались узнать новости о человеке, чьи новости или ждет какого -либо результата, он скоро будет получен.Если ваша проблема связана с трудоустройством, то у вас может быть предложение о занятости у человека.Возможно, вы также получите его контракт.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы можете получить возможность для важного путешествия в будущем.Вы можете найти человека, который окажется полезным в вашей работе.Эта карта также предупреждает, что вы не спешите принимать важные решения.Ваша природа очень динамична.Поэтому вы не должны поддерживать кого-то, кто спешат, эгоистичен и верит в тантра-мантру.Такой человек также может обмануть вас.Какое бы решение вы приняли, вы всегда должны быть осторожны.Прежде чем поверить в такого человека, хорошо его возьми.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта показывает спешку, мобильность и готовность к завершению работы.Если вам нужна информация о том, что вы хотите, и упомяните человека в нем, поймите, что человек также может быть мошенничеством, высокомерной и тантра-мантрой.Такой человек может сильно вас беспокоить и скорбеть.Если человек не упоминается, через некоторое время можно найти некоторых плохих новостей.Возражение и болезнь также могут прийти.\r\n\r\nГлядя на эту карту, указано, что чье -то намерение к вам плохо.Кто -то шпионит за тобой.Спасите себя от этого.Если вы делаете особую подготовку, хотите инвестировать в финансовом отношении, хотите сделать новое строительство, то если все подготовки завершены до конца, то будьте осторожны.Внезапно все может быть уничтожено.Как только вы продвигаетесь вперед, вы должны продолжать постоянно обращать внимание;Потому что за вас может нанести вред неприятный инцидент или человек.Вы всегда будьте осторожны.\r\n\r\nЭта карта указывает на то, что ваша ситуация улучшится, или будет найдено любое решение.Для этого вы должны принять мудрое решение и всегда быть осторожным.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "S мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "На этой карте одна рука из облаков виден с двумя полосами с мечом.Вокруг меча есть корона.Эта корона является показателем прибыли и прогресса.Трян оливкового дерева появляется на висят из короны.Он является показателем мира.С другой стороны, из короны висит лист проволоки.Он символ победы.Шесть листьев появляются в верхней части меча.Они символизируют заслуги, гармонию и знания.Река и гора появляются на заднем плане.",
        "card_description": "Победили насильственно.Эта карта указывает на новую смелость, новую борьбу с этой картой, указывая на то, что вы принудили, и указывают на новую борьбу.Обязательно делайте все, что вам нужно, а затем сразу же начните работать над этим.Даже после этого никогда не осмеливаются выполнять работу вне ваших способностей.Держите свои чувства и ваш заряд под контролем.Чтобы достичь любой цели, которую вы установили, поместите все виды власти в работу.Если вы сделаете это, Виджай обязательно будет получен.\r\n\r\nАнализ изображения, напечатанной на представленной карте, показывает достоинства вашей личности.Ваше желание состоит в том, чтобы добиться успеха, насильственно или победить кого -то, не изо всех сил или делать все без работы;Но это невозможно.Если вам действительно нужно выиграть свой бизнес или в любой области, проанализируйте его процесс задолго до него.После этого, чтобы достичь установленных целей, понять препятствия, которые вступают в путь.Затем приступите к достижению цели с новой силой и новой уверенностью.Если такой человек вступает в контакт с вами, кто знает ваши слабости, вам сообщают, что держитесь подальше от такого человека.Борьба непрерывно достичь успеха.В противном случае то, что вы хотите получить, будет вдали от вас.У вас есть уверенность в себе, идеализм, справедливость, политику и принцип;Тогда что за тебя страх?Чтобы добиться победы, вы должны удалить препятствия, стоящие перед вами, и вместе с ней вы должны усердно работать, чтобы доказать свою цель, собирая свою силу.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта является вредным результатом для вас.В отношениях будет стресс, беспокойство и беспокойство.Различия во взаимных идеях будут расти, и, следовательно, будет конфликт.В мыслях будет отсутствие равенства.По любой причине будет разница в эмоциональных отношениях.Есть также признак изменения с этим.Поэтому подумайте о том, как принять какое -либо решение.Возможно, вы добились успеха, делая это.Вы не считаете совершенство в своей работе.Продолжайте двигать своей работой вперед.Эта карта дает сообщение о силе.Удалите прочность, сняв барьеры, присутствующие перед вами.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "Ту мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "Кажется.Он с завязанными глазами.Это указывает на то, что женщина не может увидеть ее нынешнюю ситуацию.У него в руке два меча, которые у него очень стабильно держатся с балансом.Море, расположенное в задней части, является символом чувств женщины и ее настойчивости.Полу Чандра появляется в верхней части.Это указывает на копь.Это означает, что вы проходите в ужасной ситуации, и теперь вы не можете понять, что делать.В результате вы намеренно небрежны по отношению к таким предметам.В вашем уме также есть чувство, что если целью обстоятельств не будет установлена, то проблема исчезнет.",
        "card_description": "Эта карта появляется в вашу пользу.Он информирует дружбу и организацию.Вам придется принять важное решение в будущем.Вы можете иметь толстую дружбу с кем -то, но с этим вы должны вести себя осторожно.Вы всегда должны быть осторожны на практике.Так что ваши отношения остаются.Прежде чем принимать какое -либо решение, вы должны позаботиться о том, чтобы ваше решение не было повреждено вашим решением.В вашем плане, в вашем бизнесе, ваше поведение должно быть сделано многое.После этого вы можете двигаться вперед.Вам также придется где -то пойти на компромисс.Какими бы вариантами вы ни сталкивались, только один из них должен будет любить.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что события, происходящие в вашем будущем, окажутся полезными для вас.Вы должны принять важное решение на будущее.Также возможно, что в будущем вы найдете кого -то, кто окажется очень полезным и полезным для вас.Какой бы вариант вы ни найдете, или какой -либо план, который вы составите, вы должны хорошо получить информацию.На вашем пути будет много типов трудностей, но вы не должны отвлекаться от этого.Если возникает какое -либо препятствие или какое -либо препятствие, найдите решение с интеллектом.Было бы хорошо, что вы сосредоточили свое внимание на одном и том же варианте.Вы будете запутаны в нем, собрав много вариантов вместе.В такой ситуации человек может обмануть вас во имя помощи или дружбы.Вместо того, чтобы уйти от этого, вы найдете решение для своих обязанностей вместо того, чтобы уйти от этого, но вам всегда придется сохранять свои чувства одну сторону и иметь позитивные мысли.Вы должны двигаться вперед с решимостью и всегда должны сохранять видение реальности.Если вы возьмете эти вещи в своей жизни, то в будущем вы уверены, что вы получите победу и все, что хотите сделать, вы получите успех в этом.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что любые хорошие отношения вы устанавливаете, и она развивается и продвигается вперед, она также может закончиться в ближайшее время.Поэтому вы должны быть настолько осторожны в своих отношениях, что не ломаются.После этого ваше решение может вызвать его.Другие люди могут не стать подлинными по отношению к вам, но вы должны оставаться подлинными по отношению к вам.Вы также можете быть обмануты в будущем.Многие типы обвинений также могут быть сделаны.Так что вы должны быть осторожны с этим.Эта карта указывает на то, что баланс определенно будет установлен в вашей жизни.Вы столкнетесь с хорошей ситуацией в силе вашей мужества и уверенности.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "Три меча",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "В этой карте появляется картина сердца, в которой проникают три меча.В ее задней части есть дождь и облака.Такой символ такого штормового сезона является символом эмоций.Это указывает на очень печаль, взаимные ссоры и слезы.Эта ситуация возникла из -за отключения или строгого любовника.Эта карта указывает на предательство в личной или профессиональной жизни.Любое заболевание, связанное с сердцем, болезнью сердца или операцией и т. Д., Указано.",
        "card_description": "Эта карта указывает, что в настоящее время вы переживаете сложные ситуации.В такой ситуации вы должны иметь сильный моральный дух.Столкнувшись с любыми обстоятельствами в жизни.Эта карта указывает на разъединение и треугольник Pranay.Вы будете испытывать одиночество.Чем больше вы свободны и ясны, тем больше стресс ваших отношений будет уменьшено, а различия также будут удалены.Не уходите эмоционально глубоко в любом предмете, в противном случае будет затронуто ваше здоровье.Итак, вы должны быть практичными.Если вы принимаете этот тип мер предосторожности, то ваш прогресс возможен.\r\n\r\nЭта карта полностью связана с болезнями сердца.Это указывает на то, что если вы столкнетесь с трудностями в отношениях, то это возможно диагностировать.\r\n\r\nПри анализе изображения, напечатанной на этой карте, кажется, что ваши амбиции очень сильны.Наряду с этим, в вас достаточно власти и энергетической связи, из -за которой ваша страсть засыпает как можно скорее.Результатом этого является то, что вы спешите спешить, не задумываясь.Наряду с этим, благоприятным симптомом заключается в том, что вы идеалистический, справедливый и политический человек.Новый дух и новая любовь вступают в вашу жизнь.Ваша личность содержит идеализм, справедливость и ясность психики.В будущем вы полны неограниченной мужества и полномочий борьбы.Прежде чем вы должны сделать, вы должны поставить определенную цель, сохраняя все аспекты в этой идее, только тогда движется вперед.Поспешное решение может оказаться смертельным.Наряду с этим, вам сообщают об этой карте, чтобы контролировать ваши чувства и отказаться от привычки смелости и поспешно.Если вы примете такое решение, то в будущем успех поцелует ваш шаг.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что в настоящее время вы будете подключены к трудным ситуациям.Для этого вам сообщают, что любая ситуация наступает в жизни, сталкивается с этим твердо.Эта карта также указывает на то, что в вашей жизни есть три личности, к которым у вас есть чувство любви в вашем сердце.Другими словами, вы стоите в положении Pranayatrikon.В такой ситуации вы испытываете одиночество.Поэтому вам сообщают, что вы должны сохранить развязанный и четкий доступ через эту пранаятрику.Не удаляйте ничего в глубине вашего сердца, в противном случае это окажет плохое влияние на ваше здоровье.Вы принимаете практическое подход.Путь прогресса будет ясно для вас.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "Четыре меча",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "На этой карте феодал спал на части.Его руки связаны в молитвенной позе.Три меча висят на нем, а четвертый меч лежит рядом с вечеринкой.Глядя на окно, обнаружено, что это арогья Дэм (больница).Где пациенты распада получают лечение.",
        "card_description": "Эта карта указывает на то, что вы должны установить себя по -новому, получив все виды ущерба, но вы должны быть более осторожными в ней.Вы должны быть спокойными, но сохранять готовность и подготовку, как солдат.Какую бы работу вы ни принимали в руке, завершите это спокойно и сбалансировано.Если вы делаете какое -либо событие внимательно, то вы обязательно получите успех.Вы должны иметь мир и терпение в давних нынешних кризисных ситуациях.Если вы сделаете это, то вы выйдете из своих печальных обстоятельств.Нынешняя ситуация сообщает вам нездоровые.Вы должны быть осторожны как в финансовых, так и в психических условиях.Вы можете получить помощь человека, проходящего в раздражающей ситуации.Вы можете стать полезным в его страданиях.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы начинаете работать в спешке, не задумываясь о том, какой вариант находится перед вами.Вы не знаете о своей альтернативе и цели без понимания и причинения вреда.Вот почему в течение долгого времени вы терпели еще одну потерю после одной потери.Вот почему вы всегда испытываете умственный стресс.Его побочные эффекты заключаются в том, что ваше здоровье не очень хорошо.Второй эффект заключается в том, что вы также терпите финансовые потери, и ваше финансовое положение в настоящее время ухудшилось.Результатом этого является то, что вы застряли в добрых облигациях.Если вы хотите добиться успеха, сначала вы должны сосредоточиться на своем здоровье.Без умственных осложнений и выберите один вариант и работайте над ним.Рассмотрим каждый аспект терпеливо и двигайтесь вперед с позитивным мышлением.Вам придется много бороться, чтобы достичь цели.В такой ситуации возьмите обещание двигаться вперед с сильным моральным духом, не теряя уверенности в себе.Если вы обратите внимание на это предупреждение, то вы обязательно получите успех, и все трудности исчезнут.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что неверные мечты приходят вам в голову.Есть также признаки заболевания очень быстро.Проблема возникнет в течение короткого времени.Вы можете потерять такую ​​возможность из -за чрезмерной уверенности.Вы останетесь в своих отношениях, ваших чувствах, бизнесе или любой связи и будете находиться в ваших пределах.\r\n\r\nЭта карта указывает на получение пользы для здоровья для вас.Вы проводите больше времени в ежедневных задачах, это то, что информировано с этой картой.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "Пять мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "В этой карте появляется человек, который дал землю на землю в правой руке.В то время как меч, пойманное в левой руке, появляется на его плече.Остров появляется в своей задней части.Небо облачно.Два других человека идут к морю.Внизу лежат два меча, лежащие в песке.Человек очень внимательно следит за тем, как люди идут к морю.Он должен вырвать мечи этих людей или победил его на войне.Нет другого решения, кроме как принять оскорбления поражения для обоих этих людей.",
        "card_description": "Эта карта является индикатором несчастья.Это также негативно вместе с этим.У него разочарование и беспокойство.Глядя на это, кажется, что не хватает настойчивости.Это указывает на бедность, разрушение и отходы.По всем вашим планам, работе, системе, системе или любым обстоятельствам будет плохая неудача.Вам не нужно убежать от любой ситуации, созданной в ней, но в соответствии с ней.Если вы хотите получить некоторое облегчение от вашей нынешней ситуации, то попробуйте, чтобы вы могли быть как можно более, в результате чего вы можете выйти из этой плохой ситуации.\r\nПосле анализа этой карты выходит ваша правильная картина.В это время вы окружены многими разочарованиями.Из -за чего в вашей природе есть включение тревоги.Наряду с этим, вы сталкиваетесь с ситуацией экономической недостатки, трудностей и хаоса.В вашей жизни есть хирург печали и сострадания.Вполне возможно, что вам придется столкнуться с уничижительной ситуацией.Поэтому вам сообщают, что следуя правилам, выполняйте свою работу осторожно, переезжая со всеми.Для этого вам не нужно уходить далеко, но правильно использовать свою подлинность и доброту.Ваше будущее яркое.\r\n\r\nДля вас было бы уместно попытаться двигаться вперед с сотрудничеством друг друга, переехав в такую ​​ситуацию, если возникнет оскорбительная ситуация, и вы должны отделиться от других.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что в вашей жизни есть возможность горе, ощущения и сострадания.Возможно, вы также можете быть клеветникой и можете быть оскорблены.Наряду с этим, в той или иной форме есть возможность разрушения и тяжелых потерь.Ваши скрытые враги могут нанести большой вред.Такая ситуация может быть создана перед вами, которая разорвет ваше мужество.В результате вы почувствуете уничижительное состояние.В течение некоторого времени ваши скрытые враги могут стоять из -за того, что вы, вероятно, потерпели поражение.Держитесь подальше от дебатов.В противном случае ваша репутация может повредить.Несмотря на возможность решения в этой ситуации, никто не будет поддерживать вас.Поэтому вам было бы уместно сохранить свои мысли чистыми и сделать себя подлинным.\r\n\r\nЭта карта указывает на то, что ваше поражение возможно в будущих планах.Вы оставляете свое ложное эго и принимаете свои границы, прежде чем предпринимать дальнейшие шаги.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "Шесть мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "На этой карте моряк берет огорченную женщину и ее ребенка в лодку и берет их на берег реки.С одной стороны лодки вода стала очень бурной, а вода на другой стороне спокойна.Шесть мечей стоит в лодке.Эти мечи символизируют трудности и несчастье в вашей жизни.",
        "card_description": "Эта карта указывает на то, что ваша рана готовится к исцелению.Ваша ухудшенная ставка собирается улучшить.Вы получите постепенно успех в своих планах.Эта карта указывает вам на поездку в будущем.Возможно, есть предложение о любви кем -то или есть возможность приехать.Ваше беспокойство является признаком удаления.Хотя кризис перед вами больше, вы умственно готовы выйти из него.В вашей жизни может быть путешествие, но для его места нет места и остановки.Там может быть такое изменение в вашей личности, жизни или ситуации, что оказывает влияние вне вашего воображения.Также возможно, что это изменение может произойти странным образом.Эта карта указывает на надежду после поиска неудачи.\r\n\r\nФакты, которые выходят при анализе изображения, напечатанной на этой карте, указывают на то, что вам придется куда -нибудь путешествовать.Приятная новость для вас заключается в том, что предложение о любви также может прийти кем -то.В настоящее время вы более обеспокоены.Вы должны быть умственно подготовлены, чтобы быть свободным от этого.Чтобы выйти из любых неблагоприятных обстоятельств, возникших в настоящее время в настоящее время, вам следует тщательно рассмотреть свою цель и двигаться вперед с позитивным мышлением.У вас есть мужество, а также варианты.Если вы боретесь с уверенностью в себе, то его фрукты будут приятными для вас.Необходимо, чтобы вас не попали в какое -либо спор.В состоянии спора с кем -то, щедро устанавливайте с ним отношения.Эта карта дает вам послание удивительной радости и успеха в будущем.\r\n\r\nКакими бы ни были обстоятельства в вашей жизни, это признак перемен.В вашей жизни также могут быть такие изменения, которые вы бы не представляли.Хотя эта карта указывает на неудачу для вас, если у вас есть позитивное мышление и оптимизм, все препятствия маршрута уйдут автоматически, и вы сможете достичь цели.Потребность в том, что вы оптимизируете себя.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Какой бы ни была ваша проблема или какая -то у вас проблемы, если вы сделали какую -либо неправильную или правильную работу, не скрывайте ее.Предложение о любви может прийти к вам.Вы можете получить удивительный подарок.Вы можете быть удивлены, услышав такие новости.Вы самостоятельно поняли причину ваших трудностей, и если вы попытаетесь выйти из этого, то возможно, что вы будете свободны от этих трудностей.\r\n\r\nЭта карта указывает на вас поездку.Это указывает на то, что ваш стресс и ваше беспокойство могут закончиться.Согласно будущим обстоятельствам, вы почувствуете встречу с кем -то.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "Потребление мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "На этой карте человек убегает с партией из пяти мечей.Два других меча похоронены в земле.Кантонмент появляется в задней части.Он поворачивается назад и оглядывается назад, как будто он совершил преступление.",
        "card_description": "Эта карта указывает на то, что вы можете внезапно окружить кризис.Вы можете выйти из этой ситуации с позитивной надеждой, терпением и уверенностью.Настоящее время полно надежды и уверенности для вас.У вас есть возможность работать в быстром темпе.Вы также получите успех в этом.Если вы работаете со спокойным умом с терпением, то все ваши желания будут выполнены.\r\n\r\nЭта карта не указывает на положительные эмоции в отношениях, но полна негативных эмоций.Вы должны избегать злых намерений любого человека.Не обманывайте никого на практике.Плохое время, которое происходит в это время, теперь оно будет завершено.Для вашего приятного будущего или для хороших результатов рассмотрите свои отношения снова и двигаться вперед.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы очень верующий.У вас нет позитивного мышления в своих отношениях.Иногда человек может обмануть вас из -за вашего верующего.Поэтому держитесь подальше от человека, у которого злые намерения.Вам также сообщают, что вы не должны никому обманывать, используя отношения.Вы можете уйти с пути ваши обстоятельства взволнованы.Потребность в том, что вы отказываетесь от своего старого мышления и меняете свой метод работы.Если вы сделаете это, вы можете избежать своей потери.Для вас было бы более подходящим работать с людьми.Таким образом, вы можете выполнить свои обязанности.В будущем это также указывает на то, что в вашей жизни можно найти невинного вида и явного человека, что окажется полезным для вас.Вы верите в себя и реализуете свой план в соответствии с вашим желанием.Если вы движетесь к цели с решимостью и тяжелой работой, успех уверен.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что пришло время изменить ваше старое мышление и стиль работы.Вы должны быть осторожны, чтобы избежать будущих повреждений.Ваши планы могут быть бесплодными.Вы не должны делать ничего подобного, из -за чего вы осуждены.Эта карта предполагает, что вы должны неестественно работать и защищать себя от их борьбы.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "Оус мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "На этой карте женщина стоит на заполненной грязи.Повязка также привязана к его глазам.Восемь мечей, окруженных им, похоронены в земле.На холме есть форт, видимый в его задней части.",
        "card_description": "Из этой карты появляется, что ваша жизнь окружена многими типами достоинств и связей.Если вы попытаетесь понять истину жизни, то только вы сможете двигаться вперед.\r\n\r\nЭта карта также отрицательная и жестокая.Там может быть какое -либо возражение против вашей головы, болезнь также может прийти.Наряду с этим, вы также можете получить плохие новости в будущем.Все это кажется, что вы приняли поражение.В настоящее время указывается, что вы окружены ужасной ситуацией и не можете выйти из этого.Помните так много, что вы должны защитить себя.Не доверяйте кому -либо помощи.Иметь мужество, вы можете снова стоять с мужеством.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что в будущем человек может предать вас, в котором вы верите больше.Человек, с которым вы ожидаете, может внезапно обмануть вас.В такой ситуации вы сохраняете свою уверенность и сталкиваетесь с трудностями на своем пути своей силой и бесстрашностью.Если вы рассмотрите план со своими способностями и продвигаетесь вперед по усмотрению, указан успех.Для этого вы также можете столкнуться с состоянием путаницы и барьера.В такое время вы должны стать явным.Вы всегда сбиваете с толку экстрасенсы.В результате вы всегда испытываете слабость.Если вы смело продвигаетесь вперед с позитивным мышлением в решении проблемы, то уверенность в том, что все ваши барьеры уйдут, и успех поцелотся на ваш шаг.\r\n\r\nВаша жизнь окружена многими типами связей и границ в это время.Если вы правдиво рассмотрите эту запутанную ситуацию, то есть вся возможность двигаться вперед.Вы отказываетесь от своих негативных мыслей и принимаете позитивное мышление.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что вас могут обмануть.Наряду с этим вам также придется столкнуться с многими типами протестов, которые будут противоположны вашим ожиданиям.Вы также можете попасть в аварию в будущем;Так что обращайтесь к себе.\r\n\r\nЭта карта дает сообщение о силе.Эта карта осознает, что если вы сохраняете смелость, то ваши проблемы могут быть преодолены.Вы не должны быть шокированы и пассивны со своим страхом навсегда.Будет мужество, только тогда вы можете выйти из нынешней ситуации.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "Девять мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "В этой карте женщина сидит на кровати и держит голову обеими руками.Он не может спать.Его лицо кажется очень грустным.Два меча сражаются на трассе под его кроватью.Девять мечей также видны на его голове.Закрыто одеяло, на котором розовые цветы украшены.Знаки двенадцати знаков зодиака также вписаны на него.Роза, помещенная на одеяло, является символом неутолимых желаний.",
        "card_description": "Эта карта указывает на то, что вы решите свои проблемы с помощью своих мечтаний.Эта карта указывает на смерть, неудачу, разочарование и сломанный моральный дух внутри вас.Наряду с этим, если есть какая -либо другая позитивность, то эта карта указывает на то, что вам придется столкнуться с этой болезнью в будущем.Экономический кризис также будет присутствовать.Ваша собственность может нанести любой ущерб.Ваша сила решений будет играть важную роль в каждой задаче.Очень сильная мечта может направить вас или указать, как вы защитите вас от предстоящих возражений?Определите сигналы, полученные во сне, и сделайте это соответственно.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что вы можете решить свои мечты и проблемы, которые вы находитесь перед собой.Некоторые такие ситуации появятся в вашей жизни, в которой вы найдете тяжелый провал в какой -то области и создаст различные типы разочарованных ситуаций.Карта также указывает на то, что вы также можете стать жертвой серьезного заболевания.В результате вам также придется нести потерю богатства.Чтобы быть свободным от этого типа пугающих условий, вам необходимо иметь стабильность и умственный мир.В такой ситуации вы должны быть динамичными и считать себя важным человеком, это даст вам психический мир и получит новый взгляд, чтобы понять ваши обстоятельства.Отсутствует радость из -за разочарования в вашем уме.Чтобы избавиться от этого, держите свое психическое состояние сильным.Прежде чем сохранить отношения с любым человеком, вы можете получить информацию об этом, иначе он может предать вас.Ситуация, которую вы проходите в это время, также является результатом предательства человека.Разочарование и отсутствие вашего разума, вы несчастны и беспокойны.Вы сами несете ответственность за эти обстоятельства;Потому что всякий раз, когда такая ситуация наступает в вашей жизни, вы расстраиваете и беспокоитесь.Поэтому вам сообщили, что очень важно сохранить сильный моральный дух и позитивное мышление для решения проблем.Если вы берете образование из своего прошлого опыта и делаете дальновидную шаг для дальнейшего, то успех будет уверен.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что в ближайшем будущем вы можете попасть в позорную ситуацию.Настоящее время таково, что вы можете испытать разочарование, беспокойство, отчаяние и болезнь.Мысленно вы можете сломаться.С этим вам придется столкнуться с страхом и многими видами сомнений.Возможно, кто -то вас предает.Какими бы ни была нынешняя ситуация, человек несет ответственность за это.\r\n\r\nЭта карта указывает на то, что вы можете противостоять сложной ситуации решения.Столкнувшись с такой сложной ситуацией может заставить вас бояться, из -за которой ваша проблема может быть еще более ужасной.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "Десять мечей",
        "card_category": "Swords",
        "card_translated_category": "Мечи",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "На этой карте человек лежит на грязи.Десять мечей лают в его спине.Покраснение тепла распространяется на горизонте через озеро.",
        "card_description": "Эта карта указывает на то, что в настоящее время в вашей жизни нет печали или бедствия, то пришло время.Эта карта указывает на 50 процентов смерти.Какой бы ни была ситуация в вашем занятиях, будь то хороший или плохой, ее конец близок.Ваши отношения с друзьями не будут в безопасности.Какой бы план вы ни начали, он начинается хорошо, но его конец очень плохой.В результате все, что вы делаете, все терпит неудачу.\r\n\r\nВ настоящее время, какая бы печаль ни на вас или что -то, что вы беспокоитесь, это скоро закончится.Из -за этого вы будете наполнены очень мощными, твердыми, мощными и позитивными мыслями.Изменения, которые вы ожидали долгое время, теперь будут выполнены.\r\n\r\nАнализ изображения, напечатанной на этой карте, указывает на то, что человек в вашей жизни будет найден, с которым у вас будут отношения, но вы всегда будете чувствовать себя небезопасно от этого друга.Карта также указывает на то, что вы делаете планы хорошими, начинайте ее, но в конечном итоге ее результат противоречит вашим надеждам.Изменения, которые вы ожидаете в своей жизни, также приблизились.Какую бы работу вы ни делали, результат не соответствует вашим ожиданиям.Несмотря на все это, ваше будущее яркое.Держите свою уверенность сильной и продолжайте бороться за свой прогресс и успех.Однажды вы будете на самом высоком пике успеха.После этого ваша жизнь изменится, и вы испытаете новую радость и удовлетворение.\r\n\r\nЭта карта является индикатором силы и победы для вас.Несмотря на это, в вашем уме всегда есть ситуация сомнения.Если вы тщательно рассмотрите каждый аспект, прежде чем начать какую -либо работу, то вы можете выйти из такой ситуации.Какой бы человек ни приходил в вашу жизнь, оставьте привычку верить, не задумываясь;Потому что такие люди могут обмануть вас, о которых вы ничего не знаете, поэтому предпринимайте осторожные шаги.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает, что вы не будете постоянными в течение долгого времени.Ваши деньги застряли в том, что кто -то может немного вернуться.Точно так же вы получите меньше успеха в других вещах.Вы получите очень небольшую выгоду.Успех в течение короткого времени, а позже вам придется столкнуться с долгосрочными проблемами.\r\n\r\nЭта карта является символом власти.Это показывает, что ваши обстоятельства могут измениться.Также возможно, что вы можете получить новый путь или любую новую решимость двигаться вперед.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "Король чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "01_King of Wands.jpg",
        "card_content": "На этой карте можно увидеть могущественный король, сидящий на троне с очень грандиозным талантом.Он хочет посмотреть и готов что -то сделать.Существо, похожее на лев и ящерицу, появляется спереди спереди.Он символ действия и огня.Король очень эмоциональный, щедрый и комический.Кажется, ему нравится игра в игру.Он может позволить любому выполнять любую работу.",
        "card_description": "Эта карта указывает на человека с человеком.Такой человек очень аутентичен и позитивные мысли.Ему старше 30 лет.\r\n\r\nЭта карта является символом экстремальных амбиций.Если какой -либо шаг должен быть предпринят в отношении занятости, то на этот раз для этого очень выгодно.В вашей жизни могут появиться внезапные новости, которые вы бы даже не представляли.Вы можете получить некоторое наследство.Можно найти любое невообразимое руководство, через которое вы можете получить большую помощь.В будущем вы можете быть дружелюбны к бесплатному любовнику, который окажется полезным для вас.\r\n\r\nЭта карта указывает на то, что вы сохранили много видов амбиций в своей жизни.Чтобы выполнить эти амбиции, вам придется систематически составить план.Не расстраивайтесь из -за того, что будет достигнуто в будущем, вы должны организовать свое настоящее.Какое бы решение вы приняли в бизнес или занятость, оцените каждый шаг заранее.Если вы сделаете это, вы приблизитесь к такому успеху, что вы бы даже не представляли.Может быть, вы получите старое наследие.Вы должны получить помощь человека, который может стать более полезным в вашей работе.Вывод, который выходит после изучения карты, заключается в том, что вам нужно усердно работать, чтобы достичь своей цели.В связи с этим вы можете общаться с кем -то, кто имеет любовь и гармония к вам.Полный вывод заключается в том, что в вашем прогрессе личность может стать помощником, о котором вы бы не представляли.Из этой карты кажется, что вы получите помощь человека, который всегда хорошо к вам относится.Если вы предпринимаете шаги с терпением и мужеством, вы получите ожидаемые результаты.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы должны усердно работать в своей жизни.Все еще обстоятельства в вашу пользу.Используйте такие благоприятные условия.Вы получаете большую помощь в своей работе косвенно или косвенно, так что двигайтесь вперед с мужеством и терпением.Если вы сделаете это, то вы получите успех в жизни, и все, что, по вашему мнению, приведет к вашей пользе.\r\n\r\nВидя карту, напечатанную на картинке, ваше общее будущее рассказывается в одном предложении, тогда вы можете получить помощь влиятельного человека в вашей жизни, что подойдет для всех ваших задач.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "Королева Вондус",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "Красивая женщина сидит на троне в этой карте.У него есть наказание в правой руке, которое символизирует его власть и интеллект.У него есть цветок подсолнечника в левой руке, что указывает на контроль над природой.Черная кошка сидит возле его ноги, что символизирует ревность внутри него.Она также королева Верхний дом.У него достаточно силы, чтобы выразить его интерес к работе за пределами дома.",
        "card_description": "Эта карта указывает женщину с очень твердой личностью.Взгляды женщины позитивны.Ему может быть около 22 лет.Женщина, которая появляется в этой карте.Ее личность великолепна, уверенно умна, и она тайно помогает другим.Эта женщина может дать вам успех в бизнесе.\r\n\r\nЕсли в этой карте есть проблема или если нет разговоров о чьей -либо личности\r\nЕсли вы можете добиться успеха с силой внутри вас.Эта карта указывает на то, что ситуация прямо в ваше настоящее время.Если какие -либо новые начинания или предложения, это нормально.Это лежит для вас успехом.Эта карта указывает на изменения в отношениях и внутренних вопросах.Возможно, вы также можете нарушить отношения с очень свободной и любовнической женщиной.\r\n\r\nЛичность женщины, которая появляется на картинке, напечатанной на этой карте, велика.Он богат всей добродетели.Он умный и смотрит на него, кажется, что в его голове есть чувство помощи.Это указывает на то, что эта карта может дать вам успех в работе.Эта карта также указывает на то, что обстоятельства, через которые вы переживаете в настоящее время, определенно создадут трудности, но в конечном итоге вы сможете найти пункт назначения успеха.Какими бы планами вы ни делали в этот период, не сохраняйте дилемму в любых целях.После того, как вы поставите перед собой свою конечную цель, вы должны расслабиться и двигаться вперед.Необходимо, чтобы вы сохранили свой моральный дух и свою уверенность в сильной.Другая важная вещь, которая исходит от этой карты, - это изменение отношений.Также возможно, что если вы сохранили отношения с женщиной, то покончите с этими отношениями.Это будет полезно для вас.Но отречься от дилеммы ума и сомнения ума и решайте с свободным сердцем.Когда вы находитесь дома, решайте проблемы дома по -своему и не меняйте свое отношение к внешним проблемам, сталкивайтесь с этим с простым смыслом.Успех не далеко для вас.Продолжайте пытаться непрерывно.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что женщина с сильным человеком, который появляется сначала, может привести к очень плохим результатам.Даже она может стать твоим ужасным врагом.Полечите крайнюю осторожность в то время, которое происходит в ваше время.Особенно, если вы принимаете неправильные решения в своих отношениях, вы можете понести большие потери.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "Ночь чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "На этой карте феодальная лошадь катается на лошади, и он управляет лошадью в такой области, как поле битвы.Пожарные огня видны из его одежды.Он символ огня и силы.У Саманты в руке наказание.",
        "card_description": "Эта карта указывает на то, что в вашем бизнесе и в вашем бизнесе могут произойти какие -либо изменения.Есть признаки новой мужества и начала новых трудностей для вас.Эта карта связана с юридическим предметом, что указывает на определенную личность.Вера в основном инструктирует мужского характера.В вашей жизни будет помощник друга или родственника, который будет самоотверженным человеком и будет готов сделать что -нибудь для вас.Если ваша проблема не связана с каким -либо человеком или любым другим, то эта карта указывает где -то путешествие.Это дает информацию об изменениях в вашей жизни, а также является признаком поездки за границу.Человек с вами может быть в возрасте от 21 до 30 лет;Если он войдет в вашу жизнь или станет старше, он также может быть неразумным.Поэтому вы должны принять какое -то важное решение, это признак обстоятельств.\r\n\r\nПри внимании изучения изображения, напечатанной на этой карте, указано, что какие -либо отношения были установлены в вашей жизни, сообщается об изменениях.Изменения также могут отражать отношения.В настоящее время ваше психическое состояние не концентрируется и не подходит к различным видам мыслей, но в то же время также указывается, что в вашей жизни может быть индивидуальность, которую у вас может быть личность, которую у вас есть все виды проблем, в любом случае, удаляя признаки трудностей и неудачи, вы можете помочь вам.Если ваша проблема связана с человеком, не паникуйте.Имея в виду все это в соответствии с вашим временем и ситуацией, вы сами решаете.Хотя эта карта указывает на многие трудности для вас, если вы будете твердо продолжать и рассмотреть каждую ситуацию и столкнуться с ними, укрепляя их, то уверенность в том, что нарушенные отношения могут быть повторно связаны, и победа может быть достигнута.Потребность в том, что вы узнаете время и решаете соответственно.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что в вашей жизни есть больше возможностей разъединения.Кто -то может вмешиваться в вашу жизнь.Какую бы работу вы ни начали начать, вам придется много пострадать от ее завершения.Какое бы обещание вы дали, или какая -либо гарантия, которую вы дали, возможность его завершения очень меньше.Отношения с друзьями сломаются, и возникнут различия.Таким образом, многие споры могут возникнуть.\r\n\r\nВаша проблема скоро закончится, так что не принимайте решения в спешке.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "Страница чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "На этой карте молодой человек стоит в битве с наказанием в руке.Он смотрит на свое наказание.В его личности есть признаки доблести, власти и решимости.",
        "card_description": "Эта карта указывает, что вы получите любимое сообщение от своего молодого человека или друга -мужчины.Это карта сообщения.Вы можете получить новости, которые делают вас очень счастливым.Вы можете найти знаменитого или неизвестного друга, который может поддержать вас в предмете вашей семьи или в вашем прогрессе.Есть признаки нового плана или в новом путешествии.Вы можете получить новое направление от него.У вас может быть соглашение о работе, которое может оказаться в вашем интересе или в вашей пользе, вы, вероятно, получите выгоду от этого.В вашем доме могут быть раздоры или кризис в предмете отношений, для которых, возможно, ребенок становится причиной этого.\r\n\r\nПосле тщательного изучения изображения, напечатанной на этой карте, указано, что вы можете получить какое -либо важное преимущество в будущем.Также может быть то, что вы получаете контракт в течение длительного времени.Вы много думаете о том, что вы делаете в своей жизни.Не тратьте свое время на размышления.Вы должны попытаться добиться успеха.Вы должны стоять на определенном диапазоне и иметь видение вокруг.Вы пройдете путь только, делая это.Все отношения, которые вы создали, будь то отношения жены, отношения друга или отношения любви, указывают на тупик.Рассматривая все это хорошо, используйте свою интеллектуальную способность удалять эти препятствия.Успех, который вы ожидаете в течение долгого времени, ближе к вам, но вам нужно терпение, чтобы распознать его.Вам нужно предпринять соответствующие шаги, чтобы бороться с барьерами, сохраняя свой моральный дух.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы много думаете, но не прилагаете никаких усилий.Для вас может возникнуть состояние неопределенности, препятствия, нестабильности и безразличия.Вы найдете друга или родственника, которому не стоит доверять.Перед вами может стоять мощный противник, из -за чего вы, вероятно, понесете тяжелые потери.Вы также можете иметь это или можете быть в контакте с вами.Вы не можете узнать это.Таким образом, вы также можете получить несколько печальных новостей.Человек может вместе поиграть с вами, чтобы вы, вероятно, пострадаете от больших повреждений.Эта карта сообщает, что новости, которые вы ждали долгое время, могут скоро получить новости.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "S of Wondon - Происхождение Агни",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "Сильная рука на картине, напечатанная на карте, выходит из неба и держит дерево (наказание).В этом наказании есть новые карты.На холме появляется форт.Форт является символом того, что произойдет в будущем.Пожарный элемент в наказании производит энергию, которая указывает на положительное начало.Таким образом, S Wonds указывает на новые композиции или идеи.В некотором смысле, первый шаг в этом направлении.",
        "card_description": "Эта карта сообщает, что если вы начали какую -либо новую работу, то результат будет приятным.Вы получите юридический успех в борьбе или борьбе и т. Д.Какую бы работу вы ни делали, вы получите удовлетворение.У вас не будет анорексии в какой -либо работе.В будущем также появилось новое путешествие.Вы получите чрезмерную физическую силу.Возможно, что ребенок должен родиться.Это будет символом нового открытия и будет рассматриваться как начало новых отношений.Если вы достигнете корня любой проблемы, то он будет диагностирован автоматически.\r\n\r\nГлядя на картинку, напечатанную в этой карте, кажется, что новые чувства и новая посвящение могут войти в вашу жизнь.Ваши чувства и ваша рутина управляется силой аутов.Это означает, что новый энтузиазм, новая скорость и новый хирург, все, что вам представлено, являются симптомами новой задачи.Для этого вы должны быть осторожны с тем, что превышающая уверенность также может быть вредной для вас.Где тратить деньги на работу, как будут реализованы схемы и как ваш план по выполнению задачи, позаботитесь о них хорошо.Пожарный элемент, расположенный в S of Wondus, передает новую силу.Кажется, что ваше начало позитивно.Новая конструкция или новые идеи могут оказаться полезными для вас в будущем.Поэтому ваш новый шаг к прогрессу окажется очень обнадеживающим.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта сообщает, что любой план, который вы составили, также может быть бесплодным.Ваш разум не будет стабильным с этим.В глазах других вы можете получить право на смех.Что бы вы ни ожидали в отношениях, это может быть не полным.Вы не должны быть очень уверенными, принимайте решение по предметам, связанным с работой или деньгами неоднократно.В противном случае есть возможность потери.\r\nЭта карта указывает на то, что новый дух и новое убеждение вступают в вашу жизнь.Ваши планы будут реализованы силой S of Wonds.Вы будете присутствовать в своем энтузиазме, мужестве, мобильности, значении, мужественности и проблемах.Какую бы новую схему не будут раскрыты в вашей жизни, вы должны усыновить в нем далеко.Не доверяйте другим чрезвычайно.Не позволяйте каким -либо незрелым или каким -либо колебаниям в начале работы, которую вы начинаете.Время на вашей стороне.Используйте его с пониманием.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "Оттолкнуть чудеса",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "На этой карте человек стоит на стене форта.Справа от него наказание было сильно припарковано в земле.Он держит наказание в левой руке.У человека есть мяч в правой руке, который он твердо держит.Белая кумудини и красная роза появляются на стене.Этот человек смотрит на море и пытается увидеть будущее вместе с этим.",
        "card_description": "Глядя на картину, напечатанную в карте, кажется, что в вашей жизни может произойти внезапный инцидент, о котором вы никогда не думаете, и это не будет себе представить.Внезапная работа может потерпеть неудачу в вашей жизни, или, возможно, придется нести потери.Вы должны оценить свою силу и способности, прежде чем составить все свои планы или работу, которую вы хотите начать.После этого вы свободны для всего прогресса, который хотите добиться.Что бы вы ни хотели делать или думаете, вы получите много типов вариантов.В конце концов вы получите результат тяжелой работы в успехе.Следовательно, все основано на вашем решении.Вы хотите сделать какую -то работу, но не одиноки, вы хотите найти партнера.Это значимое предложение.Вы должны принять вас.Все отношения с вами в вашей жизни будут твердыми.Наряду с этим, новые отношения также могут начаться.Эта карта дает положительные сообщения для вашего будущего.\r\n\r\nКартинка, напечатанная в этой карте, указывает на то, что вы узнаете свою силу за то, что вы планируете на будущее или чем угодно.Вам нравится ваш вариант о том, сколько у вас силы и как использовать эту силу.Если вы решите совершить свои планы\r\nЕсли вы это сделаете, вы можете добиться успеха.Вы также указываете, что все, что вы\r\nПланирование, если в нем участвует какой -либо коллега, то это оказывается полезным для вас\r\nбудет.Поэтому в тщательной консультации по схемам трудности, столкнутые на его пути\r\nЕсли вы решите, изучая, это может быть полезно для вас.Застрял в вашем решении\r\nВы должны сделать свою работу вперед без каких -либо сомнений, но получить результат\r\nВы должны ждать времени.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Глядя на картинку, напечатанную на этой карте, указано, что потребуется время для всех ожиданий, которые вы сохранили в своей жизни.Те люди, у вас были отношения, в этих отношениях может быть препятствие.С этим возникают проблемы доброты в вашей жизни.Результатом этого будет то, что у вас может быть ситуация экстренности, беспокойства, беспокойства и неопределенности.В результате любых планов, которые вы сделали, вы сможете получить все в будущем богатстве, позиции, престиже и радости, но с этим есть совпадения с печалью.Возникнут неприятности.Есть признак внезапного возражения.Если случится что -то хорошее или плохое, то его результат также будет плохим.\r\n\r\nКартинка, напечатанная в этой карте, указывает на то, что вы не склонны к достижению успеха в участии или партнерстве, которое вы запланировали в своем будущем.Только частичный успех может быть достигнут.Прямо сейчас у вас нет информации об обстоятельствах, которые происходят в вашем будущем, но вы должны ждать хороших результатов, возникающих из любых усилий, которые вы предпринимаете.Следовательно, существует необходимость поддерживать терпение, уверенность, позитивное мышление и сильный моральный дух.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "Три из Ууундона",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "Еще раз, в этой карте появился человек того же «Wonds».Человек поднялся на вершину и стоял на каменной скале и глядя на горы через море.Из -за своего высокого положения он может видеть, что он есть впереди.Он наблюдает, как горизонт распространяется на расстоянии от далекого неба.Три наказания вокруг него прочно установлены на земле.Корабль появляется, когда отдаленный вид.Человек решил, что сейчас он может двигаться вперед.",
        "card_description": "Эта карта сообщает, что вы не ускоряете какую -либо работу или ни в какой схеме.Вы должны быть очень терпеливыми.Если вы мирно используете мудрость в своих планах, то любая проблема у вас, вы можете поставить диагноз.В будущем вы можете получить помощь от советника, который может снять барьер на вашем пути.Стремление в вашем разуме к результату любой работы или любой ситуации\r\nЯвляется.В этом необходимо быть терпеливым.В этих обстоятельствах вы получите что -то новое.\r\nРезультатом будет то, что вы можете двигаться вперед.Будьте оптимистично по отношению к своей цели и\r\nСохранить положительный доступ.Все отношения, которые у вас есть, существует возможность развития в этих отношениях.\r\n\r\nКакая бы работа у вас ни была в настоящем времени\r\nСделайте, для этого результата, любопытство определенно возникнет в вашем уме, но в спешке\r\nНе решайте.Подождите время с терпением.Это настолько уверено, что ты\r\nНекоторые из нынешних обстоятельств должны будут чему -то научиться и ждать времени.Наш\r\nЕсли вы работаете над своими планами с терпением, сохраняя уверенность в себе, вы получите успех, но для этого вы должны стать оптимистичным и иметь положительный доступ.Если вы решите таким образом, то постепенно будут развиваться ваши отношения.Вы получите позитивные возможности в будущем.Также уверен, что не учитывайте все, что вы получили до сих пор.Вы можете получить огромный успех позже.\r\n\r\nНесомненно, что перед вами присутствует много типов проблем.Окруженный такими проблемами, любой человек может прийти к состоянию путаницы, но вам сообщили, что вы должны принять их обоих, терпение и ожидание.Сохраняйте свои планы, сохраняя умственный баланс и создайте новую программу по -новому в реализации ваших планов и выполнения той же программы, проконсультируясь с трудностями на пути.Успех наверняка для вас.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что планы, которые вы разработали на будущее, и работа, которую вы хотите выполнить над этими схемами, могут быть заблокированы.Не только это, эти схемы также могут быть против.В такой ситуации вам будет представлено много вариантов.В такой ситуации вы должны чрезмерно рассмотреть, чтобы понравиться любой вариант, чтобы соответствовать вашей цели.Вы вряд ли получите какую -либо помощь в будущем.Может случиться так, что тупик в текущих отношениях будет вызван, и это также может закончиться.Ситуация, которая выглядит хорошо, также может испортить.\r\nВ будущем вы можете получить хорошую возможность, но в этом нужно быть очень терпеливым.Хотя у вас много, но на силе ваших усилий и вашего предвидения, вы можете получить много сейчас.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "Четыре чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "Четыре наказания в этой карте видны в земле.Павильон был приготовлен из листьев дерева над этими четырьмя наказаниями.Пара мужчин и женщин идут к павильону с фруктами в руке.За ним появляется мост.Он идет к мостовому дворцу.Этот дворец является символом успеха.Картина, напечатанная в этой карте, указывает на счастье и прогресс.",
        "card_description": "Видя картину, напечатанную в карте, сообщается, что есть возможность диагностировать все виды возражений и трудностей в вашем прошлом, настоящем и будущем.Вы можете выйти из них.Прошлое прошлое, нынешний период присутствует, но здесь говорят о планах на будущее.Вы сможете выйти из всех видов трудностей.Все ваши проблемы могут быть диагностированы внезапно.Независимо от того, как счастлива и счастья в вашей жизни, но это мгновенное и импровизированное.Многие виды социальных возможностей будут получены в вашей жизни, и в будущем также будут экономические закупки.Вы можете получить нужный предмет.Глядя на карту, указывается, что вы не будете чувствовать финансово в будущем.\r\n\r\nЭта карта является символом благосостояния.Помогите другим за вашу стоимость и делайте добро.Вы должны работать более усердно в этом.Поэтому все у вас отношения, все будут положительными.\r\n\r\nВам придется хорошо спланировать то, что вы решили, или что -то, что вы сделали, чтобы избавиться от нынешних обстоятельств.Хотя эта задача нелегкая, но все, что вы получаете в настоящем, что бы ни было получено в прошлом, и все, что будет получено в будущем, близко ко всем существам.Вы должны отказаться от личных интересов и помогать другим, если вам нужно усердно работать, чтобы пожертвовать другим или вам нужно ограбить все, тогда лучше быть осторожным на каждом шаге.Если вы предпринимаете осторожные шаги, то постепенно заканчиваются трудности.Все, что вы хотите делать, и все, что вы хотите получить, будет значимым и результатами.Поэтому, организуя себя, не беспокойтесь о будущем, в настоящее время вы сами найдете свой путь и не колеблясь вперед.Успех ждет вас.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы должны быть осторожны в любой отрасли или денежных операциях в вашей жизни.С этого момента необходимость быть готовым к трудностям.Покупки недвижимости могут быть отложены.Развитие отношений также может быть отложена.Отношения, которые вы поддерживали с посторонними, также могут вызвать разбивку.Ваш партнер-кооператив может вызвать проблемы для вас.Если вы хотите добиться успеха в своей жизни или хотите получить хорошие фрукты в тяжелой работе, которую вы проделали, вам нужно усердно работать.Ваша жизнь и ваша семья имеют разговор, чтобы получить процветание и радость.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "Пять Ууундонов",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "На снимке, напечатанной на этой карте, пять молодых людей сражаются между собой.У каждого есть длинное наказание в каждой руке.Они бросают вызов друг другу.Таким образом, изображение, напечатанное в карте, указывает на конфликт в жизни.Результатом этого будет предложено многие типы рассечения и конца.",
        "card_description": "Эта карта указывает на то, что существует необходимость в борьбе, конкуренции и экстремальной тяжелой работе как во взаимных отношениях, так и в экономических областях в вашей жизни.Для того, что вы хотите получить в своей жизни, вы должны составить фиксированный план заранее и работать соответственно.Без понимания не тратьте в финансовом отношении без какой -либо причины.Вы получаете эту информацию от этой карты.Эта карта также указывает на то, что в будущем вы являетесь признаком покупки всех этих предметов, которые могут содержать свойство, драгоценный металл, золото и серебро и т. Д.Также возможно, что вы можете унаследовать эти элементы всем.В вашей жизни может быть много видов конфликтов, но, несмотря на все это, наконец, выгода от вас.\r\n\r\nГлядя на картинку, напечатанную в карте, также указывается, что любые отношения были установлены в вашей жизни.За экономические закупки, что бы вы ни хотели решить, или какие -либо планы, которые вы строите, будет конкуренция друг с другом.В такой ситуации вы должны работать очень усердно.Вы должны хорошо рассмотреть свою ситуацию и установить равновесие на каждом шаге и получить поддержку других.Время решения всех проблем, возникших в вашей жизни, приближается.Ментальный стресс на различные проблемы может оказаться смертельным для вас.Поэтому вы должны предпринять значимые шаги, хорошо учитывая каждый аспект.Ваша карта заполнена проблемами.Это сложная задача - выйти из ситуации, которая возникла перед вами в настоящее время.С кем у вас есть отношения, эти отношения должны быть нарушены.Ваши трудности должны быть обсуждены и найти способ пересечь его.Если вы предпринимаете шаги, приняв на себя так много информации, то вы обязательно получите успех в своей жизни.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что у вас может быть ссора с кем -то в ближайшем будущем.Организация не является должным образом с точки зрения занятости или бизнеса.Каждый человек работает, но не в соответствии с бизнесом бизнеса.Они работают по своей свободной воле.В результате может возникнуть внутренние раздоры.Невозможно выполнить тип отношений, которые вы поддерживали от ожидаемых вами отношений.Держите свои отношения впереди только после того, как хорошо подумали о этой теме.Хотя нет возможности получить ожидаемые выгоды в этом тоже.\r\n\r\nПодумайте о том, что вы хотите или что вы хотите продолжать получить.Если вы этого не делаете, то есть страх потерять все для вас.Настоящее время для вас взлетов и падений.В целом, в вашей жизни существует ситуация борьбы, взаимных ссоров и многих типов протестов.Глядя на картинку, напечатанную на этой карте, также указывается, что перед вами может возникнуть множество типов проблем.Даже в настоящее время будут раскрыты проблемы.В результате этих проблем вам придется бороться с кем -то.Остальные трудности таковы, что возникают переходные трудности, но их можно преодолеть путем взаимодействия.Вы можете решить горечь, стресс и возражения, которые присутствуют в ваших отношениях посредством взаимного согласия и диалога.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "Шесть чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "Человек появляется на лошади на картинке, напечатанной на этой карте.Кажется, он красиво в венке успеха и победы и в короне.Венок также связан с наказанием, взятым в его руке.Перед ним люди с ним идут с чувством похвалы.Остальные пять наказаний также рассматриваются в этой карте, которую все люди взяли в руках.",
        "card_description": "Эта карта указывает на то, что вы получите хорошие новости в будущем.Наряду с этим, вы также можете получить подарки и подарки.Новые надежды могут быть переданы в вашей жизни.Для него важно сохранить вашу уверенность и любопытство.Вы будете развиваться в работе, но наряду с таким количеством трудностей также возникнет перед вами.Для него важно, чтобы, если вы сохраните доступ к решению или компромиссу с оппозицией, то будет выгода.Какие бы усилия вы приложили в своей жизни, вы обязательно получите успех.\r\n\r\nЭта карта является символом победы и уверенности для вас.Это указывает на самодовольство и желание.Вы будете развиваться в бизнесе, в котором вы или отрасль, в которой вы участвуете, но путь успеха и прогресса не так просто.Вы столкнетесь с многими типами проблем.Какой бы ни была вызов перед вами, возможно, что ваше психическое состояние станет несбалансированным, но если вы попытаетесь пойти на компромисс и сбалансировать в различных проблемах, то какие бы вы ни делали усилия, вы получите успех.Различные типы трудностей могут разрушить ваш умственный баланс, но вы не паникуете с ним.Если в вашей отрасли или в вашем бизнесе коллега пытался запутать вас, сохранив от вас особые ожидания, то вы должны столкнуться с этой задачей с мужеством.В противном случае на вашем пути может быть кризис поражения.Эта карта указывает на то, что если вы пытаетесь бороться с этими трудностями, приняв решимость с помощью умственного баланса, то вы можете добиться успеха в жизни, и вы также можете получить славу.Если вы примете решение, внимательно рассмотрев различные аспекты, то трудности с будущим будут преобразованы в гладкость для вас.Следовательно, указание, полученное от этой карты, доказывает, что в будущем вы получите уважение вместе с победой и будете продолжать добиваться успеха.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что любые мысли возникают в вашем уме, и какая бы вы ни работали, есть возможность задержки в ней.Вы получите преимущества, но это не будет навсегда.Если вы будете чрезмерными амбициями в своей работе и делаете авантюрные, не задумываясь, то наверняка будет кризис для вас.Несмотря на все эти барьеры, вы в конечном итоге получите победу.С этим ваша честь и ваша слава будут расти во всех областях.Таким образом, эта карта является символом успеха для вас.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "Потребление Wondus",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "На снимке, напечатанной на этой карте, человек стоял в агрессивной позе с наказанием в руке.Вокруг него есть шесть наказаний, чтобы напасть на человека.Этот молодой человек сражается очень смело.Эта карта указывает на то, что из -за вмешательства других людей ваш прогресс будет заблокирован.",
        "card_description": "Эта карта указывает на то, что вы организуете мужество в своей жизни и организуете долгое время.Только благодаря этому вы получите выгоду от своих планов.Эта выгода может быть во многих отношениях, может быть в бизнесе, или вы можете добиться успеха в любой другой области.Если у вас есть учреждение, фабрика или компания, это лучшее время для достижения основной цели этой компании.Держите отношения с ними только, признавая множество видов скрытых врагов, стоящих вокруг вас.Если вы сделаете это, никто не может помешать вам двигаться вперед.Какой бы ни была сила, работая, работая с помощью, потому что настоящее время для вас выгодно.В соответствии с тяжелой работой, которую вы работаете, вы получите больше пользы, чем другие.Если есть конкуренция с кем -то или тандерс и т. Д., То, что в нем участвуют многие люди, но вы выиграете в результате своих усилий.\r\n\r\nЭта карта указывает на то, что возможный прогресс и развитие в вашей жизни близки.Эта карта также указывает на то, что вы можете получить возможность поехать куда -нибудь в ближайшем будущем.Какие бы отношения вы установили, будь то связаны с любовью или связаны с любым предметом, это будет развиваться.Ваше здоровье также станет символом здоровья в ближайшее время.Какую бы способность у вас было, будь то отрасль или любой другой предмет, если в ней нет возможности, то есть признаки прогресса.Необходимость для вас - не торопиться в какой -либо области.Принять очень вдумчивые шаги.Эта карта также указывает на то, что любой план вы планируете, начинайте действие как можно скорее.Поддерживайте свою уверенность и движется вперед с решимостью.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что вы не должны принимать ужасное предупреждение, которое вы получаете легкомысленно, и не обнаруживаете ее.Какая бы проблема не возникала перед вами, сделайте полную умственную подготовку.Это такая ситуация, что если вы проклинаете, то будет паника и не предпринимайте никаких неправильных шагов в этой панике;Потому что перед вами много типов проблем.Из -за этих проблем вы можете попасть под круг беспокойства, неприятностей, путаницы и т. Д.Несмотря на все это, вы должны решить в быстром темпе, чтобы улучшить эти ситуации.\r\n\r\nВ этой карте также есть несколько негативных признаков.В вашей жизни может быть ситуация оскорбления и пренебрежения.Чтобы столкнуться с этими проблемами, вы должны работать с сильной волей и мужеством.Если вы сделаете это, вы обязательно получите успех.Существует возможность добиться хорошего успеха в бизнесе или занятости для вас.Конечно, вам придется столкнуться со многими типами проблем, но в конечном итоге с вашей мужеством и властью вы сможете победить эти трудности.\r\n\r\nЭта карта указывает на унижение и обман для вас.Вы можете добиться успеха с вашей сильной волей и мужеством.Вы, вероятно, получите хорошие возможности в своей работе или в бизнесе.Вам придется столкнуться с тяжелой конкуренцией в каждой области, но в конечном итоге вы можете покорить трудности с вашей мужеством и сильной волей.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "Уйд чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "Восемь наказания появляются в этой карте.Они летят в чистом небе.Земля спокойна внизу.Река, пруд и т. Д. В нем видны.",
        "card_description": "Картинка, напечатанная на этой карте, указывает вам место и наступление путешествия позже.Это также указывает на то, что у вас большое количество энергии.Используйте это, чтобы понять.Вы тщательно двигаете свой шаг вперед.В результате ваши проблемы могут быть преодолены.Если вам придется вести разговор или компромисс в своей работе и ждать его, то вы должны сделать свой шаг вперед только после того, как немного ждали.\r\n\r\nКартина, напечатанная в этой карте, указывает, что в ближайшем будущем вам придется путешествовать по морю.Эта карта указывает, что ваша любовь будет прогрессировать.Ваше здоровье безопасно в течение долгого времени.Вы надеетесь, даже если у вас есть какая -либо договоренность или возможность и отсутствие обучения по любому предмету;Все еще не быстро.Если вы делаете быстрые шаги, не задумываясь, это может привести к неудаче, а не к успеху.\r\n\r\nНастоящее время очень выгодно для вас.Какое бы решение вы приняли, признавая свою власть в течение этого периода, есть возможность добиться успеха.Ваш успех зависит от вашей тяжелой работы.Эта карта является индикатором прогресса для вас.Какую бы договоренность вы сделали, или успех, который вы добились, медленно двигайтесь с уверенностью.Если вы спешите к своей цели, результат также может возникнуть напротив.Следовательно, вы не должны сохранять свой баланс, не обманывая нынешние обстоятельства, успокоиться и сохранять свой план для достижения своей цели.Вполне возможно, что в такой ситуации вы должны быть осторожны с противниками вокруг вас.Эта карта указывает на то, что вы отказываетесь от своей слабости и делаете очень быстрый шаг для достижения цели.Ментальный баланс и уверенность в себе окажутся очень полезными для вас, и успех будет уверен.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что разногласия, ревность, внутренние различия, жена мужей или другие заинтересованные стороны создадут тупик в вашей жизни.Многие виды противников будут стоять перед вами.Вы должны быть осторожны с ними.За любую работу вы делаете заранее, что работа ухудшится.Если вы так думаете, то перед вами не возникнет обструкция.Вместо этого будет возможность диалога и улучшения отношений между собой.\r\n\r\nЭта карта указывает на то, что любая работа, которую вы начинаете в своей жизни, результат придет как можно скорее.Последний раз будет очень занят для вас, и ваше вдохновение и ваш энтузиазм будут полезны для вас.Также вероятно, что вы можете начать работу для нового плана.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "Девять чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "На этой карте молодой человек выдерживает штраф в обеих руках и слегка согнут как наказание.Повязка привязана к его голове.Глядя на него, кажется, что он устал, и кажется, что он находится в менталитете боя.Тем не менее, он готовится бороться за свои права.Он должен защитить свою область.За ним восемь наказаний стоят на земле.",
        "card_description": "Эта карта отрицательная для вас.Это указывает на то, что в вашей жизни возникает возможность различных видов борьбы.Из -за лжи будет перерыв в ваших отношениях или заинтересованных сторонах.Многие противники будут стоять перед вами, но в такой ситуации вам придется смело работать.Вы должны принимать осторожные решения для любой схемы или любых действий, которые будут представлены перед вами.Вы должны работать очень сбалансированы и создать дисциплину, создавая глубокий план и сохранив дисциплину.\r\n\r\nСуществует возможность потери в вашей жизни, в бизнесе, школе или какой-либо области.Поэтому, если вы сохраняете осторожность, то эти кризисы защитят вас.Вы должны делать свою работу мирно с холодным разумом.Это карта неудачи для студентов.\r\n\r\nЭта карта указывает на то, что какая бы ни была ваша ситуация в настоящее время, вы выйдете в ближайшее время.Необходимость для вас состоит в том, чтобы оценить ваши обстоятельства и определить ваш путь на будущее.Эта карта окажется партнером, покоряющим вашу общую жизнь совместимостью, балансом, мужеством и терпимостью.Терпение окажется самой большой силой для вас.Вместо того, чтобы бороться с различными барьерами, вы узнаете их и наклоняетесь соответственно.Будь то работа, индустрия или школьный колледж в вашей жизни, любая область, если вы принимаете меры предосторожности, чтобы двигаться вперед, не запутались с препятствиями, то вы уверены, что получите успех.Реальным признаком карты является то, что вам нужно быть терпеливым в каждой области.Наряду с терпением, умственное равновесие и дальновидное решение будут полезны для вас.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что истина или неверно, прибыль или недостаток, успех или неудача перед вами должны быть легко приняты и двигаться вперед.Если вы оставите некоторые задачи, схемы или какую -либо предмет неполной в вашей жизни, вам придется столкнуться с тупиком в этом отношении откуда -то.Поэтому важно выполнить незаконченные задачи.\r\n\r\nЧто касается отношений с другими, то эта карта сообщает, что если вы когда -либо огорчали партнера в своей жизни, это может стать причиной испортить ваши отношения.Поэтому важно, чтобы любые отношения вы установили, были привержены этому.Если есть возможность лжи, мошенничества и мошенничества в развитии отношений, то позже она станет опасной.Особенно могут быть затронуты отношения между мужем и женой по этому вопросу.Эта карта указывает на то, что для вас может возникнуть кризис по юридическим предметам.Поэтому, если возможно, оставьте такие предметы и поддерживайте свое здоровье.Эта карта может победить гибкость, совместимость, баланс, мужество и терпимость в вашей жизни.Вы поддерживаете свое терпение.Предмет, в котором вы боролись, борьба может вернуться снова.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "Десять чудес",
        "card_category": "Wands",
        "card_translated_category": "Удивляться",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "На этой карте человек, кажется, несет в себе вес десяти наказаний.Он очень сложный.Все эти наказания сохраняются таким образом, что они ничего не видят впереди.Он даже не знает, куда он идет?У человека нет никакой другой проблемы, кроме как нести бремя своих проблем и обязанностей.С бременем он идет к своему дому, где он сможет облегчить свой вес.",
        "card_description": "Эта карта указывает на то, что вы выполняете всю свою работу мирно.Есть проблемы в жизни.У вас достаточно силы, чтобы диагностировать эти проблемы.Если вы используете его, вы можете прогрессировать дальше.Вид психического мира, который вы хотите.Она не встретится снаружи, она внутри тебя.Попробуйте понять и распознать это.Если вы примете это, вы получите мир автоматически.Эта карта указывает на атеизм.Это также указывает на то, что вы не должны сохранять чрезмерные амбиции.\r\n\r\nКартина, напечатанная на этой карте, ясно показывает план вашего будущего.Вам не нужна какая -либо внешняя поддержка, чтобы вывести из того, какой психический стресс, с которым вы сталкиваетесь в настоящее время.Умный мир внутри вас.Вы находите свое внутреннее я, и постепенно все ситуации будут перед вами.В вашей жизни есть много типов хаоса, вы должны считать их тонкими, не боясь этого.Не паникуйте, увидев ужасные обстоятельства.Если вы медленно двигаетесь с терпением с умственным балансом, вы обязательно получите возможность выйти из круга нынешних обстоятельств.Вывод этой карты заключается в том, что если вы мирно рассмотрите обстоятельства, с которыми вы сталкиваетесь, то эти проблемы не будут выглядеть настолько серьезными, как вы понимаете.Чтобы двигаться вперед в жизни, вы должны отказаться от своей нынешней идеологии.Нет атеизма, чтобы двигаться вперед, вам нужна духовность.Принимая бремя многих видов конкуренции и многих обязанностей, любой человек может потерять мужество.Но вы должны верить, что эти обстоятельства на короткое время.Вы можете избавиться от них очень скоро.",
        "tarot_category": "Райдер Уэйт",
        "reversed_content": "Эта карта указывает на то, что любое решение вы приняли на свою работу или бизнес, на вас чрезмерное давление.По этой причине ваши проблемы и беспокойство возросли, в результате чего ваше здоровье также плохое.Вы должны помнить, что на вашем пути нет законного тупика.Какую бы у вас возникла проблема, есть возможность тяжелых потерь.Что бы вы ни получили, есть страх потерять его, но если рядом с этой картой есть положительная карта, то есть возможность избежать этих проблем.Также возможно, что вы избавитесь от всех этих неприятностей.\r\n\r\nЭта карта указывает на то, что бремя, конкуренция и все обязанности отчаяния изнутри, но в этих условиях существует вероятность раннего улучшения.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]