[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "বোকা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "01_The Fool.jpg",
        "card_content": "কার্ড পদ্ধতি দ্বারা ভবিষ্যত জানতে এবং বিশ্লেষণ করতে প্রকাশিত বইয়ের প্রথম কার্ডটি কোনও বোকা সম্পর্কিত।\r\n\r\nএই কার্ডে, ound িবিটির পাশে দাঁড়িয়ে থাকা এক যুবক উপস্থিত হয়।তাঁর দিকে তাকিয়ে মনে হচ্ছে তিনি নামার প্রস্তুতি নিচ্ছেন।যুবকের কাঁধে কাঠের শাস্তি রয়েছে।শাস্তির এক প্রান্তে বাঁধা একটি ব্যাগ ঝুলছে।ব্যাগে গারুডের একটি ছবি আছে।যুবকের হাতে একটি সাদা গোলাপের ফুল রয়েছে।একটি দুশ্চরিত্রা তার পিছনে ঝাঁপিয়ে পড়ছে।\r\n\r\nযুবকের দিকে তাকিয়ে দেখে মনে হচ্ছে তিনি নিজেই সম্পূর্ণ জ্ঞান অর্জন করতে সক্ষম হননি।প্রকৃতির অনেক পোঁদ তাঁর সামনে ছড়িয়ে ছিটিয়ে রয়েছে।সামনে একটি খোলা আকাশ রয়েছে এবং সেই উন্মুক্ত পরিবেশে যুবকের মুখে রহস্যের অনেক অভিব্যক্তি রয়েছে।\r\n\r\nএই যুবকের দিগন্তে সূর্যের উত্থানের লক্ষণ রয়েছে, যা যুবকের আলোকিত আত্মার প্রতীক।তাঁর কাছ থেকে এটি জানানো হয় যে এই আত্মা কেবল একটি জন্মের মধ্যেই সিদ্ধির চূড়ান্ততায় পৌঁছায় না।জীবনে উত্থান, উন্নয়ন, অগ্রগতি এবং পরিপূর্ণতা অর্জনের জন্য, অনেক জন্ম অতিক্রম করতে হয়।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "কার্ডে মুদ্রিত ছবিটি দেখে, উপসংহারটি প্রকাশিত হয়েছে যে আপনার অপ্রয়োজনীয় সাহস হওয়ার দরকার নেই।সেই সাথে, আপনাকে আপনার কাজে অবহেলা না হওয়ার জন্য অবহিত করা হয়েছে।আপনি যে পরিকল্পনা করুন না কেন, এতে বিলম্বের সম্ভাবনা রয়েছে।আপনার বিবেকের ভয়েস স্বীকৃতি দিয়ে আপনার পদক্ষেপ নেওয়া উচিত।আপনি জীবনে যা কিছু দায়িত্ব পালন করতে চান তা থেকে পালাবেন না।উপায়, পাথ এবং কাজের বোঝার মতো।আপনি যদি অতীতের ভুলগুলির যত্ন না নিয়ে একইভাবে কাজ চালিয়ে যান, তবে ভবিষ্যতে অতিরিক্ত ক্ষতির সম্ভাবনা রয়েছে।আপনার লক্ষ্য অর্জনের জন্য আপনি যে কোনও পদক্ষেপ গ্রহণ করেন না কেন, এটি খোলা চোখ দিয়ে দেখুন এবং আপনার কার্যকারিতা চয়ন করুন।যে কোনও ধরণের বোকামি ক্ষতিকারক হতে পারে।\r\n\r\nএই কার্ডটি দেখে, উপসংহারটি প্রকাশিত হয়েছে যে আপনার যদি আপনার অন্তর্দৃষ্টিটির শক্তিতে অবিচ্ছিন্ন বিশ্বাস থাকে তবে আপনি কখনই ভুল সিদ্ধান্ত নিতে পারবেন না।আপনি যা করেন তা দেখে অন্য লোকেরা তাকে বোকা বলতে পারে।এটিও সম্ভব যে আপনি নিজের কথা শুনতে শুরু করেন এবং একই কথা ভাবতে শুরু করেন তবে আপনি যখন এটি আপনার যৌক্তিক মন দিয়ে সঠিকভাবে বিশ্লেষণ করেন তখনই এটি সম্ভব।বোকা জন্য শূন্যের অবস্থান কোনও সংখ্যার গণনা।যেখানে তাঁর বিশ্বাস এবং তাঁর নির্দোষতা তাঁর গাইড হয়ে উঠতে পারে।অতীতের অভিজ্ঞতার সাথে, আপনি আপনার বর্তমানকে সঠিকভাবে বিশ্লেষণ করতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "যুবকের কাঁধে রাখা কাঠের শাস্তি তার দৃ will ় ইচ্ছার প্রতীক।এটির সাথে, তার ধৈর্য এবং তাঁর মনোবল হালকা বলে মনে হয়।কাঠের এক প্রান্তে ঝুলন্ত ব্যাগটি দেখে মনে হচ্ছে এটির সময় এবং জায়গাগুলির বন্ডের বাইরেও সীমাহীন স্মৃতি রয়েছে।এই স্মৃতিগুলি বিবেকের পূর্ণ বলে মনে হচ্ছে।শাস্তির শেষে ঝুলন্ত পাউসে গারুদার ছবিটি যুবকের সীমাহীন প্রচেষ্টা প্রদর্শন করে।তার পাশাপাশি, তার সীমাহীন শক্তিও উপলব্ধি করা হয়।\r\n\r\nযুবকের হাতে গোলাপটি তার খাঁটি বুদ্ধি প্রদর্শন করে।তাঁর দিকে তাকিয়ে মনে হচ্ছে পার্থিব হীনমন্যতা বা ছড়িয়ে পড়া তাঁর মনে প্রবেশ করেনি।তার পিছনে বাউন্স করা তার সহিংস প্রবণতা দেখায়।এটি থেকে মনে হয় যে প্রাণীর জীবন অতিক্রম করে তিনি মানব সাহচর্য সহ একটি উচ্চ স্তরে পৌঁছতে পারেন।সেই সাথে, মনে হয় যে তিনি ক্রমাগত ট্রেন্ডি হয়ে উন্নয়ন এবং অগ্রগতি প্রমাণ করতে চান।প্রকৃতির চেতনা তাকে সমর্থন করার জন্য অবিচ্ছিন্নভাবে সহযোগিতা সরবরাহ করে।"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "ঐন্দ্রজালিক",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "02_The Magician.jpg",
        "card_content": "একজন যাদুকর কার্ডে মুদ্রিত ছবিতে উপস্থিত হন।একটি যাদুকরী কাঠি তার ডান হাতে দৃশ্যমান।সে সেই হাতটি আকাশের দিকে তুলছে।তার বাম হাতটি মাটির দিকে আঙুলটি নির্দেশ করছে।\r\n\r\nযাদুকরটি তাঁর মাথায় আটটি আকারের আটটি আকারের ইংরেজিতে একটি চকচকে কভার দিয়ে স্থাপন করা হয়েছে, সেখান থেকে আলো বের হচ্ছে।তাকে দেখে তাঁর চিরন্তন চেতনা নির্দেশিত হয়।একটি সাপ তার কোমরে জড়িয়ে আছে।তার লেজ নীচের দিকে ঝুলছে।এটি তার অসীম শক্তি নির্দেশ করে।আকাশের দিকে উত্থিত যাদুকরের হাতটি জানায় যে তিনি আকাশ থেকে মহাবিশ্বের শক্তি টানছেন এবং এটি প্রয়োগ করে তিনি একটি নির্দিষ্ট ফলাফলের দিকে পৌঁছে যাচ্ছেন।দেখে মনে হচ্ছে তিনি চিরন্তন সত্যের সন্ধান করছেন।\r\n\r\nএই কার্ডটি মহাবিশ্বের অসীম শক্তি প্রদর্শন করে।আপনার আপনার শক্তি এবং শক্তি বুঝতে হবে।এখনও পর্যন্ত আপনি আপনার অদৃশ্য শক্তি সম্পর্কে অপরিচিত হয়েছেন।আপনার বুদ্ধি, পার্থিব চতুরতা ইত্যাদি আপনার নিয়ন্ত্রণে রাখতে হবে।আপনি একা পথে হাঁটছেন।আপনাকে এখনই এগিয়ে যেতে হবে, এর জন্য আপনার দ্রুত সিদ্ধান্ত এবং সাফল্যের জন্য আশা করা উচিত।অবশিষ্ট চূড়ান্ত সিদ্ধান্তটি সেই সর্বজনীন শক্তি নিয়ে।\r\n\r\nআপনার জীবনে আপনার আকাঙ্ক্ষাগুলি পূরণ করার সম্ভাবনা রয়েছে।আপনার স্বজ্ঞাত জ্ঞান ব্যবহার করে আপনাকে পদক্ষেপ নিতে হবে এবং সাফল্যের জন্য আত্মবিশ্বাস এবং স্ব -নিয়ন্ত্রণ রাখার প্রয়োজন রয়েছে।আপনি যদি নিজের ভিতরে থাকা শক্তিগুলি আরও বেশি করে ব্যবহার করেন তবে আপনি অবশ্যই জীবনে সাফল্য পাবেন।ব্যবহারিক ক্ষেত্রে একটি নতুন পরিকল্পনা বাস্তবায়নের জন্য এটি আপনার পক্ষে সেরা সময়।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "কার্ডে মুদ্রিত ছবি অনুসারে, আপনার জীবনে সর্বদা সতর্ক হওয়া উচিত যে কেউ আপনাকে চালিত করতে পারে না।তোমাকে প্রতারণা করবেন না।সেই সাথে, এই জাতীয় লোকদের সাথে সতর্ক থাকুন, যারা লুচগিরি বা হাত পরিষ্কার করতে দক্ষ।যারা প্রতারণা করে তাদের সাথে সর্বদা সতর্ক থাকুন।যে কোনও ব্যক্তি যিনি শাস্তিতে দক্ষ, তাকে সমর্থন করবেন না, অন্যথায় তিনি আপনার দুর্বলতার সুবিধা নিতে পারেন।শুধু এটিই নয়, সমস্ত লোকের সাথে সতর্ক থাকুন।আপনার চারপাশে ঘিরে থাকা লোকেরা আপনাকে প্রতারণা করতে পারে।\r\n\r\nএটি এমনও হতে পারে যে আপনার স্ব -প্রতিক্রিয়াটি ভেঙে গেছে এবং এর কারণে আপনাকে সর্বদা মানসিকভাবে ভারসাম্যহীন থাকতে হবে।আপনার চারপাশের পরিবেশ যা আপনার চারপাশে নিরাপত্তাহীনতা এবং অশান্তি সৃষ্টি করে তা আপনার বিকাশকে বাধা সৃষ্টি করতে পারে।\r\n\r\nসম্ভবত এটি ঘটতে পারে যে এই জাতীয় ব্যক্তির মেজাজ অনিশ্চিত।আপনি কোনও সন্দেহ ছাড়াই আপনার সুবিধা এবং আপনার সুবিধার জন্য আপনার ক্ষমতা ব্যবহার করেন।অন্যথায় আপনার অভ্যন্তরীণ দুর্বলতা আপনার পক্ষে ক্ষতিকারক হয়ে উঠতে পারে।\r\n\r\nএই কার্ডের উপসংহারটি হ'ল আপনি নতুন সাহস শুরু করতে সক্ষম হবেন।আপনার নতুন এবং যোগ্য সহকর্মী আপনার জীবনে আপনাকে সমর্থন করবে।আপনি আপনার ইচ্ছা শক্তি জয় করবেন।আপনাকে কোনও বাধার মুখোমুখি হতে হবে না।আপনার সহকর্মীরা এই মুহুর্তে আপনার সাথে আছেন।আপনার নতুন পরিকল্পনায় তাদের উল্লেখযোগ্য সমর্থন থাকবে।আপনার ভিতরে শক্তি, ব্যবহারিক দক্ষতা, শক্তি, গভীর জ্ঞান ইত্যাদি আপনার শক্তি আরও শক্তিশালী করে তুলবে।এগুলি ব্যবহার করে আপনি এগুলি আপনার শক্তিশালী ইচ্ছার সাথে প্রয়োগ করতে পারেন।আপনার জন্য শক্তি এবং দৃ strong ় ইচ্ছা আছে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "উচ্চ -হৃদয়",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "এই কার্ডে একটি উচ্চ -স্তরের সাধ্বী উপস্থিত হন।সাধ্বী মহিলা দুটি স্তম্ভের ভিত্তিতে বসে আছেন।তাঁর মাথায় একটি মুকুট .োকানো রয়েছে, যেখানে উভয় পক্ষের অর্ধবৃত্তটি খোদাই করা আছে।ক্রিসেন্টের নীচে একটি পূর্ণ চন্দ্র উপস্থিত হয়।একটি ক্রিসেন্টও তার বাম পায়ের কাছে দেখা যায়।সূর্য-শক্তি একটি ছবির প্রতীক তার বুকে খোদাই করা আছে।\r\n\r\nমূল সাধ্বী মহিলার বুকে চিহ্নিত ক্রসের চিহ্ন এবং চাঁদের ছবি সৃজনশীল এবং নিষিদ্ধ জীবের unity ক্য দেখায়।\r\nসাধ্বীর হাতে কাগজের একটি আকৃতি উপস্থিত হয়, যা একটি সসের আকারে প্রদর্শিত হয়।\r\n\r\nছবিতে মুদ্রিত সিংহাসনের ডানদিকে একটি কালো কলাম রয়েছে, যা নিষিদ্ধ উপাদানগুলির প্রতিবেদন করে।বাম দিকে সাদা কলামটি সৃজনশীল জীবন-চেতনার প্রতীক।এই উভয় প্রতীকই চিরন্তন মহাবিশ্বের প্রতীক -প্রশস্ত মন: সুশুপ্ত মানসিক চেতনা এবং ভারসাম্যপূর্ণ মানসিকতা।প্রধান সাধ্বী মহিলা দুটি কলামের সৃজনশীল, স্ব -দৃ iance ়তা এবং নিষিদ্ধ প্রতিরোধের শক্তির বিরোধিতার মাঝে বসে আছেন।\r\n\r\nএই কার্ডটি ভারসাম্য নির্দেশ করে।একজন ব্যক্তি, মানুষ এবং God শ্বরের পক্ষে এই কার্ডটি God শ্বরকে বোঝার জন্য স্বীকৃতি দেওয়া দরকার।Ine শিক শালীনতাও প্রদর্শিত হয়।আপনার জানা এবং বুঝতে হবে যে আপনার চারপাশে যা কিছু ঘটছে, কেন এটি ঘটছে?এটি কে করছে তা জানার দরকার আছে?এই কার্ডটি মূলত দুর্দান্ত সাফল্য প্রদর্শন করে।এটি আপনার মধ্যে অভ্যন্তরীণভাবে উত্থিত হয়, এটি বুঝতে এবং একই অনুসরণ করে, যা আপনাকে অতিরিক্ত জ্ঞান দেবে।এটি আপনাকে জীবনে সাফল্য দেবে।আপনি নিজেকে বিশ্বাস করেন।আপনার মনে নতুন ধারণা উত্থাপিত হতে পারে, যার মাধ্যমে আপনি আপনার জীবনে কাঙ্ক্ষিত ফলাফল পেতে পারেন।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "কার্ডে মুদ্রিত ছবিটি ইঙ্গিত দেয় যে আপনি আপনার অভ্যন্তরীণ কণ্ঠস্বর এবং অভ্যন্তরীণ সত্তায় উদীয়মান জিনিসগুলি সনাক্ত করেন না;কারণ আপনার বিবেক আপনাকে সত্য অনুভব করছে।এটি বোঝার চেষ্টা করুন এবং এটি গ্রহণ করুন।আপনি যদি এটি না করেন তবে আপনার জন্য অনেক সমস্যা দেখা দিতে পারে।আপনি আপনার জীবনে কোনও সিদ্ধান্ত নিতে ভয় পান।এই সমস্ত সমস্যা আপনার জন্য ঘটতে পারে।আপনাকে নিজের সাফল্যের পথটি নিজেই খুঁজে পেতে হবে।অন্য ব্যক্তিকে তাদের সহায়তার জন্য কল করবেন না।আপনি যদি এটি করেন তবে আপনি আপনার সাফল্য হারাবেন।তাই নিজেকে আশাবাদী হিসাবে থাকুন।\r\n\r\nএই কার্ডটি আপনাকে অন্তঃসত্ত্বা সম্পর্কে অবহিত করে এবং তাদের আরও পদক্ষেপ নিতে বাধা দেয়।তার পাশাপাশি, এই কার্ডটি আপনি আপনার জীবনে যা পেতে চান এবং অন্তঃসত্ত্বা এবং আলোচনা করতে চান সে সম্পর্কে তথ্য দেয়।\r\n\r\n3 ভবিষ্যতের জিনিসগুলি কোনও কভারের নীচে লুকিয়ে থাকে।এটি একটি রহস্য।রহস্য নীরব থাকে, কথা বলে না, তাই আপনি নিজের গোপনীয়তাও লুকিয়ে রাখেন।কারও কাছে সবকিছু প্রকাশ করবেন না।পরিস্থিতি আপনার জীবনে পরিবর্তিত হবে, তবে বিপরীত ঘটনাগুলি ঘটে।আপনার জীবনে একটি মনোরম চমক ঘটতে পারে যা কিছু লুকানো পরিবার এখন কাজে পরিবেশন করার প্রস্তুতি নিচ্ছে।আপনি নিজেকে বিশ্বাস করেন।আপনার মনে যে কোনও নতুন চিন্তাভাবনা আসুক না কেন, তারা আপনাকে নির্ধারিত সাফল্য দিতে পারে, তাই নিজেকে বিশ্বাস করুন এবং বিশ্বাস করুন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "সম্রাজ্ঞী",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "04_Empress.jpg",
        "card_content": "এই কার্ডে একজন রোগী, গুরুতর, শান্ত এবং কোমল মহিলা সবুজ বাগানে রাখা সিংহাসনে বসে আছেন।তাকে দেখে তিনি নিশ্চিত যে তিনি একজন সম্রাজ্ঞী বলে মনে হচ্ছে।\r\n\r\nসম্রাজ্ঞী চুলের পাতার একটি সিরিজের সাথে আবদ্ধ।তার একটি মুকুট রয়েছে, তার মাথায় 12 রত্নযুক্ত স্টাডড, যা দুর্দান্ত এবং ঝলমলে প্রদর্শিত হয়।তিনি একজন সম্রাজ্ঞী, অত্যাশ্চর্য, শক্তিশালী এবং শক্তির প্রতীক।তাঁর ঘাড়ে একটি সাতটি পার্ল পরাজয় রয়েছে, যা সৌন্দর্য এবং প্রেমের দেবী 'ভেনাস'র মতো।সম্রাজ্ঞীর সম্রাজ্ঞীর নিকটে অবস্থিত হৃদয়ের আকারের একটি ield াল প্রদর্শিত হয় তবে তিনি ভেনাস দেবীর প্রতীক।\r\n\r\nইম্পেরিয়াল ছবিটির দিকে তাকিয়ে মনে হচ্ছে তিনি শীঘ্রই মাতৃত্বের অধিকার পেতে চলেছেন।ফল এবং সবুজ পাতাগুলি তার চারপাশে দৃশ্যমান নতুন জীবনের প্রতীক।দৃশ্যমান ield াল যা শুক্রের আকৃতি প্রদর্শিত হয় তা কভারেজ এবং কভার দিয়ে আচ্ছাদিত চেতনার প্রতীক।এই সাম্রাজ্য নিজেই সবকিছু ব্যবহার করবে।এটি তৈরি করা পরিকল্পনাগুলি বাস্তবায়ন করবে এবং সৃজনশীল শক্তিও পাবে।প্রকৃতির সৃজনশীলতা এবং গোপন শক্তি বৃদ্ধি পাবে।সেই সম্রাজ্ঞী নিজেই প্রকৃতির সূচক।তাঁর দিকে তাকিয়ে মনে হয় যে প্রকৃতি, জন্ম, উন্নয়ন, রচনা, সংমিশ্রণ ইত্যাদির এই জীবের মধ্যে চলতে থাকবে এবং আদেশ অব্যাহত থাকবে।মহিলা বিশ্বব্যাপী শক্তি প্রদর্শন করে।এই কার্ডটি আপনার হৃদয় এবং আপনার আবেগে অভিজ্ঞ অনুভূতিগুলি প্রদর্শন করে।\r\n\r\nএই কার্ডটি আপনাকে সুরক্ষার অনুভূতি দেখায়।আপনার জীবনে পারিবারিক সংলাপ প্রতিষ্ঠিত হবে।আপনার চারপাশে একটি স্বর্গের মতো পরিবেশ তৈরি করা হবে।এই কার্ডটি মহিলা শক্তি এবং প্রসূতি শক্তিও দেখায়।এটি ইঙ্গিত দেয় যে আপনি আপনার কাজগুলিতে সাফল্য অর্জন করবেন।আপনার অভ্যন্তরীণ বিকাশ হবে।আপনার আত্মীয় এবং বন্ধুদের সাথে একটি ভাল সম্পর্ক স্থাপন করা হবে।বৈবাহিক পরিবেশের একটি ধারণাও রয়েছে।আপনার বিকাশ কেবল আপনার অভিজ্ঞতা দ্বারা সফল হবে।আপনার বোঝাপড়া বাড়বে।আপনি যদি বাণিজ্যিকভাবে যে কাজ শুরু করেন তাতে যদি সাফল্য পেতে চান তবে আপনার বাড়িতে থাকার সময় আপনার এটি শুরু করা উচিত।আপনার জীবনে এবং আপনার কাজের সমস্ত সমস্যার জন্য, আপনি যে সমস্ত পরিস্থিতিতে যাচ্ছেন তার জন্য আপনাকে ধৈর্য, ​​সাহস এবং শালীনতা থাকতে হবে।এ থেকে বেরিয়ে আসার জন্য আপনার আস্তে আস্তে চেষ্টা করা উচিত।তাড়াতাড়ি করার দরকার নেই।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে একটি নৈমিত্তিক ঘটনা ঘটতে পারে।এর পাশাপাশি, অসুবিধাগুলিও প্রকাশ করা যায়।আপনি কোনও সিদ্ধান্ত নিতে সক্ষম হবেন না, এ জাতীয় পরিস্থিতি দেখা দিতে পারে।আপনার সমস্যার কোনও নির্ণয় এখনই সেখানে রয়েছে এমন পরিস্থিতিতে দৃশ্যমান নয়।আপনার পরিবারে এবং আপনার বাড়িতে ভারসাম্যহীনতা থাকতে পারে।পারিবারিক সম্পর্ক বিচ্ছিন্ন হতে পারে।গর্ভপাতের মতো ঘটনাগুলিও আপনার পরিবারে ঘটতে পারে।আপনার মনে একটি অবিচ্ছিন্ন বিভ্রান্তি রয়েছে যেন আপনার সমস্ত শক্তি অদৃশ্য হয়ে গেছে।জীবনে অস্থিরতা দেখা দিতে পারে।আপনার দৃষ্টিতে, কোনও পথ দৃশ্যমান নয়, এই জাতীয় পরিবেশটি আপনার চারপাশে ছড়িয়ে পড়ে।\r\nআপনি যদি নিষ্ক্রিয় থাকেন তবে আপনার সমস্ত উপায়, সম্পত্তি এবং আপনার শক্তিগুলি ধীরে ধীরে ধ্বংস হয়ে যাবে।বাড়ির সমস্ত কিছুই বিচ্ছিন্ন হতে পারে।দারিদ্র্যের কারণে, প্রতিদিনের লড়াই এবং ঝগড়া হবে।আপনার জীবনে বিভিন্ন লড়াই এবং ধ্বংসের আগমনের খবর রয়েছে।এই কার্ডের সাথে আপনার সম্পর্ক এবং নতুন উত্পাদনের সম্ভাবনা রয়েছে।আপনার ভবিষ্যত উজ্জ্বল।অবশ্যই আপনি শারীরিক সুবিধা পাবেন।বৈবাহিক এবং শারীরিক সমৃদ্ধির সম্ভাবনাও রয়েছে।আপনার সর্বদা জীবনে ধৈর্যশীল হওয়া উচিত।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "কিং",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "05_The Emperor.jpg",
        "card_content": "এই কার্ডে, একটি দুর্দান্ত, গৌরবময় এবং প্রভাবশালী সম্রাট একটি সিংহাসনে বসে আছেন।ভেড়ার মুখটি সেই সিংহাসনের পিছনে এবং উভয় হাতে খোদাই করা হয়েছে।মেষশাবকের আকার, মেষ এবং মঙ্গল গ্রহকে অবহিত করে।\r\n\r\nএকটি নির্জন এবং সম্পূর্ণ নির্জন পর্বত সম্রাটের সিংহাসনের পিছনে দৃশ্যমান।এই পর্বত কঠোর নিয়ম এবং আইন এবং শক্তিশালী শক্তি অবহিত করে।সম্রাটের ডান হাতে একটি রাজদণ্ড রয়েছে।যার উপরের অংশটি খ্রিস্টধর্মের ক্রসের আকার রয়েছে।মিশরের প্রাচীন গল্প অনুসারে ক্রসওয়ালা শাস্তি জীবনের প্রতীক।শাস্তির অন্ধকার নেই।সম্রাটের বাম হাতে অবস্থিত একটি বল সম্রাটের সামগ্রিক শক্তি এবং কর্তৃত্ব প্রদর্শন করে।সম্রাটের বাম কাঁধে, সন্তানের মুখটি মুখে থেকে যায়।\r\n\r\nসম্রাটের সিংহাসন তাঁর চিন্তাভাবনা এবং বুদ্ধিমত্তার প্রতীক।সম্রাট ধারণা এবং যুক্তিগুলির চেয়ে আরও বেশি অধিকার প্রদর্শন করে।সম্রাটের কর্তৃত্বটি একটি আধা -মনের মন বা এর সুপ্ত চেতনা সহ, তার অনুভূতি, তার শক্তি এবং তার তীক্ষ্ণ বুদ্ধি এবং পূর্ণ -বিকাশিত যুক্তি শক্তি সম্পর্কে নয়।\r\n\r\nএই কার্ডটি আপনার উচ্চাকাঙ্ক্ষার দক্ষতা, অভ্যন্তরীণ শক্তি এবং বিশ্বব্যাপী শক্তিগুলির ব্যবহার দেখায়।ছবিতে মুদ্রিত সম্রাটের সিংহাসন আপনার মধ্যে আদর্শিক বিচক্ষণতা এবং বৌদ্ধিক ক্ষমতা সম্পর্কে তথ্য দেয়।এই কার্ডটি আপনার অভ্যন্তরের সমস্ত সমস্যার মধ্যে আপনার সাফল্যের ছাপ দেয়, তা পৈতৃক সম্পত্তির হোক বা বৈবাহিক ধারণা।আপনার ক্ষমতা হ্রাস পাওয়ার সাথে সাথে আপনার বৌদ্ধিক ক্ষমতা হ্রাস পাবে।এগুলি ছাড়াও, আপনি যে সাফল্যটি অবহেলা করার জন্য প্রত্যাশা করছেন তাও ফলহীন হতে পারে।আপনাকে সর্বদা সাবধান থাকতে হবে।যাতে কোনও ধরণের ব্যক্তিগত বা পরিবারের কোনও ক্ষতি না হয়।আপনার যদি কোনও পারিবারিক সম্পত্তি থাকে তবে তার চারপাশের শত্রুরা আক্রমণাত্মক হয়।আপনাকে সেই শত্রুদের চিনতে হবে এবং ভবিষ্যতে এ জাতীয় দৃষ্টিভঙ্গি গ্রহণ করার জন্য আপনার বুদ্ধি বা বিচক্ষণতার সাথে সিদ্ধান্ত নিতে হবে, যাতে ক্ষতির কোনও সম্ভাবনা না থাকে।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "আপনি বোকা এবং সর্বদা বিভ্রান্তিতে বেঁচে থাকেন।আপনি অনুভব করেন যে আপনার শক্তি ধীরে ধীরে দুর্বল হয়ে পড়ছে।আপনার শত্রুরা বাড়ছে।অনুশাসনের কারণে, আপনি আপনার ভবিষ্যতে সাফল্য অর্জন করতে সক্ষম হবেন না।আপনার জীবনে ব্যর্থতা এবং ভারসাম্যহীনতা দেখা দিতে পারে।এই কার্ডটি আপনার অপরিণত অনুভূতি এবং চার্জের অতিরিক্ত প্রকাশ করে।আপনি আপনার পিতামাতার উপর অত্যন্ত নির্ভরশীল।কার্ডের দিকে তাকিয়ে দেখে মনে হচ্ছে যে কোনও সময় আপনার শরীরে কোনও ক্ষত থাকতে পারে।বাড়িতে কোনও বড় ক্ষতির সম্ভাবনাও রয়েছে।যদি আপনার কোনও উত্তরাধিকার সূত্রে প্রাপ্ত শারীরবৃত্তীয় সম্পত্তি থাকে তবে যে কেউ আপনাকে প্রতারণা করতে পারে এবং এটি ছিনিয়ে নিতে পারে, এরকম সম্ভাবনা থাকতে পারে।\r\n\r\nএই কার্ডটি আপনার জীবনে আইনী ব্যবস্থা, শান্তি, মালিকানা, নিয়ম, নিয়ম এবং নেতৃত্ব প্রকাশ করে।এই কার্ডটি সমাজ এবং অনেক লোকের উপর আপনার অফিসিয়াল শক্তি প্রকাশ করে।বৌদ্ধিক শক্তি মানসিক ক্রিয়াকলাপ, চার্জ এবং আকাঙ্ক্ষার উপরও প্রকাশিত হয়।\r\n\r\nএই কার্ডের সাহায্যে আপনি জীবনে যা কিছু করতে চান তা ধৈর্য সহকারে টহল দেওয়ার পরে, তারপরে পদক্ষেপটি এগিয়ে নিয়ে যান।যে কোনও সময় আপনার জীবনে পরিবর্তনের সম্ভাবনা রয়েছে।এটি হতে পারে যে এই সমস্ত আপনার জীবনে কোনও গুরুত্বপূর্ণ পরিবর্তন আনার তথ্য দেয়!সম্ভবত আপনাকে বাড়ি বা নির্ধারিত সাইট থেকে পরিবর্তন করতে হতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "ধর্মীয় নেতা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "একজন ধর্মীয় লোক দুটি স্তম্ভের মধ্যে বসে আছে।উচ্চ অগ্রাধিকারের নীতি সহ, সেই ধর্মীয় নেতাও নিষিদ্ধ এবং সৃজনশীল 'জ্যাকিং' স্তম্ভগুলির মধ্যে বসে আছেন।মহন্ত সৃজনশীল স্ব -দৃ iance ়তা এবং নিষিদ্ধ প্রতিরোধের ক্ষমতার দুই পরস্পরবিরোধী পরিবারের সদস্যদের মধ্যে বসে আছেন।\r\n\r\nবাম হাতে মহন্তের একটি রাজদণ্ড রয়েছে।এটি খ্রিস্টধর্মের ক্রস এর উপরের প্রান্তে প্রতীক।একটি ক্রসের উপর ক্রস উপর পড়ে থাকা দুটি কী রয়েছে তারও।যা গোপনীয় গোপনীয়তা এবং শিক্ষার নির্দেশ দেয়।দু'জন শিষ্য তাঁর সামনে মাথা নত করতে হাঁটুতে বসে আছেন।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "আপনার শক্তি কেড়ে নেওয়া হয়, আপনার পোস্ট চলে যায়, একটি সম্ভাবনা রয়েছে।এই পরিস্থিতিতে আপনাকে আরও সহনশীল এবং বুদ্ধিমান হতে হবে।ধৈর্য ধরুন, রক্ষণশীল হয়ে উঠবেন না।হৃদয়কে বিশাল এবং উদার রাখুন।আপনি নিজেকে আরও রক্ষা করুন।আরও সদয় হয়ে উঠবেন না।আপনার দুর্বলতা যত্ন নিন, এটি যত্ন নিন।যতদূর সম্ভব, সামাজিক আচরণের বিরুদ্ধে আচরণ করবেন না।Traditional তিহ্যবাহী গোঁড়া মতামতের কারণে, শ্রদ্ধা হ্রাস করা উচিত নয়।আরও নির্দোষতা দেখান না।সর্বদা নতুন ধারণা গ্রহণ করুন।কিছু বোঝার জন্য মানসিকভাবে প্রস্তুত থাকুন।\r\n\r\nআপনি আপনার জীবনের পথটি আধ্যাত্মিকতার দিকে ঘুরিয়ে দিন।গুরুর জ্ঞান যথেষ্ট নয়।এই কার্ডটি আধ্যাত্মিক অগ্রগতির জন্য খুব উচ্চতর।এই কার্ডের tradition তিহ্য অনুসারে এবং সিস্টেম অনুসারে আইন এবং আইনী কাজ পরিষ্কার হয়ে যায়।বাহ্যিক ধর্মীয় রূপগুলিতে আরও বিশ্বাস রাখুন।সমাজের traditional তিহ্যবাহী অর্থোডক্স ধারণা থেকে এবং সেই অনুযায়ী জীবনযাপন থেকে বেঁচে ছিলেন।সমাজে অনুরূপ খ্যাতি পেতে ইচ্ছুক।আপনি আরও চান যে প্রতিটি কাজ, জীবন-আচরণ এবং সমাজে একটি উচ্চ স্তরের অর্জন করা উচিত।",
        "niscure_content": "",
        "vivran_content": "এই কার্ডটি আপনার আধ্যাত্মিক বোঝাপড়া প্রকাশ করে।সত্য এবং রহস্য আবিষ্কারকে পুনরুদ্ধার করে।এই কার্ডটি অবহিত করে যে আপনাকে নিজের উদ্দেশ্যটি ছেড়ে যেতে হবে এবং আপনার আধ্যাত্মিক বিকাশের জন্য দায়িত্বশীলতার সাথে চেষ্টা করতে হবে।আপনার জীবনে যা কিছু ঘটছে তা হ'ল আপনার আগের জন্মের কাজগুলির ফলাফল।আপনি যদি এতে ব্যথা অনুভব করেন তবে আপনি আপনার আধ্যাত্মিক বিকাশকে ধৈর্য সহকারে রাখবেন, তবে ফলাফলটি ভাল হবে।\r\n\r\nআপনার পরিবার এবং বন্ধুত্ব দৃ firm ় হবে।আপনি জীবনে এমন একজন ব্যক্তিকে খুঁজে পেতে পারেন, যিনি আপনার জীবনে সঠিকভাবে ব্যবস্থা করতে এবং সঠিক সিদ্ধান্ত নিতে সহায়তা করবেন।অনেকগুলি বিকল্প আপনাকে উপস্থাপন করা হবে, তাই সিদ্ধান্ত নিন।\r\n\r\nএই কার্ডটিও ইঙ্গিত দেয় যে আপনি এ জাতীয় কোনও আচরণ পরিচালনা করেন না, যাতে আপনি সামাজিক ক্ষতির মুখোমুখি হতে পারেন।রক্ষণশীল আদর্শের প্রতিবেদন করা কারণ জীবনে ধৈর্য অত্যন্ত গুরুত্বপূর্ণ।আপনাকে কোনও বিষয়ে এবং কোনও পরিস্থিতিতে আপনার সহনশীলতা ত্যাগ করতে হবে না।একটি আধ্যাত্মিক দৃষ্টিভঙ্গি জীবনে অত্যন্ত গুরুত্বপূর্ণ, তবে ধর্মীয় বিশ্বাসের কারণে আপনার ব্যবহারিক দৃষ্টিভঙ্গি ত্যাগ করবেন না।বিভিন্ন পরিস্থিতিতে আপনাকে আপনার চেতনা এবং অহংকার বজায় রাখতে হবে।",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "প্রেমময় দম্পতি",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "07_The Lovers.jpg",
        "card_content": "একটি প্রেমময় দম্পতি উভয় হাত এগিয়ে নিয়ে এগিয়ে যায়।পুরুষ এবং মহিলা উভয়ই সম্পূর্ণ উলঙ্গ।সেই মহিলা নিজেই হলেন প্রারম্ভিক প্রকৃতি 'প্রাক্কালে' এবং পুরুষ নিজেই আদিপুরুশ 'আদম'।\r\n\r\nএই পৃথিবীর সমস্ত পদার্থ সনাক্ত করতে অ্যাডাম প্রথমে তাদের নাম দিয়েছেন।এই আদম এবং যাদুকরের বেশিরভাগ ক্ষেত্রে মিল রয়েছে।একইভাবে, ইভ এবং সম্রাজ্ঞীর মধ্যে সমতা রয়েছে।এই দম্পতির উপরে রয়েছেন অ্যাঞ্জেল রাফায়েল, যিনি উভয় হাত দিয়ে পুরুষ এবং মহিলাদের উপর divine শিক প্রভাবের শক্তি সেচ দিচ্ছেন।\r\n\r\nলোকটির পিছনের অংশে বারো ফল সহ একটি 'লাইফ ট্রি' রয়েছে।একটি 'জ্ঞানভরিকশা' রয়েছে যা ইভের পিছনে ভাল এবং খারাপ পরীক্ষা করে।জ্ঞান গাছের চারপাশে একটি সাপ জড়িয়ে রয়েছে।\r\n\r\nইভি দেবদূতের সামনে দেখে এবং অ্যাডাম ইভের সামনে দেখে।অ্যাডাম একজন ব্যক্তির দ্বারা অর্জিত বুদ্ধিমত্তার প্রতীক।দেবদূত রাফায়েল উল্লম্ব চেতনার প্রতীক।লোকটি সরাসরি দেবদূতের সামনে তাকায় না।এই দৃশ্যটি দেখায় যে বুদ্ধি উল্লম্ব চেতনার সাথে সরাসরি সম্পর্ক করতে পারে না।সেই সম্পর্কটি কেবল আধা -আগাছা চেতনা প্রাক্কালে পাওয়া যায়।এই কার্ডটি সত্য এবং জীবন এবং মানুষের ভালবাসার প্রতীক।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নেতিবাচক ধরণের।এই কারণেই এর প্রভাবটি ইতিবাচক হওয়ার চেয়ে নেতিবাচক হওয়ার সম্ভাবনা বেশি।আপনি কিছু কাজে ব্যর্থতা পেতে পারেন।বিতর্ক দেখা দিতে পারে এবং এর সাথে বিভাজন থাকতে পারে।প্রাক -ইভেন্টের অনুপস্থিতিতে এই সমস্ত ঘটতে পারে।সেই সাথে, এই কার্ডটি দেখে আপনার নেতিবাচক পরিবারটি সামনে উপস্থিত হয়।\r\n\r\nআপনি জীবনে হতাশা পেতে পারেন এবং দুঃখ সর্বদা থাকবে।সেই সাথে, আপনি আপনার সাথে একটি সম্পর্কও শেষ করতে পারেন।আপনি যদি নিজের লক্ষ্যটি না বুঝে এটি পূরণ করার চেষ্টা করেন তবে দুর্দান্ত সমস্যা হবে।জীবনের ভুল পথ বেছে নেওয়া আপনার জন্য ঝামেলা সৃষ্টি করতে পারে।আপনার কাজটি আপনার পিতামাতার দ্বারা অরক্ষিত হস্তক্ষেপ করা হয়।বৈবাহিক জীবনও শেষ হতে পারে;কারণ অসন্তুষ্টি এবং বিরোধ শিশুদের জন্য উত্থাপিত হতে পারে।",
        "niscure_content": "আপনার জীবনের প্রলোভনগুলি এড়াতে হবে এবং আপনার জীবনে অপরিষ্কার ভালবাসার কারণে একটি সংগ্রাম দেখা দিতে পারে।আকর্ষণ, সৌন্দর্য, অভ্যন্তরীণ এবং বাহ্যিক জীবনের মধ্যে সংলাপ স্থাপন করা যেতে পারে।এমন সময়ে, আকর্ষণ, সম্প্রীতির মধ্যে একটি সংলাপ স্থাপন করা যেতে পারে।আপনার বুদ্ধি এবং বিচক্ষণতার সাথে আপনি সঠিক সিদ্ধান্ত নিতে পারেন।",
        "vivran_content": "",
        "parinam_content": "এই কার্ডটি নির্দেশ করে যে দুটি অক্ষর পারস্পরিক আকর্ষণ অনুভব করে।পুরুষরা তাদের ইচ্ছার সাথে সংযুক্ত থাকে এবং মহিলারা তাদের আধ্যাত্মিক বিকাশের জন্য সংযুক্ত থাকে।এটি সত্ত্বেও, এমনকি যদি কোনও পারস্পরিক আকর্ষণ বা ভালবাসা থাকে তবে তাদের মধ্যে কোনও যোগাযোগ নেই, তাই একটি শালীন সিদ্ধান্ত নিন।এই কার্ডটি আপনার জীবনে সংগ্রামের সম্ভাবনা প্রকাশ করে তবে শেষ পর্যন্ত ফলাফলটি আনন্দদায়ক হওয়ার সম্ভাবনা রয়েছে।আপনাকে প্রেমের সম্পর্ক সম্পর্কে সিদ্ধান্ত নিতে হতে পারে এবং একটি নতুন সম্পর্ক প্রতিষ্ঠিত হতে পারে, যার কারণে আপনি জীবনে আরও সাফল্য পেতে পারেন।প্রয়োজনীয়তা হ'ল আপনি লোভ বা এই জাতীয় বিষয় থেকে দূরে থাকেন।",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "রথ",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "08_The Chariot.jpg",
        "card_content": "প্রতিভাবান মহৎ ব্যক্তিত্বের এক গৌরবময় মানুষ একটি রথে বসে আছেন।শক্তি ও ইচ্ছার ক্ষমতার প্রতীক হিসাবে তাঁর হাতে শাস্তি রয়েছে।রথের উপরে, একক একক নক্ষত্রের দৃশ্যের সাথে ছড়িয়ে পড়ে।রথের সামনের অংশের ope ালুতে খোদাই করা চিহ্নটি প্রকৃতির সৃজনশীল এবং নিষিদ্ধ পরিবারের সংমিশ্রণকে নির্দেশ করে।\r\n\r\nরথের উপরে থাকা পুরুষ শারীরিক এবং আধ্যাত্মিক উভয় শক্তি নিয়ন্ত্রণ করে।উভয় ধরণের প্ররোচনা তার তীব্র শক্তির অধীনে।তিনি ব্যক্তির হাতে অবস্থিত যাদুকরী শাস্তির প্রভাব এবং তাঁর দৃ will ় ইচ্ছার শক্তির শক্তি দিয়ে রথ পরিচালনা করেন।\r\n\r\nরথের শীর্ষে থাকা লোকটির শুভেচ্ছা রথটি টানতে দুটি আকারকে নিয়ন্ত্রণ করে।যদি পুনরুদ্ধারটি কিছুটা আলগা হয়ে যায়, তবে উভয় আকারই রথকে বিভিন্ন দিকের দিকে টানতে শুরু করবে, ফলাফলটি হবে যে রথ এবং রথ উভয়ই টানার কারণে ধ্বংস হয়ে যাবে।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনি প্রায়শই আপনার অনুভূতি দ্বারা পরাধীন হন।এর ফলস্বরূপ, হিংসা এবং লড়াই এবং লড়াই রয়েছে।আপনার জীবনের অসুবিধা এবং আপনার পরিবারে যেমন দাঁড়িয়ে আছে।একে অপরের সাথে সম্পর্ক অবনতি ঘটে।এমনকি বিচ্ছেদ হওয়ার সম্ভাবনাও বৃদ্ধি পায়।যদিও আপনি আপনার শত্রুদের জয় করতে প্রস্তুত, তবে আপনার পিছন থেকে আক্রমণ করবেন না, এটি যত্ন নিন।আপনাকে ধৈর্য ধরে কাজ করতে হবে এবং আপনার আত্মবিশ্বাস বজায় রাখতে হবে।আপনার জীবনে হিংসা, কুৎসা এবং শত্রুতা এবং আরও সহিংসতার সার্জনের অনুভূতি থাকতে পারে।আপনি অনৈতিক সাফল্য অর্জন করতে পারেন।যদি আপনাকে না বুঝে কোনও ইভেন্ট করতে হয় তবে এটি খণ্ডিত হবে।ফলাফলটি হ'ল আপনি অবক্ষয়ের পথে যাবেন এবং এটির সাথে আপনার ইচ্ছা এবং তৃষ্ণা বাড়বে।",
        "niscure_content": "আপনি ইচ্ছামত জীবনে একটি দুর্দান্ত বিজয় পাবেন।আপনি আপনার লক্ষ্য অর্জন করতে পারেন, তবে এটি সংগ্রাম এবং কঠোর পরিশ্রম করতে হবে।এই কার্ডটি নির্দেশ করে যে আপনি অনেক বাধা অতিক্রম করে সাফল্য অর্জন করতে পারেন।আপনি শৈল্পিক প্রবণতায় সাফল্য পাবেন।রোগ ইত্যাদি পরিবারে অপসারণ করা হবে এবং আর্থিক অসুবিধাগুলি কাটিয়ে উঠবে।আপনি যদি আপনার পশুপালনের আকাঙ্ক্ষার নিয়ন্ত্রণ পান তবে আপনি সাফল্য পাবেন।এই কার্ডটি আপনার জন্য আরাম এবং সুবিধাজনক যাত্রাও নির্দেশ করে।",
        "vivran_content": "এই কার্ডটি নির্দেশ করে যে আপনি শৃঙ্খলা অনুসরণ করেন, যাতে আপনি ইতিবাচক সুবিধা পান।আপনার অনুভূতিগুলি আপনার জীবনে একপাশে রেখে মস্তিষ্ককে ব্যবহার করে ব্যবহারিক সিদ্ধান্ত নেওয়া উচিত এবং আপনারও একইভাবে কাজ করা উচিত।অনুভূতিতে নয়।আপনি যদি আবেগ ত্যাগ করে সিদ্ধান্ত নেন তবে বিরোধী উপাদানগুলি বিজয়ী হবে।\r\n\r\nআপনি আপনার শত্রুদের জয় করতে সক্ষম হবেন।আপনি সাহস উত্পাদন করবেন এবং খারাপ সময়েও সহায়তা পাবেন।যদিও আপনাকে জীবনে লড়াই করতে হবে, শেষে বিজয় আপনার হবে।আপনার জীবনে আপনার আগে যা কিছু সমস্যা এসেছে তা সনাক্ত করার চেষ্টা করুন।এর জন্য আপনার উদ্দেশ্য কী তা যত্ন নিন এবং ভবিষ্যতে কোনও ভুল সিদ্ধান্ত নেই।",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "শক্তি",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "09_The Strength.jpg",
        "card_content": "একজন সাহসী মহিলা সিংয়ের মুখটি দুর্দান্ত ধৈর্য ও আত্মবিশ্বাসের সাথে বন্ধ করে দিচ্ছেন।সেই মহিলা আসল শক্তির একটি রূপ।তার কোমরের চারপাশে গোলাপের ফুলের একটি মালা রয়েছে।এটি ইঙ্গিত করে যে মালা একে অপরের সাথে যোগ দিয়ে তৈরি করা হয়।একইভাবে, ব্যক্তির অভ্যন্তরে অবস্থিত বিভিন্ন আকাঙ্ক্ষাগুলি যোগ দিয়ে তাদের সীমাহীন শক্তি প্রকাশ করে।প্রাকৃতিক শক্তিও সেই শক্তির সামনে মাথা নত করে।এই শক্তি প্রকৃতির ক্রোধ এবং সহিংস প্রকৃতিকে বাঁকতে পারে এবং এটি পরতে পারে।\r\n\r\nমহিলার মাথায় ইংরেজিতে 8 নম্বরের হালকা মরীচি রয়েছে।সেই তীক্ষ্ণ গলা চিরন্তন মহাবিশ্ব-প্রশস্ত জীবন-চেতনার প্রতীক।যদি কোনও ব্যক্তি তার উপর অসীম চেতনা যত্ন নেয়, তবে এতে বিশ্বাস রাখে, তবে সেই ব্যক্তি এমন একটি শক্তিশালী শক্তি অর্জন করে যে তার পথে কোনও বাধা থাকতে পারে না।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনার শক্তিগুলি অপব্যবহার করা হয়েছে।ফলস্বরূপ, আপনি প্রত্যাখ্যান করতে পারেন বা পোস্ট থেকে সরানো যেতে পারে।আপনি যদি কোনও কাজে ব্যর্থতা পান তবে আপনি কুখ্যাত হবেন।আপনার জীবনে অস্বস্তি থাকতে পারে।পরিবারে অ -কুপারেশন থাকতে পারে।আপনার মধ্যে শারীরিক, মানসিক এবং আধ্যাত্মিক দুর্বলতা থাকতে পারে।\r\nএই সমস্ত অসুবিধা থেকে বেরিয়ে আসার সাহস নেই।এটি এখনকার মতো থেকে বেরিয়ে আসার জন্য আপনাকে কঠোর পরিশ্রম করতে হবে।এই প্রচারে, শক্তি এবং শক্তি আপনার উপরও অপব্যবহার করা যেতে পারে।",
        "niscure_content": "আপনি কোনও ব্যক্তি বা আপনার পরিস্থিতি ভালবাসার সাথে পরিবর্তন করতে পারেন।আপনি আপনার ভালবাসা, সমাধান এবং উত্সাহ দিয়ে সমস্ত বাধা অতিক্রম করতে পারেন।লক্ষ্যে পৌঁছাতে কেউ আপনাকে থামাতে পারে না;কারণ আপনার অভ্যন্তরীণ শক্তিটিকে পরাস্ত করা সম্ভব নয়।এই কার্ডটি আপনার জন্য আধ্যাত্মিক এবং শারীরিক শক্তির প্রতীক।",
        "vivran_content": "এই কার্ডটি মানুষের আধ্যাত্মিক এবং উপাদান শক্তি প্রকাশ করে।এটি একটি ইতিবাচক কার্ড।এই কার্ডটি আপনার অভ্যন্তরীণ শক্তি, দূরদর্শিতা, দীর্ঘ -মেয়াদী ইত্যাদি নির্দেশ করেবৌদ্ধিক বা শারীরিক শক্তি নিয়ে আপনার যে কোনও সমস্যা নির্ণয় করা উচিত।আপনি আপনার অভ্যন্তরীণ শক্তি থেকে আপনার সাফল্যের পথে আসা বাধাগুলি কাটিয়ে উঠতে পারেন।আপনার মধ্যে সাহস এবং ধৈর্য আছে।সাফল্য অর্জনের জন্য আপনার একটি ব্যবহারিক দৃষ্টি থাকতে হবে।আপনার সমস্ত পরিকল্পনা শুরু করার জন্য বর্তমান সময়টি সেরা।আপনার সামগ্রিক শক্তি, দক্ষতা এবং অন্যান্য বৈশিষ্ট্যগুলিতে বিশ্বাস রাখা তাঁর পক্ষে প্রয়োজনীয়।\r\n\r\nএকবার আপনি সাফল্য অর্জন করার পরে, তারপরে আপনি প্রতিটি ব্যক্তির কাছ থেকে সম্মান পাবেন।আপনি অন্যের জন্য অনুপ্রেরণা হয়ে উঠতে পারেন।যে কোনও পরিস্থিতি থেকে বেরিয়ে আসার জন্য আপনার অভ্যন্তরীণ শক্তির উত্স রয়েছে।আপনি আপনার হৃদয় এবং মন ব্যবহার করে প্রতিকূলতা থেকে বেরিয়ে আসতে পারেন।আপনি যে কোনও সংগ্রামে জিতবেন এবং আপনি সবচেয়ে কঠিন পরিস্থিতি থেকে বেরিয়ে আসবেন।",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "সাধু",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "10_The Hermit.jpg",
        "card_content": "একজন পুরানো সাধু এখানে উপস্থিত হন।ধৈর্য ও গম্ভীরতার সাথে তাঁর মুখে একটি দাড়ি উপস্থিত হয়।তিনি তুষার -আচ্ছাদিত পাহাড়ের উঁচু শিখরে দাঁড়িয়ে আছেন।এটির অত্যন্ত উত্থাপিত ডান হাতটিতে একটি ষড়ভুজ তারকা -আকারের মশাল রয়েছে এবং বাম হাতে একটি কাঠ ধরে।\r\n\r\nঅন্ধকারে, তিনি অন্ধকারে পাহাড়ে উঠছেন, যা ক্লান্ত এক পর্বতারোহী।সেই সাধু তাঁর দিকে তাকাচ্ছেন।তিনি তাকে হাতে মশাল দিয়ে গাইড করেন।সাধু তুষার -আচ্ছাদিত পর্বতের শীর্ষে দাঁড়িয়ে এবং তার সম্পূর্ণ জ্ঞানের সেরা স্তর উপস্থাপন করে।\r\n\r\nসেই সাধকের দিকে তাকিয়ে মনে হয় যে তিনি পর্বতারোহীদের এবং সামগ্রিক মানবজাতির আশীর্বাদ করেছেন যে 'আমি যেখানে পৌঁছেছি, আপনি সেখানেও এসেছেন।আমি সেখানে দাঁড়িয়ে আছি।আপনিও সেখানে এসেছেন।সম্পূর্ণ জ্ঞান এবং বিবেক শক্তি আপনার মধ্যে উপস্থিত হবে। '\r\n\r\nএই কার্ডটি আপনার নিজের ব্যক্তিত্বের তথ্য দেয়, আপনার স্ব -শক্তিটির উপর আলোকপাত করে।তুমি একাআপনার চারপাশে অন্ধকার আছে।আপনি এমন কাউকে খুঁজছেন যিনি আপনার সহকর্মী হতে পারেন এবং যিনি আপনাকে জ্ঞানের আলো দিতে পারেন।আপনার divine শিক শক্তি সাহায্য করা দরকার।\r\n\r\nএই কার্ডটি স্ব -আত্মবিশ্বাসের জন্য দীর্ঘ -অব্যাহত রাখার জন্য প্রতিবেদন করে।ধৈর্য শালীনতা এবং রহস্যময় সত্যকে অবহিত করে।আপনার অভ্যন্তরীণ বুদ্ধি দিয়ে আপনার সমস্ত কাজ করতে হবে।এই জীবন থেকে আপনি কী পেতে পারেন তা আপনার জানা এবং বুঝতে হবে।এই কার্ডটি স্ব -সচেতনতার প্রতিবেদন করে।\r\n\r\nআপনি আপনার জীবনে ভ্রমণের একটি কাকতালীয় ঘটনা পাবেন, তাই আপনার অভিজ্ঞতা নিয়ে এগিয়ে যাওয়ার চেষ্টা করুন।আপনার ভিতরে ত্যাগ এবং স্ব -স্যাক্রাইফাইফের অনুভূতি থাকা উচিত।আপনার ভবিষ্যতের বিকাশের জন্য কোনও ধরণের লোভ রাখবেন না।আপনি অবশ্যই আপনার জীবনে একটি আধ্যাত্মিক শিক্ষক বা গাইড পাবেন।\r\n\r\nমানব জীবনের চূড়ান্ত লক্ষ্য তার অস্তিত্ব বজায় রাখা।সেই অস্তিত্ব হ'ল কারণ যে গোপন জ্ঞান বা রহস্যজনক জ্ঞান তিনি কল করতে পারেন;আপনি যদি পেতে চান তবে এটি একটি সত্য আকারে পান এবং এটি একীভূত করুন।উপস্থাপিত ছবিতে উপস্থিত হওয়া সাধু সম্পূর্ণ জ্ঞানের শিখরে পৌঁছেছেন।সেই জ্ঞান অর্জনের জন্য, একজনকে একটি অক্লান্ত পরিশ্রম করতে হবে।অতএব, সেই সাধু এই জাতীয় প্রাণীর প্রতি অনুগ্রহ ও মমত্ববোধের অনুভূতি বৃষ্টি করছেন।এই কার্ডটি ইঙ্গিত দেয় যে এই কার্ডটি খুব অর্থবহ হয়ে উঠতে পারে এবং জীবনের চূড়ান্ত লক্ষ্যে পৌঁছানোর জন্য একটি গাইড।",
        "card_description": "",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই ধরনের পরিস্থিতিগুলি আপনার জীবনে তৈরি করা হয়, যেমন আপনি সমস্ত কিছু, চোখ, হৃদয় এবং মস্তিষ্ককে থামিয়ে জীবনযাপন করছেন।আপনার জীবনে যে পরিবর্তন আসছে তা আপনার পক্ষে ভাল পাশাপাশি লাভজনক;তবে আপনি এটি প্রতারণা করেন বা আপনি বুঝতে পারবেন না।এর কারণ হ'ল আপনার কাছে অপরিচ্ছন্নতা, অগভীরতা, বোকামি ইত্যাদির লক্ষণ রয়েছেযে কেউ আপনার সাথে প্রতারণা করতে পারে এবং আপনাকে প্রতারণা করতে পারে।এটিও সম্ভব যে আপনি কোনও ভুল পথে যেতে ঘুরে বেড়াতে পারেন।এই কার্ডটি সত্য অনুসন্ধান এবং সত্য বোঝার বিষয়ে তথ্য দেয়।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "ভাগ্য -সাইকেল",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "এই কার্ডে চারটি কোণে প্রদর্শিত চারটি প্রাণী হ'ল নাভাওয়ান্দাল রাশিচক্রের লক্ষণগুলির লক্ষণ।দেবদূতের মতো মানুষের চিত্র হ'ল মীনদের প্রতীক।গারুদ বৃশ্চিকের প্রতীক।সিং লিওর প্রতীক।ষাঁড়টি বৃষের প্রতীক।\r\n\r\nএই জাতীয় অস্তিত্বের বাস্তবতা সর্বদা ভাগ্যচক্রের সামনে এমন একটি অস্তিত্বের বাস্তবতা যা সর্বদা গতিশীল।একই উপস্থিত রয়েছে এবং একই ভবিষ্যতও থাকবে।কাজের কারণের নিয়মগুলি সর্বদা গতিশীল এবং চিত্তাকর্ষক।ইভেন্টগুলির চক্র স্থিতিশীল, চিরন্তন, অপরিবর্তিত, বাস্তবতার মধ্যে অব্যাহত থাকে।",
        "card_description": "তারো শব্দটি এই কার্ডে দেখা রসায়নিক প্রতীকটিতেও খোদাই করা হয়েছে।এটি তার উপর বুধ সাইন আছে।বাম দিকে সালফার এবং লবণ ডানদিকে নিমজ্জনের সমস্ত প্রতীক।জলের চিহ্ন এবং মীন অর্থাৎ মাছ খোদাই করা হয়।\r\n\r\nএই কার্ডটি আপনার কাজের গণনা এবং জীবনের গতি প্রকাশ করে।যখনই মুহুর্তটি জীবনের বিভিন্ন পর্যায়ে আসে তখন কোনও নির্দিষ্ট সময় হয় না।আপনার বিভিন্ন বিকল্প থাকবে।এই কার্ডটি আপনার ইতিবাচক প্রবৃত্তির প্রতীক।তার সহায়তায় আপনাকে উপযুক্ত বিকল্পটি চয়ন করতে হবে।এই কার্ডটি আপনার ভবিষ্যতের পরিবর্তনের প্রতিবেদন করে।এই কার্ডটি এমন পরিস্থিতি নির্দেশ করে যা আপনাকে নিয়ন্ত্রণ করে না।আপনার জীবনে একটি নতুন পরিবেশ এবং একটি নতুন পরিস্থিতি আসতে পারে।আপনার ভাগ্য প্রতিটি পরিবারে প্রধান হবে।এই কার্ডটি আপনার অগ্রগতি নির্দেশ করে।আপনার সম্পর্ক, কাজের ক্ষেত্র, সাইট ইত্যাদি পরিবর্তন হতে পারেআপনার জীবনে যা কিছু পরিবর্তন আসে তা আপনার পক্ষে উপকারী হবে।সময়ের প্রবাহের সাথে, আপনি আপনার জীবনে পরিবর্তনগুলি গ্রহণ করেন।\r\n\r\nএই কার্ডটি দেখে, এমন পরিস্থিতির অনুভূতি রয়েছে যা আপনার হাতে নিয়ন্ত্রণ করা হয় না।এটি আপনার জন্য একটি নতুন পরিবেশ হতে পারে।যার কারণে আপনি পরিস্থিতি দ্বারা বেষ্টিত!এর জন্য, কেবলমাত্র একটি উপায় রয়েছে যা আপনার কাছে যা আছে তা ব্যবহার করে আপনার এগিয়ে যাওয়া উচিত।এই মুহুর্তে আপনি যে সংকট উপস্থিত আছেন তার মুখোমুখি হওয়ার জন্য, আপনাকে আগের মতো একই উত্সাহ এবং একই চেতনা ব্যবহার করতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "জীবনে উত্থান -পতনের চক্র চলতে থাকে।ধূপ এবং ছায়া জীবনে আসতে থাকুন।ভাগ্যের চক্রটিও উল্টো দিকে যেতে পারে।যে ব্যক্তি এতে বাস করে সে একই ফলাফল পায়।অতএব, যাই হোক না কেন পরিবর্তন, এটিকে একটি চ্যালেঞ্জ বিবেচনা করুন এবং এটি গ্রহণ করুন।আপনার মধ্যে সমস্ত ভাল শক্তি ব্যবহার করে আপনাকে এগিয়ে যেতে হবে।\r\n\r\nএই মুহুর্তে আপনি এই সময়ে যে পরিস্থিতিতে বাস করছেন, আপনি যে সমস্যার মুখোমুখি হচ্ছেন, এটি ইতিমধ্যে আপনার জীবনে এসে গেছে।সেই সময়, আপনি যেভাবে এই পরিস্থিতি থেকে বেরিয়ে এসেছিলেন, আপনি বর্তমান পরিস্থিতি থেকে কম পরিশ্রমের ক্ষেত্রে বেরিয়ে আসতে পারেন।এই কার্ডটি দুর্ভাগ্য, ব্যর্থতা এবং হঠাৎ ক্ষতি নির্দেশ করে।অতএব, অনেক চিন্তাভাবনা নিয়ে পরবর্তী পদক্ষেপ নিন।আপনার ভাগ্যের সেরা পরিবর্তনের একটি চিহ্ন রয়েছে।আপনি সাহায্য পেতে পারেন।আপনার ভাগ্য বাড়তে পারে।একটি নতুন শুরু আপনার জন্য আপনার ভাগ্য আনতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "ন্যায়বিচার দেবী",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "12_Justice.jpg",
        "card_content": "দেখতে দেখতে divine শ্বরিক এবং সুন্দর দেখা এক গ্র্যান্ড মহিলা সিংহাসনে বসে আছেন।এর উভয় পাশে কলাম রয়েছে।এর পিছনের অংশে একটি পর্দা রয়েছে, যা জুড়ে প্রদর্শিত হয়।তিনি অত্যাশ্চর্য মহিলা ন্যায়বিচারের দেবী।তাঁর বাম হাতে ন্যায়বিচারের প্রতীক একটি লিব্রা।তার ডান হাতে দুটি স্ট্রাইপ রয়েছে।ন্যায়বিচারের দেবীর মাথায় মুকুটটিতে তিনটি কাংগ্রে নির্মিত হয়েছে এবং একটি চৌরাস রত্নপাথর মাঝখানে রয়েছে।সিংহাসনের উভয় পাশে নির্মিত দুটি কলামের শেষে উল্লম্ব মনের অবস্থা।রাজ্যটি সেই রাজ্যে সম্পূর্ণ জ্ঞান পূর্ণ।সেই জ্ঞানের বোঝা বহন করার জন্য দুটি স্তম্ভ রয়েছে।\r\n\r\nদুটি স্ট্রাইপযুক্ত তরোয়াল ইঙ্গিত দেয় যে দুটি স্ট্রাইপযুক্ত তরোয়ালগুলি উপাদান পদার্থের গোপনীয়তা জানতে, সন্ধান এবং প্রবেশের জন্য প্রয়োজনীয়।যখন লিব্রা জানায় যে প্রতিটি মানুষের মধ্যে, তার জীবনে শিক্ষার লক্ষ্য হ'ল মনের বিভিন্ন শক্তিতে ভারসাম্য বজায় রাখা।যে divine শিক ন্যায়বিচার অন্ধ নয়।Divine শিক দৃষ্টিকোণ থেকে খোলা চোখের সামনে, ন্যায়বিচার তার নির্দিষ্ট স্কেল দ্বারা ওজন করা হয়।এজন্য আধ্যাত্মিক দেবী ন্যায়বিচারের মূর্তি উন্মুক্ত।মানুষের ব্যক্তিত্ব সুষম থাকা উচিত।এই কার্ডটি অর্থনৈতিক এবং আইনী বিষয়গুলির জন্য ভাল ফলাফল নির্দেশ করে।আলগা tradition তিহ্য, স্লাইডিং শিক্ষাব্যবস্থা এবং পদ্ধতিগুলির ত্যাগ।",
        "card_description": "এই কার্ডে উপস্থিত ন্যায়বিচারের দেবী ব্যান্ডেজের সাথে আবদ্ধ, তবে স্বচ্ছতার কারণে তিনি সমস্ত কিছু দেখতে পাচ্ছেন এবং বাইরের লোকেরা তার স্ট্রিপটি দেখতে পায় না।তিনি মহিলা দায়িত্বের প্রতীক।তাঁর হাতে দৃশ্যমান আঁশগুলি নিরপেক্ষতা এবং ন্যায্যতা নির্দেশ করে।ন্যায়বিচারের দেবী শারীরিক শক্তির বিরোধী।তিনি সম্পূর্ণ ন্যায্য।অন্যদের জন্য, আক্রমণাত্মক এবং স্পষ্টতবাদী রয়েছে।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে যে কোনও সিদ্ধান্তে পৌঁছানোর জন্য আপনাকে দায়িত্ব নিতে হবে।এই সময়ে, একজন ব্যক্তি আপনাকে পরামর্শ দেয়, যিনি আপনার পক্ষে ইতিবাচক হয়ে উঠতে পারেন।আপনার সামনে যে সমস্যাগুলি রয়েছে তা সমতা, শান্তি এবং ধৈর্য হারাতে না পেরে সম্পূর্ণ আচরণ করতে হবে।অনেক সময় এই কার্ডটি আইনী বিষয়গুলি সম্পর্কে নির্দেশ করে।আপনি যদি কোনও কাজে বা অন্য কোনও সমস্যায় আটকে থাকেন তবে আপনি জিতবেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি অধ্যয়ন করার পরে, এটি প্রদর্শিত হয় যে আপনি অদূর ভবিষ্যতে ন্যায়বিচার হবেন।তার জন্য আপনাকে যে কোনও মূল্যে ভারসাম্যপূর্ণ হওয়া দরকার।যদি জীবন থাকে তবে সমস্যা দেখা দেবে এবং সমস্যা দেখা দেবে, তবে আপনার ভারসাম্য তৈরি করে আপনাকে তাদের মুখোমুখি হতে হবে।ফলস্বরূপ, আপনি জীবনের আগে বেঁচে থাকতে সক্ষম হবেন।যেভাবে কোনও ধর্মগ্রন্থ রয়েছে, উদাহরণস্বরূপ, রাসায়নিক বা রান্না, এতে অনেকগুলি উপাদান রয়েছে।একইভাবে, জীবন কেবল তখনই নিখুঁত হয় যখন অনেক উপাদান জীবনে অন্তর্ভুক্ত থাকে।যখন জীবন নিখুঁত হয়, তখন আনন্দের পরিবেশটি স্বয়ংক্রিয়ভাবে তৈরি হয়।অতএব, উপযুক্ত সময়ে যথাযথ সিদ্ধান্ত নিন এবং আপনার লক্ষ্যে পৌঁছানোর জন্য কঠোর পরিশ্রম করুন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার জীবনে নিরাপত্তাহীনতা অনুভব করেন এবং প্রায়শই ঝগড়া হয়।ফলস্বরূপ, আইনী অসুবিধা দেখা দেয়।আপনাকে কোনও অপরাধ ছাড়াই আইনী সমস্যা দেওয়া হয়।এটি এমনও হতে পারে যে এই সমস্ত কারণে শাস্তি দেওয়া যেতে পারে।আপনি নিজের প্রতি অন্যায় এবং ভারসাম্যহীনতা অনুভব করেন।আইনী কথায় বিভ্রান্তি এবং জটিল পরিস্থিতি দেখা দেয়।আপনি অনুভব করেন যে আপনার কাছে অন্যায় ঘটছে, তবে এগুলি হ'ল আপনার অতীতের কাজের ফলাফল।এ কারণেই আপনার পরিস্থিতি সমস্যায় পূর্ণ।আপনি আস্তে আস্তে এ থেকে বেরিয়ে আসতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "ধর্ষক",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "ছবিতে, একটি মানুষের মাথা মাথার আকারের আকারের একটি কলামে ঝুলন্ত দেখা দেয়।তার উভয় হাত পিছনের পিছনে আবদ্ধ।তার হাতের কনুই এবং তার মাথাটি একটি বিপরীত ত্রিভুজ তৈরি করে।তার বক্তব্য নীচে আছে।তাঁর পা ক্রসের আকারে আবৃত।বিপরীতে, ঝুলন্ত ব্যক্তির মাথায় একটি প্রকাশপঞ্জ রয়েছে।চূড়ান্ত আনন্দের আভা বেদনা ও দুঃখের পরিবর্তে তাঁর মুখে ছড়িয়ে পড়ে।উল্টানো ঝুলানো সত্ত্বেও, তার মেজাজ ভারসাম্যপূর্ণ।\r\n\r\nএই কার্ডটি দেখার সময়, দেখে মনে হয় যে কোনও প্রদর্শন বা ঝগড়া এবং পিম্পলগুলি ছাড়াই খুব শান্ত এবং সহ -অপারেটিভ এবং জীবনযাত্রায় যে কোনও ধরণের পরিবর্তন রয়েছে।অন্য ব্যক্তির জীবন আচরণ এবং গুণাবলী এবং ত্রুটিগুলি স্পষ্টভাবে ত্রুটিগুলিকে ভারসাম্যপূর্ণ করে।এই কার্ডটি দেখে মনে হচ্ছে ভবিষ্যতের অনুমান করার জন্য আপনার কাছে গভীর শক্তি রয়েছে।বর্তমান সময়ে, অস্থায়ী স্থিতিশীলতা, আপনার জীবনে গতি শূন্যতা এবং বিভিন্ন ধরণের রেজোলিউশন এবং শক্তি আপনার মনে জন্মগ্রহণ করতে পারে।ফলস্বরূপ, যে কোনও কাজ বিলম্বিত হতে পারে।",
        "card_description": "এই কার্ডটি বিপরীত হয়।এতে, একটি মানুষ, একটি পা বেঁধে এবং উল্টো দিকে ঝুলানো হয়।তবুও, তিনি নির্ভীক, স্বাস্থ্যকর, সুষম এবং অত্যাশ্চর্য দেখায়।এমনকি এইরকম অদ্ভুত পরিস্থিতিতেও তিনি প্রার্থনা করেন, God শ্বরকে এই দুর্ভোগকে কাটিয়ে উঠতে আমাকে সহায়তা করতে বলেন।এই কার্ডটি খুব খারাপ এবং বিজোড় পরিস্থিতিতে এমনকি একটি স্বাস্থ্যকর মনকে রেখে ভোগান্তির মুখোমুখি হওয়ার ইঙ্গিত দেয়।ধৈর্য সহ অবহিত।এটি অবহিত করে যে আপনার লক্ষ্য অর্জনের জন্য আপনাকে কোনও প্রিয় ব্যক্তি বা ব্যক্তিগত জিনিস ত্যাগ করতে হবে।ইতিবাচক পরিবর্তনের প্রতি বিশ্বাস রেখে আপনার জীবনকে নিবেদিত করা উচিত।বর্তমানে, আপনার সাথে যা কিছু ঘটছে তা বোঝার চেষ্টা করুন।বর্তমান পরিস্থিতি আপনার কাছে গুরুত্বপূর্ণ।আপনি আপনার পরিস্থিতিতে আশ্রয়স্থল হওয়া উপযুক্ত।তার বিরুদ্ধে লড়াই করবেন না।আপনি যদি এটি করেন তবে আপনি অবশ্যই সাফল্য পাবেন।\r\n\r\nএই কার্ডটি একই বার্তা দেয় যে লোকেরা যদি আপনার জীবনে আপনাকে ঘিরে থাকে তবে আপনার সাথে আরও শক্তিশালী হয় তবে আপনার এটি গ্রহণ করা উচিত।তাঁর আশ্রয়স্থল হয়ে উঠুন।আপনি যদি এটি করেন তবে আপনার জীবনধারাও পরিবর্তন করতে পারে।এই কার্ড থেকে, এটি প্রদর্শিত হয় যে আপনার আধ্যাত্মিকতার গভীর উপলব্ধি রয়েছে।আপনি সেই বিষয়ে দক্ষ, পাশাপাশি আপনার আরও বিবেক এবং বুদ্ধিও রয়েছে।প্রয়োজনটি হ'ল আপনি উপযুক্ত সময়ে এই অভ্যন্তরীণ শক্তি এবং ক্ষমতাগুলি ব্যবহার করেন।আপনার মধ্যে আপনাকে ত্যাগ, বিশ্বাস এবং ক্ষমা করা দরকার।আপনি যে অভ্যাসগুলি রেখেছেন তার ফলস্বরূপ, আপনি ভবিষ্যতে অনেক কিছু পেতে সক্ষম হবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি আপনার ভিতরে স্বার্থপরতা প্রকাশ করে।আপনি কেবল নিজের উদ্বেগ রাখেন।আপনি অন্য বিবেচনা করবেন না।আপনি সর্বদা আর্থিক জিনিসগুলিতে শোষিত হন।নিজের এবং অহংকারের অনুভূতিগুলি ইতিমধ্যে আপনার মনে দৃ strong ় হয়ে উঠেছে।আপনি সর্বদা আধ্যাত্মিকতার বিরোধিতা করেন।আপনি অহং এবং অহংকার পূর্ণ।আপনার অধ্যবসায় সর্বদা উল্টে যায়।আপনি রাজনৈতিক এবং আইনী বিষয়ে ভোগ করতে পারেন।ফলাফলটি হ'ল আপনি আপনার খুব গুরুত্বপূর্ণ এবং প্রয়োজনীয় আইটেমটি হারাতে পারেন।আপনাকে এই বিষয়ে একটি বড় ত্যাগ করতে হতে পারে।যার কারণে আপনি খুব দু: খিত হবেন।সামাজিক চাপের কারণে, আপনি আপনার দায়িত্ব থেকে মুক্তি পেতে সক্ষম হবেন না।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "মৃত্যু",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "14_Death.jpg",
        "card_content": "এই কার্ডে, একটি রহস্যময় রাইডার একটি ভাল -সজ্জিত ঘোড়ায় উপস্থিত হয়।আসলে, তিনি নিজেই 'মৃত্যু'।সে আস্তে আস্তে একটি মাটি দিয়ে যাচ্ছে।সেই ক্ষেত্রটি নিজেই 'জীবন'।মৃত্যুর বাম হাতে একটি কালো পতাকা রয়েছে।রহস্যজনক প্রতীকী চিহ্ন গোলাপটি পতাকাটিতে খোদাই করা আছে।যে গোলাপ জীবনের প্রতীক।ছবিতে দূরবর্তী দিগন্তের দুটি টাওয়ারের মধ্যে সূর্য জ্বলছে।তিনি আত্মার পুনর্জাগরণের প্রতীক।\r\n\r\nমৃত্যুর সামনে, সমস্ত লোক, শিশু, মেয়েরা ইত্যাদি ক্লান্ত, হারাতে এবং মাটিতে ঘূর্ণায়মান।তারা সাহায্য;ছবিটি দেখে একই উপস্থিত হয়।একজন যাজক উভয় হাত ভাঁজ করে মৃত্যুর আগমনের জন্য অপেক্ষা করছেন।\r\n\r\nকার্ডে মুদ্রিত ছবিটি 'স্ব' এর মৃত্যু প্রকাশ করে।অর্থাৎ, অহং ধ্বংসের প্রতীক।এটি কেবল শারীরিক মৃত্যুর লক্ষণই নয়, এটি শারীরিক আকাঙ্ক্ষা এবং ভিতরে অভিলাষের মৃত্যুর ইঙ্গিত দেয়।যে ব্যক্তি বুঝতে পারে এবং বুঝতে পারে যে আত্মাকে মৃত্যুর জয় করতে পুনরুদ্ধার করতে হবে, কেবল তখনই একটি নতুন জীবন পাওয়া যায়।",
        "card_description": "এই কার্ডটি এমন একটি পরিবর্তন নির্দেশ করে যা বন্ধ করা যায় না।এই কার্ডটি পরিস্থিতির পুরো প্রান্তটি নির্দেশ করে।একটি জীবনের সমাপ্তি প্রকাশ করে, যা নিশ্চিত।এই কার্ডটি আপনার ভবিষ্যতের ইঙ্গিত দেয় যে আপনাকে কোনও কিছু সম্পর্কে প্রচুর ত্যাগ করতে হতে পারে তবে এর শেষটিও নিশ্চিত।এটির সাথে, আপনার জীবনে একটি নতুন পরিস্থিতি তৈরি করা যেতে পারে।কার্ডটি ভাল এবং খারাপ হতে পারে।পুরানো জীবনযাত্রার পরিবর্তন হিসাবে একটি নতুন স্টাইল তৈরি করা হয়েছে।আপনাকে আপনার জীবনে নতুন স্বীকৃতি এবং নতুন বোঝার সাথে কাজ শুরু করতে হবে।আপনার জীবনের একই পরিস্থিতির সমাপ্তি শেষের কাছাকাছি।একটি নতুন কাজ শুরু হতে পারে।যার অভিজ্ঞতা ইতিমধ্যে আপনার সাথে করা হয়েছে।কিছু সমস্যা রয়েছে যা আপনি সমাধান করতে পারেন।আপনার জীবনে একটি নতুন সম্পর্ক এবং জীবনযাত্রার শুরু হতে পারে।আপনি যা কিছু পরিকল্পনা করেন না কেন, এটি হঠাৎ শেষ হতে পারে, যার কারণে আপনি সম্ভবত ব্যর্থতা খুঁজে পেতে পারেন।আপনি কোনও ব্যক্তি, বন্ধু বা আত্মীয়ের খুব কাছাকাছি মারা যেতে পারেন।\r\n\r\nআপনার জীবনের একটি অধ্যায়ের সমাপ্তি এবং একটি নতুন অধ্যায় শুরু হতে পারে।এটি অনুমান করা যায় না।অতএব, আপনার পক্ষে এই চ্যালেঞ্জটি গ্রহণ করা উপযুক্ত হবে;পরিস্থিতি স্বয়ংক্রিয়ভাবে পরিবর্তিত হবে।এই কার্ডটি পরিবর্তনের সূচক।পরিবর্তনগুলি যে কোনও ক্ষেত্রে ঘটতে পারে।জীবন পরিবর্তন, মনের পরিবর্তন বা আপনার আকাঙ্ক্ষাও পরিবর্তন হতে পারে।যখন কোনও ধ্বংস হয়, তখন একটি নতুন জন্ম শুরু হয়।আপনার সুপ্ত মনের মধ্যে অন্ধকার ত্যাগ করুন এবং নতুন চেতনা নিয়ে আসা ভবিষ্যতকে গ্রহণ করুন।যদি জন্ম হয়, তবে মৃত্যু হয় এবং মৃত্যুর পরে একটি নতুন জন্ম আসে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ধ্বংসাত্মক পরিস্থিতি, ব্যর্থতা এবং ক্ষতির প্রতীক।আপনি আপনার জীবনে তাত্ক্ষণিক জড়তা বা স্থূলতা অনুভব করেন।আপনি যে কোনও কাজে নিযুক্ত হন তবে অ্যানোরেক্সিয়া রয়েছে।দেখে মনে হচ্ছে আপনার আত্মবিশ্বাস ভেঙে গেছে এবং হতাশায় নিমগ্ন।কখনও কখনও এটি ঘটতে পারে যে আপনি হঠাৎ একটি ভাল পরিস্থিতিতে খারাপ পরিস্থিতিতে এসেছেন।সামগ্রিকভাবে, আপনার জীবনে উল্লেখযোগ্য পরিবর্তনগুলি নিশ্চিত।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "নিয়ন্ত্রণ",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "15_Temperance.jpg",
        "card_content": "এই কার্ডে দুটি ভক্তকে দেখা যায়।তাঁর মাথায় সূর্যের চিহ্ন রয়েছে।একটি ত্রিভুজ তার বুকে একটি চতুর্ভুজ ভিতরে খোদাই করা আছে।ত্রিভুজটি 'টেরো' বিদ্যা এর পবিত্র বইয়ের প্রতীক।দেবদূত অন্যদিকে একটি হাতে রাখা জাহাজ থেকে অন্য হাতে অবস্থিত জাহাজে একটি 'লাইফ মিল' উড়ছে।তার একটি পা মাটিতে রয়েছে এবং অন্য পা পানিতে রয়েছে।সুদূর দিগন্তে উঠছে সূর্য এর পিছনে দৃশ্যমান।সূর্য উঠার সাথে সাথে এটি প্রবাহিত হওয়ার সাথে সাথেই এর আলো জলপ্রপাতের উপরে জ্বলজ্বল করে।সেই জলপ্রপাতের দু'দিকে দুটি শিখর উপস্থিত হয়।এগুলি শীর্ষ সম্মেলন এবং দূরদর্শিতার প্রতীক।তিনি সামগ্রিক দৃষ্টিভঙ্গি পুরুষ উপাদান এবং প্রকৃতি উপাদানের ইউনিয়নের প্রতীক।একটি জাহাজে, অন্য চরিত্রগুলির মধ্যে একটি হ'ল লাইফ মিলটি উড়ানোর প্রতীক, শারীরিক উপাদানগুলিকে স্ব -ইমোলেশনে রূপান্তরিত করে।ছবিতে দেখা জলপ্রপাত মনের প্রতীক।এই প্রতীকগুলি অতীতের প্রবাহ হিসাবে অতীত থেকে প্রবাহিত হচ্ছে এবং এটি ভবিষ্যতের দিকে প্রবাহিত হওয়ার লক্ষণ।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে আপনার প্রিয়গুলির অনেক পছন্দ রয়েছে।ধৈর্য সহ আপনি কী খুব বুদ্ধিমানভাবে অনুভব করছেন তা বুঝতে এবং শিখুন এবং এটি পাওয়ার চেষ্টা করুন।প্রাথমিকভাবে, আপনার আগে অসুবিধা আসতে পারে তবে ভবিষ্যতে আপনি একটি বর হিসাবে প্রমাণিত হবেন।\r\n\r\nএই কার্ডটি বিশ্বব্যাপী শক্তির সাথে সম্পর্কিত।আপনার জীবনে অভ্যন্তরীণ পার্থক্যগুলি ভুলে যাওয়ার প্রতীক রয়েছে।আপনি ধৈর্য এবং স্ব -নিয়ন্ত্রণ পান।এটি আপনার জাগ্রত মেজাজের প্রতীক।খারাপ পরিস্থিতি এবং আপনার জীবনে আপনার ব্যর্থতার কারণে আপনি স্বর্গের মতো আনন্দ অনুভব করেন।তা সত্ত্বেও, আপনাকে সামগ্রিক পর্বে ধৈর্য ধরতে হবে।পরিস্থিতি আপনার জীবনে অনুকূল হবে, আপনি যা পেতে পারেন তা ব্যবহার করুন, এটি সংবেদনশীলভাবে ব্যবহার করুন এবং নিয়মগুলি অনুসরণ করুন।আপনার জীবনে ধৈর্য এবং স্ব -নিয়ন্ত্রণ ব্যবহার করে অন্যের সাথে একটি কথোপকথন স্থাপন করা উচিত।আপনার আচরণ ভারসাম্য বজায় রাখুন।\r\n\r\nআপনার জীবনে যাই হোক না কেন পরিস্থিতি আপনার আতঙ্কিত হতে হবে না।পরিস্থিতিতে আপনার ভারসাম্য বজায় রাখতে হবে।আপনি যদি ভারসাম্যের সাথে সমন্বয়ের সাথে আপনার সম্পর্ক তৈরি করেন তবে আপনি অবশ্যই এতে সাফল্য পাবেন।আপনাকে পরিস্থিতিগুলির সাথে ভারসাম্য এবং ভারসাম্য তৈরির শিল্প শিখতে হবে।এতে, আপনাকে দক্ষতা অর্জন করতে হবে এবং এর সাথে আপনি আপনার অভ্যন্তরীণ ক্ষমতা বিকাশ করতে পারেন।আপনি যদি এটি করতে সক্ষম হন তবে আপনার শত্রুরাও আপনার বন্ধু হওয়ার চেষ্টা করবে এবং যেখানেই প্রয়োজন, আপনি আপনার পরিস্থিতি উন্নত করতে পারেন।সুতরাং, যদি আপনি আপনার ভিতরে সক্ষমতা বিকাশ করেন তবে ভবিষ্যতে কোনও সমস্যা আসবে না, যা আপনি সমাধান করতে পারবেন না।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে আপনার আকাঙ্ক্ষার বিরুদ্ধে বিভিন্ন ধরণের উপাদান সংগ্রহ করা হবে।ফলস্বরূপ, আপনার ব্যবসা বা ব্যক্তিগত জীবনে প্রতিযোগিতা উত্থাপিত হবে।অন্যের সাথে কথোপকথন দ্রবীভূত হতে পারে।কিছু কাজ করতে হতে পারে যাতে আপনি আগ্রহী নন।কিছু লোককে নিতে হতে পারে যাতে আপনি আগ্রহী নন।দুর্ভাগ্যক্রমে আপনাকে কোনও ভুল ব্যক্তির সাথে সম্পর্ক রাখতে হতে পারে।আপনি বিবাহিত বা এতে ভাগ করুন।এমন পরিস্থিতিতে আপনার ধৈর্য ভেঙে যেতে পারে।আপনি কোনও উদ্দেশ্য ছাড়াই অনেক দূরে ভ্রমণ করতে পারেন।সুতরাং আপনি উচ্চ স্তর এবং নিম্ন স্তরের মধ্যে ঝুলতে পারেন।এই পরিস্থিতিতে আপনার আত্মবিশ্বাস এবং ধৈর্য হওয়া দরকার।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "শয়তান",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "16_The Devil.jpg",
        "card_content": "এই কার্ডে, রাক্ষসী পরিবেশে, একটি শয়তান ক্রসরোডের অর্ধেক বসে আছে।তার ডানা বাদুড়ের মতো।তার মাথায় দুটি ফ্যাং রয়েছে।তার সামনের দুটি শিংয়ের মধ্যে একটি পাঞ্চ -কনকুইং ইনভার্টেড স্টার রয়েছে।তিনি তারকাকে অবহিত করেছেন যে এই পৃথিবীতে মানুষের স্থানটি বিপরীত, অর্থাৎ এটি সম্পূর্ণ বিপরীত হয়েছে।\r\n\r\nশয়তান যে টুকরোটিতে বসে আছে তা অর্ধেক ভেঙে গেছে।এটি অসম্পূর্ণ জ্ঞানের প্রতীক।চোখ থেকে দৃশ্যমান পাঁচটি ইন্দ্রিয় দ্বারা অভিজ্ঞ সমস্ত জ্ঞান অর্ধেক।এটি এমন জ্ঞান, যা সম্পূর্ণ জ্ঞান নয়।শয়তানের ডান হাত উঁচু।তার বাম হাতে একটি জ্বলন্ত মশাল রয়েছে, যা বমি বমিভাব।সেই মশালটি ধ্বংস, ধ্বংস এবং জাদুবিদ্যার প্রতীক।",
        "card_description": "এই কার্ডটি উল্টো এবং মারাত্মক।এটি আপনার জীবনে অবস্থিত বিশুদ্ধতা ধ্বংস করছে।এই কার্ডটি ইঙ্গিত দেয় যে কোনও ব্যক্তি এই জাতীয় বন্ডে ধরা পড়ে, যা থেকে মুক্তি পাওয়ার কোনও বিকল্প নেই।তিনি একই ভয় এবং বন্ধনে রয়েছেন।এই কার্ডটি God শ্বর এবং শয়তানের মধ্যে দ্বন্দ্বের ইঙ্গিত দেয় যা আপনার জীবনে বিশৃঙ্খলার সূচক।এই কার্ড থেকে এটি উপস্থিত হয় যে আপনি যে শক্তি নিয়ন্ত্রণে আছেন তা থেকে মুক্তি পাওয়ার কোনও উপায় নেই।আপনাকে পরিস্থিতি গ্রহণ করতে বাধ্য হতে হবে।\r\n\r\nআপনার জীবনে সম্পদ পেতে, আপনি আপনার শক্তি, সাহস এবং উত্সাহ ইত্যাদি ব্যয় করবেন, এটি আপনার শক্তি দুর্বল করতে পারে।আপনার বিকাশে যে কোনও ধরণের বাধা দেখা দিতে পারে, যা এক ধরণের পরিবর্তন।এটা সম্ভব যে আপনি সমাজে তুচ্ছ হয়ে গেছেন, একরকম ধ্বংসও সম্ভব, লোকেরা আপনাকে ঘৃণা করতে শুরু করবে, যা আপনাকে অত্যন্ত দুঃখজনক বোধ করবে।আপনার জীবনে হঠাৎ মৃত্যুর সম্ভাবনাও রয়েছে।অনেক ধরণের দুর্ভাগ্য বেরিয়ে আসবে।কেউ আপনার শক্তি কেড়ে নিতে পারে।আপনি এই জাতীয় কাজও পেতে পারেন, আপনি যে কাজটি করতে সক্ষম নন।\r\n\r\nউপস্থাপিত কার্ডে মুদ্রিত ছবির ভিত্তিতে, এটি প্রমাণিত হয় যে আপনার জীবনে আধ্যাত্মিক শক্তির উপর শারীরিক উপাদানগুলির আধিপত্য প্রতিষ্ঠিত হতে পারে।এই কার্ডটি বিশেষভাবে ইতিবাচক নয়।এটি আপনার জীবনে সহিংসতা, বিপ্লব এবং তন্ত্র-মন্ট্রা শক্তির বিশিষ্টতার দিকে পরিচালিত করবে।এ থেকে মুক্তি পেতে, আপনার সমস্ত জিনিস যা থেকে নেতিবাচকতা প্রদর্শিত হয় তা ত্যাগ করা উচিত।যদি এ জাতীয় পরিস্থিতি দেখা দেয় তবে আপনার অনুভূতি, বৌদ্ধিক কৌশল এবং দূরদর্শিতা নেতিবাচক পরিবর্তে ইতিবাচক প্রভাব তৈরি করবে।মহাবিশ্বে শারীরিক মূল্যবোধ এবং বিভিন্ন ধরণের বন্ড রয়েছে।আপনি যদি নিজের অজ্ঞতা এবং ভয় অপসারণে সফল হন তবে এটি নিশ্চিত যে আপনার জীবনে উন্নয়ন এবং অগ্রগতি হতে পারে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে ভবিষ্যতে আধ্যাত্মিক জ্ঞান বৃদ্ধি করা উচিত।\r\nকরতে পারাআপনার মনের মধ্যে দ্বিধা, অনিশ্চয়তা এবং ব্যর্থতা থেকে আপনার মন\r\nকাটিয়ে উঠতে পারে।শারীরিক স্বাস্থ্যের উন্নতি হতে পারে।অর্থনৈতিক ও শারীরিক মূল্যবোধের প্রভাবের অধীনে\r\nকখনও কখনও আপনি হতবাক হয়ে যেতে পারেন, তারপরে এটি চলে যেতে পারে।আপনার জীবনে পরিস্থিতি\r\nইতিবাচক হতে পারে।সমস্ত ধরণের বন্ড সরানো হবে।এটি আপনাকে শক্তি মুক্ত করে তোলে\r\nব্যবহার করতে হবে।আপনি আপনার চিন্তাভাবনা পরিবর্তন করবেন, যার ফলে অনেক দুর্ভোগ হবে\r\nএটি সত্ত্বেও, আপনি সর্বদা এগিয়ে যাবেন।আপনার মন আপনাকে মুক্ত থাকতে অনুপ্রাণিত করেছে\r\nএটা করবোতাঁর মতে, আপনি যদি চেষ্টা করেন তবে এটি আপনার বিকাশের জন্য প্রথম পদক্ষেপ হবে।নিজস্ব\r\nআপনি যে পরিবারগুলিতে আকাঙ্ক্ষাগুলি পূরণ করতে পারেন সেগুলিতে প্রচেষ্টা সফল হবে।এই\r\nকার্ডে আপনার দুর্বলতা, আপনার অসুস্থতা, আপনার মনের হিংসা এবং ভুল সিদ্ধান্তটি নির্দেশিত\r\nহয়।কোনও বিষয়ে আপনার চোখ বন্ধ করে সিদ্ধান্ত নেবেন না।যদি ভুল সিদ্ধান্ত নেয় এবং ভুল সিদ্ধান্ত নেয়\r\nখারাপ পরিস্থিতির ফলস্বরূপ, তারা আপনার জন্য ক্ষতিকারক হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "পতন টাওয়ার",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "17_The Tower.jpg",
        "card_content": "এই কার্ডে একটি টাওয়ার (টাওয়ার) উপস্থিত হয়।সূর্যের বিদ্যুৎ থেকে উদ্ভূত বৈদ্যুতিক ধর্মঘটের কারণে টাওয়ার গম্বুজটি নীচে পড়তে দেখা যায়।এর অর্থ এই যে স্বর্গ থেকে 'জীবন' এই পার্থিব বিশ্বে নেমে আসছে!এই কার্ডটি নির্দেশ করে যে নতুন সিস্টেমের জন্য কোনও জায়গা খুঁজে পেতে আপনার বর্তমান সিস্টেম এবং আপনার অর্থনৈতিক লেনদেনের কাঠামো বিচ্ছিন্ন হয়ে পড়েছে।\r\n\r\nটাওয়ার থেকে ভাঙা গম্বুজটি জীবনের বস্তুবাদী নীতির প্রতীক।এটি শক্তি থেকে ফেলে দেওয়ার প্রতীক।এই কার্ডটি ইঙ্গিত দেয় যে আপনার বর্তমান জীবন ব্যবস্থা, যা গোঁড়া বিশ্বাস এবং traditions তিহ্য দ্বারা আবদ্ধ, এখন বিরতি হতে চলেছে।আপনার স্বার্থপরতার উচ্চাকাঙ্ক্ষা ধসে পড়ার প্রস্তুতি নিচ্ছে।এই কার্ডটি আপনার জীবনে আর্থিক অসুবিধা এবং মরুভূমির ইঙ্গিত দেয়।",
        "card_description": "একে অপরের সাথে পার্থক্য আপনার জীবনে উত্থিত হতে পারে।ফলস্বরূপ, পরিস্থিতি বিপরীত হতে পারে।ভারী দুর্ঘটনার চিহ্নও রয়েছে।আপনার পারিবারিক পার্থক্য, সম্পর্ক- একটি ভাঙ্গনে পৌঁছতে পারে।ফলস্বরূপ, আপনার জীবনে নতুন জ্ঞান, নতুন বোঝাপড়া এবং নতুন সিস্টেম পাওয়া যেতে পারে।এই কার্ডটি আপনার মধ্যে বোঝার অভাব, ভুল সিদ্ধান্ত নেওয়ার অভ্যাস, ক্ষমতার অপব্যবহার ইত্যাদি নির্দেশ করে\r\n\r\nআপনার জীবনে পুরানো বিশ্বাস এবং পুরানো রীতিনীতিগুলির কারণে আপনি ইচ্ছাকৃতভাবে অন্য কাউকে অসুবিধায় ফেলেছেন।আপনার জীবন পরিবর্তিত হয়েছে, তবে আপনি গ্রহণ করতে অক্ষম।এই কারণেই আপনি সর্বদা সমস্যায় থাকেন।\r\n\r\nযদি আপনার বর্তমান পরিস্থিতি হয়, যদি এটিতে হঠাৎ কোনও ঘটনা ঘটে এবং কোনও পার্শ্ব প্রতিক্রিয়াগুলি আচ্ছাদিত থাকে তবে আপনাকে আপনার শক্তি, আপনার অবস্থান এবং আপনার শক্তির অপব্যবহার করতে হবে না, তবে আপনার ভারসাম্য তৈরি করে আপনি দৃ firm ়তার সাথে আপনার লক্ষ্যে পৌঁছেছেন দৃ firm ়তা।হতাশা ত্যাগ করুন।জীবনে সর্বদা আশাবাদী হওয়া উচিত।আপনি যদি বর্তমান পরিস্থিতি থেকে মুক্তি পেতে চান তবে আপনাকে আপনার জীবনযাপনের উপায়গুলি পরিবর্তন করতে হবে।সেই সাথে, আপনাকে আপনার জীবনের দৃষ্টিভঙ্গি পরিবর্তন করতে হবে, আপনার মতো আদর্শ, আপনাকেও পরিবর্তন করতে হবে।আপনি যদি এটি করতে সক্ষম হন তবে ভবিষ্যতে আপনার জীবনে ক্ষতির সম্ভাবনা বন্ধ হতে পারে।যাইহোক, এই কার্ডটি ইঙ্গিত দেয় যে বর্তমান পরিস্থিতিতে আপনি যেভাবে ঘিরে রয়েছেন তা থেকে মুক্তি পেতে আপনাকে দৃ determination ়তা, কঠোর শৃঙ্খলা এবং আত্ম -আত্মবিশ্বাস রাখতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি আপনার জীবনের ক্ষতির ইঙ্গিত দেয়।আপনি আপনার জীবনে ব্যক্তিগত চিন্তাভাবনাগুলিকে গুরুত্ব দেওয়ার পরিবর্তে আপনার ব্যর্থতাগুলিকে গুরুত্ব দিচ্ছেন।এটি আপনার জীবনকে বিরক্তিকর করে তুলতে পারে।আপনার মতো বর্তমান পরিস্থিতি রয়েছে, এর ফলস্বরূপ, কোনও দুর্ঘটনাজনিত ঘটনা বা পার্শ্ব প্রতিক্রিয়া জন্মগ্রহণ করতে পারে।\r\n\r\nআপনি যদি উপরের লক্ষণগুলির উপর নির্ভর করে শালীনতা ব্যবহার করে কাজ করেন তবে আপনি অসুবিধা থেকে বেরিয়ে আসতে পারেন।আপনার পরিস্থিতি উপভোগ্য করতে, আপনাকে নিজের জন্য দায়িত্ব নিতে হবে।এতে কেউ আপনাকে সহায়তা করবে না।\r\n\r\nএই কার্ডটি নির্দেশ করে যে বর্তমান পরিস্থিতিতে আপনার আশাবাদী হওয়া উচিত।নিজেকে হতাশার অবস্থা থেকে দূরে রাখুন।এর জন্য এটি গুরুত্বপূর্ণ যে আপনি আপনার জীবনধারা পরিবর্তন করুন।বিনিময়ে, আপনি একটি নতুন পথ অবলম্বন করেন।আপনার প্রচেষ্টা সত্ত্বেও, আপনার জীবনে হঠাৎ হ্রাস হতে পারে।সুতরাং আপনার জীবনের প্রতি আপনার মনোভাব পরিবর্তন করুন।নেতিবাচক চিন্তাভাবনা ত্যাগ করে জীবনে ইতিবাচক অ্যাক্সেস রাখুন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "তারা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "18_The Star.jpg",
        "card_content": "এই কার্ডে মুদ্রিত ছবিতে একজন সুন্দরী মহিলা একটি ছোট পুকুরের তীরে হাঁটুতে বসে আছেন।তার ডান পা পুকুরের পানিতে রয়েছে এবং তার ঠিক উপরে আকাশে একটি অষ্টভুজ তারকা উপস্থিত হয়।তারা অন্য সাত অষ্টভুজ তারার দলের মধ্যে রয়েছে।সামগ্রিক মহাবিশ্বের প্রকাশিত শক্তি এই যুবতী মহিলার উপর বৃষ্টিপাত করেছে।উভয় হাতে মহিলার জীবন উপাদান চরিত্র আছে।তিনি নিরপেক্ষতার সাথে ডান হাতের পাত্র থেকে জিভান-তাত্টা পুকুরের জলে উড়ছেন।সেই পুকুরটি মহাবিশ্বের চেতনার প্রতীক।বাম হাতের পাত্র থেকে, জীবন-উপাদান মাটিতে উড়ে যায়।জমি বস্তুর প্রতীক।একটি পাখি তার পিছনে জীবন গাছের উপর বিশ্রাম নিচ্ছে, যা আত্মা।সেই সুন্দরী যুবতী চিরন্তন-বিউটি এবং শীতল হওয়ার প্রতীক।একই প্রকৃতি, যা জীবন-উপাদানগুলি অবিচ্ছিন্নভাবে রাখে।এই পদ্ধতিটি মহাবিশ্বের সার্জনের একটি প্রক্রিয়া উপস্থাপন করে।",
        "card_description": "এই কার্ডটি শান্তির প্রতীক।তারার মতো, আপনাকে শান্ত এবং নীরব রেখে আপনার কাজটি রাখতে হবে।ভুল সম্পাদন করবেন না।আপনাকে ধৈর্য সহ আপনার সুরক্ষা বজায় রাখতে হবে।আপনার বর্তমান পরিস্থিতির প্রতি শ্রদ্ধা রেখে আপনার ভবিষ্যতের পরিকল্পনাগুলি তৈরি করুন।অসীম শক্তির জন্য বিকল্পগুলি আপনার জীবনে উপস্থিত থাকতে পারে।আপনাকে নিজের ভিতরে শালীনতা, আশা, আধ্যাত্মিকতা এবং আনন্দ বজায় রাখতে হবে।\r\n\r\nএই কার্ডটি বিশ্বব্যাপী রহস্য প্রকাশ করে।এতে একজন সুন্দরী মহিলা আছেন, তিনি ডান হাত দিয়ে নিরর্থক জলে শক্তি শক্তি প্রয়োগ করছেন।বাম হাত দিয়ে স্বর্গীয় শক্তি পৃথিবীতে পড়ছে।একরকমভাবে, এই প্রক্রিয়াটি জীবন-উপাদানটির ভাল এবং খারাপ শক্তির প্রতীক।এটি ইঙ্গিত দেয় যে আপনার জীবনে একটি বড় এবং ইতিবাচক পরিবর্তন হবে।আপনার বেদনাদায়ক পরিস্থিতি এখন চলে যেতে চলেছে।আপনি খুব ইতিবাচক অবস্থানে আসবেন এবং এর সাথে আপনি স্বাধীনতা এবং আনন্দ উপভোগ করবেন।বৌদ্ধিক শক্তি আপনার মধ্যে উঠবে এবং আপনার লক্ষ্যে পৌঁছানোর জন্য পথটি অ্যাক্সেসযোগ্য হবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি দেখে, এটি ইঙ্গিত করা হয় যে আপনার জীবনে হঠাৎ পরিবর্তন হতে পারে।এই পরিবর্তনটি আপনার পক্ষে উপকারী এবং ক্ষতিকারকও হতে পারে।ফলাফলটি হ'ল আপনার ব্যক্তিগত বা আর্থিক ক্ষতি সম্ভবত বেশি।অতএব, এটি গুরুত্বপূর্ণ যে আপনি আপনার বৈবাহিক সম্পর্ককে শক্তিশালী করে আপনার জীবনের লক্ষ্য নির্ধারণ করা গুরুত্বপূর্ণ।এই মুহুর্তে, হতাশার অন্ধকারে হতাশাগুলি ত্যাগ করুন যে আপনি ঘিরে আছেন, আপনার আশাবাদী হওয়া দরকার।আপনি যদি আপনার বর্তমান জীবনযাত্রাকে পরিবর্তন করার চেষ্টা না করেন তবে আপনি ভবিষ্যতে কিছু পেতে সক্ষম হবেন না।অতএব, আপনাকে জীবনের প্রতি আপনার মনোভাব পরিবর্তন করতে হবে এবং লক্ষ্যে পৌঁছানোর জন্য আপনার ভারসাম্য তৈরি করে এগিয়ে যেতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "বর্তমান পরিস্থিতিতে আপনি অপকর্ম, অধ্যবসায়, সন্দেহ এবং হতাশার দ্বারা বেষ্টিত থাকবেন।আপনার জীবনে বিভিন্ন ধরণের বিভেদ দেখা দেবে।একরকমভাবে আপনি বন্ধন অনুভব করবেন।যে কারণে আপনি নতুন কিছু করতে সক্ষম হবেন না।সর্বদা পুরানো চিন্তায় নিমগ্ন হবে।আপনার জীবনে অনুপ্রেরণার অভাব থাকবে।আপনি যা আশা করেন তা সম্পূর্ণ হবে না।আপনার প্রতারণা হতে পারে, যার কারণে আপনি মরিয়া এবং হতাশ হবেন।এখন আপনাকে আপনার পুরানো পদ্ধতিটি ছেড়ে যেতে হবে এবং বিশ্বের শক্তিশালী শক্তির সাথে একটি সম্পর্ক তৈরি করতে হবে।সেই সাথে আপনাকে আধ্যাত্মিক এবং আশাবাদী হতে হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "চাঁদ",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "19_The Moon.jpg",
        "card_content": "এই কার্ডে মুদ্রিত ছবিতে একটি কুকুর এবং একটি জ্যাকাল চাঁদের দিকে তাকিয়ে আছে।তাদের পেছনের পুকুরটি সমাজের চেতনার প্রতীক।এর থেকে বেরিয়ে আসা প্রাণীটি শারীরিক উপাদানগুলির উদ্ভাবকের প্রতীক।জ্যাকাল প্রকৃতির একজন বুনো সার্জন।যা কোনও ধরণের আচার বা জ্ঞান সেচ দেয়নি।যদিও কুকুরটি তার সাথে থাকাকালীন পরিস্থিতি অনুসারে অর্জিত শিক্ষাদানটি পেয়েছে।পুকুরটি আমাদের মানসিকতার গভীরতার প্রতীক।এর মধ্যে, 'স্ব' শারীরিকভাবে উত্থিত হয়।এই কার্ডটি দুটি টাওয়ারের মধ্যে একটি উচ্চ পদক্ষেপ রয়েছে;তিনি উল্লম্ব বৃদ্ধির দিকে মানুষের অগ্রগতি নির্দেশ করেন।চাঁদ মানুষের অর্ধ -হৃদয় মনের প্রতিচ্ছবি।এর ভিতরে বন্ধ চোখের অর্ধেক আকার উপস্থিত হয়েছিল এটি অর্ধ -হৃদয় মন।আকাশ থেকে ডিউ ফোঁটা ফোঁটা ফোঁটা ইঙ্গিত দেয় যে আকাশের উপরে থেকে জীবন-উপাদানটি শারীরিক জগতে আসে।",
        "card_description": "এই কার্ডটি প্রকৃতি, প্রকৃতি এবং রহস্য নির্দেশ করে।এটি অর্ধ -শতকের মনের সাথে একজন মানুষের সম্পর্ককে উপস্থাপন করে।আপনার মধ্যে বিবেকের মধ্যে কী উত্থিত হয় তা অনুসরণ করুন।আপনার লক্ষ্যে আপনার মনোযোগ কেন্দ্রীভূত করুন এবং আপনার মনোযোগ ফোকাস করুন।আপনি নিজের জীবনে ঘটে যাওয়া ঘটনাগুলি নিজেই আকার দিতে পারেন, তবে সেই ঘটনাগুলির উপর ভিত্তি করে আপনার চিন্তাভাবনা ত্যাগ করবেন না।পরিবর্তে পরিস্থিতি পরিবর্তন করার চেষ্টা করুন।আপনাকে ধৈর্য সহ আপনার পরিকল্পনা তৈরি করতে হবে।আপনার ভিতরে ভয় এবং শত্রুদের এড়াতে হবে।কোনও সিদ্ধান্ত নেওয়ার আগে আপনাকে কোনও পরিকল্পনা, কোনও ইভেন্ট বা কোনও পরিস্থিতি ভালভাবে বিবেচনা করতে হবে;কারণ উপরে থেকে অনেকগুলি জিনিস রয়েছে যা উপরে থেকে খুব ভাল দেখাচ্ছে তবে সেগুলির মধ্যে একটি রহস্য রয়েছে।আপনি যদি শান্তভাবে বসে গভীরভাবে বিবেচনা করেন তবে আপনি সঠিক সিদ্ধান্তে পৌঁছাতে সক্ষম হবেন।\r\n\r\nএই মুহুর্তে আপনার যে পরিস্থিতি রয়েছে তা নিয়ে আপনি আতঙ্কিত হন না।আপনার ভবিষ্যতের পরিকল্পনা করা উচিত এবং এর প্রতি শ্রদ্ধা রেখে আপনার কাজ অবিচ্ছিন্নভাবে রাখা উচিত।যদি এটির প্রয়োজন হয় তবে আপনার পুরানো জীবনধারা ত্যাগ করুন এবং একটি নতুন জীবনযাত্রা গ্রহণ করুন।আপনি যদি এটি করতে সফল হন এবং আপনার মনোভাবকে রূপান্তর করেন এবং একটি নতুন দৃষ্টিভঙ্গি গ্রহণ করেন তবে আপনি আপনার জীবনে যা অর্জন করতে চান তা সম্ভব হতে পারে।এই কার্ডটি আপনাকে আশাবাদ, সাহস, divine শিক চেতনা এবং অনুপ্রেরণা পেতে ইঙ্গিত দেয়।এই কার্ডটি এত শক্তিশালী যে আপনি যদি চান তবে আপনি ধ্বংসকে উন্নয়নে রূপান্তর করতে পারেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে উদ্ভূত ঝড়গুলি স্বয়ংক্রিয়ভাবে শান্ত হবে।তার জন্য আপনাকে কিছু মূল্য দিতে হবে।আপনি যদি এটি করেন তবে কেবল আপনি শান্তি পাবেন।লাগাম, আসল চিন্তাভাবনা এবং পরিস্থিতি অনুসারে আপনার কল্পনার ঘোড়া আঁকানো উচিত।প্রতিটি পদক্ষেপ চিন্তা করে নিন।কোনও কাজ করার সময় ধৈর্য ধরাই খুব গুরুত্বপূর্ণ।আপনার ভয়াবহ পরিস্থিতির ছায়া থাকতে পারে।যার কারণে আপনি কেবল ক্ষমা করবেন, আপনার জীবনে অস্থিতিশীলতা থাকতে পারে।সুতরাং আপনার জীবনকে সুখী এবং শান্ত করার জন্য আপনার আপনার পদক্ষেপের প্রতিটি পদক্ষেপ নেওয়া উচিত।\r\n\r\nআপনি স্বপ্ন দেখে অনেক বার্তাও পাবেন।আপনি যদি সেই স্বপ্নগুলি সম্পর্কে শান্তভাবে চিন্তা করেন তবে আপনার মিথস্ক্রিয়াটি আপনার বিবেক থেকে উত্তর দেওয়া হবে।আপনার বর্তমান পরিস্থিতি সম্পর্কে উদ্বিগ্ন হয়ে কোনও ভুল পদক্ষেপ গ্রহণ করবেন না।আপনার আত্মবিশ্বাসের ভিত্তিতে ভবিষ্যতের সিদ্ধান্ত নেওয়ার চেষ্টা করুন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "সূর্য",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "20_The Sun.jpg",
        "card_content": "এই কার্ডে একটি ভাল জাতের সাদা ঘোড়া উপস্থিত হয়।একটি ছোট নগ্ন শিশু কোনও সাজসজ্জা ছাড়াই এবং লাগাম ছাড়াই তাঁর উপর বসে আছে।কোনও শিশু বা জিনের প্রয়োজন নেই;কারণ তিনি নিজেই সম্পূর্ণ সুষম এবং সুন্দর প্রভাবগুলির প্রতীক।সুতরাং, তিনি 'স্ব' এবং সুপ্ত রাষ্ট্রের অনুভূতির মাঝে রয়েছেন।ঘোড়া এবং শিশুটি বাগানের রুট থেকে পিছনের অংশে অবস্থিত প্রাচীর জুড়ে আসে।তিনি অত্যাশ্চর্য সূর্যের আলো থেকে এসেছেন বলে মনে হচ্ছে।সূর্যমুখীর চারটি ফুল সেই সন্তানের দিকে বাঁকানো।তারা চারটি সূর্যমুখী খনিজ, উদ্ভিদ, প্রাণী এবং মানব বিশ্বকে ইঙ্গিত করে অর্থাত্ চারটি প্রকৃতির রাজ্য।এর অর্থ হ'ল প্রকৃতির প্রতিটি সার্জন প্রতিটি সার্জনের শেষ এবং সম্পূর্ণ বিকাশের বাইরে।",
        "card_description": "এই কার্ডটি অন্ধকারের শেষের প্রতীক।আপনার অসুবিধার দিনগুলি এখন শেষ।আপনার মধ্যে ইতিবাচক এবং পবিত্র শক্তির একটি চিহ্ন রয়েছে।এটি নতুন আশা এবং উত্সাহের প্রতীক।এই কার্ডটি আপনার পূর্ণতার বার্তা দেয়।আপনি সর্বদা সুস্থ থাকবেন এবং সতেজতা অনুভব করবেন।আপনার জীবনে বিজয়, সাফল্য, সুখ, পরিপূর্ণতা, লক্ষ্য অর্জন, পোস্ট অর্জন এবং সম্মান অর্জন করা যেতে পারে।সেই সাথে আপনার জীবন গৌরবময় হয়ে উঠতে পারে।বিয়ের লক্ষণও রয়েছে।সন্তানের জন্ম বা নতুন সম্পর্ক সহ যে কোনও নতুন সুযোগ পাওয়া যায়।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করার সময়, এটি স্পষ্ট যে আপনার জীবনের ভবিষ্যত খুব গুরুত্বপূর্ণ।আপনি যা কিছু করেছেন এবং আপনি যে উদ্দেশ্যটি সিদ্ধান্ত নিয়েছেন তা বিজয় এবং সাফল্য অর্জন করা যেতে পারে।আপনি যদি এইভাবে শক্তিশালী মনোবল নিয়ে এগিয়ে যেতে থাকেন তবে আপনি আনন্দ, প্রমোদ, জীবন রূপান্তর, লক্ষ্য অর্জন, সম্মান এবং সম্মান পেতে পারেন।আপনার যদি একাকী জীবন থাকে তবে আপনি সম্ভবত বিবাহিত জীবনের আনন্দ পাবেন।এটিও সম্ভব যে যদি মাঝখানে কোনও নতুন সমস্যা দেখা দেয় তবে আপনার এটির সাথে আতঙ্কিত হওয়া উচিত নয়।সমস্যাগুলি দেখে আপনার লক্ষ্য ত্যাগ করবেন না।দৃ strong ় মনোবলের সাথে এটির মুখোমুখি হওয়া এবং দূরদর্শী আদর্শকে অবলম্বন করে জীবনে এগিয়ে যান।আপনি যদি এটি করতে সক্ষম হন তবে সাফল্য নিশ্চিত।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার ভবিষ্যতের পরিকল্পনাগুলি এখনও পরিষ্কার নয়।তোমার\r\nজীবনে একটি সম্পর্কও থাকতে পারে।একটি মূল্যবান জিনিস হারানোর সম্ভাবনাও রয়েছে।একই\r\nআপনি যে চুক্তির সাথে প্রবেশ করেছেন তার সাথে কারও সাথে প্রবেশ করতে পারে।সুতরাং আপনার প্রতিটি জীবন আছে\r\nপদক্ষেপে সাবধান হওয়া দরকার।যে কোনও প্রজন্মের সমস্যা বিবেচনা করে\r\nএকটা সিদ্ধান্ত নাও.সর্বদা আত্মবিশ্বাসের সাথে ইতিবাচক বিষয়গুলি মনে রাখবেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি ইঙ্গিত দেয় যে প্রকৃতি হ'ল সমস্ত ধরণের জীবন এবং বিকাশের জননী।আপনি সবকিছু ভাল পেয়েছেন।আপনি সমস্ত ধরণের সাফল্য, সমৃদ্ধি, সাফল্য, সত্য বন্ধু, আনন্দ, উপাদান সুখ, শক্তি শক্তি, সুরক্ষা এবং কৃষি ও বিজ্ঞানের ক্ষেত্রে সমস্ত কিছু পেয়েছেন।আপনার অসম্পূর্ণ অধ্যয়নও সম্পূর্ণ হবে।আপনি অসুবিধা থেকে স্বাধীনতা পাবেন, তবে মনে রাখবেন যে কেবল জীবনে আনন্দ হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "ন্যায়বিচার শক্তি",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "21_Judgement.jpg",
        "card_content": "এই কার্ডে মুদ্রিত ছবিতে একজন মহিলা, একজন পুরুষ এবং একটি শিশু গ্যাব্রিয়েল নামের প্রভুর প্রিয় দেবদূতের সামনে দাঁড়িয়ে আছেন।তারা সকলেই কৃতজ্ঞ হয়ে এবং তীব্র চূড়ান্ত আনন্দের অনুভূতিতে হাত ছড়িয়ে দিয়ে সন্ধান করছে।তাদের মতো অন্যান্য প্রাণীও তাদের সামনে উপস্থিত হয়।এই তিন জন এবং অবশিষ্ট প্রাণী চূড়ান্ত শান্তির কবর থেকে বেরিয়ে সমুদ্রের তীরে যাচ্ছে।পিছনের অংশে একটি তুষার -আচ্ছাদিত পর্বত রয়েছে যা যৌক্তিকতা, মনন, ধ্যান এবং উচ্চ স্তরের জ্ঞানের প্রতীক।\r\n\r\nসেই দেবদূত গ্যাব্রিয়েল আকাশ থেকে ফুঁকছে।পতাকাটি তার রানাসিংহে উত্তোলন করছে।রেনসিংহের ক্ষমতাসীন কণ্ঠস্বর হ'ল নাভসারজানের নাদাব্রহ্মা।সেই নাদাব্রহ্ম মানুষ পৃথিবী।কেউ পার্থিব বন্ড এবং মর্যাদা থেকে মুক্ত হতে পারে।রাসিংয়ের শব্দটি হ'ল মুক্তির বার্তা।",
        "card_description": "এই কার্ডটি প্রদর্শিত হয় যে আপনার সমস্ত সিদ্ধান্ত পরিষ্কার।আপনার পুরানো অভ্যাস, পুরানো রীতিনীতি এবং পুরানো চিন্তাভাবনাগুলি সম্ভবত সমস্ত শেষ হতে পারে।আপনি নতুন শুরু করতে চান।আপনার জীবনে যা কিছু পরিবর্তন আসে তা আপনার সুবিধার জন্য।এই কার্ডে অবস্থিত divine শ্বরিক উপাদানগুলি আপনার জন্য বিজয়ের প্রতীক।এই কার্ডে অবস্থিত ব্যক্তি পৃথিবীর কিছুটা উপরে, যার অবস্থা স্বাধীনতা এবং আশ্চর্যজনক আনন্দের লক্ষণ;কারণ প্রতিটি ব্যক্তি divine শিক শক্তিতে তাদের প্রশ্নগুলির নির্ণয় খুঁজে পায়।এটি পরিষ্কার করে দেয় যে আপনি যখনই বিভ্রান্তির মুখোমুখি হন বা কোনও সমস্যা হয় তখন God শ্বরের আশ্রয় নিন।বর্তমান পরিস্থিতিতে আপনাকে একটি পরিষ্কার সিদ্ধান্ত নিতে হবে।আপনাকে পুরানো বিশ্বাস ত্যাগ করতে হবে।সাফল্য অর্জনের জন্য এটি আপনার জীবনের সেরা সময়।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি দেখে, এটি আপনি সর্বশেষতমভাবে যেভাবে শুয়ে আছেন তার অনুরূপ, আসন্ন সময়ে আপনি স্বাধীনতা পাবেন এবং আপনি জাগ্রত করবেন এবং অবজেক্টের পরিস্থিতি অনুভব করবেন।আপনার জমায়েত হবে এবং আপনার সামাজিক অবস্থানও পরিবর্তিত হওয়ার সম্ভাবনা রয়েছে।এই মুহূর্তে আপনি এ সম্পর্কে অবগত নন, তবে ভবিষ্যতে আপনি অতীতে সম্পন্ন কাজের প্রতি শ্রদ্ধা পাবেন।আপনি যদি এইভাবে আপনার পদ্ধতির বজায় রাখেন তবে ভবিষ্যতে সাফল্য আপনার পদক্ষেপে চুম্বন করবে এবং সমস্ত ধরণের নেতিবাচক শর্তগুলি ইতিবাচকতায় রূপান্তরিত হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি অবহিত করে যে আপনি আসন্ন সময়ে সুখ পেতে ব্যর্থতা পাবেন।যে কেউ মারা যেতে পারে।সংযোগ বিচ্ছিন্নতার একটি চিহ্নও রয়েছে।আপনি আপনার স্বাস্থ্যের প্রতি আরও মনোযোগ দিন।শারীরিকভাবে প্রাপ্ত সুখ এবং সম্পদও কাটিয়ে উঠতে পারে।আপনি কোনও সিদ্ধান্তে আপনার বুদ্ধি ব্যবহার করবেন না।ফলস্বরূপ, আপনার সামনে কঠিন পরিস্থিতি দেখা দেয়।আপনি যাই হোক না কেন পরিকল্পনা করুন, এটি বিলম্বিত হয়।আপনাকে আইনী বিষয়ে সিদ্ধান্ত নিতে হবে এবং সিদ্ধান্ত নিতে হবে।সিদ্ধান্ত নিতে ভয় পাবেন না।আপনার সমস্ত ব্যর্থতা এবং অসুবিধা সহ শিক্ষা গ্রহণের মাধ্যমে আপনার ভবিষ্যতের পরিকল্পনাগুলি পুনর্বিবেচনা করা উচিত।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "বিশ্ব",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "22_The World.jpg",
        "card_content": "খুব সুন্দরী মহিলা এই কার্ডে নাচছেন।তাঁর উভয় হাতে যাদুকরী কাঠ রয়েছে।তার চারপাশে গাছের মালা পাতাগুলির একটি পাইলন রয়েছে।ছবিটিতে চারটি কোণে চারটি আকার রয়েছে, যা চারটি দিকনির্দেশকে রক্ষা করে।এই চারটি আকারে, প্রথম মানব আকৃতি আকাশের উপাদানকে নির্দেশ করে।দ্বিতীয় চিত্রটি গ্যারুডের, যা বায়ু উপাদানকে নির্দেশ করে।তৃতীয় চিত্রটি ষাঁড়ের, যা জলের উপাদানকে নির্দেশ করে।চতুর্থ চিত্রটি সিংহের, যা আগুনের উপাদানকে নির্দেশ করে।এই চারটি উপাদান টেরার অন্তর্গত।তারা মানুষ বা মানব শক্তি নিয়ন্ত্রণ করে।পৃথিবী সেই চারটি উপাদানের ভিত্তিতে স্থির থাকে।\r\n\r\nপাতাগুলির মালাগুলি চিরন্তন সমস্ত সময়ের প্রাকৃতিক উপাদানগুলি নির্দেশ করে।তারা জ্ঞানের জ্ঞান গ্রহণ করে মাথার উপরে রাখা সাফল্যের মুকুটটির প্রতীক।যারা এই চারটি উপাদানকে জয় করে অর্থাত্ চার দিকের অভিভাবকরা অহংকারের কভার ছাড়াই নগ্ন সত্যের অঞ্চলে পৌঁছায়, তারা জ্ঞানের সূচনা করে এবং সাফল্যের মুকুট তাদের মাথায় রাখা হয়।সুন্দরী মহিলা নাচ পুরুষের চরম সাফল্যের প্রতীক।যেটি আধা -জাগ্রত হয়েছে, সুপ্ত মনের চেতনা এবং 'স্ব' বোধের চেতনা সহ অবশেষে মানুষকে উপরের মনের উপরের মনের অবস্থানে নিয়ে যায়।এই কার্ডটি সম্পূর্ণ সাফল্য নির্দেশ করে।পরিবারের সদস্যরা যারা আপনার উপর এবং বিশ্বে প্রভাব ফেলে তারা তাদের গোপনীয়তাগুলি বুঝতে এবং খুঁজে পেতে নির্দেশ করে।এই কার্ডটি সামগ্রিক চেতনার প্রতীক।এটি চেতনা চরম এবং উচ্চ স্তর।এটি অবহিত করে যে আপনার নিজের ক্ষমতা আছে, বা এটি ব্যবহার করবেন না, তবুও ফলাফলটি আপনার পক্ষে ভাল হবে।",
        "card_description": "আপনি দীর্ঘ সময়ের পরে যে সাফল্য পেয়েছেন তা নিয়ে আপনি খুব আনন্দে আসবেন।আপনি আপনার সাথে যুক্ত প্রতিটি ব্যক্তির সমর্থন পাবেন।এই কার্ডটি আপনার জীবনে একে অপরের সাথে সংলাপের ইঙ্গিত দেয়।এটি সম্পূর্ণ পরিবর্তন, সত্যতা, লক্ষ্য অর্জন এবং অবশ্যই সাফল্য অর্জনের আশ্বাস দেয়।এই কার্ডটি চক্রের পরিপূর্ণতার প্রতীক।আপনি আপনার ভাল কাজের ফল পাবেন এবং পুরষ্কারও পাবেন।এই কার্ডটি হ'ল সমস্ত ধরণের কীগুলির রহস্য এবং ফলাফলগুলির চূড়ান্ত লক্ষ্য।শেষ পর্যন্ত, সমস্ত রহস্যের নির্ণয়ের পাশাপাশি চেতনা সর্বোচ্চ অবস্থা অর্জনের পাশাপাশি অন্তর্ভুক্ত করা হয়েছে।\r\n\r\nউপস্থাপিত কার্ডে মুদ্রিত ছবিটি অধ্যয়ন করার পরে, এটি পাওয়া গেছে যে ভবিষ্যতে আপনি সম্পূর্ণ সাফল্য পাবেন, এটি নিশ্চিত।আপনি শারীরিক ও আধ্যাত্মিকভাবে অগ্রগতি করবেন।আপনি যদি জীবনে ভারসাম্য বজায় রাখেন তবে আপনার সমস্ত আকাঙ্ক্ষা পূরণ হবে।এই পৃথিবীতে আপনার ক্রিয়াকলাপের জন্য আপনার খ্যাতি বাড়বে।এটিও ইঙ্গিত করা হয় যে আপনার সামনে বা যেখানে ব্যর্থতার সন্দেহ রয়েছে সেখানে যা কিছু বাধা রয়েছে, সেগুলি অদৃশ্য হয়ে যাবে এবং জীবন সম্পূর্ণ অর্থবহ হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে হঠাৎ পরিবর্তন হতে পারে।আপনি শারীরিক মূল্যবোধ বা পদার্থ বা কোনও ব্যবস্থা সহ ধারণ করছেন।এইভাবে আপনি কোনও জ্ঞান ছাড়াই অলস এবং অহংকারী হয়ে উঠবেন।আপনাকে আপনার লক্ষ্য এবং ভালবাসা ত্যাগ করতে হবে।এর জন্য, আপনাকে আপনার ভিতরে আত্মবিশ্বাসী হতে হবে।জীবন পরিবর্তন করার প্রয়োজন আছে।আপনার জন্য একটি সুযোগ রয়েছে, তবে স্পষ্ট সিদ্ধান্ত শক্তি এবং বুদ্ধি ব্যবহার করে এই গুরুত্বপূর্ণ অফারের সুবিধা নিন।এই কার্ডটি অবশিষ্ট সমস্যার জন্য আপনার জন্য ইতিবাচক।\r\n\r\nএই কার্ডটি সাফল্যের সম্পূর্ণ গোরেস দেয়।আপনার সমস্ত ইচ্ছা শারীরিক এবং আধ্যাত্মিক স্তরে পূর্ণ হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "পেন্টসেলস কেং",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "এই কার্ডে একজন রাজা সিংহাসনে বসে আছেন।ধানরা তার চারপাশে ছড়িয়ে ছিটিয়ে রয়েছে।সিংহাসনটি ষাঁড়ের মাথায় সাজানো হয়।তিনি বৃষের প্রতীক।বৃষই ভালবাসা এবং সম্পত্তির সূচক।রাজা একদিকে রাজদণ্ডটি ধরে রাখছেন এবং অন্যদিকে চিত্রকোষগুলি।রাজার পোশাকটি আঙ্গুরের গুচ্ছ দিয়ে সজ্জিত।তার পিছনে একটি দুর্গ উপস্থিত হয়।",
        "card_description": "এই কার্ডটি রাজার মতো রাজকীয় ব্যক্তিত্বকে নির্দেশ করে।এই জাতীয় ব্যক্তি খুব কার্যকর এবং সরকারী ক্ষমতায় পূর্ণ হতে পারে।একজন সাহসী, শক্তিশালী এবং অত্যন্ত সম্পদ-ভরা সংস্কৃতি মানুষ আপনার জীবনে প্রবেশ করবে, যারা আপনার প্রতিটি বিষয়েই আর্থিক বা বাণিজ্যিক হোক না কেন সহায়ক হতে পারে।তিনি আপনার জন্য প্রেরণাও হতে পারেন।\r\n\r\nএই জাতীয় ব্যক্তি বিজ্ঞান, শিল্প এবং অর্থনৈতিক বিষয়ে খুব দক্ষ।যদি এই কার্ডটি কোনও ব্যক্তিকে নির্দেশ না করে, আপনার কর্মসংস্থান বা কোনও সংস্থা যাই হোক না কেন, এর আরও নাম থাকবে, এর খ্যাতি বাড়বে, ব্যবসায় বিকাশ হবে এবং সমাজে একটি উচ্চ স্থান পাবে।আপনি যে কোনও heritage তিহ্যও পেতে পারেন।জুয়া বা সত্তবাজিতে সুবিধা হবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে খুব গৌরবময় ব্যক্তি আপনার জীবনে প্রবেশ করবে।তিনি খুব সংস্কৃত হবে।আপনার বর্তমান পরিস্থিতিতে, অর্থনৈতিক সংকট এবং কর্মসংস্থানের করুণ শর্ত, সেই ব্যক্তি আপনাকে সহায়তা করবে।একরকমভাবে, তিনি আপনার জন্য অনুপ্রেরণামূলক প্রমাণ করবেন।আপনার বর্তমান আর্থিক পরিস্থিতি খুব করুণ।সম্পদের কারণে, আপনি কোনও ব্যবসা শুরু করতে পারেন না বা কোনও ব্যবসা শুরু করতে পারেন না।এমন পরিস্থিতিতে, এই জাতীয় ব্যক্তি আপনার পক্ষে সহায়ক হিসাবে প্রমাণিত হবে, যারা আপনাকে প্রতিটি উপায়ে সহায়তা করতে পারে।এই জাতীয় ব্যক্তিকে চিহ্নিত করুন এবং আপনার বন্ধুত্বের হাত বাড়ান।কোনও অজানা ব্যক্তির সাথে আরও গভীর সম্পর্ক তৈরি করবেন না।অন্যথায় তিনি আপনাকে প্রতারণা করতে পারেন।আপনি যদি কোনও ব্যক্তিকে সনাক্ত করতে ভুলে যান তবে আপনার জন্য ফলাফলটিও ভয়াবহ প্রমাণিত হবে।অতএব, আপনাকে অবহিত করা হয়েছে যে একই ধরণের ব্যক্তিত্বের সাথে আপনার যে ধরণের ব্যক্তিত্ব রয়েছে।এই জাতীয় ব্যক্তি শীঘ্রই আপনার জীবনে প্রবেশ করবে এবং বর্তমান পরিস্থিতি থেকে মুক্ত হওয়ার পথ প্রদর্শন করবে।\r\n\r\nঅতএব, আপনাকে বর্তমান পরিস্থিতিতে হতাশ হতে হবে না।আপনি আপনার পথে এমন সহকর্মী পাবেন, যা প্রতিটি উপায়ে সক্ষম হবে এবং প্রতিটি সমস্যায় আপনাকে সমর্থন করবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি অর্থনৈতিক বিষয়ে আচরণ পছন্দ করেন না, তাই আর্থিক অসুবিধায় পড়ার সম্ভাবনা রয়েছে।আপনি ব্যবহারিক বিষয়ে নির্মম ব্যক্তি পাবেন।এই জাতীয় ব্যক্তি আপনাকে তার স্বার্থপরতার জন্য প্রতারণা করতে পারে।এই কার্ডটি ভয়, দুর্বলতা, সন্দেহ ইত্যাদির মতো পরিস্থিতি তৈরি করবেঘুষের কারণে আপনি সমস্যায় পড়বেন ইত্যাদিএই কার্ডটি ইঙ্গিত দেয় যে আপনি সংবেদনশীল এবং অর্থনৈতিকভাবে একজন সক্ষম ব্যক্তি খুঁজে পাবেন এবং তিনি আপনাকে সহায়তা করতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "পেন্টক্লসের রানী",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "এই কার্ডে একজন রানিকে রাজকীয় পোশাক পরে দেখা যায়।তিনি একটি সবুজ সবুজ মাঠে সিংহাসনে বসে আছেন।সিংহাসন পৃথিবীর ফল পূর্ণ।ছাগলের মাথাটি সিংহাসনের হাতে তৈরি করা হয়, যা মকর রাশির চিহ্ন।একটি খরগোশ কোণে দাঁড়িয়ে আছে, যা সমৃদ্ধির প্রতীক।এই কার্ডটি ফুল দিয়ে সজ্জিত এবং আকাঙ্ক্ষার প্রতীক।রানির হাতে একটি চিত্রকলা রয়েছে।",
        "card_description": "এই কার্ডটি নির্দেশ করে যে আপনার উচ্চাকাঙ্ক্ষা পূরণ হতে পারে।আপনার পক্ষে সম্পূর্ণ অনুকূল হওয়ার সম্ভাবনা রয়েছে।আপনার জীবনে একজন সংবেদনশীল ব্যক্তি পাওয়া যেতে পারে, যিনি ব্যবসায় আপনার সহায়তা হয়ে ওঠেন।বেশিরভাগ মহিলা এমন একটি চরিত্র হতে পারেন যিনি একেবারে দয়ালু হবেন।সেই ব্যক্তি খুব শান্ত এবং বিশাল জীবনযাপন করে।আপনার আর্থিক অবস্থা এবং সম্মান নিরাপদ হবে।আপনার যোগ্যতা এবং এর গুণাবলীর সম্পূর্ণ বিশ্বাস থাকতে সহায়তা করুন।যদি এই কার্ডটি কোনও ব্যক্তিকে নির্দেশ না করে তবে আপনার জন্য একেবারে অনিরাপদ পরিস্থিতি দেখা দেবে।আপনি আপনার শক্তি\r\nবিশ্বাস করে এগিয়ে যাওয়ার অনুপ্রেরণা পান, যাতে আপনার অগ্রগতি সম্ভব হয়।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি যে উচ্চাকাঙ্ক্ষা ভিতরে রেখেছেন তা সম্পূর্ণ করার সময় এসেছে।পরিস্থিতি আপনার পক্ষে অনুকূল হবে।আপনার ব্যক্তিত্ব খুব সংবেদনশীল এবং ঘনিষ্ঠতা।ভবিষ্যতে আপনি এমন একজন ব্যক্তিকে দেখতে পাবেন যিনি আপনার অনুভূতিগুলি বুঝতে সক্ষম হবেন এবং বর্তমান সমস্যাগুলি থেকে মুক্তি পাওয়ার চেষ্টা করবেন, তবে আপনাকে আরও অবহিত করা হয়েছে যে এমন কাউকে বিশ্বাস করবেন না যে পরিস্থিতিতে আপনার ঝামেলার সুযোগ নেয় এবং এটি উপভোগ করে।যদিও এই কার্ডটি আপনার জন্য বিভিন্ন উপায়ে শুভ, তবে এই কার্ডটিও ইঙ্গিত দেয় যে ভবিষ্যতে আপনার পরিস্থিতি এমনভাবে জড়িয়ে পড়বে যাতে আপনি অবমাননাকর পরিস্থিতির মুখোমুখি হবেন।বর্তমানে, আপনার মানসিক অবস্থা সর্বদা জড়িয়ে থাকে।কখনও কখনও আপনার বিশ্বাস নিজের থেকে হারিয়ে যায়, তবে আপনি যদি নিজের ক্ষমতাগুলি বোঝার মাধ্যমে কোনও সিদ্ধান্ত নেন তবে সাফল্য আপনার পদক্ষেপকে চুম্বন করবে।আপনার ভবিষ্যত উজ্জ্বল।অতএব, বর্তমান অসুবিধা এবং সম্পদের কারণে আপনার মানসিক ভারসাম্য হ্রাস করতে দেবেন না।যদি আপনি বোঝার সিদ্ধান্ত নেন, তবে ভবিষ্যতের পথটি নিজেই খুলবে।কারও সমর্থনও গ্রহণ করা হবে, যিনি আপনাকে প্রতিটি অসুবিধা থেকে মুক্ত হওয়ার পথটি বলবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি একটি অহংকারী মহিলাকে নির্দেশ করে।তিনি খুব ধনী মহিলা হতে পারেন, যিনি তার আশেপাশের পরিবেশে বিভিন্ন ধরণের অসুবিধা সৃষ্টি করতে পারেন।তিনি আপনার জন্য একটি বিশ্বাসযোগ্য হতে পারে।আপনার জন্য একটি আপত্তিজনক পরিস্থিতির সম্ভাবনা রয়েছে।এ কারণে আপনি মন খারাপ হয়ে গেছেন বা কাকে বিশ্বাস করবেন এবং তা না করার বিষয়ে বিভ্রান্ত হয়ে পড়েছেন।আপনি শত্রুতা থেকে ভয় পান, ফলস্বরূপ আপনার আত্মবিশ্বাসের ফলস্বরূপ।তবে, যদি আপনার মানসিকতাটি এরকম হয় তবে এটি এতে বিশ্বাস করা উচিত নয়।সাফল্যের পথ আপনার জন্য খুব দীর্ঘ।বুদ্ধিমানের সাথে সংগঠিত করুন এবং কঠোর পরিশ্রম সাফল্যের দিকে পরিচালিত করতে পারে।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে একজন সহকারী বন্ধু বা উদার হৃদয় আপনাকে আর্থিকভাবে সহায়তা করতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "পেইন্ট্যাকালগুলির রাত",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "একটি সামন্ত ঘোড়া এই কার্ডে চড়ছে।এই মুহূর্তে ঘোড়া একটি মাঠে দাঁড়িয়ে আছে।সামন্ত ইউনিফর্ম পরা।তিনি নিঃশব্দে আশেপাশের পরিবেশটি দেখেন।তিনি শান্ত, অত্যাশ্চর্য, ধৈর্যশীল এবং সহনশীল।তিনিও দয়ালু এবং বিশ্বাসী।এটি কতটা সময় নেয় তা নির্বিশেষে, তবে এটি কেবল তার গন্তব্যে পৌঁছে যাবে।তাঁর মাথার পিছনে একটি চিত্রকোষ রয়েছে।",
        "card_description": "এই কার্ডটি একটি ট্রিপ নির্দেশ করে।এটি আরও ইঙ্গিত করে যে এই জাতীয় ব্যক্তির অভ্যন্তরীণ শক্তি রয়েছে।সেই ব্যক্তিও জুয়াড়ও হতে পারে।এই কার্ডটি আপনাকে অবহিত করে যে আপনার যথেষ্ট অভ্যন্তরীণ শক্তি রয়েছে।আপনার লক্ষ্য কী, আপনার ইচ্ছা কী, আপনি এই সমস্ত বিষয়ে মনোনিবেশ করেছেন, তবে আপনি এটি পূরণ করার চেষ্টা করেননি।এই কার্ডটি নির্দেশ করে যে আপনার ইচ্ছাটি পূরণ হয় না, এটি ঝগড়া এবং বিচ্ছিন্নতা সৃষ্টি করে।আপনার প্রয়োজন বা আপনার অসুবিধাগুলিতে, কেউ এমন কোনও ব্যক্তিকে খুঁজে পেতে পারেন যা আপনার প্রয়োজনগুলি পূরণ করতে পারে এবং সমস্যাগুলি সমাধান করতে পারে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনাকে যদি ভবিষ্যতে বিশাল সাফল্য অর্জন করতে হয় তবে আপনাকে এখন থেকে অতিরিক্ত কাজ করতে হবে।এই কার্ড থেকে এটি উপস্থিত হয় যে আপনার মধ্যে শক্তির অভাব নেই।প্রশ্ন উঠেছে যে ভবিষ্যতের জন্য আপনার লক্ষ্য কী?প্রথমে আপনি আপনার লক্ষ্য সেট করুন।এর পরে, লক্ষ্য অর্জনের দৃ determination ়তার সাথে দৃ strongly ়ভাবে কাজ করুন।কার্ডটি আরও ইঙ্গিত করে যে সেই সময়ে যখন আপনার ইচ্ছাগুলি পূরণ হয় না, সেখানে ঝগড়া এবং লড়াই হয়।এই ক্ষেত্রে, আপনাকে কোথাও ভ্রমণ করতে হবে।ভবিষ্যতে আপনি এমন একজন ব্যক্তিকে পাবেন যিনি আপনাকে অসুবিধায় সহায়তা করতে পারেন।এই জাতীয় ব্যক্তিকে চিহ্নিত করুন, তারপরে তাকে বিশ্বাস করুন।আপনি যদি পুরুষ বা মহিলা হন তবে এটি আপনার কাছে নির্দেশিত যে আপনি নিজের দায়িত্ব জানেন না।এ কারণে আপনার সামনে বিভিন্ন সমস্যা রয়েছে।আপনার কোনও বিষয়ে অমনোযোগী হওয়া উচিত নয়।অলসতা আনন্দ করুন এবং যে পরিস্থিতি এসেছে তা কাটিয়ে উঠতে সংগ্রাম করুন।আপনি যদি সমস্ত ধরণের তথ্যের দিকে মনোযোগ দেন তবে আপনার সমস্ত ঝামেলা চলে যাবে এবং আপনি একটি সফল জীবনযাপন করবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "যার সাথে এই কার্ডটি সম্পর্কিত সে ব্যক্তির বাবার সাথে ঝগড়া করতে পারে।আপনাকে কাজ থেকে বরখাস্ত করা যেতে পারে।আপনার ব্যবসা মিস করা যেতে পারে এবং আপনি অকেজো হয়ে উঠতে পারেন।এই কার্ডটি একটি চতুর যুবক বা মহিলা নির্দেশ করে।কে তার দায়িত্ব উপলব্ধি করে না।\r\n\r\nআপনি যদি আপনার জীবনে কোনও সঙ্কটের মুখোমুখি হন তবে এটির সাথে অ্যাক্সেসযোগ্য হবেন না।সাহস ছাড়বেন না।অলসতা গ্রহণ করবেন না।সামনে যে পরিস্থিতিতে সংগ্রাম।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনের স্থিতিশীলতা থাকবে।আপনি অর্থ পাবেন এবং আপনি আপনার আকাঙ্ক্ষাগুলি পূরণ সম্পর্কে সুসংবাদ পাবেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "পেইন্টাকালগুলির পৃষ্ঠা",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "এই কার্ডে, এক যুবক ফুল দিয়ে ভরা সবুজ মাঠে শুয়ে আছেন।তাঁর হাতে একটি পেইন্টাকাল রয়েছে।তিনি তাকে সাবধানে দেখছেন।তিনি সতর্ক এবং যত্নবান বলে মনে হচ্ছে।কঠোর পরিশ্রম করতে প্রস্তুত দেখাচ্ছে।আমরা জানি যে পেইন্টাকালগুলি শারীরিক সুবিধা বা অর্জনের সাথে সম্পর্কিত।",
        "card_description": "এই কার্ডটি কোনও সুসংবাদ পাওয়ার বিষয়ে প্রতিবেদন করে।নতুন শেখার প্রবৃত্তি এবং শিক্ষার্থীদের জন্য পরীক্ষায় ভাল সাফল্য নির্দেশ করে।যদি কোনও ব্যক্তি এই কার্ডটি অবহিত করে তবে সেই ব্যক্তিটি খুব দক্ষ, বুদ্ধিমান, শৈল্পিক, সংবেদনশীল, যুবক বা মহিলা বা পুরুষ হতে পারে।তিনি ষোল থেকে বিশ বছরের মধ্যে হতে পারেন।\r\n\r\nএটি আপনাকে বিনোদন পাওয়ার অনুভূতি দেয় বা বিশ্বে আনন্দ এবং আনন্দ দেয়।আপনি একটি গৌরবময় জীবন শুরু করবেন এবং পরিস্থিতি সন্তোষজনক প্রমাণিত হবে।এই কার্ডটি ইঙ্গিত দেয় যে আপনি অধ্যয়নের ক্ষেত্রে এগিয়ে যাবেন এবং উচ্চ স্তরের শিক্ষা পাবেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি ভবিষ্যতে কোনও সুসংবাদ পেতে পারেন।আপনি খুব চালাক এবং কাজে দক্ষ।এগুলি ছাড়াও বৌদ্ধিক কৌশল, সংবেদনশীল এবং শৈল্পিক রয়েছে।আপনার বয়স 16 থেকে 22 বছরের মধ্যে হতে পারে।আপনি সর্বদা ভাবতে থাকুন যে বিনোদনের উপায়গুলি যে কোনও জায়গা থেকে পাওয়া উচিত বা পৃথিবীর আনন্দ আপনার কাছে আসে।আপনি একটি গৌরবময় জীবনযাপন করতে চান, কিন্তু এর জন্য আপনাকে কঠোর পরিশ্রম করতে হবে।ভবিষ্যতে আপনি উচ্চ স্তরে বাঁচতে পারেন।এর জন্য, আপনি আপনার অধ্যয়নটি সম্পূর্ণ করা এবং বৌদ্ধিক শক্তি সংরক্ষণ করা গুরুত্বপূর্ণ।আপনি যে ব্যক্তিকে বন্ধু বানাতে এবং চোখ বন্ধ করতে চান তাকে বিশ্বাস করবেন না।এমন কোনও ব্যক্তিকে না জেনে যিনি আপনার বাধ্যবাধকতার সুযোগ নিতে পারেন, সর্বদা এই জাতীয় ব্যক্তির সাথে সাবধান হন।এই কার্ডটি নির্দেশ করে যে আপনি আপনার শক্তি এবং শক্তি বৃথা ব্যয় করবেন না।আপনার জীবনে যা কিছু পরিবর্তন আসবে তা আপনার পক্ষে উপকারী প্রমাণিত হবে।সেখানে আপনার শক্তি ব্যবহার করুন, যা আপনার জন্য কার্যকর ফলস্বরূপ।আপনি যদি ব্যবসা করতে চান তবে আপনি এতে বিশাল সাফল্য পাবেন।কার্ডটি ইঙ্গিত দেয় যে ভবিষ্যতে আপনি সাফল্য এবং প্রতিপত্তি উভয়ই পাবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "যদি কোনও ব্যক্তির সম্পর্কে কোনও সমস্যা থাকে তবে এই কার্ডটি জানায় যে ব্যক্তিটি অবৈধ এবং চলমান হতে পারে।এই কার্ডটি আপনার ব্যবসায়ের ব্যবসায়ের জন্য সেরা।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "পেইন্টাকাল এস",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "এই কার্ডে, এক হাত, সোনার পেইন্ট্যাকালগুলির অর্থ পাঁচটি কৌণিক টরপাস মুদ্রা;যা মন্ত্র-তন্ত্র এবং জাদুবিদ্যার জন্য ব্যবহৃত হয়, এটি দিয়ে মেঘ থেকে বেরিয়ে আসে।একটি সুন্দর পরিষ্কার আনন্দদায়ক এবং পদ্ধতিগত বাগান নীচে প্রদর্শিত হবে।তাঁর দিকে তাকিয়ে মনে হচ্ছে তিনি কঠোর পরিশ্রমের ফলাফল।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি যদি কোনও নতুন সংস্থা, নতুন অর্থনৈতিক আচরণ বা কোনও ব্যবসা করেন তবে আপনি এতে চরম অর্থনৈতিক সাফল্য পাবেন।আপনি যদি আপনার ব্যবসায় যৌক্তিক বুদ্ধিমত্তার সাথে কাজ করেন তবে আপনি অবশ্যই সাফল্য পাবেন।\r\n\r\nআপনি যদি নিজের লক্ষ্য প্রমাণ করতে চান তবে আর্থিক সুরক্ষা থাকা খুব গুরুত্বপূর্ণ।আপনি যদি এটি না করেন তবে সমস্যাটি আপনার জন্য উত্থিত হতে পারে।এই কার্ডটি বেশিরভাগ সম্পত্তি এবং অর্থের জন্য কার্যকর হতে পারে।আপনি যে আর্থিক সংগ্রাম লড়াই করছেন, সাফল্য নির্দেশিত।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনার উত্সাহের অভাব নেই।আপনার প্রকৃতি এমন যে আপনি চিন্তা না করে তাড়াহুড়ো করে কোনও সিদ্ধান্ত নেন।এই প্রকৃতির একজন ব্যক্তি অত্যন্ত উচ্চাভিলাষী।উচ্চাকাঙ্ক্ষা পূরণের জন্য আপনাকে নিজের মধ্যে পরিবর্তন আনতে হবে।দীর্ঘদিন ধরে, আপনি ব্যক্তি সম্পর্কে বিভিন্ন ধরণের জিনিস সম্পর্কে ভাবছেন, তবে আপনি তাঁর সাথে দেখা করতে সক্ষম নন।আপনি আপনার কাজে যে ফলাফলটি প্রত্যাশা করছেন তা শীঘ্রই আপনার আগে আসতে পারে।আপনাকে এমন লোকদের এড়াতে হবে যারা প্রতারণা এবং তন্ত্র-মন্ট্রায় বিশ্বাস করে।ভবিষ্যতে, আপনি বিদেশী ভ্রমণের সহায়তাও পাবেন এবং এটিও নির্দেশ করে যে আপনি গুরুতর অসুস্থও হতে পারেন।এগিয়ে যাওয়ার সময়, আপনার মনে রাখা উচিত যে অতীতে করা ক্ষতিকারক জিনিসগুলি বর্তমানে করা উচিত নয়।আপনার প্রতিটি পদক্ষেপে সর্বদা সাবধান হওয়া উচিত।এই কার্ডটি উপলব্ধি করে যে আপনার পরিস্থিতি ভবিষ্যতে পরিবর্তিত হবে, তবে এখনই এটির জন্য সাবধানতার সাথে পদক্ষেপ নিন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি কোনও বিষয়ে বিলম্বের ইঙ্গিত দেয়।আপনি যদি কোনও অর্থনৈতিক বিষয় পরিচালনা করতে চান তবে আপনাকে এতে খুব সতর্কতা অবলম্বন করতে হবে।আপনি যে অর্থ ব্যয় করছেন তার পুরো অ্যাকাউন্টটি রাখুন এবং আপনি কোথায় ব্যয় করেছেন সেদিকে যত্ন নিন।অন্যথায়, সম্পদ অপচয় হতে পারে।আপনি প্রচুর অর্থ পাবেন, তবে একই সাথে আপনি আপনার সন্তুষ্টি এবং আনন্দ পেতে পারেন।আপনি যদি একটি নতুন ব্যবসায়িক ব্যবসা শুরু করতে চান তবে এটির পুরো অ্যাকাউন্টটি রাখুন;কারণ আপনি আপনার দক্ষতার চেয়ে বেশি আশা করেন।আপনার সামনে নতুন সুযোগগুলি এসেছে, আপনার বোঝার সিদ্ধান্ত নেওয়া উচিত।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "পেইন্টাকালস",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "এই কার্ডে, একজন ব্যক্তি দুটি চিত্রকোষের একটি সুখী ভারসাম্য তৈরি করছেন।সমুদ্র তার পিছনে ক্রোধে রয়েছে।এর অর্থ হ'ল আবেগগুলি লাফিয়ে চলেছে।এইভাবে, জাহাজগুলিতে waves েউয়ের জাম্পিংয়ে স্থিতিশীল থাকতে অসুবিধা হয়।একইভাবে, যখন আবেগগুলি বাউন্স হয়, তখন তারা সেগুলি নিয়ন্ত্রণে অসুবিধা বোধ করে।",
        "card_description": "এই কার্ডটি নির্দেশ করে যে এখন আপনার ভাগ্য খোলা হয়েছে।বিনোদন, সুসংবাদ, নৈমিত্তিক অর্থনৈতিক সুবিধা, আপনার খারাপ অবস্থা, সমস্ত কিছুর উন্নতি হওয়ার সম্ভাবনা রয়েছে।এই কার্ডটিও একটি ট্রিপ নির্দেশ করে।\r\n\r\nআপনার সংস্থা বা ব্যবসায় অর্থনৈতিক অসুবিধার লক্ষণও রয়েছে।ব্যক্তিগত সম্পর্কের মধ্যে উত্তেজনা রয়েছে।সাফল্য অর্জনের জন্য আপনাকে আপনার মেজাজ পরিবর্তন করতে হবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনার জীবনে এই ধরনের পরিস্থিতি তৈরি করা হবে, যাতে আপনাকে গুরুত্বপূর্ণ অর্থনৈতিক সিদ্ধান্ত নিতে হবে।ভবিষ্যতে, এই জাতীয় অনেক সুযোগ আপনার আগে আসবে, অনেকগুলি বিকল্প উপস্থাপন করা হবে, ব্যবসায়-এটওয়া জবও একটি সুযোগ পাবে।এমন পরিস্থিতিতে আপনাকে জানানো হয়েছে যে প্রতিটি পরিস্থিতিতে খুব সাবধানতার সাথে পরামর্শ করে আপনার পদক্ষেপটি এগিয়ে নেওয়া উচিত।আপনি আপনার বর্তমান পরিস্থিতিতে অনেক ধরণের ভুল অভিজ্ঞতা পাবেন।কখনও কখনও আপনাকে জোর করে একটি বিনোদন ক্ষেত্রে আসতে হবে।আপনি যদি এটি প্রবেশ করেন তবে খারাপভাবে আটকে যাওয়ার ভয় রয়েছে।অতএব, আপনাকে অবহিত করা হয়েছে যে আপনার পছন্দসই বিকল্পে আপনার সময় ব্যয় করা উচিত।প্রতিটি পদক্ষেপ সাবধানে নিন।সর্বাধিক গুরুত্বপূর্ণ বিষয়টি হ'ল আপনি আপনার জীবন এবং আপনার ব্যবসায়ের ভারসাম্য বজায় রাখেন।ভবিষ্যতে, আপনি এমন একটি বন্ধু পাবেন যিনি আপনার উত্সাহ বাড়িয়ে তুলবেন এবং আপনার শব্দগুলি দিয়ে আপনার মনের ওজনকে হালকা করবেন।এই কার্ডটি আরও অবহিত করা হয়েছে যে আপনি যে সিদ্ধান্ত গ্রহণ করেন না কেন, একটি প্রোগ্রাম এবং বিধি তৈরি করুন।আপনার tradition তিহ্য ত্যাগ করবেন না।আপনি যদি এইভাবে কোনও বিরক্তিকর জীবনযাপন করেন তবে আপনি কিছু পাবেন না।আপনার উদাসীনতা এবং নিষ্ক্রিয়তা ত্যাগ করুন।আপনি যে অঞ্চলে এগিয়ে যেতে চান সেখানে ভাল নিন, ইতিবাচক চিন্তাভাবনা সহ এগিয়ে যান।সুতরাং এই কার্ডের উপসংহারটি হ'ল আপনার সমস্যাগুলি ভারসাম্য বজায় রাখা এবং সমাধান করা উচিত এবং কারও প্রতি অতিরিক্ত আস্থা রাখা উচিত নয়।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার এখনও ভাল অভিজ্ঞতা হয়নি।আপনি যদি কাউকে কোনও ব্যক্তিকে বিনোদন দিতে বলেন, তবে আপনি যদি এতে আগ্রহী হন তবে আটকে যাওয়ার ভয় রয়েছে।আপনাকে আর্থিক বিষয়ে আপনাকে দেখতে হবে, আপনাকে এটি দেখতে হবে।এই কার্ডটি সন্দেহ, দুঃখ এবং অনিশ্চিত পরিস্থিতি নির্দেশ করে।প্রয়োজন ছাড়াই স্বতঃস্ফূর্তভাবে আপনার সময় ব্যয় করবেন না।\r\nএই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে আপনার উপর যাদু, ধূর্ততা এবং চাপ ধীরে ধীরে ভারসাম্যপূর্ণ এবং আবার সাজানো হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "পেন্টসালগুলির তিনটি",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "এই কার্ডে একজন কারিগর একটি মঠ বা গির্জার দেয়ালে খোদাই করতে কাজ করছেন।একজন যাজক এবং একজন সাধভী হয় তাঁর কাজের প্রশংসা করছেন বা সেই জায়গা নিয়ে তাঁর সাথে পরামর্শ করছেন।যদি এই কার্ডটি কোনও শিল্পীর দ্বারা গ্রহণ করা হয় তবে এটি খুব শুভ।এই কার্ডটি খ্যাতির সাথে সম্পর্কিত।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে সাফল্য বা লাভ খুব বেশি দূরে নয়, তবে আপনাকে এতে চতুরতা এবং আপনার দক্ষতা দেখাতে হবে।আপনার প্রতিভা মাথায় রেখে, আপনি যদি কিছুটা কঠোর পরিশ্রম করেন তবে বড় সুবিধা হবে।আপনাকে একটি পরিকল্পনা সরবরাহ করা যেতে পারে, যাতে আপনি দীর্ঘ সময়ের জন্য সাফল্য পেতে পারেন।যদি এই কার্ডটি কোনও ট্রেডিং ব্যবসায় এগিয়ে যায় তবে এটি তাকে ভাল ফলাফল দিতে পারে।বাজারে আপনার বিশ্বাসযোগ্যতা অবনতি হয়েছে, এটি উন্নতি করতে পারে।কোনও কাজ বা ব্যবসা শুরু করার সময়, আপনাকে এর ভিত্তি শক্তিশালী রাখতে হবে।যার ভিত্তিতে আপনি ভবিষ্যতে এগিয়ে যেতে পারেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি খুব আরামদায়ক জীবনযাপন করতে অভ্যস্ত।আপনি যেখানেই যান না কেন, কেবল আপনার চেহারা মানুষকে আনন্দ দেয়।এর কারণ হ'ল আপনার ব্যক্তিত্ব।আপনি যে কোনও কর্মসংস্থান করার ভিত্তি স্থাপন করতে হবে।যদি এটি হয় তবে চিন্তা করার দরকার নেই।আপনি ভবিষ্যতে এগিয়ে যেতে হবে।আপনাকে সুনির্দিষ্টভাবে অবহিত করা হয়েছে যে আপনি যে কোনও কর্মসংস্থান করুক না কেন, এতে কাজ করার অভ্যাস করুন।এর জন্য এটি গুরুত্বপূর্ণ যে আপনি আপনার সমস্ত ক্ষমতা সংগ্রহ করেন।কোনও কর্মসংস্থান ব্যবসা শুরু করার আগে এটি ভালভাবে পরিকল্পনা করুন।তবেই ভবিষ্যতের জন্য প্রস্তুত।আপনার ব্যক্তিত্ব এমন যে আপনার মিত্রদের প্রতি আরও বিশ্বাস রয়েছে।যার কারণে সংগঠনটি উত্থিত হয়।কখনও কখনও আপনার মিত্ররা আপনার সাথে একমত হয় না, তবে স্পষ্টভাবে আপনাকে কিছু বলে না।ফলাফলটি হ'ল এক ধরণের দিকনির্দেশ হ'ল নিকৃষ্ট এবং কাজ করতে অক্ষম।অতএব, আপনাকে অবহিত করা হয়েছে যে আপনি পরিকল্পনাগুলিতে আপনার দক্ষতা বুঝতে পেরেছেন, যাতে আপনার নতুন বন্ধুরা জন্মগ্রহণ করে এবং আপনাকে সাফল্যে সমর্থন করে।\r\n\r\nএই কার্ডটি নির্দেশ করে যে আপনার দক্ষতার প্রশংসা করা হয়েছে এবং সুখ সমস্ত লোকের কাছ থেকেও পাওয়া যায়।এই কার্ডটি ভবিষ্যতে আপনার অনন্য সাফল্য নির্দেশ করে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনার ধৈর্য দরকার।আপনার শারীরিক দুর্বলতা এই কার্ডের সাথে পরিষ্কার।আপনার যদি কোনও প্রকল্প থাকে তবে সময়মতো এটি সম্পূর্ণ করার জন্য আপনি কারও সাথে সংযুক্ত নন।ফলস্বরূপ, আপনি একা সম্পূর্ণ করতে সক্ষম হবেন না।\r\n\r\nএই কার্ডটি দক্ষতা নির্দেশ করে।আপনার দক্ষতা এবং আপনার ব্যবহারিক দৃষ্টিভঙ্গি প্রশংসা করার মতো।আপনার নতুন বন্ধুরা তৈরি করা হবে।এই কার্ডটি আপনার জন্য ব্যবসা, খ্যাতি এবং গ্রহণযোগ্যতা নির্দেশ করে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "চারটি পেইন্টাকাল",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "এই কার্ডে একজন মানুষ উপস্থিত হয়, যার উভয় হাতে পেইন্টাকাল রয়েছে।দ্বিতীয় পেইন্টাকাল তার মাথায় উপস্থিত হয়।তিনি তার উভয় পায়ে একটি পেইন্টাকাল টিপেছেন।সম্ভবত তিনি এটি কঠোরভাবে গ্রহণ করতে হবে।একটি শহর তার পিছনের অংশে দৃশ্যমান।",
        "card_description": "এই কার্ডটি নির্দেশ করে যে আপনি কোনও সম্পত্তি উত্তরাধিকারী হতে পারেন।আপনি একটি মূল্যবান অফার বা উপহার পেতে পারেন।আপনার বর্তমান পরিস্থিতিতে আপনি সুখে এবং সুখে বাঁচতে পারেন।এই মুহুর্তে আপনার যা আছে তা রাখার চেষ্টা করুন।আরও গ্রহণের জন্য লোভ আপনাকে হারাতে পারে।আপনার দায়িত্বগুলির অনুভূতি আপনার মধ্যে জাগ্রত হবে।আপনাকে অবহিত করা হয়েছে যে আপনি বস হতে চান না।আপনার যা সম্পদ আছে তা রক্ষা করুন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি এই মুহুর্তে যা কিছু উপলভ্য বা এই মুহুর্তে আপনার মতো পরিস্থিতিতে আপনার খুশি হওয়ার চেষ্টা করা উচিত।এখনও অবধি আপনি আপনার দায়িত্বগুলি সনাক্ত করছেন, তবে ভবিষ্যতে আপনি আপনার দায়িত্বগুলি উপলব্ধি করতে পারবেন এবং আপনি আপনার দায়িত্বগুলি পুরোপুরি অনুসরণ করবেন।প্রয়োজনটি হ'ল আপনার যে সম্পদ থাকুক না কেন, এই মুহুর্তে এটি সুরক্ষিত রাখার চেষ্টা করুন।আপনার ব্যক্তিত্ব বিশ্লেষণ করার সময়, মনে হয় আপনি প্রাথমিক চার্জে এসেছেন।কার্ডটিও নির্দেশ করে যে আপনার হৃদয় বিশাল এবং আপনার আর্থিক অবস্থা সন্তোষজনক।যত তাড়াতাড়ি সম্ভব আপনার জীবনে এমন পরিবর্তন হবে, যা আপনি হতবাকও হবেন।আপনার দক্ষতা, স্বাচ্ছন্দ্য রয়েছে তবে আপনার নিয়ন্ত্রণ প্রতিষ্ঠিত হয়নি।অতএব, আপনাকে অবহিত করা হয়েছে যে আপনি প্রথমে নিজেকে নিয়ন্ত্রণ করুন।যদি এটি সম্ভব হয় তবে ভবিষ্যতে সাফল্য আপনার পদক্ষেপে চুম্বন করবে।এই কার্ডটিও নির্দেশ করে যে আপনার কাছে বিভিন্ন ধরণের সম্পত্তি রয়েছে, যা আপনার পক্ষে এটি সঠিকভাবে নিয়ন্ত্রণ করতে এবং ব্যবহার করার জন্য প্রয়োজনীয়।\r\n\r\nএইভাবে, যদি আপনি তাকান, তবে আপনার নিয়ন্ত্রণটি আপনার কাছে থাকা সম্পত্তি বা যে কোনও শিল্প রয়েছে সেখানে প্রতিষ্ঠিত হবে তবে আপনি প্রেম এবং অর্থ ভাগ করতে পারবেন না।প্রয়োজনটি হ'ল আপনার শিল্পকে এগিয়ে নিয়ে যাওয়ার জন্য আপনার অতিরিক্ত দক্ষতার প্রয়োজন হবে।এটা সম্ভব যে এতে কিছু বাধাও উপস্থিত থাকতে হবে;আপনি তার জন্য সতর্ক থাকতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ড দ্বারা এটি অবহিত করা হয়েছে যে আপনি যে সম্পদ অর্জন করেছেন, আপনার অর্থ জলের মতো প্রবাহিত হবে।আপনার জীবনে অনিশ্চয়তা এবং অস্থিরতা দেখা দেবে।অতএব, তাড়াহুড়ো করে কোনও সিদ্ধান্ত নেবেন না।আপনার প্রতিপক্ষের অনেকেই আপনার সামনে দাঁড়াবেন।আপনার সাথে একটি ঘটনা ঘটতে পারে, যা সম্ভবত ভারী ক্ষতির কারণ হতে পারে।কারও সাথে লড়াইও হতে পারে।\r\nএই কার্ডটি মালিকানা হক, সম্পত্তি দখল এবং এর উপর নিয়ন্ত্রণের মালিকানাধীন।আপনি আপনার ভালবাসা এবং অর্থ ভাগ করতে পারবেন না।আপনি চান যে আপনার কাজটি সুচারুভাবে অব্যাহত রয়েছে, আপনাকে এটির জন্য হুমকি নিতে হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "পাঁচটি পেন্টসেল",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "এই কার্ডে দু'জন ভিক্ষুক একটি ধর্মার্থনের কাছে যাচ্ছে।ধর্মস্তানের জানালা থেকে আলো বের হচ্ছে।বরফ ঝড় টেরিলি চলছে।এই দুই ভিক্ষুকের মধ্যে একটি খোঁড়া আছে।তাদের দেখে মনে হয় যে উভয়ই নিঃস্ব এবং অভাব রয়েছে।সাধারণভাবে পেন্টকেলস কার্ডগুলি ভাগ্যবান, তবে পেন্টসেলগুলির পাঁচটি এর ব্যতিক্রম।তাঁর কাছ থেকে প্রাপ্ত বার্তাটি আরও রহস্যজনক এবং তীব্র।এর অর্থও হতে পারে যে এই ভিক্ষুকরা তাদের আধ্যাত্মিক দৃষ্টি হারিয়েছে;কারণ তারা ধর্মস্থানের প্রেম এবং সহানুভূতিশীল পরিবেশ দেখতে পায় না।এটিও ঘটতে পারে যে তারা তাঁর প্রতারণা!",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে বর্তমান সময়টি আপনার ব্যবসায় বা অর্থনৈতিক লেনদেনের জন্য খুব ক্ষতিকারক।আপনি আর্থিক সমস্যাটি অনুভব করবেন।আপনি ব্যবসায়ের ব্যবসায় অর্থ পাবেন, আপনার আর্থিক পরিস্থিতিরও উন্নতি হবে, তবে এটির সাথে আপনাকে দীর্ঘ সময়ের জন্যও ক্ষতির মুখোমুখি হতে হবে।আপনি আপনার জীবনে কোনও প্রিয় কাজ পাবেন না এবং এর কারণে আপনি ভারী ক্ষতির মুখোমুখি হতে পারেন।আপনার সমস্ত বন্ধু এবং বন্ধুবান্ধব ইত্যাদি আপনার সাথে থাকলেও আপনি একাকীত্ব অনুভব করবেন।অতএব, আপনি যদি কোনও ব্যবসায়িক ব্যবসা করেন বা যদি আপনি আপনার জন্য কোনও কাজ করার সুযোগ পান তবে আপনি এটি ছাড়বেন না।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করা ইঙ্গিত দেয় যে বর্তমান সময়ে আপনার এ জাতীয় কোনও নতুন কর্মসংস্থান বা নতুন ব্যবসা শুরু করা উচিত নয়।এই সময়টি সম্পদের দিক থেকে আপনার পক্ষে অনুকূল নয়।সম্পদ এবং সম্পদ আপনার অর্থনৈতিক পরিস্থিতির উন্নতি করতে পারে তবে একই সাথে ভবিষ্যতে আপনার ক্ষতির লক্ষণ রয়েছে।অতএব, আপনি নিজের হাতে যে সম্পদ রয়েছে তা পরিচালনা করার চেষ্টা করুন, আপনি যে কোনও কর্মসংস্থান করুন।আপনার সাথে এমন অনেক বন্ধু রয়েছে, সাহাবী, যারা বর্তমানে আপনার 'হ্যাঁ ইন হ্যাঁ' নিয়ে চলেছেন।আপনার বুঝতে হবে না যে তারা সর্বদা আপনার সাথে থাকবে।ভবিষ্যতে, আপনার পরিস্থিতি এমনও হতে পারে যে সমস্ত সঙ্গী এবং বন্ধুবান্ধব মিস হয়ে যাবে এবং আপনি একাকীত্ব অনুভব করবেন।এটি আপনাকে জানানো হয়েছে যে পরিস্থিতিতে যাই হোক না কেন, আপনি সেই পরিবর্তনটি গ্রহণ করেন এবং সর্বদা এগিয়ে যাওয়ার চেষ্টা করেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার পরিস্থিতিতে যে কোনও পরিবর্তন আসছে, আপনার এটি গ্রহণ করা উচিত।এটি আরও ইঙ্গিত করে যে অদূর ভবিষ্যতে, মারামারি এবং অসুবিধাগুলি আপনার সামনে আরও বাড়তে পারে।এটি একটি সংকট তৈরি করবে।আপনি প্রতারণা করা যেতে পারে।ফলস্বরূপ আপনি শোক এবং চাপযুক্ত পরিস্থিতির মুখোমুখি হতে পারেন।অতএব, আপনাকে অবহিত করা হয়েছে যে সেই সময়ে আপনি ধৈর্য সহকারে সমস্যার মুখোমুখি হতে পারেন।আপনার পুরানো পরিস্থিতি স্বয়ংক্রিয়ভাবে অদৃশ্য হয়ে যাবে এবং একটি নতুন এবং সুখী পরিস্থিতি আপনার কাছে প্রকাশিত হবে।\r\n\r\nএই কার্ডটি দারিদ্র্যের সূচক।আপনি যদি God শ্বরের আশ্রয়ে যান তবে আপনার আর্থিক অবস্থার উন্নতি হতে পারে।আপনার সমস্ত বিষয়কে আর্থিকভাবে, সংবেদনশীল এবং আধ্যাত্মিক, ঘনিষ্ঠভাবে বিবেচনা করা উচিত।আপনি যদি সম্পূর্ণ অমনোযোগী হন তবে আপনি ভারী ক্ষতির মুখোমুখি হতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "পেইন্টাকালগুলির ছয়টি",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "এই কার্ডে একজন বণিক উপস্থিত হয়।তার বাম হাতে একটি আঁশ রয়েছে এবং তিনি তার ডান হাত দিয়ে অর্থ ভাগ করছেন।দু'জন অভাবী মানুষ তাঁর কাছে বসে তাঁর দয়া গ্রহণ করছেন।ব্যবসায়ীটির মাথার চারপাশে ছয়টি চিত্রকলা রয়েছে।",
        "card_description": "এই কার্ডটি ব্যবসায়ের পরিবর্তনের ইঙ্গিত দেয়।আপনি যে কোনও ব্যবসা বা স্কিম শুরু করুন বা যে কোনও অর্থ ব্যয় করুন, আপনার পরিস্থিতির উন্নতি হবে।আপনি আপনার পুরানো সংকট বা আপনার জন্য অসুবিধা থেকে মুক্ত হতে পারেন।অন্যের প্রতি যত্ন নিন।আপনার একটি ভাল সুযোগ, সম্পত্তি, সম্পদ রয়েছে, আপনি অন্যকেও সহায়তা করতে সক্ষম হবেন।এই কার্ডটি দয়া এবং জনকল্যাণমূলক ক্রিয়াকলাপগুলি নির্দেশ করে।কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে অতীতে আপনার জন্য দু: খিত পরিস্থিতি ভবিষ্যতে নির্ণয় করা হবে।পরিস্থিতি পরিবর্তন হবে।\r\n\r\nএই বর্তমান সময়ে আপনার প্রতিটি ধরণের যোগ্যতা রয়েছে।সম্পদ সব কিছু।আপনি এটি অন্যকে সহায়তা করতে এবং তাদের সহায়তা করার জন্য এটি ব্যয় করেন।এটি আপনার ভবিষ্যতকে আলোকিত করবে।কার্ডটি ইঙ্গিত দেয় যে আপনার প্রকৃতি খুব দয়ালু এবং আপনি জন কল্যাণের কাজগুলিকে আরও বেশি গুরুত্ব দেন।আপনার ক্রিয়াগুলি দেখে, অনেক লোক আপনাকেও alous র্ষা করে।এটি আপনাকে কষ্ট দেয় তবে আপনার সিদ্ধান্তে আপনার অনড় হওয়া উচিত।আপনার কর্তব্যগুলি ভুলে যাওয়া এমনভাবে বৈষয়িক সুখে আপনার ডুবে যাওয়া উচিত নয়।আপনার ভবিষ্যত উজ্জ্বল।প্রচুর সম্পদ এবং সমস্ত ধরণের আনন্দ নির্দেশ করে।সেই সাথে, এটিও ইঙ্গিত করে যে আপনার জীবনে এমন একটি সময় থাকতে পারে যা আপনাকে প্রতিটি উপায়ে লড়াই করতে হবে।আপনার বর্তমান সময়ে যা কিছু আছে তাও শেষ হতে পারে।সুতরাং আপনার সর্বদা সতর্ক হওয়া উচিত।\r\n\r\nএই কার্ডটি নির্দেশ করে যে আপনার ব্যক্তিত্ব উদার এবং একটি প্রেমময়।আপনি এই সময়ে যা কিছু ব্যয় করেন, আপনার ভবিষ্যত সমৃদ্ধ হবে।আপনি যখনই চান, আপনি প্রতিটি উপায়ে সহায়তা পেতে থাকবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার প্রতি হিংসা করা লোকের সংখ্যা বাড়বে।আপনি এটি নিয়ে ঝামেলা অনুভব করবেন।আপনি অর্থনৈতিক বিষয়ে বিশ্বাসঘাতকতা হতে পারে।অতএব, আপনার অর্থ বোঝার জন্য আপনার ব্যয় করা উচিত।এই কার্ডটি উদারতা নির্দেশ করে।আপনি যা ব্যয় করেন তার চেয়ে বেশি পাবেন।বর্তমান সময়ে, অন্যান্য লোকদের মধ্যে আপনার যে সমৃদ্ধি রয়েছে তা ভাগ করুন।সর্বোত্তম জিনিসটি হ'ল আপনি যখনই চান, আপনি সহায়তা পেতে থাকবেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "পেন্টাসেল ব্যবহার",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "এই কার্ডে, একজন যুবক একটি বেলচা একটি বেলচা দেয়।তিনি নিজের বপন করা ফসল পরিদর্শন করছেন।সে তার ফসল কাটতে দ্বিধা বোধ করছে।সম্ভবত তিনি ভাবছেন যে তাকে কী নিতে হবে এবং কী করতে হবে।এই কার্ডটি ভ্রমণকেও নির্দেশ করে।",
        "card_description": "এই কার্ডটি আপনার জন্য লাভ এবং সৌভাগ্যের প্রতীক।আপনি যত বেশি কঠোর পরিশ্রম করবেন, এখন আপনি ভাল ফলাফল পাবেন।আপনার ভবিষ্যতকে স্থিতিশীল এবং ভাল করার জন্য এটি সেরা সময়।আপনি এখনই যা সিদ্ধান্ত নেবেন, এটি আপনার ভবিষ্যতের উপর উল্লেখযোগ্য প্রভাব ফেলবে।আপনি যাই করুক না কেন, এটি বোঝার এবং সংগঠিত করে এটি করুন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করা ইঙ্গিত দেয় যে আপনার ভবিষ্যত উজ্জ্বল।বর্তমান সময়ে আপনি যে কঠোর পরিশ্রম করুন না কেন, আপনি অবশ্যই ভবিষ্যতে এর ফলাফল পাবেন।আপনি এই মুহুর্তে যে সিদ্ধান্ত নিন, এটি আপনার পক্ষে খুব গুরুত্বপূর্ণ প্রমাণিত হবে।আপনাকে অবহিত করা হয়েছে যে বর্তমান সময়ে আপনি যে সিদ্ধান্ত নিন, আপনি যে কোনও কর্মসংস্থান শুরু করুন, প্রতিটি দিকই ভাল চিন্তা করুন।আপনার জীবনে এমন একটি সময় আসবে যখন আপনি অর্থনৈতিক সঙ্কটের সময়কালের মধ্য দিয়ে যাবেন।আপনার সঙ্গী এবং বন্ধু আপনাকে ছেড়ে চলে যাবে।ফলাফলটি হ'ল আপনি অতিরিক্ত ক্ষতির মুখোমুখি হবেন।আর্থিক ঝামেলা দ্বারা ঘিরে থাকার কারণে আপনার প্রকৃতিও পরিবর্তিত হবে।অতএব, আপনাকে অবহিত করা হয়েছে যে আপনি এই মুহুর্তে কোথায় আছেন তা আপনার পরীক্ষা করা উচিত।ভবিষ্যতে আপনি কী করতে চান তা বিবেচনা করুন।এটা সম্ভব যে ঝামেলার কারণে, আপনি আপনার সামনে এ জাতীয় কোনও বিকল্প দেখতে পাচ্ছেন না, যার ভিত্তিতে আপনি এটি হাঁটাচলা বা প্রয়োগ করে অগ্রগতি করতে পারেন।এটি নিশ্চিত যে আপনার দিকটি অবশ্যই রূপান্তরিত হবে।আপনি যখন বিকল্পটি পাবেন, দ্রুত গতিতে পদক্ষেপ নেওয়ার চেষ্টা করুন।অন্যথায় আপনার অসুবিধা শেষ হবে না।আপনি যদি আপনার অতীতের অভিজ্ঞতাগুলি থেকে কিছু শিখতে পারেন তবে আপনার ভবিষ্যত উজ্জ্বল হবে।\r\n\r\nএই কার্ডটি নির্দেশ করে যে আপনার ভাগ্য শক্তিশালী।অতীতে আপনি যে কঠোর পরিশ্রম করেছেন, এটি অবশ্যই এর ফলাফল পাবে।আপনি এই মুহুর্তে যে সিদ্ধান্ত নিন, এটি অবশ্যই আপনার ভবিষ্যতের উপর প্রভাব ফেলবে।অতএব, আপনাকে অবহিত করা হয়েছে যে বর্তমান সময়ে, আপনি যে সিদ্ধান্ত নিন, এর প্রতিটি দিকই ভালভাবে পরামর্শ করুন।ভবিষ্যতে আপনি যে পরিকল্পনা করতে চান বা আপনি যে কোনও বিকল্প চয়ন করতে চান সে সম্পর্কে সম্পূর্ণ তথ্য পান।আপনার ব্যক্তিত্ব এমন যে আপনারা বেশিরভাগই বিশ্রামের জীবনযাপন করতে চান তবে আপনার প্রকৃতি পরিবর্তন করুন এবং ভাবেন।আপনি যদি পরিকল্পনাগুলি সুচারুভাবে বিবেচনা করেন তবে অসুবিধাগুলি হ্রাস পাবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি আর্থিক অসুবিধার প্রতিবেদন করে।যদি আপনার যোগাযোগটি কারও সাথে দ্রবীভূত হয় তবে আপনার ক্ষতির সম্ভাবনা রয়েছে।আপনি যদি loan ণ নেওয়ার চেষ্টা করেন তবে এটি পাওয়া খুব কঠিন হবে এবং পরে এটি পরিশোধে অসুবিধা হবে।আপনি আর্থিক বিষয়ে খুব বিরক্ত এবং অস্থির হয়ে উঠবেন।অতএব, অনেক বোঝাপড়া নিন।এই কার্ডটি স্কিমটি নির্দেশ করে।আপনি শীঘ্রই সিদ্ধান্ত নিন।আপনি যদি অতীতের প্রচেষ্টা চালিয়ে যান তবে আপনি সফল হবেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "পেইন্টাকালগুলির ওন",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "একজন দক্ষ শিল্পী এই কার্ডে পেইন্ট্যাকাল তৈরি করছেন।ছয়টি চিত্রকলা ঝুলছে এবং একটি তৈরি করছে।একজন তার কাছে শুয়ে আছে।শিল্পী তার কাজ সম্পর্কে আরও উচ্ছ্বসিত এবং গধনের কাজ নিয়ে ব্যস্ত।এই কার্ডটি শিল্পীদের জন্য সেরা।",
        "card_description": "এই কার্ডটি অবহিত করে যে আপনি যা কিছু করেন না কেন এটি আরও প্রশংসিত হবে এবং আপনি উত্সাহ পাবেন।এই কার্ডটি অদূর ভবিষ্যতে আপনার জন্য সাফল্য নির্দেশ করে।আপনি যদি কোনও ট্রেডিং বা কোনও ব্যবসায় থাকেন, আপনি যদি কমিশনে কাজ করেন তবে একটি ভাল কমিশন উপলব্ধ হতে চলেছে।এই কার্ডটি একটি নতুন কাজ বা ব্যবসায়ের সুযোগ পাওয়ার লক্ষণ।আপনি কোন দিকে যাচ্ছেন তা আপনাকে মনে রাখতে হবে।আপনি কী চান এবং আপনি কী পাবেন, এই বিষয়গুলি বিবেচনা করার পরে কেবল এগিয়ে যান।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি বর্তমান সময়ে এর ফল পাবেন।আপনি এই মুহুর্তে যে সিদ্ধান্ত নিন, এটি আপনার ভবিষ্যতের উপর উল্লেখযোগ্য প্রভাব ফেলবে।আপনি আর্থিক সমস্যার মুখোমুখি হতে পারেন।অতীতে, আপনি এমন লোকদের সাথে সম্পর্কিত ছিলেন যারা প্রতিটি সিদ্ধান্তে আপনাকে সমর্থন করতেন, তবে বর্তমান সময়ে আপনি তাদের সবার সাথে সম্পর্কিত সমস্তগুলি ভেঙে ফেলেছেন।এর ফলাফল হ'ল আপনার বিভিন্ন ধরণের শারীরিক অসুবিধা রয়েছে।ভবিষ্যতে আপনি কী করতে চান তা বিবেচনা করুন।এখনও অবধি, আপনি সিদ্ধান্ত এবং উদাসীনতার অবস্থায় আটকা পড়েছিলেন, তবে এখন আপনার সিদ্ধান্তগুলি নিয়ে আবার চিন্তা করার সময় এসেছে।আপনার কাজ এবং স্কিমগুলিতে যে কোনও পরিবর্তন আসতে চলেছে তা গ্রহণ করুন।কেবল এটিই নয়, আপনি যে কোনও সিদ্ধান্ত গ্রহণ করেন সে সম্পর্কে ক্রিয়াটি শুরু করুন।বর্তমান সময়ে, আপনি এমন পরিস্থিতির মধ্য দিয়ে যাচ্ছেন যে কোথাও কোথাও কিছুটা সুবিধা রয়েছে এবং অসুবিধাগুলি এর চেয়ে বেশি পৌঁছেছে।অতএব, আপনার পক্ষে কোনও পদক্ষেপের জন্য বেশি অপেক্ষা না করা গুরুত্বপূর্ণ।অবিলম্বে সিদ্ধান্ত নিন এবং কার্যক্রম শুরু করুন।যদি এটি সম্ভব হয় তবে আপনি ভবিষ্যতে সফল হবেন।\r\n\r\nসুতরাং, সিদ্ধান্ত এবং সিদ্ধান্তহীন পরিস্থিতি থেকে মুক্ত হয়ে ভবিষ্যতের জন্য পরিকল্পনা করা আপনার পক্ষে গুরুত্বপূর্ণ এবং আপনার যত তাড়াতাড়ি সম্ভব এটিতে পদক্ষেপ নেওয়া উচিত।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার লক্ষ্য যাই হোক না কেন বা লক্ষ্য যাই হোক না কেন, এটি নিশ্চিত নয়।একটি নির্দিষ্ট পথের অভাবে, দিকনির্দেশহীন পরিস্থিতির কারণে আপনি অসুবিধায় পড়তে পারেন।আপনি আপনার কাজের প্রতি খাঁটি নন এবং এমনকি অনুগতও নন।যে কারণে, আপনি একটি সংকট তৈরি।আপনি যে সাফল্য চান তার জন্য আপনার শক্তির অভাব রয়েছে।এটি সন্ধান করুন এবং আপনার শক্তি বিকাশ করুন।\r\n\r\nএই কার্ড থেকে আপনি শেখার তথ্য পান।আপনি যদি আপনার ব্যবসায় আপনার অসুবিধাগুলি ব্যবহার করেন তবে এটি উপকারী হবে।আপনার দক্ষতা এবং কঠোর পরিশ্রমের কারণে আপনার ভবিষ্যত উজ্জ্বল হয়ে উঠতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "পেইন্টাকাল নয়টি",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "একজন ধনী মহিলাকে এই কার্ডের সেরা পোশাক পরে খুব সুন্দর বাগানে দাঁড়িয়ে থাকতে দেখা যায়।বাগানটি ফুল-ফল পূর্ণ।মহিলাটি তার হাতে গ্লাভস পরা একটি ag গল পাখি ধরে।Ag গল পাখি সেই মহিলার নিয়ন্ত্রিত ধারণার প্রতীক।মহিলা একা দাঁড়িয়ে আছেন, তবে এর অর্থ এই নয় যে তার কোনও আত্মীয় নেই।তিনি নিজেই শান্ত এবং চিন্তায় নিমগ্ন।তাঁর সাথে কাউকে খুশি করার দরকার নেই।এর পিছনে একটি প্রাসাদ রয়েছে, যা শারীরিক আনন্দকে নির্দেশ করে।",
        "card_description": "এই কার্ডটি সম্পর্ক, আপনার সম্পদ বা আপনার ডানদিকে যে কোনও আইটেমে মুনাফা নির্দেশ করে।আপনাকে শালীনতা এবং চতুরতার সাথে আপনার সম্পদ সংরক্ষণ করতে হবে এবং অসুবিধাগুলি সরিয়ে ফেলতে হবে।আপনার লক্ষ্য যাই হোক না কেন, এটি ভালভাবে বুঝতে এবং এটি প্রমাণ করার চেষ্টা করুন।আপনার আত্মবিশ্বাস এবং সতর্ক ঘটনা আপনাকে সাফল্য দিতে পারে।আপনি এমন একটি আনন্দদায়ক সাফল্য পাবেন যা অর্থনৈতিক বিষয়গুলিকেও উপেক্ষা করবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনার সম্পদ এবং সম্পত্তি রক্ষার জন্য আপনার বৌদ্ধিক কৌশল প্রয়োজন।যে কোনও উপায়ে আপনি আপনার সম্পত্তি রক্ষা করুন।আপনার লক্ষ্য যাই হোক না কেন, এটি সুরক্ষিত রাখতে আপনার চতুরতা প্রয়োজন।আপনি আপনার মনে খুব আত্মবিশ্বাসী, এটি ঠিক আছে, তবে অতিরিক্ত আত্মবিশ্বাস বজায় রাখা কেউ আপনাকে প্রতারণা করতে পারে বা আপনাকে বিশ্বাসঘাতকতা করতে পারে।আপনাকে এই কার্ডের সাথে অবহিত করা হয়েছে যে আপনার নিজের প্রতি বিশ্বাস রয়েছে এবং একটি সিদ্ধান্ত ভাল করে নিন এবং আপনার সামনে যে কোনও অসুবিধা এসেছেন তা বুঝতে পারেন।আপনার মধ্যে অনেক পার্থিব জ্ঞান রয়েছে।সেই সাথে, আপনার মধ্যে শৃঙ্খলা এবং আত্ম -আত্মবিশ্বাসের অভাব রয়েছে।এই ব্যাধিগুলি সরিয়ে দিয়ে আপনি আপনার ভবিষ্যতের জন্য উপযুক্ত পথটি সন্ধান করতে পারেন।আপনার সহকর্মী, বন্ধুবান্ধব এবং পরিবারের সদস্যদের সাথে আপনার কাজ করা দরকার।আপনার সামনে যাই হোক না কেন অসুবিধা, আতঙ্কিত হবেন না।অসুবিধাগুলি বিশ্লেষণ করার পরে, এটি ভালভাবে বিশ্লেষণ করার পরে, আপনি যে পথে ভাবেন সে সম্পর্কে দ্রুত সিদ্ধান্ত নিন।আপনার ব্যক্তিত্ব এমন যে তিনি জীবনযাপন করতে চান।ভবিষ্যতে আপনি পর্যাপ্ত অর্থ পাবেন এবং আনন্দের দিনেও ফিরে আসবেন।আপনি আপনার জীবনের একাকীত্ব সরিয়ে শারীরিক সমৃদ্ধি পেতে পারেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি শৃঙ্খলার অভাবকে নির্দেশ করে।আপনি যদি আপনার পরিকল্পনায় সতর্ক না হন তবে আপনি প্রত্যাশিত সাফল্য পাবেন না।আপনাকে দুষ্টতা ইত্যাদির মধ্যে পড়তে হবে না, কাউকে প্রতারণা করতে, অন্যের অবজেক্টটি ধরার জন্য ইত্যাদি etc.অর্থনৈতিক বিষয়ে বোঝাপড়া নিন।\r\n\r\nএই কার্ডটি বিশ্রাম সম্পর্কে তথ্য দেয়।আপনি পর্যাপ্ত সম্পদ এবং সুখ পাবেন তবে আপনার জীবনে একাকীত্ব থাকবে।আপনি সুসংবাদ এবং শারীরিক সমৃদ্ধি পেতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "পেইন্টাকাল দশটি",
        "card_category": "Pentacles",
        "card_translated_category": "পেন্টকেলস",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "এই কার্ডে, একজন বয়স্ক ব্যক্তি তার পরিবারের সদস্যদের দ্বারা বেষ্টিত বসে আছেন।দুটি অনুগত কুকুর তার পায়ের কাছে দাঁড়িয়ে আছে।এর চারপাশের একটি দুর্গ এবং জগির ভাল দেখা যায়।তিনি সেই ব্যক্তির সম্পত্তি।",
        "card_description": "এই কার্ডটি নির্দেশ করে যে আপনাকে আপনার ভাগ্যকে বিশ্বাস করতে হবে না।এটি মরসুমের মতো পরিবর্তন করতে পারে।আপনি চারপাশে আবদ্ধ, মনে হয়।আপনি সাফল্য পেতে দেরি করবেন।আর্থিক বিষয়ে আচরণ করার সময় আপনাকে সাবধানতা অবলম্বন করতে হবে।এই কার্ডটি আপনার সাথে ব্যর্থতা, চুরি এবং জুয়া খেলা বা যদি কোনও দুর্ঘটনা ঘটে থাকে তা নির্দেশ করে।\r\n\r\nএই কার্ডটি সম্পদ নির্দেশ করে।এটি আপনার তিন প্রজন্মের জন্য বিশাল পরিমাণে শারীরিক সমৃদ্ধি এবং সংবেদনশীল সাফল্যের ইঙ্গিত দেয়।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে ভবিষ্যতে আপনি আপনার ব্যবসায় এবং পরিবার-সমাজে একটি উচ্চতর স্থান স্থাপন করতে পারেন।একজন সফল ব্যক্তি হিসাবে আপনি সমাজ এবং বন্ধুবান্ধব ইত্যাদির মধ্যে খ্যাতি পেতে পারেন।আপনি একজন কঠোর পরিশ্রমী ব্যক্তি।অতএব, আপনাকে অবহিত করা হয়েছে যে আপনার বৌদ্ধিক দক্ষতার সাথে আপনি সমাজে একটি উচ্চ স্থান পেতে পারেন।আপনি সম্পদের কম হবে না।পরিবারে আপনি কাউকে অনেক সাহায্য করতে পারেন।আপনারা বেশিরভাগই আপনার ভাগ্যকে বিশ্বাস করেন, তবে বর্তমান সময়ে হতাশার মেঘগুলি ভবিষ্যতে, এই মেঘগুলি একইভাবে ছাঁটাই করা হবে;রাতের পরে যেমন দিবালোক।এই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার ব্যর্থতা সম্পর্কে অত্যন্ত বিরক্ত।এটিও ইঙ্গিত করে যে ভবিষ্যতে আপনার একটি বড় দুর্ঘটনা ঘটতে পারে।সুতরাং আপনার প্রতিটি উপায়ে সচেতন হওয়া উচিত।বেশিরভাগ ক্ষেত্রে আপনি বস্তুগত আনন্দ এবং মজাদার জীবনযাপন করতে চান তবে এটি কেবল তখনই সম্ভব যখন আপনি সমস্ত ধরণের নিয়ম অনুসরণ করে নিজেকে সংগঠিত রাখেন।আপনার পরিবারের tradition তিহ্য অনুসরণ করুন।কারও সাথে আপনার ঘন সম্পর্ক থাকতে পারে।আপনার সম্পর্ক বজায় রাখতে পারিবারিক সম্পর্ককে উপেক্ষা করবেন না।আপনি যখন স্থায়ীভাবে আপনার সম্পর্ক বজায় রাখেন তখনই আপনি বর্তমান পরিস্থিতি উপভোগ করতে পারেন।ভবিষ্যতে আপনি কোনও অজানা অঞ্চলে যেতে পারেন।অতএব, আপনাকে অবহিত করা যেতে পারে যে প্রতিটি পরিস্থিতিতে সতর্ক এবং সজাগ থাকুন।বর্তমানে আপনার অনেক ধরণের অসুবিধা রয়েছে।অর্থের অভাবও রয়েছে।এই কার্ডটি ইঙ্গিত দেয় যে ভবিষ্যতে সমস্ত অসুবিধা এবং তহবিলের অভাব কাটিয়ে উঠবে।প্রতিটি পরিস্থিতিতে আপনার সত্যতা বজায় রাখুন।বন্ধুবান্ধব এবং সহকর্মীদের ভালভাবে চিহ্নিত করুন এবং তাদের সাথে সম্পর্ক তৈরি করুন, তবে আপনার দায়িত্বগুলি উপেক্ষা করবেন না।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "যদি কোনও ব্যক্তির জন্য কোনও সমস্যা থাকে তবে এই কার্ডটি নির্দেশ করে যে ব্যক্তিটি অবৈধ।যদি একেবারে উড়ন্ত হয়, তবে আপনার জীবনে প্রবেশ করে তিনি সবকিছুকে আলাদা করতে পারেন।এই কার্ডটি ব্যবসা এবং অর্থের জন্য সর্বোত্তম আরাম এবং উচ্চাকাঙ্ক্ষা নির্দেশ করে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "কাপের রাজা",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "01_King of Cups.jpg",
        "card_content": "এই কার্ডে একজন রাজা রাগান্বিত ভঙ্গিতে সমুদ্রের মধ্যে সিংহাসনে ঝাঁপিয়ে পড়ছেন।একটি মাছ সমুদ্রে লাফিয়ে উঠছে।মাছটি কার্যকরী কল্পনার প্রতীক।রাজা খুব অহংকারী।বিশ্রামের অবস্থায় নয়;কারণ তার পা জল স্পর্শ করে না।তিনি ইচ্ছামত তার বন্ধুদের পরিবর্তন করতে পারেন।তিনি তাঁর অনুভূতির মাস্টার।",
        "card_description": "এই কার্ডটি উদার বা আকর্ষণীয় হৃদয়যুক্ত একজন ব্যক্তিকে নির্দেশ করে।তিনি বুদ্ধিমান এবং পরিপক্ক।কল্পনাপ্রসূত হওয়া সত্ত্বেও, তিনি দৃ firm ় ব্যক্তিত্বের প্রভু হতে পারেন এবং শৈল্পিকও হতে পারেন।\r\n\r\nযদি এই কার্ডটি আপনার সামনে আসে তবে এই জাতীয় ব্যক্তি আপনাকে কোনওভাবেই সরাসরি সহায়তা করতে পারে না।তাড়াহুড়ো করে তিনি দেশপ্রেমের সাথে আপনার সহকারী হতে পারেন, আপনার অন্যান্য লোকদের জন্য তিনি সরাসরি সদয় এবং সহকারী হয়ে উঠবেন।এই কার্ডটি নির্দেশ করে যে আপনাকে ব্যবহারিক হতে হবে।সাধারণভাবে, আপনার বেঁচে থাকার আগে এবং সবাইকে বাঁচানোর আগে আপনার সাথে রয়েছে এমন অনেক সুযোগগুলি বিবেচনা করে আপনার অন্যান্য লোককে বাঁচানোর চেষ্টা করা উচিত।\r\n\r\nএই কার্ডে মুদ্রিত ছবি বিশ্লেষণ করাও ইঙ্গিত দেয় যে আপনি উদার হৃদয়।তা ছাড়া আপনি বুদ্ধিমান এবং পরিপক্ক।আপনার সামনে যে কোনও ব্যক্তি আসবেন, এটি ভালভাবে পরীক্ষা করুন এবং তাঁর সাথে সম্পর্ক স্থাপন করুন।যে ব্যক্তি আপনার সাথে সংযোগ স্থাপন করবে সে আপনাকে ভুল পথে যেতে বাধা দিতে পারে।এর জন্য, আপনি আপনার বিকল্পটি চিন্তাভাবনা করে তৈরি করা প্রয়োজনীয়।উপস্থিত অনেক বিকল্পের ইভেন্টে আপনি বিভ্রান্ত হতে পারেন।এমন পরিস্থিতিতে আপনার বন্ধু বা কেউ আপনাকে সহায়তা করতে পারে।অতএব, আপনি যে বিকল্পটি চয়ন করেছেন তার লক্ষ্য নির্ধারণ করা আপনার পক্ষে উপযুক্ত হবে।লক্ষ্য অর্জনের পথে বিভিন্ন ধরণের অসুবিধা দেখা দেবে।এই অসুবিধাগুলি অতিক্রম করতে এবং এগিয়ে যাওয়ার জন্য আপনার মনোবল, আত্মবিশ্বাস রয়েছে, তাই কঠোর পরিশ্রম করার সময় আপনার গন্তব্যটি পান।\r\n\r\nএই কার্ডটি আপনাকে সতর্ক করে দেয় যে আপনি এমন কাউকে বিশ্বাস করেন না যিনি আপনাকে বিশ্বাসঘাতকতা করেন বা অপ্রাকৃত এবং চতুর।আপনি যদি অ্যাক্সেসযোগ্য হন তবে আপনার আগে একটি নতুন সমস্যা দেখা দিতে পারে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে এই জাতীয় ব্যক্তি সুশৃঙ্খল আবেগ হতে পারে।ফলস্বরূপ, বিশ্বাসঘাতকতা আপনার জন্যও ঘটতে পারে।এই জাতীয় ব্যক্তি অপ্রাকৃত, চতুর এবং কৃত্রিম হতে পারে, যার কারণে আপনার ব্যক্তিগত সম্পর্ক বা ব্যবসায়ে বিভিন্ন ধরণের সমস্যা দেখা দিতে পারে।এই কার্ডটিও ইঙ্গিত দেয় যে আপনার জীবনে কর্মসংস্থান, ব্যবসা এবং সম্পর্কের ক্ষেত্রে অগ্রগতি হতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "কাপের রানী",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "এই কার্ডে মুদ্রিত ছবিতে একজন সুন্দরী মহিলা সিংহাসনে বসে আছেন বলে মনে হয়।সিংহাসনটি শিশু এবং ফিশারি দ্বারা সজ্জিত।সিংহাসনের চারপাশে জল দৃশ্যমান।মহিলাটি স্বপ্নের চোখ দিয়ে তার কল্পনার কাপটি দেখছেন।তাঁর উভয় হাতই দেবদূতের মতো রয়ে গেছে।কাপের উপরে একটি id াকনা রয়েছে যা ইঙ্গিত করে যে রানির চিন্তাভাবনাগুলি সহজেই প্রদর্শিত হয় না।",
        "card_description": "এই কার্ডটি মাতৃত্বের চেতনা এবং ভাতসাল্যা ভব এবং সৃজনশীল অ্যাক্সেসের নিরাপদ অবস্থান নির্দেশ করে।এটি একটি স্থিতিশীল এবং স্থায়ী সম্পর্ক নির্দেশ করে।যদি আপনার জীবনে কোনও ব্যক্তির সাথে সম্পর্কিত কোনও সমস্যা থাকে তবে এই কার্ডটি তার জন্য প্রচুর মাতৃ, মিলে যাওয়া এবং খুব সতর্কতা নির্দেশ করে।আপনি এই জাতীয় মহিলাকে অন্ধভাবে বিশ্বাস করতে পারেন।যদি কোনও ব্যক্তি আপনাকে রক্ষা করে থাকে তবে আপনার মুখোমুখি সংকট চলাকালীন আপনার সামনে দাঁড়িয়ে থাকে তবে এই পরিস্থিতি আপনার জীবনে আসতে পারে।আপনার ক্ষেত্রে এবং ব্যবসায়েও আপনার সম্পর্কগুলি ভাল হওয়া উচিত এবং মিষ্টি থাকা উচিত, এই কার্ডটি এই কার্ড থেকে উপলব্ধ।\r\n\r\nউপস্থাপিত কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করা ইঙ্গিত দেয় যে আপনি খুব সংবেদনশীল এবং উদার ব্যক্তি।এমন পরিস্থিতিতে, যে কেউ আপনার সামনে আসে সে আপনার দয়া এবং উদারতা দেখে আপনার সাহায্য হতে পারে।এই কার্ডটি ইঙ্গিত দেয় যে আপনি ভবিষ্যতে ব্যবহারিক অ্যাক্সেস রাখেন।এমন পরিস্থিতিতে, যখন আপনি কারও সাথে আপনার সম্পর্ক স্থাপন করেন, তখন কেবল এটির সাথে পরামর্শ করার পরে সিদ্ধান্ত নিন;কারণ আপনার সাথে সম্পর্ক স্থাপনের পরে, কেউ আপনাকে পরে প্রতারণা করতে পারে।ভবিষ্যতের জন্য আপনি যে সিদ্ধান্ত নিন, এটি সম্পর্কে ইতিবাচক চিন্তাভাবনা রাখুন।সম্পর্ক সম্পর্কে সচেতনতার সাথে আপনার বর্তমান পরিস্থিতি সম্পর্কে সতর্কতার সাথে পদক্ষেপ নিন।অন্যথায়, এই জাতীয় পরিস্থিতি আপনার সামনে উত্থিত হতে পারে যে এই জাতীয় ব্যক্তি আপনার জীবনে আসে এবং সম্পর্কের সুযোগ নিয়ে আপনাকে বিশ্বাসঘাতকতা করে।অতএব, এটি আপনার পক্ষে গুরুত্বপূর্ণ যে যে কোনও ব্যক্তি আপনার সংস্পর্শে আসেন, সাবধানতার সাথে তাদের সাথে একটি সতর্কতার সাথে সম্পর্ক স্থাপন করুন।অন্যথায় এটি এমনও হতে পারে যে আপনি যে ব্যক্তিটির উচ্চ প্রত্যাশা করছেন তিনি আপনাকে প্রতারণা করতে পারেন।সুতরাং আপনার লক্ষ্য অর্জনের জন্য শক্তিশালী মনোবলের সাথে আপনার লক্ষ্যে পৌঁছানোর চেষ্টা করুন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে কোনও ব্যক্তি আপনাকে বিশ্বাসঘাতকতা করে, এ থেকে নিজেকে বাঁচায়।এটা সম্ভব যে ব্যক্তিটি খুব বিখ্যাত এবং সুপরিচিত, তবুও তিনি বিশ্বাসের চরিত্র হতে পারবেন না।অতীতে এবং খারাপ অতীতের কোনও পরিস্থিতি ছেড়ে দিতে পারে না, তবে ভবিষ্যতে আপনি আপনাকে সহায়তা করতে সক্ষম হবেন।\r\n\r\nএই কার্ডটি অবহিত করে যে আপনি যে ব্যক্তিকে প্রত্যাশা করেন না, একই ব্যক্তি সময় এলে আপনার পক্ষে সহায়ক প্রমাণিত হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "কাপের রাত",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "একজন সুন্দর যুবক এই কার্ডে একটি উজ্জ্বল ঘোড়ায় চড়ছেন।তিনি একটি শান্ত গ্রামীণ অঞ্চলে তার ঘোড়া চালাচ্ছেন।তিনি তার শরীরে বর্ম পরেছেন, যার উপরে ডানা রয়েছে।কাভাচ কল্পনা এবং আধ্যাত্মিক আকাঙ্ক্ষার প্রতীক।",
        "card_description": "এই কার্ডটি 21 থেকে 30 বছর বয়সী একজন ব্যক্তিকে নির্দেশ করে।এমন পরিস্থিতিতে প্রেমময় উত্সাহ থাকা স্বাভাবিক।আপনার জীবনে আপনার ঝামেলার সময় সহায়তা করার জন্য আপনি কোনও বন্ধুকে খুঁজে পেতে পারেন, যা আপনাকে ইতিবাচক ফলাফল দিতে পারে।তিনি নিঃস্বার্থভাবে তার অনুভূতি প্রকাশ করবেন।আপনার ব্যক্তিগত পরিবারের বন্ধুর মতো আপনার সাথে আচরণ করবে।তিনি খাঁটি, অক্ষম এবং বিশ্বাসী হতে পারেন।\r\n\r\nযদি কারও সাথে আপনার সম্পর্কের অবনতি ঘটে থাকে তবে এই জাতীয় ব্যক্তি আপনাকে আপনার সম্পর্কগুলি পুনরায় স্থাপন করতে সহায়তা করতে পারে।আপনি যদি কোনও বিষয়ে যে কোনও জায়গায় আটকে থাকেন বা বিরক্ত হন তবে সেই ব্যক্তি আপনাকে সেরা দিকনির্দেশনা দেবে।দীর্ঘদিন ধরে আপনার জীবনে একক পরিবেশ রয়েছে।যে কারণে আপনি কষ্ট এবং বিভ্রান্তি অনুভব করবেন।সেই ব্যক্তি আপনাকে সেই পরিস্থিতি থেকে কাটিয়ে উঠতে পারে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করা ইঙ্গিত দেয় যে আপনার ব্যক্তিত্ব খুব সংবেদনশীল এবং উত্সাহী।ভবিষ্যতে, আপনি এমন একটি বন্ধু খুঁজে পেতে পারেন যিনি আপনার জন্য কর্মসংস্থান বা ব্যবসায় সহায়ক হতে পারেন।সেই ব্যক্তির আচরণ আপনার সাথে বন্ধুর মতো হবে।যদি আপনার সম্পর্কটি ভবিষ্যতে কারও সাথে দ্রবীভূত হয়ে যায় তবে এই জাতীয় ব্যক্তি আপনার পক্ষে সহায়ক হতে পারে।আপনার জীবনে দীর্ঘ -স্থায়ী সমান ব্যবস্থা বিরক্ত হতে পারে।এমন সময়ে, আপনার বন্ধু আপনার সাথে সহকারী হিসাবে দাঁড়াবে।এই জাতীয় ব্যক্তির সাথে আপনি আবার আপনার নষ্ট হওয়া সম্পর্ক তৈরি করতে পারেন।ভবিষ্যতে আপনার পক্ষে এ জাতীয় পরিস্থিতিও দেখা দিতে পারে যে যে কোনও ব্যক্তি আপনার অনুভূতির সুযোগ নিয়ে আপনাকে প্রতারণা করতে পারে তবে আপনার এই জাতীয় ব্যক্তির সাথে সাবধানতা অবলম্বন করা উচিত।বন্ধু বা সহকারী বাছাই করার সময়, আপনি ভাল পরীক্ষা করে দেখুন।যাই হোক না কেন, আপনার ইতিবাচক চিন্তায় ধৈর্যশীল হওয়া উচিত।আপনি যদি ভাল এবং খারাপ বিবেচনা না করেন তবে আপনি কোনও বিভ্রান্তিতে জড়িয়ে পড়তে পারেন।এমন পরিস্থিতিতে আপনার ব্যবসা বা আপনার সম্পর্কের অবনতি হতে পারে।অতএব, আপনার সিদ্ধান্তটি এই কার্ডের লক্ষণগুলি মাথায় রেখে মাথায় রেখে, ভবিষ্যতে আপনার ভালবাসা এবং সম্পর্ক সম্পর্কের ক্ষেত্রে তৈরি হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি প্রতারণার ইঙ্গিত দেয়।উদাহরণস্বরূপ, জ্যাকালটি ভেড়ার ত্বকে লুকিয়ে রয়েছে বা যদি আপনি কোনও দড়িটিকে অন্ধকারে সাপ হিসাবে বিবেচনা করেন তবে একই পরিস্থিতি আপনাকে উপস্থাপন করা হবে।যদি কোনও ব্যক্তি বা কোনও মানুষের জন্য সমস্যা থাকে তবে এই ধরণের ব্যক্তি আপনার অনুভূতিগুলি শোক করে।এই কার্ডটি আপনাকে প্রেম, সম্পর্ক এবং ব্যবসা সম্পর্কে মনোরম সংবাদ পেতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "কাপের পৃষ্ঠা",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "এই কার্ডে, এক যুবক তার হাতে একটি কাপ ধরে দাঁড়িয়ে আছে।এর পিছনে একটি নদী রয়েছে, এতে জলের তরঙ্গ লাফিয়ে উঠছে।একটি মাছ কাপ থেকে বেরিয়ে আসছে বলে মনে হচ্ছে।সেই যুবক তার দিকে তাকাচ্ছে।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে 22 বছরের কম বয়সী ব্যক্তি এমন একজন ব্যক্তি যিনি কোনও আচরণের নির্দিষ্ট অংশ বা আপনার জীবনের কোনও সম্পর্কের একটি নির্দিষ্ট অংশ।সেই ব্যক্তিটি খুব চিন্তাশীল, পরিশ্রমী এবং উদার ব্যক্তিত্বের।সামগ্রিকভাবে, তাঁর ব্যক্তিত্ব খুব সংবেদনশীল।এই কার্ডটি জন্ম নির্দেশ করে।একসাথে উচ্চ শিক্ষাকে অবহিত করে।একটি নতুন বিষয়ে আগমন সম্পর্কে তথ্য।যদি কেউ আপনার সাথে কর্মসংস্থান ব্যবসায় অংশগ্রহণের প্রস্তাব দেয়, বিবাহের প্রস্তাব দেয়, একটি নতুন ব্যবসা বা নতুন নির্মাণের কার্যকারিতা প্রস্তাব করে, এই সমস্ত প্রস্তাবগুলি আপনার পক্ষে ইতিবাচক।\r\n\r\nএই কার্ডটি বিশ্লেষণ করার পরে, এটি জানা যায় যে এই জাতীয় ব্যক্তি আপনার জীবনে আসতে পারে, যিনি পরে আপনার জীবন বা কর্মসংস্থান বা ভবিষ্যতের জন্য যে কোনও ক্ষেত্রে সহায়ক হতে পারেন।একরকমভাবে, তিনি আপনার সঙ্গীও হতে পারেন।এই জাতীয় ব্যক্তির ব্যক্তিত্ব প্রেমময়, চিন্তাশীল, শৈল্পিক এবং উদার হতে পারে।এই কার্ড থেকে এটিও জানা যায় যে এই জাতীয় ব্যক্তি আপনার জীবনেও আসতে পারে, যার প্রকৃতি আপনি সম্পূর্ণ অপরিচিত।এই ক্ষেত্রে, আপনাকে অবহিত করা হয়েছে যে আপনি এই জাতীয় ব্যক্তির ব্যক্তিত্ব সনাক্ত করতে এবং তাকে আপনার সঙ্গী হিসাবে চিহ্নিত করতে পারেন, অন্যথায় যে কেউ আপনার জীবনে আসতে পারে, যিনি আপনার উদারতা এবং আপনার ব্যক্তিত্বের সুযোগ নিয়ে আপনাকে প্রতারণা করতে পারেন।অতএব, ব্যক্তির সম্পর্কে বিশেষ তথ্য স্বীকৃতি দিয়ে বিশেষ তথ্যটি স্বীকৃতি দেওয়া উচিত।এই কার্ডটি আপনার জন্য ভালবাসা এবং বন্ধুত্বের সূচক।প্রয়োজনটি হ'ল আপনার আপনার ব্যবসায় বা আপনার জীবনে এমন কোনও ব্যক্তিকে তৈরি করা উচিত নয়, যার সম্পর্কে আপনার সম্পূর্ণ জ্ঞান নেই।একরকমভাবে, এটি কার্ড সম্পর্কের প্রতীক।এমন পরিস্থিতিতে, কখনও কখনও আপনার এমন একটি মায়া থাকতে পারে যে এই জাতীয় ব্যক্তি আপনার পক্ষে সহায়ক হবে তবে বাস্তবে সেই ব্যক্তি আপনার বন্ধুত্বের অপব্যবহার করতে পারে এবং ব্যর্থতার পথে এগিয়ে যেতে পারে।অতএব, এই জাতীয় কোনও প্রস্তাব গ্রহণ করার আগে আপনার এটি পুরোপুরি পরীক্ষা করা উচিত, তারপরে আপনার লক্ষ্য নির্ধারণ করা উচিত।আপনি যদি শিল্প-ব্যবসায়িক ক্ষেত্রে প্রবেশ করতে চান তবে এটি সম্পর্কে ইতিবাচক চিন্তাভাবনা সহ এটি ভালভাবে বিবেচনা করুন এবং তারপরে আরও পদক্ষেপ নিন।লক্ষ্য অর্জনের জন্য দৃ determination ় সংকল্প নিন এবং সাহস নিয়ে এগিয়ে যান।আপনার ভবিষ্যত আপনার জন্য উজ্জ্বল।কারও সাথে অংশ নেওয়ার আগে আপনাকে এই কার্ডটি ভালভাবে বিবেচনা করার জন্য অবহিত করা হয়েছে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে যে কোনও ব্যক্তি আপনার সাথে খেলতে পারে, তাই আপনার সর্বদা সাবধান হওয়া উচিত।এই সময়টি আপনার জন্য খুব সাবধানতা অবলম্বন করা;কারণ যে কোনও ঘটনা আপনার জীবনে ঘটতে পারে।আপনি এটি শুনে রাগান্বিত যে কোনও সংবাদ পেতে পারেন।যদি আপনার জীবনে কোনও শিক্ষার্থীর জন্য সমস্যা থাকে তবে তার অধ্যয়নকে খুব মনোযোগ দিতে হবে এবং চরম পরিশ্রমের প্রয়োজন হবে।এই কার্ডটি আপনাকে ভালবাসা, বিবাহ, ব্যবসা এবং মাতৃত্ব সম্পর্কিত আনন্দদায়ক সংবাদ সম্পর্কে অবহিত করে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "কাপের এস",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "এই কার্ডে, এক হাত মেঘ থেকে বেরিয়ে আসতে দেখা যায়, যেখানে একটি সুন্দর কাপ ধরে থাকতে দেখা যায়।সেই কাপ থেকে পাঁচটি স্রোত জল বেরিয়ে এসে পুকুরে পড়ে যাচ্ছে।একটি ছদ্মবেশ তার চঞ্চুতে একটি ভর্তি কার্ড সঙ্গে নেমে আসে।এটি সংবেদনশীল বৃদ্ধির লক্ষণ।",
        "card_description": "এই কার্ডে মুদ্রিত ছবিটি সবুজ, মনোরম আবহাওয়া এবং শক্তিশালী সংস্থা নির্দেশ করে।আপনার এমন একটি সুযোগ রয়েছে যা আপনার জীবনে ভালবাসা, আনন্দ এবং সুখ আনতে পারে।কেবল এটি সনাক্ত করুন এবং এটি দ্রুত গ্রহণ করুন।আপনার অনুভূতিগুলি সন্তুষ্ট হওয়া উচিত, এটি আধ্যাত্মিক বিকাশের জন্য সেরা সময়।সুতরাং এই সময়টি বৃথা যেতে দেবেন না।আপনার জীবনে আরও সংবেদনশীল হওয়া উচিত নয়।পরিবর্তে যদি আপনি ব্যবহারিক হয়ে যান তবে আপনার কোনও ক্ষতি হবে না, তবে সুবিধাটি হ'ল সুবিধা।\r\n\r\nকার্ডে মুদ্রিত ছবিটি দেখে, এটি বলা যেতে পারে যে এটি একটি উন্নয়ন কার্ড।এই কার্ডটি উন্নয়নের জন্য খুব কার্যকর।\r\n\r\nএই কার্ডটি অধ্যয়ন করা ইঙ্গিত দেয় যে আপনার উচ্চাকাঙ্ক্ষা খুব শক্তিশালী।যদিও আপনি একজন খাঁটি ব্যক্তি এবং আপনার চিন্তাভাবনাগুলিও ইতিবাচক।কার্ডটিও ইঙ্গিত দেয় যে আপনার বয়স বয়ঃসন্ধিকালে প্রায় 30-35 বছর বয়সী হতে পারে।বর্তমান সময়গুলি আপনার জন্য আরও উপযুক্ত।লক্ষ্যে পৌঁছানোর জন্য আপনি বর্তমান সময়ের অধীনে যে কোনও লক্ষ্য নির্ধারণ করবেন, আপনাকে খুব সংবেদনশীল এবং ভারসাম্যপূর্ণ পদক্ষেপ নিতে হবে।এই সময়টি আপনার জন্য অগ্রগতির একটি সূচক।আপনার জীবনে এমন একটি সুযোগও থাকতে পারে যে আপনার জীবনে আপনার জীবনে ভালবাসা, আনন্দ এবং পদ্ধতির সুখ আপনার পছন্দ হতে পারে তবে এটি সনাক্ত করতে আপনাকে মানসিক ঘনত্ব, ভারসাম্য এবং নিজেকে আগ্রহী করতে হবে।নেতিবাচক চিন্তা ছেড়ে দিন।ইতিবাচক অ্যাক্সেস গ্রহণ করুন।এই কার্ডটি ইঙ্গিত দেয় যে আপনার সংগ্রামের দিনগুলি শেষ হয়েছিল।সামনের সময়টি আপনার প্রতি ভালবাসা এবং সহানুভূতির হতে পারে।আপনার সম্পর্কের বর্তমান শূন্যতা সরানো হবে এবং আনন্দ শুরু হবে।অতএব, নিজেকে বুদ্ধি, প্রজ্ঞা, ন্যায়বিচার, সত্য ইত্যাদির মতো গুণাবলীতে পূর্ণ রাখুন\r\n\r\nএই কার্ডটি একই অনুভূতি তৈরি করে যে আপনার রাশিফল ​​আপনার পক্ষে অনুকূল।সমস্ত উপায় এবং সমস্ত টিপস আপনার দৃষ্টিভঙ্গিতে রয়েছে, তবে সেগুলি স্বীকৃতি দেওয়ার পরিবর্তে আপনার অনিশ্চয়তা ত্যাগ করা উচিত যে আপনি পৃথক হয়ে গেছেন এবং দৃ firm ়ভাবে ভবিষ্যতের পথে এগিয়ে চলেছেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি আপনার জীবনের অনিশ্চিত পরিস্থিতি নির্দেশ করে।সম্পর্কের ক্ষেত্রে উত্তেজনা দেখা দিতে পারে।আপনার প্রোগ্রাম পরিবর্তন হতে পারে।আপনার জীবনে খুব বিশ্বাসী আপনাকে বিশ্বাসঘাতকতা করতে পারে।এই কার্ডটি প্রেম, সংবেদনশীল আকাঙ্ক্ষার পরিপূর্ণতা বা নতুন সম্পর্কের সূচনা নির্দেশ করে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "কাপের কাছে",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "এই কার্ডে একজন পুরুষ এবং একজন মহিলা কাপটি পরিবর্তন করছেন।দুজনের মধ্যে একটি শাস্তি রয়েছে, যার চারপাশে দুটি সাপ জড়িয়ে রয়েছে।একটি পাখি শাস্তির শেষে বসে আছে, যার মুখ সিংহের মতো।",
        "card_description": "এই কার্ডটি কাজ, শক্তি, উত্সাহ এবং উত্সাহের গুণাবলী নির্দেশ করে।এই কার্ডটি আপনার জীবনে উদ্ভাবন নির্দেশ করে।এই কার্ডটি সম্পর্ক এবং আবেগের সাথে সম্পর্কিত।যে কোনও দুই ব্যক্তির পারস্পরিক প্রেমকে ইঙ্গিত করে।এই কার্ডটি বিবাহের সাথে সম্পর্কিত।অন্য কথায়, এই কার্ডগুলি প্রেম-বিবাহের জন্য।আপনার জীবনে, আপনার জীবনে unity ক্য এবং সহযোগিতা নির্দেশিত।আপনার বিকাশের সম্ভাবনা রয়েছে।আপনার সঙ্গীর সাথে সহযোগিতার সাথে আপনার সম্পর্ক থাকবে।\r\n\r\nকার্ডে মুদ্রিত ছবিটি অধ্যয়ন করার পরে, এটি নির্দেশিত হয় যে এই কার্ডটি আপনার বিভিন্ন সম্পর্ক এবং আপনার অনুভূতির সাথে সম্পর্কিত।এটি আরও ইঙ্গিত করে যে কিছু দু'জন লোক (মহিলা বা পুরুষ) প্রেমে আবদ্ধ।এটা সম্ভব যে উভয়েরই বৈবাহিক সম্পর্ক বা প্রেমিক-বান্ধবী বা বন্ধুও সম্পর্কিত হতে পারে।আপনার কর্মসংস্থান ব্যবসায়ের যতটা উদ্বিগ্ন, আপনি বিকাশ করবেন এবং আপনিও বিশাল সাফল্য পেতে পারেন।যে কেউ আপনার ব্যবসায় অংশ নেয়, আপনার ভাল সম্পর্ক তাঁর সাথে প্রতিষ্ঠিত হবে।আপনার মানসিক ভারসাম্য হারাতে না পেরে আপনাকে নিজেকে কেন্দ্রীভূত রাখতে এবং ভবিষ্যতের লক্ষ্য নির্ধারণ করতে হবে।লোকেরা আপনার চারপাশে যেভাবে আপনাকে ঘিরে রেখেছে, তারা আপনার অগ্রগতিতে বাধা দেবে।এই লোকেরা লক্ষ্যে পৌঁছাতে অবরুদ্ধ বলে প্রমাণিত হবে।এমন পরিস্থিতি থেকে মুক্তি পাওয়ার একমাত্র উপায় রয়েছে যে আপনার একা এবং নির্জনতায় থাকার ব্যবস্থা করা উচিত।আপনি সেখান থেকে আরও উপকৃত হবেন।এই কার্ডের একটি নেতিবাচক অ্যাক্সেসও রয়েছে।এটি হ'ল আপনার বন্ধু সম্পর্কিত বা প্রেম সম্পর্কিত বা স্বামী এবং স্ত্রী সম্পর্কিত কিনা;এতে বাধা থাকতে পারে এবং সম্পর্কটিও ভেঙে যেতে পারে।অতএব, কোনও সিদ্ধান্ত নেওয়ার আগে আপনার এই সমস্ত বিষয় ভালভাবে বিবেচনা করে পদক্ষেপ নেওয়া উচিত।\r\n\r\nএই কার্ডে যে কোনও ইঙ্গিত পাওয়া যায় না, উপসংহারটি হ'ল আপনি নিজের সম্পর্কে যে সিদ্ধান্ত নিন না কেন, এটি লক্ষ্যে পৌঁছাতে অনেক বাধার মুখোমুখি হতে হবে।একরকমভাবে, এই কার্ডটি আপনার জন্য অসুবিধা এবং অস্বস্তির একটি কার্ড।আপনার সম্পর্কগুলি ওঠানামা করতে পারে, বৈবাহিক সম্পর্কগুলি ভেঙে যেতে পারে এবং আপনার বন্ধুরাও আপনার পক্ষ থেকে আপনার মুখ ঘুরিয়ে দিতে পারে।এটি প্রয়োজনীয় যে আপনি নিজেকে চিনতে পারেন এবং অসুবিধা বিশ্লেষণ করে একটি মধ্য পথ খুঁজে পান, সাফল্য আশা করা যায়।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে ভবিষ্যতে, আপনার অনুভূতি এবং আপনার কাজের কারণে আপনি একটি সঙ্কটে যেতে পারেন।আপনার অনুভূতি কাজ করতে ক্ষতিগ্রস্থ হবে।এ জাতীয় পরিস্থিতি দেখা দিতে পারে।এটি লড়াই করতে পারে।এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে একদিন প্রেম থাকবে, তারপরে দ্বিতীয় দিন লড়াই এবং লড়াই হবে।এইভাবে, সম্পর্কের ক্ষেত্রে ওঠানামা থাকবে।এটি এমনও হতে পারে যে আপনার বিবাহের সম্পর্ক ভেঙে যায়।এই কার্ডটি দুই ব্যক্তির মধ্যে প্রতিশ্রুতি এবং পারস্পরিক সহযোগিতা নির্দেশ করে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "তিনটি কাপ",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "তিনজন সুন্দরী মহিলা একসাথে এই কার্ডে নাচছেন।অতিরিক্ত গৌরবময় কারণে, তারা তাদের কাপগুলি একটি মনোরম পরিবেশে উপরে তুলছে।তাদের হাত একে অপরের হাত স্পর্শ করে।দেখে মনে হচ্ছে তারা তাদের নিজ নিজ অনুভূতি একে অপরের সাথে সংযুক্ত করছে।তাঁর পায়ের কাছে ফল ও ফুলের গাদা রয়েছে।",
        "card_description": "এই কার্ডটি আনন্দ, উদযাপন এবং সুখের প্রতীক।এটি সামাজিক এবং পারিবারিক বিষয়গুলিকে নির্দেশ করে।এই কার্ডটি নির্দেশ করে যে আপনার একটি নির্দিষ্ট অঞ্চল পছন্দ করার সুযোগ রয়েছে।আপনি যা পছন্দ করেন এবং যা পছন্দ করেন তা পছন্দ করতে পারেন।\r\n\r\nএই কার্ডটি কর্মসংস্থানের বিষয়ে সতর্ক থাকার কথা জানিয়েছে।আপনি আপনার গ্রাহকদের প্রতি আপনার প্রতিশ্রুতি পূরণ করবেন।আপনি ভবিষ্যতে সাফল্য পাবেন।আপনি কর্মসংস্থানের ক্ষেত্রে সাফল্য পাবেন।তাঁর শর্তটি হ'ল আপনার কর্মসংস্থান অংশীদারিত্ব হওয়া উচিত।আপনি যদি একা ব্যবসা করতে চান তবে আপনি সফল হবেন না।\r\n\r\nএই কার্ডটি নির্দেশ করে যে আপনার আগে অনেকগুলি বিকল্প উপস্থাপন করা হয়েছে, যা থেকে আপনি কোনও বিকল্প চয়ন করতে পারেন।এটি আপনার পক্ষে উপযুক্ত হবে যে আপনার পছন্দসই বিকল্পটি বা আপনি কী করতে পারেন তা পছন্দ করেন।আপনি যদি কোনও শিল্প বা ব্যবসায়ের ক্ষেত্রে যেতে চান তবে এই কার্ডটি আপনাকে জানায় যে আপনার খুব সতর্কতা অবলম্বন করা উচিত।আপনি আপনার গ্রাহকদের প্রতি বিশ্বাসী আত্মবিশ্বাস পূরণের চেষ্টা করুন।আপনি যদি কোনও ব্যবসায়ের ক্ষেত্র পছন্দ করেন তবে আপনার সমবয়সীদের সাথে সম্পূর্ণ শক্তি দিয়ে এটি সম্পূর্ণ করার চেষ্টা করুন।আপনার শক্তি আছে, আপনি সেই শক্তিটিকে উত্সাহের সাথে ব্যবহার করেন, তাই এটি নিশ্চিত যে আপনি সাফল্য পাবেন।এই কার্ডের সাহায্যে আপনাকে আরও অবহিত করা হয়েছে যে আপনাকে যদি অনেক লোকের সাথে কাজ করতে হয় এবং আপনি এতে সফল না হন, তবে নির্জনতায় বসে এটি বিবেচনা করুন এবং একই অঞ্চলটি গ্রহণ করুন।তবে আপনার সামনে একটি সমস্যা আসবে যে আপনি একা কোনও সমস্যার সমাধান খুঁজে পেতে সক্ষম হবেন না।আপনি যদি একা পড়ে যান তবে এটি আপনাকে আঘাত করতে পারে।এটিও সম্ভব যে আপনারও কোনও ধরণের ক্ষত থাকতে পারে।একদিন আপনার জীবনে এমন একটি সময় আসবে যে সাফল্যের পরে আপনি আনন্দ অনুভব করবেন এবং সমস্ত দুঃখও শেষ হতে পারে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি দেখে, এটিও উপলব্ধি করা হয় যে একদিন আপনার জীবনে আনন্দ এবং আনন্দ অন্তর্ভুক্ত থাকতে পারে এবং সামাজিক এবং পারিবারিক সমস্যার সমাপ্তি শেষ হলে আপনি আনন্দিত বোধ করবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে যা কিছু আনন্দ আসে, এটি অল্প সময়ের জন্য হবে।আপনার কাজে আপনি যে আনন্দ পাবেন তাও সংক্ষিপ্ত হবে।আপনার জীবনে সুখ থাকবে এবং ভবিষ্যতে আপনার দুঃখ শেষ হবে।আপনার ধৈর্য এবং আত্মবিশ্বাস রাখুন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "কাপের চারটি",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "এই কার্ডে একজন যুবককে গাছের নীচে বসে থাকতে দেখা যায়।তিনি তার সামনে তিনটি কাপের দিকে তাকিয়ে আছেন, তবে তিনি চতুর্থ কাপের প্রতারণা যা তিনি তাকে মেঘ থেকে বের করে দিচ্ছেন।এটাও সম্ভব যে তিনি তাকে নিতে অস্বীকার করছেন।তার উপর কিছু ভারী চাপ রয়েছে।তিনি খুব বিভ্রান্ত হয়ে বসে আছেন এবং বিভ্রান্ত বা দু: খিত দেখছেন।তিনি তার আশেপাশে রাখা ভাল আইটেমগুলি বা এমনকি যে সুযোগ পেয়েছেন তার সুবিধা নিতে তিনি প্রস্তুত নন।",
        "card_description": "এই কার্ডের দিকে তাকিয়ে, এটি ইঙ্গিত করা হয় যে আপনার জীবনে একটি নতুন আশা জন্মগ্রহণ করতে পারে।আপনি এটি পছন্দ করার জন্য সময় পাবেন।আপনি যে নেতিবাচক অ্যাক্সেস গ্রহণ করেছেন তার কারণে সাফল্য আপনার থেকে অনেক দূরে চলেছে।আপনার বিবাহ বিলম্ব হবে।এটি আপনার জীবনে অসন্তুষ্টি সৃষ্টি করবে।আপনি যদি একদিন আনন্দ এবং সন্তুষ্টি পান তবে আপনি দ্বিতীয় দিন এটি পেতে সক্ষম হবেন না।সুতরাং, আপনার জীবনে সর্বদা উত্থান -পতন থাকবে।ছবিটির দিকে তাকিয়ে, এটি ইঙ্গিত দেওয়া হয় যে আপনার মনে সর্বদা উদ্বেগ থাকে।এ কারণে, এটিও হতে পারে যে যদি কেউ আপনার জীবনে কোনও আর্থিক, কর্মসংস্থান সম্পর্কিত বা বিবাহের প্রস্তাব দেয় তবে আপনার সেই ব্যক্তির কথায় বিশ্বাস করা উচিত নয়।আপনার সামনে যে সুযোগটি উপস্থিত রয়েছে তার সদ্ব্যবহার করুন।আপনি যদি পুরানো পরিকল্পনাগুলি নিয়ে কাজ করেন তবে আপনি অপ্রত্যাশিত সাফল্য পাবেন।আপনাকে উদ্বেগ এবং বিশ্বাসঘাতকতা এড়াতে হবে।আপনাকে কারও ভিত্তিতে কাজ করতে হবে না।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি দেখে, এটি বিশ্লেষণও করা যেতে পারে যে নতুন আশাগুলি আপনার জীবনে অন্তর্ভুক্ত করা হবে।বিভিন্ন ধরণের নেতিবাচক চিন্তাভাবনা আপনার মনে ঘোরে।নেতিবাচক চিন্তার ফলাফল হ'ল আপনি যত বেশি এগিয়ে যাওয়ার চেষ্টা করবেন তত বেশি সাফল্য চলে যায়।আপনার ভিতরে অসন্তুষ্টি আপনার জন্য বিভ্রান্তি তৈরি করে।আপনার মনে আনন্দ এবং সন্তুষ্টি অনুভব করা উচিত, তবে সেই আনন্দ এবং সন্তুষ্টি ক্ষণস্থায়ী হওয়া উচিত নয়।জীবনে উত্থান -পতন রয়েছে।আপনার সাথে আতঙ্কিত হবেন না।আপনি যদি আপনার জীবনের কোনও অঞ্চল গ্রহণ করেন তবে সম্পূর্ণ উত্সাহের সাথে এতে অংশ নিন।চিন্তা করার দরকার নেই।এই কার্ডটিও ইঙ্গিত দেয় যে আপনি একদিন হোপে ব্যয় করেছেন এবং দ্বিতীয় দিন হতাশ হন।আপনি যদি এই উদ্বেগজনক পরিস্থিতি থেকে মুক্ত হতে চান তবে আপনাকে নতুন শক্তি এবং নতুন উত্সাহ নিয়ে আপনার ক্ষেত্রের মধ্যে ঝাঁপিয়ে পড়তে হবে, তবে আপনি যখন আপনার ভিতরে আশা অনুভব করবেন তখনই এটি সম্ভব।বেশিরভাগ আপনি অন্তর্মুখী হতে চান তবে এটি সাফল্যের পথ নয়।সাফল্য অর্জনের জন্য নির্জনতার দিকে দৌড়ানোর দরকার নেই।আপনি আপনার উদাসীনতা এবং উদ্বেগ ত্যাগ করেন।আপনি যদি এটি বিবেচনা করেন তবে এটি নিশ্চিত যে আপনি যা পেতে চান তা ভবিষ্যতে এটি আপনার কাছে উপলব্ধ।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি অবহিত করে যে আপনি নতুন সম্পর্কের সাথে সমস্যায় পড়বেন।আপনার অনুভূতি ক্ষতিগ্রস্থ হবে।এ জাতীয় নেতিবাচক সুযোগগুলি উপস্থিত থাকতে পারে।আপনি আপনার জীবনে একটি নতুন অভিজ্ঞতা পাবেন।আপনার জীবনে এটি সম্ভব যে দুর্ঘটনাজনিত দুর্ঘটনা ঘটে।আপনার জীবনে যা কিছু ভুল হচ্ছে তা থেকে আপনার শিক্ষা নেওয়া উচিত।আপনার জীবনে সর্বদা উদাসীনতা থাকবে।আপনি আপনার জীবনকে সতেজতা দিয়ে পূর্ণ করুন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "কাপের পাঁচটি",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "এই কার্ডের একটি চিত্র কালো পোশাকে উপস্থিত হয়।তিনি নীচে তিনটি কাপ পড়ে দেখে কাঁদছেন, তবে তার পিছনে দুটি ভরা কাপের দিকে তাকিয়ে নেই।এর সামনে দুর্গের দিকে যাওয়ার পথে একটি সেতু রয়েছে।সামনে একটি জলপ্রপাত প্রবাহিত হচ্ছে।সেই ছবিটি তার অনুভূতি প্রকাশ করে।সেই ব্যক্তির অতীতের কাজের জন্য শোক রয়েছে।তিনি কিছু হারিয়েছেন, তবুও তার এখনও কিছু বাকি আছে।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে কোনও ক্ষতিকারক ঘটনা আপনার জীবনে ঘটতে চলেছে।অতএব, আপনি ইতিবাচক অ্যাক্সেস রাখেন যাতে আপনি এই জাতীয় পরিস্থিতি থেকে বেরিয়ে আসতে পারেন।এই ক্ষেত্রে আপনার আচরণ বর্তমান পরিস্থিতির কারণ।আপনার এটি পছন্দ করার সময় ছিল।আপনার জন্য, চ্যালেঞ্জগুলিতে পূর্ণ একটি পরিস্থিতি ছিল, তবুও আপনি যদি আপনাকে চান তবে আপনি এটি উপভোগ করতে পারেন।আপনার সামনে সুখের পাশাপাশি সুখ রয়েছে তবে আপনি সুখ দেখতে পারবেন না বা আপনি সেখানে জানেন না।এই কার্ডটি ইঙ্গিত দেয় যে আপনার বিবাহিত জীবনে অসন্তুষ্টি দেখা দেবে।সাধারণভাবে, এই কার্ডটি অসুবিধা, দুঃখ ইত্যাদি নির্দেশ করেএ জাতীয় পরিস্থিতি থেকে বেরিয়ে আসার জন্য আপনাকে ইতিবাচক চিন্তাভাবনা, সংকল্প, ধৈর্য এবং সাহস ইত্যাদি পূর্ণ হতে হবে\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি দেখে মনে হচ্ছে আপনি আপনার জীবনের অতীতে অনেক আপত্তিজনক কাজ করেছেন।আজ আপনি নিজের দ্বারা করা কাজের জন্য দুঃখিত।আপনার অতীতের কাজের ফলস্বরূপ, আপনি অনেক কিছু হারিয়েছেন।আপনাকে অবহিত করা হয়েছে যে সময় আসবে, আপনার কাজগুলি নিয়ে পড়াশোনা করা উচিত এবং এটি এড়ানোর চেষ্টা করা উচিত।আপনার জীবনে বিভিন্ন ধরণের বিকল্প উপস্থাপন করা হবে, আপনার নিজের বুদ্ধি সহ একটি অঞ্চল বেছে নেওয়া উচিত এবং এতে সাফল্য পেতে নতুন উত্সাহের সাথে কাজে নিযুক্ত হওয়া উচিত।আপনি ভবিষ্যতে আনন্দ পাবেন।বর্তমান সময়ে, একদিন আপনি খুশি, তারপরে আপনি দ্বিতীয় দিনে দুঃখ বোধ করেন।যদিও আপনি সুখ দেখতে পারবেন না।অন্য কথায়, আপনি খুশি হওয়া সত্ত্বেও দুঃখ বোধ করছেন।আপনি ইতিবাচকভাবে ভাবেন।আপনি যদি দৃ determination ় সংকল্প, ধৈর্য এবং সাহসের সাথে পরিস্থিতির মুখোমুখি হন তবে আপনি বর্তমান অসুবিধা থেকে মুক্ত হতে পারেন।এই কার্ডটি দ্বারা এটিও অবহিত করা হয়েছে যে একদিন আপনি সমস্ত ত্রুটি থেকে মুক্তি পাবেন এবং এই সমস্ত সমস্যাগুলি আপনার জীবন থেকে দূরে থাকবে।বর্তমানে, আপনি প্রচুর দ্বিধাদ্বন্দ্বের মুখোমুখি হচ্ছেন, তবে ধৈর্য ধরুন।আপনার সম্পর্কের বিচ্ছিন্নতার পরিস্থিতি অদূর ভবিষ্যতে শীঘ্রই সরানো হবে এবং আপনি আনন্দ এবং আনন্দ বোধ করবেন।তার জন্য আপনাকে খুব যত্ন সহকারে নতুন বিকল্পগুলির সন্ধান করা এবং আপনার পছন্দ মতো বিকল্পটিতে পুরো শক্তি দিয়ে নামতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ড দ্বারা এটি অবহিত করা হয়েছে যে আপনি যে উত্তরাধিকার পাবেন তা বেশি দিন খুশি হবে না।আপনার জীবনে উদ্বেগ, দুঃখ, হতাশা ইত্যাদির কঠিন পরিস্থিতি দেখা দেবে।এই কার্ডটি আরও ইঙ্গিত করে যে আপনাকে বর্তমান, শোক বা ক্ষতিকারক পরিস্থিতি থেকে বেরিয়ে আসার জন্য একটি নতুন বিকল্প খুঁজে পেতে হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "কাপের ছয়",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "এই কার্ডে, একটি ছেলে একটি মেয়েকে ফলের পূর্ণ কাপ দিচ্ছে।অন্য পাঁচ কাপ ফুল ফুল রাখা হয়।একটি কুঁড়েঘর এবং গ্রাম পিছনের অংশে উপস্থিত হয়।তাকে দেখে বাড়ি ও শৈশবের স্মৃতি সতেজ হয়ে যায়।",
        "card_description": "এই কার্ডে মুদ্রিত ছবিটি দেখে, এটি নির্দেশিত হয় যে আপনার বাচ্চাদের মতো মুক্ত হওয়া উচিত।এই কার্ডটি প্রেমের প্রতীক।আপনার সম্পর্কের মধ্যে আপনার কোনও ধরণের সন্দেহ করার দরকার নেই।আপনার জীবনে একটি নতুন পরিবেশ তৈরি করা হয়েছে এবং আপনি একটি নতুন পরিস্থিতিতে প্রবেশ করেছেন।আপনি এটি থেকে খুব আনন্দ পাবেন।আপনি যদি কোথাও কাজ করেন এবং আপনার জায়গা পরিবর্তন করেন তবে এটি আপনার জন্য সেরা সময়।আপনি অন্য কোথাও একটি ভাল জায়গাও খুঁজে পেতে পারেন এবং পুরানো জায়গাটিও সহজেই রেখে যেতে পারে।এখনই আপনার সাথে কী ঘটছে বা অতীতে যা ঘটেছিল তা ভুলে যাওয়ার চেষ্টা করুন।এটি আপনার জন্য সেরা সময়।এই মুহুর্তে বা বিপজ্জনক যে সমস্যাগুলি রয়েছে সেগুলি থেকে বেরিয়ে আসার জন্য আপনার অতীতের দিকে মনোযোগ দেওয়া উচিত।অতীতে আপনি যে ধরণের অসুবিধা সহ্য করেছিলেন তা সমাধান করতে আপনি কত সহজেই ব্যবহার করেছিলেন, যেমন আপনাকে দুঃখ সহ্য করতে হয়েছিল।একইভাবে আপনাকে এখনও এটি করতে হবে।যদি কোনও ব্যক্তি বা কোনও ইভেন্ট আপনার চিন্তাভাবনাগুলিকে চাপ দেয়, যিনি আপনার জীবনে একটি ভাল পরিস্থিতি তৈরি করেন, তবে আপনি আপনার কিছু পুরানো বন্ধুদের সাথে দেখা করতে পারেন, তারা আপনাকে লাভে পেতে পারে।আপনার জীবনে শীঘ্রই প্রেম পৌঁছে যাবে এবং দৃ firm ় সম্পর্ক স্থাপন করা হবে।\r\n\r\nউপস্থাপিত কার্ডে মুদ্রিত ছবিটি দেখে এটি বলা যেতে পারে যে আপনার সন্দেহজনক প্রকৃতিটি আপনার ত্যাগ করা উচিত।বাচ্চাদের মতো, সন্দেহ এবং সমস্ত কিছুতে সন্দেহ বন্ধ করুন।আপনার জীবনে একটি নতুন পরিবেশ তৈরি করা হবে।সেই নতুন পরিবেশে, একটি নতুন পরিস্থিতি আপনার সামনে দাঁড়াবে।আপনি যদি কোনও চাকরিতে বা কোনও ব্যবসায় থাকেন তবে এটি পরিবর্তনের লক্ষণ।আপনার সামনে দাঁড়িয়ে থাকা যে কোনও অসুবিধাগুলি থেকে মুক্তি পেতে, সমস্যা এবং সমস্যা যাই হোক না কেন, আপনাকে আপনার অতীতকে পুনর্বিবেচনা করতে হবে।এর জন্য, আপনি দুর্নীতি, নেতিবাচক চিন্তাভাবনা এবং লোভ ত্যাগ করা গুরুত্বপূর্ণ।সর্বাধিক গুরুত্বপূর্ণ বিষয়টি হ'ল আপনি খুব শীঘ্রই কাউকে বিশ্বাস করেন, এই বিষয়টি আবার বিবেচনা করুন।প্রতিটি বিষয়ে আপনার স্বার্থপর আগ্রহ দেখতে পাবেন না।অতএব, আপনি যদি আপনার অতীত থেকে শিক্ষা গ্রহণ করেন এবং ভবিষ্যতকে আবার বিবেচনা করেন তবে আপনার ভবিষ্যত উজ্জ্বল হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনি আপনার সুরক্ষার ব্যয়ে বিকাশ করেছেন।আপনার জীবনকে সমস্যায় ফেলতে আপনি সমস্যায় বসে আছেন।নিরাপদ অবস্থানে থাকা সত্ত্বেও, আপনি তাড়াহুড়ো করে এমন পদক্ষেপ নেন, যা আপনার পক্ষে বিপজ্জনক, তবে আপনি যদি নিজের আত্মবিশ্বাস এবং ধৈর্য নিয়ে সুরক্ষিত অবস্থানে ফিরে আসেন তবে আপনি এটি থেকে উপকৃত হবেন।এই কার্ডটি মেমরি নির্দেশ করে।অতীতে করা প্রচেষ্টা ভবিষ্যতে আপনার পক্ষে উপকারী হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "কাপ গ্রহণ",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "এই কার্ডে, মেঘের মধ্যে উপস্থিত সাতটি কাপ একটি দিকনির্দেশক ব্যক্তির সামনে উপস্থিত হতে দেখা যায়।তাদের একটি মহিলার মুখ, একটি কাফন, সাপ, ড্রাগন এবং একটি প্রাসাদ রয়েছে।একটি কাপে একটি রত্ন রয়েছে, যার নীচে খুলিটি উপস্থিত হয়।এখন ব্যক্তিকে তাদের মধ্যে একটি পছন্দ করতে হবে, যা খুব কঠিন।",
        "card_description": "এই কার্ডটি নির্দেশ করে যে আপনাকে আপনার জীবনে কল্পনাপ্রসূত এবং দীর্ঘ -মেয়াদী হতে হবে।ঘুমানোর সময় আপনার অনেক প্রতীকী স্বপ্ন রয়েছে যা আপনাকে আপনার ভবিষ্যতের দৃষ্টি দেয়।আপনি অত্যন্ত কল্পনাপ্রসূত এবং স্বপ্নময়, তবে তারা সমস্ত কল্পনা এবং আপনার চিন্তাভাবনা আপনাকে ব্যবহারিক পদ্ধতির গ্রহণ করতে দেয় না।এই কারণেই কোনও কাজ সম্পূর্ণ হয় না।আপনার জীবনযাত্রা, আপনার কার্যকারিতা এবং যা কিছু গোঁড়া মনোভাব পরিবর্তন করুন এবং আপনার লক্ষ্য স্থির করুন।এর পরে স্পষ্টভাবে কাজ করার পদ্ধতিটি স্থির করুন।আপনার অনেক কাজ করার আছে, তবে তাদের মধ্যে আপনি একটি নির্দিষ্ট কাজ রাখেন, তারপরে আপনি ভবিষ্যতে অগ্রগতি করবেন।আপনার সামনে অসংখ্য প্রস্তাব আসে।আপনার অভ্যন্তরীণ আকাঙ্ক্ষাগুলি পূরণ করতে এখন আপনার সময় ব্যয় করুন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করা ইঙ্গিত দেয় যে আপনার ভবিষ্যতের প্রতি কল্পনাপ্রসূত হওয়া উচিত এবং একটি দীর্ঘ বিশ্ব রাখা উচিত।ক্ষণস্থায়ী সুবিধার ক্ষেত্রে সিদ্ধান্ত নেওয়ার সময় আপনি প্রচুর হারাতে ভয় পান।আপনার মনে বিভিন্ন ধরণের স্বপ্ন রয়েছে।এটিও ঠিক আছে, স্বপ্ন দেখার পক্ষে এটি কোনও খারাপ জিনিস নয়, তবে আপনি যে স্বপ্ন দেখছেন সে সম্পর্কে সিদ্ধান্ত নেবেন না।আপনি আপনার রক্ষণশীল চিন্তা ত্যাগ করেছেন।এখনও অবধি, আপনি আপনার অতীতে যা করেছেন তা বিবেচনা করুন।আপনি যদি এটি করেন তবে বর্তমান সময়ে কী করবেন তা আপনি সঠিক জ্ঞান পাবেন।এটি আপনার লক্ষ্যে মনোনিবেশ করা এবং লক্ষ্যটির দিকে দৃ firm ় হওয়া উপযুক্ত।\r\n\r\nকখনও কখনও আপনার জীবনে এমন পরিস্থিতি দেখা দেয় যে কারও সাথে আপনার প্রচুর সংযুক্তি রয়েছে।এটি এক ধরণের অনৈতিকতা।আপনার বিভ্রান্তি এবং আপনার মনে উত্পন্ন ভুল ধারণাগুলি দায়বদ্ধ।অতএব, নতুন বিকল্পটি মাথায় রেখে, সর্বদা আত্মবিশ্বাস রাখুন এবং একটি নতুন পদ্ধতির সাথে আপনার লক্ষ্যের দিকে এগিয়ে যান।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনি আপনার জীবনের প্রতিটি কাজ গণনা করতে পারেন এবং কোনও স্কিম শুরু করার জন্য প্রথমে সম্পূর্ণ সংগঠিত করতে পারেন।আপনি যদি এটি না করেন তবে আপনার পরিকল্পনা ব্যর্থ হবে এবং ভারী ক্ষতি হবে।এই কার্ডটি নির্দেশ করে যে আপনি কোনও স্কিমের জন্য কোনও বিকল্প চয়ন করেন।আপনি যদি এই বিষয়গুলিতে মনোযোগ না দেন তবে আপনার স্বপ্ন এবং আপনার চিন্তাভাবনা কখনই সত্য হবে না।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "কাপের ওট",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "এই কার্ডে মুদ্রিত ছবিতে একজন ব্যক্তি পাহাড়ের দিকে যাচ্ছেন।আটটি কাপ তার পিছনে পদ্ধতিগত পদ্ধতিতে একই কাতারে স্থাপন করা হয়।চাঁদটি আকাশে পুরোপুরি খাওয়ানো দেখা যায় এবং চতুর্থ অংশেরও উপস্থিত হয়।এটি নির্দেশ করে যে কিছু শেষ হচ্ছে এবং নতুন কিছু শুরু হতে চলেছে।তিনি ছিটানো বা প্রতারণা ইটিসিও নির্দেশ করছেন",
        "card_description": "এই কার্ডটি নির্দেশ করে যে আপনি যা বিবেচনা করুন, যেখান থেকে আপনি উচ্চ প্রত্যাশা করেন, আপনি অবশ্যই সেই জিনিসগুলি খুঁজে পাবেন তবে আপনি এটির জন্য সতর্ক হন যে এটি উচ্চাভিলাষী নয়।আপনি যদি কোনও ক্ষেত্র বা কোনও সমস্যায় খুব আগ্রহী হন তবে আপনার ক্ষতি হবে।পরিবর্তে, প্রতিটি বিষয় সহজেই এবং সহজেই গ্রহণ করার পরিবর্তে একটি আরামদায়ক দর্শন করুন।\r\n\r\nআপনাকে এগিয়ে যেতে হবে বা না হোক, আপনি সাফল্য অর্জন করতে পারেন বা না করতে পারেন, আপনি এটি সিদ্ধান্ত নিতে পারেন।বর্তমান সময়টি আপনার পক্ষে যে কোনও ধরণের লাভ এবং ভাল ফলাফলের জন্য অনুকূল, তবে আপনি যদি সুযোগটি গ্রহণ করতে সক্ষম না হন, আপনার পুরানো ধারণাগুলি ত্যাগ করেননি, তবে আপনি যা পেয়েছেন তা এখনও ভয়ের ভয় পেয়েছেন তা আপনি হারিয়ে ফেলেছেন উত্থিত হবে।দীর্ঘদিন ধরে আপনি আপনার জন্য অপেক্ষা করছেন, আপনি আপনার লজ্জাজনক প্রকৃতি এবং আত্মবিশ্বাসের অভাব থেকে বঞ্চিত হবেন।ফলাফলটি হ'ল আপনি সাফল্য পাবেন না এবং আপনার লক্ষ্য পূরণ হবে না।\r\n\r\nএই কার্ডটি বিশ্লেষণ করা ইঙ্গিত দেয় যে আপনি একজন অত্যন্ত উচ্চাকাঙ্ক্ষী ব্যক্তি।আপনার মনে বিভিন্ন ধরণের চিন্তাভাবনা উত্থিত হয়, যার মধ্যে কিছু ইতিবাচক এবং কিছু নেতিবাচক।আপনি আপনার বর্তমান পরিস্থিতিতে প্রতারণার মাধ্যমে একসাথে সবকিছু অর্জন করতে চান, তবে আপনি এতে সাফল্য পান না।আপনি যদি সত্যিই আপনার উচ্চাকাঙ্ক্ষা পূরণ করতে এবং সহজেই সাফল্য অর্জনের চেষ্টা করতে চান তবে আপনি এগিয়ে যান এবং আপনার লক্ষ্যটি কী তা নিশ্চিত করুন?লক্ষ্য অর্জনের জন্য আপনাকে প্রাথমিক প্রকৃতিটি ছেড়ে যেতে হবে।এটি সত্য যে আপনি যদি আজ অবধি যা পেয়েছেন তা সংরক্ষণ করতে এবং এগিয়ে যেতে চান তবে আপনাকে আপনার প্রকৃতি পরিবর্তন করতে হবে।লক্ষ্য অর্জনের জন্য, কঠোর পরিশ্রম এবং সংকল্প নিয়ে এগিয়ে যান।নেতিবাচক চিন্তাভাবনা ত্যাগ করে যদি আপনার ইতিবাচক চিন্তাভাবনা থাকে তবে আপনার লক্ষ্যটি খুব বেশি দূরে নয়, তবে তার জন্য আপনাকে কঠোর পরিশ্রম করতে হবে।এই কার্ডটিও নির্দেশ করে যে আপনাকে কোনও জায়গায় গুরুত্বপূর্ণ ভ্রমণ করতে হবে।এটি এমনও হতে পারে যে আপনার বর্তমান পরিবেশ থেকে বেরিয়ে আসা একটি নতুন পরিবেশ রয়েছে!পরিবেশের পরিবর্তনের সাথে আপনার বিভ্রান্ত হওয়া উচিত নয়।আপনার লক্ষ্য নির্ধারণ করুন এবং সেই লক্ষ্য অর্জনের জন্য কঠোর পরিশ্রম করুন, তবে সাফল্য খুব বেশি দূরে নয়।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনাকে অবহিত করা জিনিসগুলি আপনার মনে রাখা উচিত।এমন সুযোগ আপনার জন্য উপস্থিত রয়েছে যে আপনি যে কোনও সম্পত্তি কিনতে পারেন।যে কোনও বিষয়ে কীভাবে আচরণ করবেন এবং কীভাবে এটি আপনার উপর প্রভাব ফেলবে, এই বিষয়গুলি ভেবে পদক্ষেপ নিন।এই কার্ডটি নির্দেশ করে যে আপনি কিছু প্রকাশ করেছেন।অতীতের বিষয়গুলি ছেড়ে বর্তমান সময়ে ভবিষ্যতের দিকনির্দেশটি স্থির করুন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "কাপের নয়টি",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "একজন লোক সুন্দর পোশাক পরে এই কার্ডে বসে আছে।তার উভয় হাত বেঁধে দেওয়া হয়েছে।নয়টি কাপ এর পিছনে কমান্ডের আকারে স্থাপন করা হয়েছে।ব্যক্তি শারীরিক এবং মানসিকভাবে নিরাপদ উপস্থিত হয়।",
        "card_description": "মূলত এই কার্ডটি উইল পাওয়ার জন্য একটি কার্ড।আপনাকে ভাল এবং খারাপ পেতে এবং আপনি যা প্রত্যাশা করছেন তা শীঘ্রই এটি পূরণ হবে।এই ক্ষেত্রে, আপনি এমনকি স্বপ্নেও কী কল্পনাও করেননি তা কল্পনাও করতে পারেননি, এমনকি আরও ভাল ফলাফল এবং ভাল পরিস্থিতি আপনার সামনে রয়েছে।আপনার অসুবিধাগুলি এইভাবে কাটিয়ে উঠবে, আপনি এটি কল্পনাও করতে পারবেন না।বর্তমান সঙ্কটের পরিস্থিতির কারণে আপনি শীঘ্রই বেরিয়ে আসবেন।আপনার যে কোনও বিষয়ে অনেক ধৈর্য দরকার।ভবিষ্যতের পরিকল্পনাগুলিতে আপনি যে সিদ্ধান্ত গ্রহণ করেন না কেন, খুব সাবধানতার সাথে চিন্তা করে আপনার পদক্ষেপটি এগিয়ে নিয়ে যান।এই কার্ডটি আনন্দদায়ক নির্দেশ করে, জীবনে আকাঙ্ক্ষা এবং সন্তুষ্টি পূরণ করে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি আপনার অভ্যন্তরীণ আকাঙ্ক্ষাগুলি পূরণ করতে আরও আগ্রহী।আপনি যে ফলাফলটি অর্জন করবেন বলে আশা করছেন, ভাল ফলাফল পাওয়ার সম্ভাবনাও রয়েছে।আপনার এটি পছন্দ করার জন্য বিকল্পগুলি রয়েছে।একটি বিকল্প চয়ন করুন এবং এটিতে কাজ করতে এগিয়ে যান।ইতিবাচক চিন্তাভাবনা রাখা তাঁর পক্ষে গুরুত্বপূর্ণ।অনেক বিকল্পের মায়ায় জড়িয়ে পড়বেন না।আপনি যদি দৃ determination ়তার সাথে লক্ষ্য অর্জনে আপনার সমস্ত শক্তি ব্যয় করেন তবে এটি নিশ্চিত যে খুব শীঘ্রই সাফল্য অর্জন করা হবে।লক্ষ্যে পৌঁছানোর জন্য সংকল্প প্রয়োজন।দৃ determination ়তার সাথে প্রত্যাশিত সাফল্য অর্জনের জন্য কঠোর পরিশ্রম বাধ্যতামূলক।এই কার্ডটিও নির্দেশ করে যে আপনি আপনার শারীরিক আনন্দের দিকে খুব কম মনোযোগ দেন।শারীরিক আনন্দের অভাবে, আপনার মন বিভ্রান্ত হয়ে পড়ে, তাই শারীরিক সুখকে উপেক্ষা না করা আপনার পক্ষে প্রয়োজনীয়।আপনি যদি এই বিষয়গুলি সাবধানতার সাথে বিবেচনা করে আপনার পদক্ষেপটি এগিয়ে নিয়ে যান তবে আপনি এই জাতীয় সাফল্য অর্জন করতে পারেন, যা আপনি কখনও কল্পনাও করতে পারেন নি।আপনার ভবিষ্যত উজ্জ্বল।ইতিবাচক চিন্তাভাবনা নিয়ে এগিয়ে যাওয়ার চেষ্টা করুন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডে বিপরীত মতো কিছুই নেই।সবকিছু ইতিবাচক;তবুও, আপনাকে এতটাই অবহিত করা হয়েছে যে আপনি নিজের স্বার্থপরতা পূরণের জন্য বা আপনার অগ্রগতির জন্য আপনার ভালবাসাকে ত্যাগ করেন না।পরিবার বা আপনার আত্মীয়দের প্রতি আপনার যে সংবেদনশীল সংযুক্তি রয়েছে তা ত্যাগ করবেন না।আপনি যদি কোনও বিষয়ে আপনার ধৈর্য এবং আত্মবিশ্বাসের কথা চিন্তা না করে আপনার পদক্ষেপটি এগিয়ে নিয়ে যান তবে সাফল্য অবশ্যই পাওয়া যাবে।এই কার্ডটি আপনার জন্য সুখ, ইচ্ছা এবং সন্তুষ্টি নির্দেশ করে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "কাপের দশ",
        "card_category": "Cups",
        "card_translated_category": "কাপ",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "এই কার্ডে একটি সুন্দর দম্পতি উপস্থিত হয়।তার দুটি নির্দোষ সন্তান রয়েছে।তাদের পিছনে একটি বাড়ি দেখা যায়, যা চারপাশে গাছ এবং জল দ্বারা বেষ্টিত।কাপ দিয়ে তৈরি একটি রংধনু আকাশ থেকে সেই পরিবারে আশীর্বাদ বৃষ্টি করছে।দম্পতি তাদের হাত বাড়িয়ে রংধনুর প্রতি কৃতজ্ঞতা প্রকাশ করছেন।উভয় বাচ্চা বাড়ির সামনে নাচছে।কাপ কাউকে দেওয়া যেতে পারে, তাই চরম চরমটি ক্লাইম্যাক্সের আনন্দ অনুভব করে।",
        "card_description": "এই কার্ডটি সম্পর্কের ক্ষেত্রে সত্যিকারের ভালবাসা নির্দেশ করে।এটি একটি অত্যন্ত আনন্দদায়ক সম্পর্ক নির্দেশ করে।এর অর্থ হ'ল আপনি আপনার জীবনে প্রত্যেকের মধ্যে আনন্দ এবং সুখ অনুভব করবেন।বাড়িতে বা কর্মসংস্থানের সাইটে বা বন্ধুদের মধ্যে একটি খুব সন্তোষজনক সম্পর্ক স্থাপন করা হবে।আপনার যদি নিজের মালিকানাধীন কোনও ব্যবসা, চাকরি বা কোনও জায়গা থাকে তবে আপনি সর্বত্র শ্রদ্ধা ও শ্রদ্ধা পাবেন।আপনার ব্যবহারিক প্রশ্ন, সম্পর্ক এবং আপনার স্বাস্থ্য সুরক্ষা পাবে।\r\n\r\nএই কার্ডটি বিশ্লেষণ করার সময়, মনে হয় আপনার প্রেমের সম্পর্কটি ভবিষ্যতে প্রতিষ্ঠিত হতে পারে।আপনি যে আনন্দটি সন্ধান করেন এবং এর কল্পনাগুলি করেন তা খুঁজে পেতে;সেই আনন্দ সত্যিই আপনার বাড়িতে।এটি প্রয়োজনীয় যে এটি আপনার সাথে বন্ধু, বান্ধবী বা স্ত্রী হোক না কেন, তাকে সনাক্ত করার চেষ্টা করুন।আপনি যদি এতে সাফল্য পান তবে বাকী জীবন আনন্দদায়ক হতে পারে।ভবিষ্যতে সম্পর্কের ভাঙ্গনের ভয়ও রয়েছে।ফলস্বরূপ, আপনি দুঃখ এবং অনুতাপের আগুনে জ্বলতে পারেন, তাই সতর্ক থাকুন।যদি কেউ মিথ্যা ভালবাসায় আটকা পড়ে না, তবে আপনার সম্পর্কের প্রতি বিশ্বাস রাখুন, তবে লক্ষ্যটি খুব বেশি দূরে নয়।এই কার্ডটি ভবিষ্যতের সাফল্যের সূচক।\r\n\r\nএকরকমভাবে, এই কার্ডে মুদ্রিত ছবিটি দেখে এটি বলা যেতে পারে যে উচ্চাকাঙ্ক্ষা থাকা আপনার পক্ষে ভুল নয়;তবে উচ্চাকাঙ্ক্ষা পূরণের জন্য, প্রয়োজনীয় সমস্ত উপাদানগুলি আপনার ভিতরে পাওয়া যায়।এটি অর্জনের জন্য, আপনার প্রেমের বিষয়গুলি তৈরি করে দৃ determination ় সংকল্প এবং ইতিবাচক চিন্তাভাবনা করা বাধ্যতামূলক।কখনও কখনও নেতিবাচক জিনিস আপনার মনে অন্তর্ভুক্ত করা হয়।এটি কাটিয়ে উঠতে আপনাকে আপনার প্রকৃতি পরিবর্তন করতে হবে।যদি আমরা আপনার চিন্তাভাবনা পরিবর্তন করি তবে সামনের পথটি স্পষ্টভাবে দৃশ্যমান হবে।এর পরে, আপনার প্রত্যাশা পূরণ করার জন্য দৃ determination ়তার সাথে এগিয়ে যান এবং প্রেমের সম্পর্ক বজায় রেখে ইতিবাচক চিন্তাভাবনার সাথে এটি ব্যবহার করুন।আপনি ভবিষ্যতে প্রত্যাশিত সাফল্য অর্জন করতে পারেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি দ্বারা এটি অবহিত করা হয়েছে যে আপনার জীবনে সংবেদনশীল সম্পর্কের কারণে স্বতঃস্ফূর্ত ঝগড়া ও দেবতা ইত্যাদি থাকবেআপনি তাদের সব এড়াতে হবে।কারও মিথ্যা অনুভূতিতে কখনও আসেন না।এটির সাথে কারও পক্ষে না।\r\n\r\nযদি আপনার জীবনে সমস্যা হয় তবে এটির একটি রোগ নির্ণয় সন্ধান করুন এবং এটির মুখোমুখি হন।আপনার জীবনের সমস্যাগুলি থেকে পালিয়ে যাবেন না এবং এ থেকে মুক্তি পাবেন না।আপনি যদি আত্মবিশ্বাসের সাথে কঠোর পরিশ্রম করেন তবে এটি আপনাকে উপকৃত করবে এবং ফলাফলটি আপনার পক্ষে হবে।\r\n\r\nএই কার্ডটি অবহিত করে যে সন্তুষ্টি আপনার জীবনে থাকবে।আপনি আপনার পরিবার এবং বন্ধুদের কাছ থেকে সম্পূর্ণ সমর্থন পাবেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "তরোয়াল চাবি",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "01_King of Swords.jpg",
        "card_content": "একজন রাজা এই কার্ডে একটি দুর্দান্ত সিংহাসনে বসে আছেন।তার ডান হাতে একটি তরোয়াল আছে এবং তিনি সামনের দিকে তাকিয়ে আছেন।তার পিছনে ঝড়ো পরিবেশ রয়েছে।রাজা একেবারে শান্ত এবং স্থিতিশীল।সত্য ও ন্যায়বিচারের প্রতি তাঁর ভালবাসা রয়েছে।তিনি বন্ধুত্বের প্রতিশ্রুতিবদ্ধ।তিনি পক্ষপাতিত্ব ছাড়াই কঠোর ন্যায়বিচার করেন।",
        "card_description": "এই কার্ডটি পুরুষতন্ত্রের প্রতীক।এটি ক্ষমতার দিকে পরিচালিত করে, তবুও এই কার্ডটি ক্ষতিকারক।এটা ক্ষতিকারকও।এই জাতীয় ব্যক্তি খুব শৃঙ্খলাবদ্ধ, সরানো এবং যৌক্তিক হতে পারে তবে তার চরিত্রটি ব্যবহারিক।\r\n\r\nযদি এই জাতীয় ব্যক্তি আপনার সাথে যুক্ত থাকে তবে ব্যক্তি আপনার সাথে কী করতে চায়, সে তার উদ্দেশ্য এবং তার উদ্দেশ্যগুলি থেকে মনে হতে পারে না।অনেক সময় এ জাতীয় ব্যক্তি খুব ভাল বন্ধু হয়ে ওঠে।আপনি আপনার বন্ধুত্বপূর্ণ হয়ে উঠেন, তবে হঠাৎ তিনি আপনার চরম শত্রুও হতে পারেন।যদি কোনও পরিস্থিতি সম্পর্কে কোনও সমস্যা হয়, তবে এই কার্ডটি জানায় যে আপনার সামনে আসার নতুন সুযোগটি আপনার যত্ন নেওয়া উচিত।আপনার বোঝাপড়া পরিষ্কার রাখুন এবং আপনি যদি সেই অনুযায়ী আচরণ করেন তবে আপনি সফল হবেন।এই কার্ডটি এমন তথ্য দেয় যে খুব উচ্চাভিলাষী মানুষ আপনার ভয়াবহ শত্রু হয়ে উঠতে পারে।আপনি আপনার ব্যবসায় এবং আপনার অভ্যন্তরীণ সম্পর্কের ক্ষেত্রে সমস্যা তৈরি করতে পারেন।এটা সম্ভব যে তিনি আপনার ক্ষতি করছেন।আপনি যদি একজন মহিলা হন তবে এই কার্ডটি ইঙ্গিত দেয় যে ব্যক্তির সাথে আপনার কোনও সংযোগ নেই।সেই ব্যক্তি বিশ্বাসযোগ্য হতে পারে।তিনি শারীরিকভাবে আপনার ক্ষতি করতে পারেন।এই কার্ডটি দুঃখ, উদ্বেগ এবং শারীরিক ক্ষতি নির্দেশ করে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি খুব পুরোহিত এবং শক্তি পূর্ণ, তবে একই সাথে কার্ডটিও ইঙ্গিত দেয় যে আপনি চ্যাপাল প্রবৃত্তি সত্ত্বেও আপনি একজন শৃঙ্খলাবদ্ধ ব্যক্তি।এই কার্ডটিও নির্দেশ করে যে আপনার উচ্চাকাঙ্ক্ষা খুব শক্তিশালী।কর্মসংস্থান এবং ব্যবসা যাই হোক না কেন আপনার ব্যবসা, অনেক ধরণের সমস্যা পরে তৈরি করা যেতে পারে।আপনি যদি ক্ষতিগুলি এড়াতে চান তবে আপনাকে অবহিত করা হয়েছে যে আপনার ক্ষতি করতে পারে এমন ব্যক্তির সাথে আপনার কোনও সম্পর্ক থাকা উচিত নয়।যদি কোনও বিশ্বস্ত ব্যক্তি আপনার জীবনে আসে তবে তিনি আর্থিক ক্ষতির পাশাপাশি শারীরিক ক্ষতির কারণ হতে পারেন।যদিও আপনার মস্তিষ্ক অত্যন্ত শক্তিশালী, তবুও আপনি সেই ব্যক্তিকে স্বীকৃতি দেওয়ার ক্ষেত্রেও ভুল করেছেন, যার কারণে আপনার সামনে সমস্যা দেখা দেয়, যদি আপনি এই জাতীয় সমস্যাগুলি থেকে মুক্তি পেতে চান, তবে ইতিবাচক চিন্তাভাবনা দিয়ে নির্ধারণ এবং আপনার লক্ষ্য নির্ধারণ করে এগিয়ে যেতে থাকুন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে এই জাতীয় ব্যক্তি বোকামি এবং আগ্রহী হতে পারে।তিনি অন্যের সাথে শৃঙ্খলায় রয়েছেন, তবে তাঁর নিজের মানসিকতা শৃঙ্খলাবদ্ধ নয়।এই জাতীয় ব্যক্তির মস্তিষ্ক খুব শক্তিশালী, তবুও তার অনুভূতি একেবারে স্বার্থপর।\r\n\r\nএই কার্ডটি নির্দেশ করে যে আপনি ন্যায়বিচার হবেন এবং আপনি সমস্ত বাধা অতিক্রম করে আবার শীর্ষে পৌঁছাতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "তরোয়াল রানী",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "এই কার্ডের একটি সুন্দর রানী সিংহাসনে বসে আছে।তিনি সিংহাসন ফেরেশতা এবং ঘুড়ি দিয়ে সজ্জিত।রানির এক হাতে দাঁড়িয়ে একটি তরোয়াল রয়েছে এবং অন্যদিকে সে কারও দিকে ইশারা করছে।তার মুখ গুরুতর।তিনি শোকের অভিজ্ঞতা অর্জন করেছেন এবং তিনি নিঃশব্দে তার কষ্ট সহ্য করেন।",
        "card_description": "এই কার্ডটি কোনও মহিলা বা এমন একজন ব্যক্তিকে দেখায় যার শক্তি এবং শক্তি রয়েছে।সেই ব্যক্তিটি খুব স্বার্থপর হতে পারে এবং তার মন করে এবং করে।সেই ব্যক্তিটি অত্যন্ত নির্মম, নিষ্ঠুর এবং স্বার্থপর।\r\n\r\nএই কার্ডটি নির্দেশ করে যে আপনার ব্যক্তিগত ক্ষতি সম্পন্ন হয়েছে।যে কোনও শাসক ব্যক্তি আপনাকে চরম ক্ষতির কারণ হতে পারে।আপনার অনুভূতি ক্ষতিগ্রস্থ হতে পারে এবং আপনি ভিতরে থেকে ভেঙে যেতে পারেন।আপনি যদি পুরুষ হন তবে এই জাতীয় ব্যক্তিত্বের সাথে এই জাতীয় ব্যক্তির সাথে সম্পর্কটি ভেঙে দিন।দেখে মনে হচ্ছে মহিলাটি আপনাকে আরও সহায়তা করে, তবে বাস্তবে এটি তেমন নয়।তিনি কেবল আপনাকে ব্যবহার করছেন।আপনি আপনার বন্ধু হিসাবে যাকে বিবেচনা করেন তিনি আপনাকে বিশ্বাসঘাতকতা করতে পারেন।যদি এই বিষয়ে আপনার ব্যতীত অন্য কোনও থাকে তবে এই কার্ডটি দুঃখ, সম্পর্ক-বিচ্ছেদ, বৈধতা ইত্যাদি নির্দেশ করে\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে শক্তি এবং শক্তি রয়েছে এমন ব্যক্তি খুব স্বার্থপর প্রকৃতির।এই জাতীয় ব্যক্তিকে ত্যাগ করা আপনার পক্ষে উপকারী হবে।আপনি যে পরিকল্পনা পরিকল্পনা করছেন সে সম্পর্কে তাড়াতাড়ি করবেন না এবং সংকীর্ণ মানসিকতা ছেড়ে যান।আপনারা বেশিরভাগই খুব স্বার্থপর প্রকৃতির দ্বারা সমস্যায় পড়েছেন।আপনি যা ভাবেন এবং যা কিছু বলুন, আপনি যা চান, সমস্ত কিছু ঘটে তবে এই অনুভূতিটি ছেড়ে দিতে হবে।এই কার্ডটি ইঙ্গিত দেয় যে আপনি অতীতে আরও বেশি ক্ষতির শিকার হয়েছেন।আপনি এমন একজন ব্যক্তির প্রতি বিশ্বাস রাখেন যিনি তার শক্তি এবং শক্তির শক্তিতে সমস্ত কিছু পেতে চান।যদি এই জাতীয় ব্যক্তি আপনার জীবনে আসে তবে তিনি আপনার মানসিকতার অপব্যবহার করতে পারেন।এই জাতীয় ব্যক্তির কাছ থেকে দূরে থাকা ভাল হবে।এই কার্ডটিও নির্দেশ করে যে আপনি আপনার অতীতে অনেক কিছু হারিয়েছেন।এটি পেতে আপনার একটি নতুন আত্ম -আত্মবিশ্বাস এবং একটি নতুন পরিকল্পনা প্রয়োজন।অতএব, আপনি যে কাজটি হাতে নিন সে সম্পর্কে খুব সতর্ক থাকুন।এমন কাউকে বিশ্বাস করবেন না যে আপনাকে আপনার থুতু দিয়ে বিভ্রান্ত করে এবং আপনার স্বার্থপরতা প্রমাণ করে।জীবনে এগিয়ে যেতে এবং আপনার হারিয়ে যাওয়া খ্যাতি ফিরে পেতে।ইতিবাচক চিন্তাভাবনার সাথে দৃ determination ় সংকল্প নিন, তবেই আপনি আপনার লক্ষ্য অর্জন করতে পারেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার অতীত অভিজ্ঞতার ভিত্তিতে এই মুহুর্তে অগ্রগতি করতে পারবেন না।এই কার্ডটি সতর্ক করে দেয় যে আপনি আপনার সংকীর্ণ মানসিকতা ছেড়ে চলে যান এবং ক্ষণিকের ক্রোধ ত্যাগ করেন।দুষ্ট, পাপী, কৌশল এবং নোংরা মানসিকতা সম্পন্ন কোনও মহিলা বা পুরুষ থেকে আপনাকে দূরে থাকতে হবে।এই কার্ডটি নির্দেশ করে যে কোনও একক ব্যক্তি আপনাকে সহায়তা করতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "তরোয়াল রাত",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "এই কার্ডে, একটি সুন্দর যুবক দ্রুত গতিতে গ্রামাঞ্চলে একটি ঘোড়া চালাচ্ছে।তার ডান হাতে একটি তরোয়াল আছে।তার পিছনে তীব্র বাতাসের কারণে গাছগুলি বাঁকানো।সেই তরুণ দেহটি সবার আকর্ষণ এবং ভালবাসার কেন্দ্র।যাইহোক, তিনি অত্যন্ত নির্মম হয়ে উঠতে পারেন এবং তাঁর স্বার্থপরতা পূরণের জন্য অন্যান্য লোকদের ক্ষতি করতে পারেন।",
        "card_description": "এই কার্ডে যে ব্যক্তি নির্দেশনা দেওয়া হয়েছে তার বয়স 21 থেকে 35 বছর হতে পারে।সেই ব্যক্তি আপনাকে অভ্যন্তরীণ গভীরতায় আঘাত করতে পারে।আপনার যদি কারও সাথে পুরানো প্রতিপক্ষ বা পুরানো ঘৃণা থাকে তবে তা এড়াতে প্রস্তুত।এই কার্ডটি ধ্বংস এবং মৃত্যু ইত্যাদি সম্পর্কিত তথ্য দেয়যে কোনও প্রতারণামূলক যুবক আপনার জীবনে প্রবেশ করবে, যিনি খুব স্বার্থপর আত্মার হতে পারেন এবং এটি আপনার জন্য ওজন হয়ে উঠতে পারে।আপনি হয় এই জাতীয় ব্যক্তির বিরোধিতা করতে পারেন বা তাদের বাড়িতে গিয়ে যা করতে হবে তা অনুসরণ করতে পারেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি ভিতরে থেকে খুব দুঃখ পেয়েছেন যে হতাশা সর্বদা আপনার মুখে দৃশ্যমান।এটা সম্ভব যে আপনার কোনও পুরানো বন্ধু আপনার প্রতিপক্ষ হয়ে উঠেছে এবং এড়াতে আপনি বিভিন্ন ধরণের কৌশলগুলি ভাবেন, তবে কোনও ছবি আপনার সামনে পরিষ্কার নয়।এই কার্ডটি আপনার জন্য ধ্বংস এবং মৃত্যুর ইঙ্গিত দেয়।ভবিষ্যতে, কেউ আপনার জীবনে প্রবেশ করবে, যিনি খুব স্বার্থপর হতে পারেন।সেই ব্যক্তি ধীরে ধীরে আপনার উপর বোঝা হয়ে উঠবে।এটি এড়াতে, আপনাকে একটি অভ্যন্তরীণ সতর্কতা হতে হবে।এই কার্ডটি ইঙ্গিত দেয় যে ভবিষ্যতে আপনার ব্যক্তিগত ক্ষতির সম্ভাবনা রয়েছে।তাঁর হাতে ক্ষমতা এবং অবস্থান রয়েছে এমন একজন ব্যক্তি আপনার পক্ষে মারাত্মক প্রমাণ করতে পারেন।আপনি যদি একজন মহিলা হন, তবে এত বেশি জেনে রাখুন যে আপনি যা বিবেচনা করেন তা আপনি বন্ধুরা আপনাকে প্রতারণা করতে পারেন।\r\n\r\nএই কার্ডটি আপনাকে অবহিত করে যে আপনার অতীতের অভিজ্ঞতার কারণে আপনি সর্বদা ব্যথিত হন।আপনি কোনও পরিকল্পনা বা কোনও বিকল্পের গভীরতার কথা ভাবেন না।এটি বারবার বিভ্রান্ত হয়।দুষ্ট ও কৌশল যারা এমন লোকদের এড়াতে আপনাকে সতর্ক করা হয়েছে।আপনি যদি পুরুষ হন তবে চরিত্রহীন মহিলাদের আপনার থেকে আলাদা রাখুন।কার্ডটি ইঙ্গিত দেয় যে ভবিষ্যতে আপনি এমন একজন ব্যক্তিকে খুঁজে পেতে পারেন যিনি আপনার অনুভূতিগুলি বুঝতে পারবেন এবং আপনাকে সাহায্যের হাত বাড়িয়ে দেবেন।যদি এটি সম্ভব হয় তবে এটি নিশ্চিত যে সেই ব্যক্তির সহায়তায় আপনি আপনার গন্তব্যে পৌঁছাতে পারেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জন্য খুব ব্যয়বহুল পরিস্থিতি দেখা দিতে পারে।আপনি সেই জায়গায় দুর্বল এবং পরাজিত হিসাবে প্রমাণিত হয়েছেন, আপনি যে কোনও পোস্টে রয়েছেন, কোনও গ্রুপের পোস্ট বা প্রধানের নেতা বা খুব বড় অবস্থানে রয়েছেন।\r\n\r\nআপনাকে কোনও ধরণের গর্ব করতে হবে না।বোকামি কখনও দেখায় নি।সর্বদা আপনার পিছনে মনে রাখবেন এবং আসন্ন সংকট সম্পর্কে সচেতন হন।কেউ আপনার সাথে ডাবল গেম খেলতে পারে।আপনি যদি এটির যত্ন নেন তবে আপনি বেঁচে থাকতে পারেন।এই কার্ডটি জানায় যে আপনার জীবনে কেউ বা এই জাতীয় কোনও ঘটনা ঘটছে, যা আপনি আশা করেন না।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "তরোয়াল পৃষ্ঠা",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "এই কার্ডে একজন যুবক একটি গণ্ডগোলের জমিতে দাঁড়িয়ে আছে।তিনি তার হাতে তরোয়ালটি এমনভাবে ধরে রেখেছেন যাতে তিনি আক্রমণটির মুখোমুখি হতে প্রস্তুত।তিনি নিজেকে রক্ষা করতে প্রস্তুত।তাঁর পোশাক গা dark ় বেগুনি।এটি বুদ্ধি এবং ন্যায়বিচারের প্রতীক।ব্রাউন কাপড় ঠান্ডা পরিবেশের প্রতীক।ছবিতে দেখা ব্যক্তিটি চতুর পাশাপাশি খুব ভয়ঙ্কর।অন্যের অনুভূতির সাথে তাঁর কোনও সম্পর্ক নেই।",
        "card_description": "হ্রাস করা যেতে পারে।এই কার্ডে উপস্থিত ব্যক্তি, খুব উত্সাহী এবং তাড়াহুড়ো, বয়স 21 বছর বয়সী।বিপদ যাই হোক না কেন, সেই ব্যক্তি সর্বদা সংগ্রামের জন্য প্রস্তুত।এই জাতীয় ব্যক্তিরা সর্বদা নিজেকে গুরুত্ব দেন।তাদের আত্মার প্রতি তাদের দৃ strong ় বিশ্বাস রয়েছে।এই জাতীয় ব্যক্তির বন্ধুরা মুনাফিক হতে পারে।এই কার্ডটি কোথাও বিমান ভ্রমণ বা বিদেশী যাত্রা নির্দেশ করে।দীর্ঘদিন ধরে, যে ব্যক্তি বিষয়টি সম্পর্কে সংবাদগুলি জানার চেষ্টা করছেন বা যে কোনও ফলাফলের জন্য অপেক্ষা করছেন, তিনি শীঘ্রই গ্রহণ করা হবে।যদি আপনার সমস্যাটি কর্মসংস্থান থেকে আসে তবে আপনার কোনও ব্যক্তির কাছ থেকে কর্মসংস্থানের প্রস্তাব থাকতে পারে।এটি সম্ভব যে আপনি এর চুক্তিও পান।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি ভবিষ্যতে একটি গুরুত্বপূর্ণ ভ্রমণের জন্য একটি সুযোগ পেতে পারেন।আপনি এমন একজন ব্যক্তিকে খুঁজে পেতে পারেন যিনি আপনার কর্মসংস্থানে সহায়ক হিসাবে প্রমাণিত হবেন।এই কার্ডটি আপনাকে গুরুত্বপূর্ণ সিদ্ধান্ত নেওয়ার জন্য তাড়াহুড়ো না করার জন্যও সতর্ক করে।আপনার প্রকৃতি খুব গতিশীল।অতএব, আপনার তাড়াহুড়া, অহংকারী এবং তন্ত্র-মন্ট্রে বিশ্বাসী এমন কাউকে সমর্থন করা উচিত নয়।এই জাতীয় ব্যক্তি আপনাকে প্রতারণা করতে পারে।আপনি যাই হোক না কেন সিদ্ধান্ত নিন, আপনার সর্বদা সাবধান হওয়া উচিত।এই জাতীয় ব্যক্তিকে বিশ্বাস করার আগে, তাকে ভাল করে নিন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি কাজটি সম্পূর্ণ করতে তাড়াহুড়ো, গতিশীলতা এবং তাত্পর্য দেখায়।আপনি যদি যা চান তার জন্য যদি আপনি তথ্য চান এবং এতে কোনও ব্যক্তির উল্লেখ করেন তবে বুঝতে পারেন যে ব্যক্তিটিও জালিয়াতি, অহংকারী এবং তন্ত্র-মন্ট্রাও হতে পারে।এই জাতীয় ব্যক্তি আপনাকে খারাপভাবে বিরক্ত করতে এবং শোক করতে পারে।যদি কোনও ব্যক্তির উল্লেখ না করা হয় তবে কিছু সময়ের পরে কিছু খারাপ সংবাদ পাওয়া যাবে।একটি আপত্তি এবং রোগও আসতে পারে।\r\n\r\nএই কার্ডটি দেখে, এটি ইঙ্গিত দেয় যে আপনার প্রতি কারও উদ্দেশ্য খারাপ।কেউ আপনাকে গুপ্তচরবৃত্তি করছে।এ থেকে নিজেকে বাঁচান।আপনি যদি একটি বিশেষ প্রস্তুতি নেন, আর্থিকভাবে বিনিয়োগ করতে চান, একটি নতুন নির্মাণ করতে চান, তবে যদি সমস্ত প্রস্তুতি শেষ অবধি শেষ হয়, তবে সাবধানতা অবলম্বন করুন।হঠাৎ সবকিছু ধ্বংস করা যায়।আপনি এগিয়ে যাওয়ার সাথে সাথে আপনার অবিচ্ছিন্নভাবে মনোযোগ দেওয়া চালিয়ে যাওয়া উচিত;কারণ আপনার পিছনে একটি অশুভ ঘটনা ঘটতে পারে বা কোনও ব্যক্তি আপনাকে ক্ষতি করতে পারে।আপনি সর্বদা সাবধান হন।\r\n\r\nএই কার্ডটি নির্দেশ করে যে আপনার পরিস্থিতি উন্নত হবে বা কোনও সমাধান পাওয়া যাবে।এর জন্য, আপনাকে একটি বুদ্ধিমান সিদ্ধান্ত নিতে হবে এবং সর্বদা সতর্ক থাকতে হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "তরোয়াল এর",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "এই কার্ডে, মেঘের বাইরে এক হাত একটি তরোয়াল দিয়ে দুটি স্ট্রাইপ বহন করতে দেখা যায়।তরোয়াল চারপাশে একটি মুকুট আছে।সেই মুকুট লাভ এবং অগ্রগতির সূচক।জলপাই গাছের একটি কাস্ট মুকুট থেকে ঝুলন্ত দেখা দেয়।তিনি শান্তির সূচক।অন্যদিকে, তারের একটি পাতা মুকুট থেকে ঝুলছে।তিনি বিজয়ের প্রতীক।তরোয়ালটির উপরের অংশে ছয়টি পাতা উপস্থিত হয়।তারা যোগ্যতা, সম্প্রীতি এবং জ্ঞানের প্রতীক।একটি নদী এবং পর্বত পটভূমিতে প্রদর্শিত হয়।",
        "card_description": "জোর করে জয় হয়েছে।এই কার্ডটি নতুন সাহসকে নির্দেশ করে, এই কার্ডটি নতুন লড়াই করে, এটি নির্দেশ করে যে আপনাকে বাধ্য করা হয়েছে এবং নতুন সংগ্রামকে নির্দেশ করে।আপনার যা করতে হবে তা নিশ্চিত করুন এবং তারপরে অবিলম্বে এটিতে কাজ শুরু করুন।এর পরেও, আপনার দক্ষতার বাইরে কাজটি করার সাহস করবেন না।আপনার অনুভূতি এবং আপনার চার্জ নিয়ন্ত্রণে রাখুন।আপনি যে লক্ষ্যটি স্থির করেছেন তা পূরণ করার জন্য, সমস্ত ধরণের শক্তি কাজে রাখুন।আপনি যদি এটি করেন তবে বিজয় অবশ্যই প্রাপ্ত হবে।\r\n\r\nউপস্থাপিত কার্ডে মুদ্রিত ছবিটির বিশ্লেষণ আপনার ব্যক্তিত্বের গুণাবলী প্রকাশ করে।আপনার ইচ্ছা হ'ল লড়াই না করে কাউকে জোর করে বা বিজয়ী করে বা কাজ না করে সমস্ত কিছু তৈরি করে সাফল্য অর্জন করা;তবে এটি অসম্ভব।যদি আপনাকে সত্যিই আপনার ব্যবসা বা কোনও ক্ষেত্রে জিততে হয় তবে এর আগে এর প্রক্রিয়াটি ভালভাবে বিশ্লেষণ করুন।এর পরে, লক্ষ্যগুলি অর্জন করতে, পথে আসা বাধাগুলি বুঝতে।তারপরে একটি নতুন শক্তি এবং নতুন আত্মবিশ্বাসের সাথে লক্ষ্য অর্জনে এগিয়ে যান।যদি এই জাতীয় ব্যক্তি আপনার সংস্পর্শে আসে তবে কে আপনার দুর্বলতাগুলি জানে, তবে আপনাকে জানানো হবে যে এই জাতীয় ব্যক্তির থেকে দূরে থাকুন।সাফল্য অর্জনের জন্য অবিচ্ছিন্নভাবে সংগ্রাম।অন্যথায় আপনি যা পেতে চান তা আপনার কাছ থেকে দূরে থাকবে।আপনার আত্মবিশ্বাস, আদর্শবাদ, ন্যায়বিচার, নীতি এবং নীতি রয়েছে;তাহলে তোমার কী ভয়?বিজয় অর্জনের জন্য, আপনাকে আপনার সামনে দাঁড়িয়ে থাকা বাধাগুলি সরিয়ে ফেলতে হবে এবং এর সাথে আপনার শক্তি সংগ্রহ করে আপনার লক্ষ্য প্রমাণ করার জন্য আপনাকে কঠোর পরিশ্রম করতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি আপনার কাছে ক্ষতিকারক ফলাফল।সম্পর্কের ক্ষেত্রে স্ট্রেস, উদ্বেগ এবং উদ্বেগ থাকবে।পারস্পরিক ধারণাগুলির মধ্যে পার্থক্য বৃদ্ধি পাবে এবং ফলস্বরূপ বিরোধ হবে।চিন্তায় সাম্যের অভাব থাকবে।যে কোনও কারণে, সংবেদনশীল সম্পর্কের মধ্যে পার্থক্য থাকবে।এটির সাথে পরিবর্তনের লক্ষণও রয়েছে।অতএব, কোনও সিদ্ধান্ত নেওয়ার আগে এটি শান্তিপূর্ণভাবে বিবেচনা করুন।এটা সম্ভব যে আপনি এটি করে সাফল্য পান।আপনি আপনার কাজের পরিপূর্ণতা বিবেচনা করবেন না।আপনার কাজ এগিয়ে যেতে থাকুন।এই কার্ডটি পাওয়ারের বার্তা দেয়।আপনার সামনে উপস্থিত বাধাগুলি সরিয়ে শক্তি সরান।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "তরোয়াল এর তু",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "ইহা প্রদর্শিত.তিনি চোখের পাতায়।এটি ইঙ্গিত দেয় যে মহিলাটি তার বর্তমান পরিস্থিতি দেখতে পারে না।তার হাতে দুটি তরোয়াল রয়েছে, যা ভারসাম্য সহ খুব স্থিতিশীল হোল্ডিং রয়েছে।পিছনের অংশে অবস্থিত সমুদ্রটি মহিলার অনুভূতি এবং তার অধ্যবসায়ের প্রতীক।উপরের অংশে একটি আধা চন্দ্র উপস্থিত হয়।এটি থুতু নির্দেশ করে।এর অর্থ হ'ল আপনি একটি ভয়াবহ পরিস্থিতিতে যাচ্ছেন এবং এখন আপনি কী করবেন তা বুঝতে সক্ষম নন।ফলস্বরূপ, আপনি এই জাতীয় আইটেমগুলির প্রতি ইচ্ছাকৃতভাবে অবহেলা করছেন।আপনার মনে একটি অনুভূতিও রয়েছে যে যদি লক্ষ্যগুলি পরিস্থিতিগুলির দিকে না যায় তবে সমস্যাটি চলে যাবে।",
        "card_description": "এই কার্ডটি আপনার পক্ষে প্রদর্শিত হবে।এটি বন্ধুত্ব এবং সংগঠনকে অবহিত করে।ভবিষ্যতে আপনাকে একটি গুরুত্বপূর্ণ সিদ্ধান্ত নিতে হবে।কারও সাথে আপনার ঘন বন্ধুত্ব থাকতে পারে তবে এর সাথে আপনাকে সাবধানতার সাথে আচরণ করতে হবে।আপনাকে সর্বদা অনুশীলনে সাবধান থাকতে হবে।যাতে আপনার সম্পর্ক থেকে যায়।কোনও সিদ্ধান্ত নেওয়ার আগে আপনাকে যত্ন নিতে হবে যে আপনার সিদ্ধান্তটি আপনার সিদ্ধান্তের দ্বারা ক্ষতিগ্রস্থ হওয়া উচিত নয়।আপনার পরিকল্পনায়, আপনার ব্যবসায়, আপনার আচরণটি অনেক কিছু করতে হবে।এর পরে আপনি এগিয়ে যেতে পারেন।আপনাকে কোথাও আপস করতে হবে।আপনি যে কোনও বিকল্পের মুখোমুখি হবেন, তাদের মধ্যে কেবল একটিই পছন্দ করতে হবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনার ভবিষ্যতে ঘটে যাওয়া ঘটনাগুলি আপনার পক্ষে উপকারী বলে প্রমাণিত হবে।আপনাকে ভবিষ্যতের জন্য একটি গুরুত্বপূর্ণ সিদ্ধান্ত নিতে হবে।এটাও সম্ভব যে ভবিষ্যতে আপনি এমন কাউকে খুঁজে পান যিনি আপনার পক্ষে খুব দরকারী এবং সহায়ক হিসাবে প্রমাণিত হবেন।আপনি যে কোনও বিকল্প খুঁজে পান বা যে কোনও পরিকল্পনা করুন, আপনাকে তথ্য ভাল পেতে হবে।আপনার পথে বিভিন্ন ধরণের অসুবিধা হবে, তবে আপনার এটি দ্বারা বিভ্রান্ত হওয়া উচিত নয়।যদি কোনও বাধা বা কোনও বাধা দেখা দেয় তবে বুদ্ধি সহ একটি সমাধান সন্ধান করুন।এটি ভাল হবে যে আপনি একই বিকল্পের দিকে আপনার মনোযোগ কেন্দ্রীভূত করবেন।আপনি অনেক বিকল্প একসাথে নিয়ে এতে জড়িয়ে পড়বেন।এমন পরিস্থিতিতে, কোনও ব্যক্তি সাহায্য বা বন্ধুত্বের নামে আপনাকে প্রতারণা করতে পারে।এটি থেকে দূরে সরে যাওয়ার পরিবর্তে, আপনি এটি থেকে দূরে সরে যাওয়ার পরিবর্তে আপনার দায়িত্বগুলির সমাধান খুঁজে পান তবে আপনাকে সর্বদা আপনার অনুভূতিগুলি একদিকে রাখতে হবে এবং ইতিবাচক চিন্তাভাবনা থাকতে হবে।আপনাকে দৃ determination ়তার সাথে এগিয়ে যেতে হবে এবং সর্বদা বাস্তবতার উপর দৃষ্টি রাখতে হবে।আপনি যদি আপনার জীবনে এই জিনিসগুলি গ্রহণ করেন তবে ভবিষ্যতে এটি নিশ্চিত যে আপনি বিজয় পাবেন এবং আপনি যা কিছু করতে চান, আপনি এতে সাফল্য পাবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি যে কোনও ভাল সম্পর্ক স্থাপন করেন এবং এটি বিকাশ করে এবং এগিয়ে যায়, এটি শীঘ্রই শেষ হতে পারে।অতএব, আপনার সম্পর্কের ক্ষেত্রে আপনাকে এতটা সতর্ক থাকতে হবে যে এটি ভাঙা না।এর পরে আপনার সিদ্ধান্ত নেওয়া তার কারণ হতে পারে।অন্যান্য লোকেরা আপনার প্রতি খাঁটি নাও হতে পারে তবে আপনাকে আপনার প্রতি খাঁটি থাকতে হবে।আপনি ভবিষ্যতেও প্রতারণা করা যেতে পারে।অনেক ধরণের অভিযোগও করা যেতে পারে।সুতরাং আপনি তার জন্য সাবধান থাকতে হবে।এই কার্ডটি নির্দেশ করে যে ভারসাম্য অবশ্যই আপনার জীবনে প্রতিষ্ঠিত হবে।আপনার সাহস এবং আত্মবিশ্বাসের শক্তির উপর আপনি একটি ভাল পরিস্থিতির মুখোমুখি হবেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "তরোয়াল তিনটি",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "এই কার্ডে একটি হার্টের ছবি উপস্থিত হয়, যেখানে তিনটি তরোয়াল প্রবেশ করতে দেখা যায়।এর পিছনের অংশে বৃষ্টি এবং মেঘ রয়েছে।এই জাতীয় ঝড়ো মৌসুমের প্রতীক আবেগের প্রতীক।এটি খুব দুঃখ, পারস্পরিক ঝগড়া এবং অশ্রু নির্দেশ করে।সংযোগ বিচ্ছিন্নতা বা কঠোর প্রেমিকের কারণে এই পরিস্থিতি দেখা দিয়েছে।এই কার্ডটি ব্যক্তিগত বা পেশাদার জীবনে বিশ্বাসঘাতকতা নির্দেশ করে।হৃদয়, হৃদরোগ বা অপারেশন ইত্যাদি সম্পর্কিত যে কোনও রোগ নির্দেশিত হয়।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে বর্তমান সময়ে আপনি কঠিন পরিস্থিতিতে যাচ্ছেন।এমন পরিস্থিতিতে আপনার একটি শক্তিশালী মনোবল থাকতে হবে।জীবনে যে কোনও পরিস্থিতিতে উত্থিত হয়।এই কার্ডটি সংযোগ বিচ্ছিন্নতা এবং প্রাণে ত্রিভুজ নির্দেশ করে।আপনি একাকীত্ব অনুভব করবেন।আপনি যত বেশি মুক্ত এবং পরিষ্কার, আপনার সম্পর্কের চাপ তত বেশি হ্রাস পাবে এবং পার্থক্যগুলিও অপসারণ করা হবে।কোনও বিষয়ে আবেগগতভাবে গভীরভাবে যাবেন না, অন্যথায় আপনার স্বাস্থ্য প্রভাবিত হবে।সুতরাং আপনি ব্যবহারিক হতে হবে।আপনি যদি এই ধরণের সতর্কতা অবলম্বন করেন তবে আপনার অগ্রগতি সম্ভব।\r\n\r\nএই কার্ডটি পুরোপুরি হৃদরোগের সাথে সম্পর্কিত।এটি ইঙ্গিত দেয় যে আপনি যদি সম্পর্কের ক্ষেত্রে সমস্যার মুখোমুখি হন তবে এটি নির্ণয় করা সম্ভব।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করার সময়, মনে হয় আপনার উচ্চাকাঙ্ক্ষা খুব শক্তিশালী।সেই সাথে, আপনার মধ্যে পর্যাপ্ত শক্তি এবং শক্তি যোগাযোগ রয়েছে, যার কারণে আপনার আবেগ যত তাড়াতাড়ি সম্ভব জাগ্রত হয়।এর ফলাফল হ'ল আপনি চিন্তা না করে তাড়াহুড়ো করে তাড়াহুড়ো করেন।সেই সাথে, শুভ লক্ষণটি হ'ল আপনি একজন আদর্শবাদী, ন্যায়বিচার এবং নীতিগত ব্যক্তি।নতুন স্পিরিট এবং নতুন প্রেম আপনার জীবনে প্রবেশ করছে।আপনার ব্যক্তিত্বতে আদর্শবাদ, ন্যায়বিচার এবং মানসিক স্পষ্টতা রয়েছে।ভবিষ্যতের জন্য, আপনি সীমাহীন সাহস এবং সংগ্রামের শক্তিতে পূর্ণ।আপনার যা কিছু করতে হবে তার আগে, আপনার প্রতিটি দিককে ধারণাটি ভালভাবে রেখে একটি নির্দিষ্ট লক্ষ্য নির্ধারণ করা উচিত, কেবল তখনই এগিয়ে যান।তাড়াহুড়ো সিদ্ধান্ত মারাত্মক প্রমাণ করতে পারে।সেই সাথে, আপনার অনুভূতিগুলি নিয়ন্ত্রণ করতে এবং সাহসী এবং তাড়াহুড়ো করার অভ্যাসটি ত্যাগ করতে আপনাকে এই কার্ডটি দিয়ে অবহিত করা হয়েছে।আপনি যদি এই জাতীয় সিদ্ধান্ত নেন, তবে ভবিষ্যতে সাফল্য আপনার পদক্ষেপকে চুম্বন করবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে বর্তমান সময়ে আপনি কঠিন পরিস্থিতির সাথে যুক্ত হবেন।এর জন্য, আপনাকে অবহিত করা হয়েছে যে জীবনে যে পরিস্থিতি আসে তা দৃ firm ়তার সাথে মুখোমুখি হয়।এই কার্ডটি আরও ইঙ্গিত করে যে আপনার জীবনে তিনটি ব্যক্তিত্ব রয়েছে, যার দিকে আপনার হৃদয়ে ভালবাসার অনুভূতি রয়েছে।অন্য কথায়, আপনি প্রাণায়ত্রিকনের অবস্থানে দাঁড়িয়ে আছেন।এমন পরিস্থিতিতে আপনি একাকীত্ব অনুভব করেন।অতএব, আপনাকে অবহিত করা হয়েছে যে এই প্রাণায়াত্রিকার মাধ্যমে আপনার একটি মুক্ত এবং পরিষ্কার অ্যাক্সেস রাখা উচিত।আপনার হৃদয়ের গভীরতায় কোনও কিছুই সরিয়ে ফেলবেন না, অন্যথায় এটি আপনার স্বাস্থ্যের উপর খারাপ প্রভাব ফেলবে।আপনি একটি ব্যবহারিক পদ্ধতির অবলম্বন।অগ্রগতির পথ আপনার জন্য পরিষ্কার হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "তরোয়াল চারটি",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "এই কার্ডে, একটি সামন্ত একটি অংশে ঘুমানো হয়।তাঁর হাত প্রার্থনার ভঙ্গিতে সংযুক্ত রয়েছে।তিনটি তরোয়াল তার উপরে ঝুলছে এবং চতুর্থ তরোয়াল পার্টির পাশে শুয়ে আছে।জানালার দিকে তাকিয়ে দেখা গেছে যে এটি একটি আরোগ্যা ধাম (হাসপাতাল)।যেখানে ক্ষয়ের রোগীরা তাদের চিকিত্সা পান।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনাকে সমস্ত ধরণের ক্ষতির শিকার করে নিজেকে নতুন উপায়ে প্রতিষ্ঠিত করতে হবে, তবে আপনাকে এতে আরও সতর্ক থাকতে হবে।আপনাকে শান্ত থাকতে হবে, তবে একজন সৈনিকের মতো প্রস্তুতি এবং প্রস্তুতি রাখতে হবে।আপনি নিজের হাতে যে কোনও কাজই নিন না কেন, এটি শান্তভাবে এবং ভারসাম্যপূর্ণ সম্পূর্ণ করুন।আপনি যদি সাবধানতার সাথে কোনও ইভেন্ট করেন তবে আপনি অবশ্যই সাফল্য পাবেন।দীর্ঘ -বর্তমান বর্তমান সংকট পরিস্থিতিতে আপনার শান্তি এবং ধৈর্য থাকা দরকার।আপনি যদি এটি করেন তবে আপনি আপনার দুঃখজনক পরিস্থিতি থেকে বেরিয়ে আসবেন।বর্তমান পরিস্থিতি আপনার জন্য অস্বাস্থ্যকর প্রতিবেদন করে।আর্থিক এবং মানসিক উভয় পরিস্থিতিতে আপনাকে সতর্ক থাকতে হবে।বিরক্তিকর পরিস্থিতিতে পাস করা কোনও ব্যক্তির সহায়তা পেতে পারেন।আপনি তাঁর কষ্টে সহায়ক হতে পারেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করা ইঙ্গিত দেয় যে আপনি আপনার সামনে যে কোনও বিকল্প আসে তা ভেবে ভেবে আপনি তাড়াহুড়ো করে কাজ শুরু করেন।আপনি বুঝতে না পেরে আপনার বিকল্প এবং লক্ষ্য সম্পর্কে অবগত নন এবং এর দ্বারা সৃষ্ট ক্ষতি।এই কারণেই দীর্ঘদিন ধরে আপনি এক ক্ষতির পরে অন্য ক্ষতি সহ্য করছেন।এই কারণেই আপনি সর্বদা মানসিক চাপ অনুভব করেন।এর পার্শ্ব প্রতিক্রিয়াগুলি হ'ল আপনার স্বাস্থ্য ভাল নয়।দ্বিতীয় প্রভাবটি হ'ল আপনি আর্থিক ক্ষতিও সহ্য করছেন এবং এই মুহুর্তে আপনার আর্থিক পরিস্থিতি আরও খারাপ হয়েছে।এর ফলাফল হ'ল আপনি ধরণের বন্ধনে আটকে আছেন।আপনি যদি সাফল্য অর্জন করতে চান তবে প্রথমে আপনাকে আপনার স্বাস্থ্যের দিকে মনোনিবেশ করতে হবে।মানসিক জটিলতা থেকে মুক্ত এবং একটি বিকল্প চয়ন করুন এবং এটিতে কাজ করুন।ধৈর্য সহ প্রতিটি দিক বিবেচনা করুন এবং ইতিবাচক চিন্তাভাবনা নিয়ে এগিয়ে যান।লক্ষ্য অর্জনের জন্য আপনাকে অনেক লড়াই করতে হবে।এমন পরিস্থিতিতে আপনার আত্মবিশ্বাস না হারিয়ে শক্তিশালী মনোবল নিয়ে এগিয়ে যাওয়ার প্রতিশ্রুতি নিন।আপনি যদি এই সতর্কতার দিকে মনোযোগ দেন তবে আপনি অবশ্যই সাফল্য পাবেন এবং সমস্ত অসুবিধা দূরে চলে যাবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে ভুল স্বপ্নগুলি আপনার মনে আসে।খুব দ্রুত রোগের লক্ষণও রয়েছে।সমস্যাটি অল্প সময়ের জন্য উত্থিত হবে।অতিরিক্ত আত্মবিশ্বাসের কারণে আপনি যে সুযোগটি পেয়েছেন তা হারাতে পারেন।আপনি আপনার সম্পর্ক, আপনার অনুভূতি, ব্যবসা বা যে কোনও ধরণের বন্ধনে থাকবেন এবং আপনার সীমার মধ্যে থাকবে।\r\n\r\nএই কার্ডটি আপনার জন্য স্বাস্থ্য সুবিধা পেতে ইঙ্গিত দেয়।আপনি প্রতিদিনের কাজে আরও বেশি সময় ব্যয় করেন, এই কার্ডটি দিয়ে এটিই অবহিত করা হয়।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "তরোয়াল পাঁচটি",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "একজন ব্যক্তি এই কার্ডে উপস্থিত হন, যিনি তার ডান হাতে মাটিতে মাটি দিয়েছেন।বাম হাতে ধরা তরোয়ালটি তার কাঁধে উপস্থিত হওয়ার সময়।একটি দ্বীপ তার পিছনের অংশে উপস্থিত হয়।আকাশ মেঘলা।অন্য দু'জন লোক সমুদ্রের দিকে যাচ্ছে।নীচে ছড়িয়ে বালিতে দুটি তরোয়াল পড়ে আছে।ব্যক্তিটি খুব সাবধানে সমুদ্রের দিকে যাচ্ছেন লোকদের দেখছেন।তাকে এই লোকদের তরোয়াল ছিনিয়ে নিতে হবে বা যুদ্ধে তাকে পরাজিত করতে পারে।এই উভয় ব্যক্তির জন্য পরাজয়ের অপমান মেনে নেওয়া ছাড়া আর কোনও সমাধান নেই।",
        "card_description": "এই কার্ডটি দুর্ভাগ্যের সূচক।এটি পাশাপাশি নেতিবাচক।এটি হতাশা এবং উদ্বেগ আছে।এটি দেখে মনে হচ্ছে অধ্যবসায়ের অভাব রয়েছে।এটি দারিদ্র্য, ধ্বংস এবং বর্জ্য নির্দেশ করে।আপনার সমস্ত পরিকল্পনা, কাজ, সিস্টেম বা কোনও পরিস্থিতিতে খারাপ ব্যর্থতা হবে।এতে যে কোনও পরিস্থিতি তৈরি হয়েছে তা থেকে আপনাকে পালাতে হবে না, তবে এটির মুখোমুখি হতে হবে।আপনি যদি আপনার বর্তমান পরিস্থিতি থেকে কিছুটা স্বস্তি পেতে চান, তবে চেষ্টা করার পাশাপাশি আপনি যতটা সম্ভব হতে পারেন, ফলস্বরূপ আপনি এই খারাপ পরিস্থিতি থেকে বেরিয়ে আসতে পারেন।\r\nএই কার্ডটি বিশ্লেষণ করার পরে, আপনার সঠিক ছবিটি বেরিয়ে আসে।আপনি এই মুহুর্তে অনেক হতাশায় বেষ্টিত।যার কারণে আপনার প্রকৃতিতে উদ্বেগের অন্তর্ভুক্তি রয়েছে।সেই সাথে আপনি অর্থনৈতিক অভাব, অসুবিধা এবং বিশৃঙ্খলার পরিস্থিতির মুখোমুখি হচ্ছেন।আপনার জীবনে দুঃখ ও মমত্ববোধের একজন সার্জন রয়েছে।এটা সম্ভব যে আপনাকে একটি অবমাননাকর পরিস্থিতির মুখোমুখি হতে হবে।অতএব, আপনাকে অবহিত করা হয়েছে যে নিয়মগুলি অনুসরণ করে, প্রত্যেকের সাথে চলে গিয়ে আপনার কাজটি সাবধানতার সাথে করুন।এর জন্য, আপনাকে খুব বেশি দূরে যেতে হবে না, তবে আপনার সত্যতা এবং দয়া সঠিকভাবে ব্যবহার করুন।আপনার ভবিষ্যত উজ্জ্বল।\r\n\r\nযদি কোনও আপত্তিজনক পরিস্থিতি থাকে এবং অন্যদের থেকে আলাদা করতে হয় তবে এমন পরিস্থিতিতে এগিয়ে যাওয়ার মাধ্যমে একে অপরের সহযোগিতার সাথে এগিয়ে যাওয়ার চেষ্টা করা আপনার পক্ষে উপযুক্ত হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে শোক, সংবেদন এবং মমত্ববোধের সম্ভাবনা রয়েছে।এটা সম্ভব, আপনি মানহানিও হতে পারেন এবং অপমান করা যেতে পারে।তার পাশাপাশি, কোনও রূপে বা অন্য কোনও আকারে ধ্বংস এবং ভারী ক্ষতির সম্ভাবনা রয়েছে।আপনার লুকানো শত্রুরা আপনার ভারী ক্ষতি করতে পারে।আপনার সামনে এ জাতীয় পরিস্থিতি তৈরি করা যেতে পারে, যা আপনার সাহস ভেঙে দেবে।ফলস্বরূপ আপনি অবমাননাকর অবস্থায় অনুভব করবেন।কিছু সময়ের জন্য, আপনার লুকানো শত্রুরা দাঁড়াতে পারে, যার কারণে আপনার পরাজয়ের সম্ভাবনা রয়েছে।বিতর্ক থেকে দূরে থাকুন।অন্যথায় আপনার খ্যাতি ক্ষতি করতে পারে।এই পরিস্থিতিতে সমাধানের সম্ভাবনা থাকা সত্ত্বেও, কেউ আপনাকে সমর্থন করবে না।অতএব, আপনার চিন্তাভাবনাগুলি খাঁটি রাখা এবং নিজেকে খাঁটি করে তোলা আপনার পক্ষে উপযুক্ত হবে।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে ভবিষ্যতের পরিকল্পনাগুলিতে আপনার পরাজয় সম্ভব।আপনি আপনার মিথ্যা অহংকার ছেড়ে যান এবং আরও পদক্ষেপ নেওয়ার আগে আপনার সীমানা গ্রহণ করেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "তরোয়াল ছয়",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "এই কার্ডে একজন নাবিক একটি খ্যাতিমান মহিলা এবং তার সন্তানকে একটি নৌকায় নিয়ে যাচ্ছে এবং তাদের নদীর তীরের দিকে নিয়ে যাচ্ছে।নৌকার একপাশে জল খুব ঝড়ো হয়ে গেছে, অন্যদিকে জল শান্ত।ছয় তরোয়াল নৌকায় দাঁড়িয়ে আছে।এই তরোয়ালগুলি আপনার জীবনে অসুবিধা এবং দুর্ভাগ্যের প্রতীক।",
        "card_description": "এই কার্ডটি নির্দেশ করে যে আপনার ক্ষত নিরাময়ের জন্য প্রস্তুতি নিচ্ছে।আপনার অবনতিযুক্ত বাজি উন্নতি করতে চলেছে।আপনি আপনার পরিকল্পনায় ধীরে ধীরে সাফল্য পাবেন।এই কার্ডটি আপনাকে ভবিষ্যতে একটি ট্রিপ নির্দেশ করে।এটা সম্ভব, কারও দ্বারা ভালবাসার প্রস্তাব রয়েছে বা আসার সম্ভাবনা রয়েছে।আপনার উদ্বেগ অপসারণের লক্ষণ।যদিও আপনার সামনে সংকট আরও বেশি, আপনি এ থেকে বেরিয়ে আসার জন্য মানসিকভাবে প্রস্তুত।আপনার জীবনের কোথাও কোনও যাত্রা হতে পারে তবে তার জায়গা এবং থামার কোনও জায়গা নেই।আপনার ব্যক্তিত্ব, জীবন বা পরিস্থিতিতে এমন পরিবর্তন হতে পারে, যা আপনার কল্পনার বাইরেও প্রভাব ফেলে।এটিও সম্ভব যে পরিবর্তনটি একটি অদ্ভুত উপায়ে ঘটতে পারে।এই কার্ডটি ব্যর্থতা খুঁজে পাওয়ার পরে আশা নির্দেশ করে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করার সময় যে তথ্যগুলি প্রকাশিত হয়েছিল তা ইঙ্গিত দেয় যে আপনাকে কোথাও ভ্রমণ করতে হবে।আপনার জন্য মনোরম খবরটি হ'ল প্রেমের প্রস্তাবটিও কারও দ্বারা আসতে পারে।বর্তমান সময়ে আপনি আরও উদ্বিগ্ন।আপনি এটি থেকে মুক্ত হতে মানসিকভাবে প্রস্তুত থাকতে হবে।বর্তমান সময়ে আপনার আগে যে কোনও প্রতিকূল পরিস্থিতিতে উঠে এসেছে তা থেকে বেরিয়ে আসার জন্য, আপনার সাবধানতার সাথে আপনার লক্ষ্যটি বিবেচনা করা উচিত এবং ইতিবাচক চিন্তাভাবনা নিয়ে এগিয়ে যাওয়া উচিত।আপনার সাহস এবং বিকল্প রয়েছে।আপনি যদি আত্ম -আত্মবিশ্বাসের সাথে লড়াই করেন তবে এর ফলটি আপনার পক্ষে আনন্দদায়ক হবে।এটি প্রয়োজনীয় যে আপনি কোনও বিরোধে ধরা পড়বেন না।কারও সাথে বিরোধের অবস্থায় তাঁর সাথে উদারভাবে একটি সম্পর্ক স্থাপন করুন।এই কার্ডটি ভবিষ্যতে আপনাকে আশ্চর্যজনক আনন্দ এবং সাফল্যের বার্তা দেয়।\r\n\r\nআপনার জীবনে যাই হোক না কেন পরিস্থিতি পরিবর্তনের লক্ষণ।আপনার জীবনে এমন পরিবর্তনও হতে পারে, যা আপনি কল্পনাও করতে পারতেন না।যদিও এই কার্ডটি আপনার জন্য ব্যর্থতা নির্দেশ করে, যদি আপনার ইতিবাচক চিন্তাভাবনা এবং আশাবাদ থাকে তবে রুটের সমস্ত বাধা স্বয়ংক্রিয়ভাবে চলে যাবে এবং আপনি লক্ষ্যে পৌঁছতে পারেন।প্রয়োজনটি হ'ল আপনি নিজেকে অনুকূল করুন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "আপনার সমস্যা যাই হোক না কেন বা আপনার যে কোনও সমস্যা হোক না কেন, আপনি যদি কোনও ভুল বা সঠিক কাজ করে থাকেন তবে এটি আড়াল করবেন না।প্রেমের প্রস্তাব আপনার আগে আসতে পারে।আপনি একটি আশ্চর্যজনক উপহার পেতে পারেন।আপনি এই জাতীয় সংবাদ শুনে অবাক হতে পারেন।আপনি নিজের সমস্যার কারণ নিজেই বুঝতে পেরেছেন এবং আপনি যদি এ থেকে বেরিয়ে আসার চেষ্টা করেন তবে এটি সম্ভব যে আপনি এই সমস্যাগুলি থেকে মুক্ত থাকবেন।\r\n\r\nএই কার্ডটি আপনার জন্য একটি ট্রিপ নির্দেশ করে।এটি ইঙ্গিত দেয় যে আপনার চাপ এবং আপনার উদ্বেগ শেষ হতে পারে।ভবিষ্যতের পরিস্থিতি অনুসারে, আপনি কারও সাথে একটি সভা অনুভব করবেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "তরোয়াল খরচ",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "এই কার্ডে, একজন ব্যক্তি পাঁচটি তরোয়াল একটি ব্যাচ নিয়ে পালিয়ে যাচ্ছেন।অন্য দুটি তরোয়াল মাটিতে সমাহিত করা হয়।পিছনের অংশে একটি সেনানিবাস উপস্থিত হয়।তিনি পিছনের দিকে ঘুরছেন এবং পিছনের দিকে তাকিয়ে আছেন, যেন তিনি কোনও অপরাধ করেছেন।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি হঠাৎ একটি সংকট ঘিরে রাখতে পারেন।আপনি ইতিবাচক আশা, ধৈর্য এবং আত্মবিশ্বাসের সাথে সেই পরিস্থিতি থেকে বেরিয়ে আসতে পারেন।বর্তমান সময়টি আপনার জন্য আশা এবং আত্মবিশ্বাসে পূর্ণ।আপনার দ্রুত গতিতে কাজ করার একটি সুযোগ রয়েছে।আপনি এতে সাফল্য পাবেন।আপনি যদি ধৈর্য নিয়ে শান্ত মন নিয়ে কাজ করেন তবে আপনার সমস্ত ইচ্ছা পূরণ হবে।\r\n\r\nএই কার্ডটি সম্পর্কের ক্ষেত্রে ইতিবাচক আবেগকে নির্দেশ করে না, তবে নেতিবাচক আবেগে পূর্ণ।আপনার যে কোনও ব্যক্তির দুষ্ট উদ্দেশ্য এড়ানো উচিত।বাস্তবে কাউকে প্রতারণা করবেন না।এই মুহুর্তে যে খারাপ সময় চলছে, এখন এটি শেষ হতে চলেছে।আপনার আনন্দদায়ক ভবিষ্যতের জন্য বা ভাল ফলাফলের জন্য, আপনার সম্পর্কগুলি আবার বিবেচনা করুন এবং এগিয়ে যান।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করা ইঙ্গিত দেয় যে আপনি খুব বিশ্বাসী।আপনার সম্পর্কের ক্ষেত্রে আপনার ইতিবাচক চিন্তাভাবনা নেই।কখনও কখনও কোনও ব্যক্তি আপনার বিশ্বাসীর কারণে আপনাকে প্রতারণা করতে পারে।অতএব, এমন একজন ব্যক্তির কাছ থেকে দূরে থাকুন যার দুষ্ট অভিপ্রায় রয়েছে।আপনাকে আরও অবহিত করা হয়েছে যে সম্পর্কের সুযোগ নিয়ে আপনার কাউকে প্রতারণা করা উচিত নয়।আপনার পরিস্থিতি উত্তেজিত হওয়ার উপায় থেকে আপনি বেরিয়ে আসতে পারেন।প্রয়োজনটি হ'ল আপনি আপনার পুরানো মানসিকতা ত্যাগ করেছেন এবং আপনার কাজের পদ্ধতি পরিবর্তন করেছেন।আপনি যদি এটি করেন তবে আপনি আপনার ক্ষতি এড়াতে পারেন।মানুষের সাথে কাজ করা আপনার পক্ষে আরও উপযুক্ত হবে।সুতরাং আপনি আপনার দায়িত্ব পূরণ করতে পারেন।ভবিষ্যতে, এটিও ইঙ্গিত দেয় যে আপনার জীবনে একজন নির্দোষ ধরণের এবং সুস্পষ্ট ব্যক্তি পাওয়া যেতে পারে, যা আপনার পক্ষে সহায়ক বলে প্রমাণিত হবে।আপনার নিজের প্রতি বিশ্বাস রয়েছে এবং আপনার ইচ্ছা অনুযায়ী আপনার পরিকল্পনা বাস্তবায়ন করুন।আপনি যদি দৃ determination ় সংকল্প এবং কঠোর পরিশ্রমের সাথে লক্ষ্যটির দিকে এগিয়ে যান তবে সাফল্য নিশ্চিত।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে সময়টি আপনার পুরানো মানসিকতা এবং কাজের স্টাইল পরিবর্তন করতে এসেছে।ভবিষ্যতের ক্ষতি এড়াতে আপনাকে সতর্ক থাকতে হবে।আপনার পরিকল্পনা নিরর্থক হতে পারে।আপনার নিন্দা করা হয়েছে এমন কারণে আপনার এ জাতীয় কোনও কাজ করা উচিত নয়।এই কার্ডটি পরামর্শ দেয় যে আপনার অপ্রাকৃতভাবে কাজ করা উচিত এবং তাদের সংগ্রাম থেকে নিজেকে রক্ষা করা উচিত।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "তরোয়াল ওট",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "এই কার্ডে একজন মহিলা কাদা ভরা জমিতে বেঁধে দাঁড়িয়ে আছেন।একটি ব্যান্ডেজও তার চোখে বেঁধে রাখা হয়।তাকে ঘিরে আটটি তরোয়াল মাটিতে সমাধিস্থ করা হয়।তার পিছনের অংশে পাহাড়ের উপরে একটি দুর্গ রয়েছে।",
        "card_description": "এই কার্ড থেকে এটি উপস্থিত হয় যে আপনার জীবনটি বিভিন্ন ধরণের মর্যাদা এবং বন্ড দ্বারা বেষ্টিত।আপনি যদি জীবনের সত্যতা বোঝার চেষ্টা করেন তবে কেবল আপনি এগিয়ে যেতে সক্ষম হবেন।\r\n\r\nএই কার্ডটিও নেতিবাচক এবং মারাত্মক।আপনার মাথায় কোনও আপত্তি থাকতে পারে, রোগটিও আসতে পারে।সেই সাথে, আপনি ভবিষ্যতে কিছু খারাপ খবরও পেতে পারেন।এই সমস্ত জিনিস মনে হয় আপনি পরাজয় গ্রহণ করেছেন।বর্তমান সময়ে, এটি ইঙ্গিত করা হয় যে আপনি একটি ভয়াবহ পরিস্থিতিতে ঘিরে রয়েছেন এবং এ থেকে বেরিয়ে আসতে সক্ষম নন।এতটা মনে রাখবেন যে আপনাকে নিজেকে রক্ষা করতে হবে।কারও সাহায্য বিশ্বাস করবেন না।সাহস আছে, আপনি আবার সাহস নিয়ে দাঁড়াতে পারেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে ভবিষ্যতে কোনও ব্যক্তি আপনাকে বিশ্বাসঘাতকতা করতে পারে, যার উপরে আপনি আরও বিশ্বাস করেন।আপনি যে ব্যক্তির সাথে আরও বেশি প্রত্যাশা করছেন তার সাথে হঠাৎ আপনাকে প্রতারণা করতে পারে।এমন পরিস্থিতিতে আপনি নিজের আত্মবিশ্বাস বজায় রাখেন এবং আপনার শক্তি এবং নির্ভীকতার সাথে আপনার পথে অসুবিধাগুলির মুখোমুখি হন।আপনি যদি নিজের ক্ষমতা নিয়ে কোনও পরিকল্পনা বিবেচনা করেন এবং বিচক্ষণতার সাথে এগিয়ে যান তবে সাফল্য নির্দেশিত হয়।তার জন্য আপনিও বিভ্রান্তি এবং বাধা অবস্থার মুখোমুখি হতে পারেন।এমন সময়ে আপনাকে একটি স্পষ্ট হয়ে উঠতে হবে।আপনি সর্বদা মনস্তাত্ত্বিক বিভ্রান্ত করছেন।ফলস্বরূপ, আপনি সর্বদা দুর্বলতা অনুভব করেন।যদি আপনি সাহসের সাথে সমস্যার সমাধানে ইতিবাচক চিন্তাভাবনা নিয়ে এগিয়ে যান, তবে এটি নিশ্চিত যে আপনার সমস্ত বাধা চলে যাবে এবং সাফল্য আপনার পদক্ষেপে চুম্বন করবে।\r\n\r\nআপনার জীবন এই সময়ে বিভিন্ন ধরণের বন্ড এবং সীমানা দ্বারা বেষ্টিত।আপনি যদি সত্যই এই বিভ্রান্ত পরিস্থিতিটি বিবেচনা করেন তবে এগিয়ে যাওয়ার সম্ভাবনা রয়েছে।আপনি আপনার নেতিবাচক চিন্তাভাবনা ছেড়ে দেন এবং ইতিবাচক চিন্তাভাবনা অবলম্বন করেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনাকে প্রতারণা করা যেতে পারে।সেই সাথে আপনাকে বিভিন্ন ধরণের প্রতিবাদের মুখোমুখি হতে হবে, যা আপনার প্রত্যাশার বিপরীত হবে।ভবিষ্যতে আপনারও দুর্ঘটনা ঘটতে পারে;তাই নিজেকে পরিচালনা করুন।\r\n\r\nএই কার্ডটি পাওয়ারের বার্তা দেয়।এই কার্ডটি একই অনুভূতি তৈরি করে যে আপনি যদি নিজের সাহস বজায় রাখেন তবে আপনার সমস্যাগুলি কাটিয়ে উঠতে পারে।আপনার ভয় চিরকালের জন্য আপনাকে হতবাক এবং প্যাসিভ হওয়া উচিত নয়।সাহস হবে, কেবল তখনই আপনি বর্তমান পরিস্থিতি থেকে বেরিয়ে আসতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "তরোয়াল নয়টি",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "এই কার্ডে, একজন মহিলা বিছানায় বসে তার দু'হাত দিয়ে মাথা চেপে ধরে।সে ঘুমাতে পারে না।তাঁর মুখটি খুব দু: খিত বলে মনে হচ্ছে।দুটি তরোয়াল তার বিছানার নীচে একটি ট্র্যাকে লড়াই করতে দেখা যায়।নয়টি তরোয়ালও তাঁর মাথায় দৃশ্যমান।কম্বলটি রাখা হয়, যার উপরে গোলাপের ফুলগুলি সজ্জিত থাকে।বারো রাশিচক্রের লক্ষণগুলির লক্ষণগুলিও এতে খোদাই করা আছে।কম্বলটিতে রাখা গোলাপটি অবিচ্ছিন্ন আকাঙ্ক্ষার প্রতীক।",
        "card_description": "এই কার্ডটি নির্দেশ করে যে আপনি আপনার স্বপ্নের মাধ্যমে আপনার সমস্যাগুলি সমাধান করবেন।এই কার্ডটি আপনার ভিতরে মৃত্যু, ব্যর্থতা, হতাশা এবং ভাঙা মনোবলকে নির্দেশ করে।সেই সাথে, যদি অন্য কোনও ইতিবাচকতা থাকে তবে এই কার্ডটি ইঙ্গিত দেয় যে আপনাকে ভবিষ্যতে এই রোগের মুখোমুখি হতে হবে।অর্থনৈতিক সঙ্কটও উপস্থিত থাকবে।আপনার সম্পত্তি যে কোনও ক্ষতি করতে পারে।আপনার সিদ্ধান্ত-শক্তি আপনার প্রতিটি কাজে গুরুত্বপূর্ণ ভূমিকা পালন করবে।একটি খুব দৃ strong ় স্বপ্ন আপনাকে গাইড করতে পারে বা নির্দেশ করতে পারে যে আপনি কীভাবে আপনাকে আগত আপত্তি থেকে রক্ষা করবেন?স্বপ্নে প্রাপ্ত সংকেতগুলি সনাক্ত করুন এবং সেই অনুযায়ী এটি করুন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনি আপনার স্বপ্নগুলি এবং আপনার সামনে থাকা সমস্যাগুলি সমাধান করতে পারেন।এই জাতীয় কিছু পরিস্থিতি আপনার জীবনে আসতে চলেছে, এতে আপনি কিছু ক্ষেত্রে ভারী ব্যর্থতা পাবেন এবং বিভিন্ন ধরণের হতাশ পরিস্থিতি তৈরি করবেন।কার্ডটিও ইঙ্গিত দেয় যে আপনিও গুরুতর অসুস্থতার শিকার হতে পারেন।ফলস্বরূপ, আপনাকে সম্পদের ক্ষতিও বহন করতে হবে।এই ধরণের ভীতিজনক পরিস্থিতি থেকে মুক্ত হওয়ার জন্য আপনার স্থিতিশীলতা এবং মানসিক শান্তি থাকা প্রয়োজন।এইরকম পরিস্থিতিতে আপনার গতিশীল হওয়া উচিত এবং নিজেকে একজন গুরুত্বপূর্ণ ব্যক্তি হিসাবে বিবেচনা করা উচিত, এটি আপনাকে মানসিক শান্তি দেবে এবং আপনার পরিস্থিতি বোঝার জন্য একটি নতুন দৃষ্টিভঙ্গি পাবে।আপনার মনে হতাশার কারণে আনন্দের অভাব রয়েছে।এ থেকে মুক্তি পেতে, আপনার মানসিক অবস্থা দৃ strong ় রাখুন।যে কোনও ব্যক্তির সাথে সম্পর্ক রাখার আগে আপনি এ সম্পর্কে ভাল তথ্য পেতে পারেন, অন্যথায় তিনি আপনাকে বিশ্বাসঘাতকতা করতে পারেন।আপনি এই মুহুর্তে যে পরিস্থিতিটি দিয়ে যাচ্ছেন তাও একজন ব্যক্তির বিশ্বাসঘাতকতার ফলাফল।হতাশা এবং আপনার মনের অভাব, আপনি অসন্তুষ্ট এবং উদ্বিগ্ন রয়েছেন।আপনি নিজে এই পরিস্থিতিতে দায়বদ্ধ;কারণ যখনই আপনার জীবনে এমন পরিস্থিতি আসে তখন আপনি হতাশ এবং উদ্বিগ্ন হন।অতএব, আপনাকে অবহিত করা হয়েছে যে সমস্যার সমাধানের জন্য দৃ strong ় মনোবল এবং ইতিবাচক চিন্তাভাবনা রাখা খুব গুরুত্বপূর্ণ।আপনি যদি আপনার অতীতের অভিজ্ঞতা থেকে শিক্ষা গ্রহণ করেন এবং আরও জন্য একটি দূরদর্শী পদক্ষেপ নেন, তবে সাফল্য নিশ্চিত।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে অদূর ভবিষ্যতে আপনি লজ্জাজনক পরিস্থিতিতে আটকা পড়তে পারেন।বর্তমান সময়টি এমন যে আপনি হতাশা, উদ্বেগ, হতাশা এবং রোগের অভিজ্ঞতা অর্জন করতে পারেন।মানসিকভাবে আপনি ভাঙ্গতে পারেন।এর সাথে আপনাকে ভয় এবং বিভিন্ন ধরণের সন্দেহের মুখোমুখি হতে হবে।এটা সম্ভব যে কেউ আপনাকে বিশ্বাসঘাতকতা করে।বর্তমান পরিস্থিতি যাই হোক না কেন, একজন ব্যক্তি এর জন্য দায়বদ্ধ।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে আপনি সিদ্ধান্তের কঠিন পরিস্থিতি সহ্য করতে পারেন।এ জাতীয় কঠিন পরিস্থিতির মুখোমুখি হওয়া আপনাকে ভয়ঙ্কর করে তুলতে পারে, যার কারণে আপনার সমস্যা আরও ভয়াবহ হতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "তরোয়াল দশটি",
        "card_category": "Swords",
        "card_translated_category": "তরোয়াল",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "এই কার্ডে একজন ব্যক্তি কাদায় শুয়ে আছেন।দশটি তরোয়াল তার পিঠে কাঁপছে।উত্তাপের লালভাব হ্রদ জুড়ে দিগন্তে ছড়িয়ে পড়ে।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে বর্তমান সময়ে যদি আপনার জীবনে কোনও দুঃখ বা বিপর্যয় না থাকে তবে তার আগমনের সময় এসেছে।এই কার্ডটি 50 শতাংশ মৃত্যুর ইঙ্গিত দেয়।আপনার কর্মসংস্থানের ব্যবসায় যাই হোক না কেন, ভাল বা খারাপ হোক না কেন, এর শেষ কাছাকাছি।আপনার বন্ধুদের সাথে আপনার সম্পর্ক নিরাপদ থাকবে না।আপনি যে পরিকল্পনাটি শুরু করুন, এটি ভাল শুরু হয়, তবে এর শেষ খুব খারাপ।ফলস্বরূপ, আপনি যা কিছু করেন, সবকিছু ব্যর্থ হয়।\r\n\r\nবর্তমান সময়ে, আপনার উপর যা কিছু দুঃখ আছে বা আপনি যা কিছু উদ্বিগ্ন, তা শীঘ্রই শেষ হবে।এ কারণে আপনি খুব শক্তিশালী, দৃ firm ়, শক্তিশালী এবং ইতিবাচক চিন্তায় পূর্ণ হবেন।আপনি দীর্ঘকাল ধরে যে পরিবর্তনটি প্রত্যাশা করছেন তা এখন পূরণ হবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি বিশ্লেষণ করে ইঙ্গিত দেয় যে আপনার জীবনের কোনও ব্যক্তিকে আপনার সাথে সম্পর্কের সাথে দেখা হবে তবে আপনি সর্বদা সেই বন্ধুর কাছ থেকে অনিরাপদ বোধ করবেন।কার্ডটিও নির্দেশ করে যে আপনি পরিকল্পনাগুলি ভাল করেন, এটি শুরু করুন, তবে শেষ পর্যন্ত এর ফলাফলটি আপনার আশার বিপরীতে আসে।আপনার জীবনে আপনি যে পরিবর্তনটি প্রত্যাশা করছেন তাও আরও কাছাকাছি এসেছে।আপনি যাই করুক না কেন, ফলাফলটি আপনার প্রত্যাশার পক্ষে অনুকূল হয় না।এত কিছুর পরেও আপনার ভবিষ্যত উজ্জ্বল।আপনার আত্মবিশ্বাসকে শক্তিশালী রাখুন এবং আপনার অগ্রগতি এবং সাফল্যের জন্য লড়াই চালিয়ে যান।একদিন আপনি সাফল্যের সর্বোচ্চ শীর্ষে থাকবেন।এর পরে আপনার জীবন পরিবর্তিত হবে এবং আপনি নতুন আনন্দ এবং সন্তুষ্টি অনুভব করবেন।\r\n\r\nএই কার্ডটি আপনার জন্য শক্তি এবং বিজয়ের সূচক।তা সত্ত্বেও, আপনার মনে সর্বদা সন্দেহের পরিস্থিতি থাকে।আপনি যদি কোনও কাজ শুরু করার আগে এর প্রতিটি বিষয় সাবধানতার সাথে বিবেচনা করেন তবে আপনি এ জাতীয় পরিস্থিতি থেকে বেরিয়ে আসতে পারেন।আপনার জীবনে যাই হোক না কেন, চিন্তাভাবনা না করে বিশ্বাস করার অভ্যাসটি ছেড়ে দিন;কারণ এই জাতীয় লোকেরা আপনাকে প্রতারণা করতে পারে, যাদের সম্পর্কে আপনি কিছুই জানেন না, তাই সাবধানতার সাথে পদক্ষেপ নিন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনি দীর্ঘ সময়ের জন্য স্থায়ী হবেন না।কারও সাথে আটকে থাকা আপনার অর্থ কিছুটা পিছনে যেতে পারে।একইভাবে, আপনি অন্যান্য বিষয়ে কম সাফল্য পাবেন।আপনি খুব সামান্য সুবিধা পাবেন।অল্প সময়ের জন্য সাফল্য এবং পরে আপনাকে দীর্ঘমেয়াদী সমস্যার মুখোমুখি হতে হবে।\r\n\r\nএই কার্ডটি শক্তির প্রতীক।এটি দেখায় যে আপনার পরিস্থিতি পরিবর্তন হতে পারে।এটিও সম্ভব যে আপনি এগিয়ে যাওয়ার জন্য একটি নতুন পথ বা কোনও নতুন সংকল্প পেতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "ওয়ান্ডার্স কিং",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "01_King of Wands.jpg",
        "card_content": "এই কার্ডে একজন শক্তিশালী রাজা খুব দুর্দান্ত প্রতিভা নিয়ে সিংহাসনে বসে থাকতে দেখা যায়।তিনি দেখতে উদ্বিগ্ন এবং কিছু করতে প্রস্তুত।সিংহ এবং টিকটিকি মতো একটি প্রাণী সামনের নীচে উপস্থিত হয়।তিনি অ্যাকশন এবং আগুনের প্রতীক।রাজা খুব সংবেদনশীল, উদার এবং কমিক।দেখে মনে হচ্ছে তিনি গেমের দর্শনীয় পছন্দ করেন।তিনি যে কাউকে কোনও কাজ করার অনুমতি দিতে পারেন।",
        "card_description": "এই কার্ডটি একজন মানুষের সাথে একজন ব্যক্তিকে নির্দেশ করে।এই জাতীয় ব্যক্তি খুব খাঁটি এবং ইতিবাচক চিন্তাভাবনা।তার বয়স 30 বছরেরও বেশি।\r\n\r\nএই কার্ডটি চরম উচ্চাকাঙ্ক্ষার প্রতীক।যদি কর্মসংস্থান সম্পর্কে কোনও পদক্ষেপ নিতে হয় তবে এই সময়টি তার পক্ষে খুব অনুকূল।ভবিষ্যতে আপনার জীবনে হঠাৎ খবর থাকতে পারে, যা আপনি কল্পনাও করেননি।আপনি কিছু উত্তরাধিকার পেতে পারেন।যে কোনও অকল্পনীয় দিকনির্দেশনা পাওয়া যাবে, যার মাধ্যমে আপনি প্রচুর সহায়তা পেতে পারেন।ভবিষ্যতে, আপনি একজন মুক্ত প্রেমিকের সাথে বন্ধুত্বপূর্ণ হতে পারেন যিনি আপনার পক্ষে সহায়ক হিসাবে প্রমাণিত হবেন।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার জীবনে বিভিন্ন ধরণের উচ্চাকাঙ্ক্ষা রেখেছেন।এই উচ্চাকাঙ্ক্ষাগুলি পূরণ করতে আপনাকে একটি পদ্ধতিগতভাবে একটি পরিকল্পনা করতে হবে।ভবিষ্যতে কী অর্জন করা যাচ্ছে তা নিয়ে আরও বিরক্ত হবেন না, আপনার বর্তমানকে সংগঠিত করা উচিত।আপনি ব্যবসা বা কর্মসংস্থানের বিষয়ে যে সিদ্ধান্ত গ্রহণ করেন না কেন, প্রতিটি পদক্ষেপ আগেই মূল্যায়ন করুন।আপনি যদি এটি করেন তবে আপনি এমন সাফল্যের কাছাকাছি চলে যাবেন যা আপনি কল্পনাও করেননি।আপনি কিছু পুরানো heritage তিহ্য পেতে পারেন।আপনার এমন ব্যক্তির সহায়তা পাওয়া উচিত যা আপনার কর্মসংস্থানে আরও সহায়ক হতে পারে।কার্ডটি অধ্যয়ন করার পরে যে উপসংহারটি প্রকাশিত হয় তা হ'ল আপনার লক্ষ্যে পৌঁছানোর জন্য আপনাকে কঠোর পরিশ্রম করতে হবে।এই ক্ষেত্রে, আপনি আপনার প্রতি ভালবাসা এবং সম্প্রীতি আছে এমন কারও সাথে যুক্ত হতে পারেন।সম্পূর্ণ উপসংহারটি হ'ল আপনার অগ্রগতিতে একজন ব্যক্তিত্ব একজন সহকারী হতে পারে, যা আপনি কল্পনাও করতে পারতেন না।এই কার্ড থেকে মনে হয় আপনি এমন কোনও ব্যক্তির সহায়তা পাবেন যিনি সর্বদা আপনার সাথে ভাল ব্যবহার করেন।আপনি যদি ধৈর্য এবং সাহসের সাথে পদক্ষেপ নেন তবে আপনি প্রত্যাশিত ফলাফল পাবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি নির্দেশ করে যে আপনাকে আপনার জীবনে কঠোর পরিশ্রম করতে হবে।তবুও পরিস্থিতি আপনার পক্ষে।যেমন অনুকূল শর্ত ব্যবহার করুন।আপনি আপনার কাজ পরোক্ষভাবে বা অপ্রত্যক্ষভাবে প্রচুর সহায়তা পান, তাই সাহস এবং ধৈর্য নিয়ে এগিয়ে যান।আপনি যদি এটি করেন তবে আপনি জীবনে সাফল্য পাবেন এবং আপনি যা ভাবেন তার ফলস্বরূপ আপনার পক্ষে।\r\n\r\nছবিতে মুদ্রিত কার্ডটি দেখে আপনার সামগ্রিক ভবিষ্যতকে একক বাক্যে বলা হয়েছে, তারপরে আপনি আপনার জীবনের কোনও প্রভাবশালী ব্যক্তির সহায়তা পেতে পারেন, যা আপনার সমস্ত কাজের জন্য উপযুক্ত হবে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "ওয়ানডাসের রানী",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "একজন সুন্দরী মহিলা এই কার্ডে সিংহাসনে বসে আছেন।তার ডান হাতে একটি শাস্তি রয়েছে, যা তার শক্তি এবং বুদ্ধি প্রতীক।তার বাম হাতে একটি সূর্যমুখী ফুল রয়েছে, যা প্রকৃতির নিয়ন্ত্রণকে নির্দেশ করে।একটি কালো বিড়াল তার পায়ের কাছে বসে আছে, যা তার ভিতরে হিংসার প্রতীক।তিনি রানী সুপিরিয়র হোমও।বাড়ির বাইরে কাজের প্রতি তার আগ্রহ প্রকাশ করার যথেষ্ট ক্ষমতা রয়েছে।",
        "card_description": "এই কার্ডটি খুব দৃ firm ় ব্যক্তিত্বের সাথে একজন মহিলাকে নির্দেশ করে।মহিলার মতামত ইতিবাচক।তার বয়স প্রায় 22 বছর হতে পারে।এই কার্ডে উপস্থিত মহিলা।তার ব্যক্তিত্ব চমত্কার, আত্মবিশ্বাসী চতুর এবং তিনি গোপনে অন্যকে সহায়তা করেন।সেই মহিলা আপনাকে ব্যবসায় সাফল্য দিতে পারে।\r\n\r\nএই কার্ডে যদি আপনার জন্য কোনও সমস্যা হয় বা যদি কারও ব্যক্তিত্বের কথা না থাকে\r\nআপনি যদি নিজের ভিতরে শক্তি দিয়ে সাফল্য অর্জন করতে পারেন।এই কার্ডটি নির্দেশ করে যে পরিস্থিতি আপনার বর্তমান সময়ে ঠিক।যদি কোনও নতুন সূচনা বা প্রস্তাবনা থাকে তবে এটি ঠিক আছে।এটি আপনার জন্য সাফল্য।এই কার্ডটি সম্পর্ক এবং ঘরোয়া বিষয়ে পরিবর্তনগুলি নির্দেশ করে।এটি এমনও হতে পারে যে আপনি খুব নিখরচায় এবং প্রেমিক মহিলার সাথে সম্পর্কও ভঙ্গ করতে পারেন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিতে প্রদর্শিত কোনও মহিলার ব্যক্তিত্ব গ্র্যান্ড।তিনি সমস্ত পুণ্যে সমৃদ্ধ।তিনি চালাক এবং তাঁর দিকে তাকাচ্ছেন, মনে হচ্ছে তাঁর মনের ভিতরে সাহায্যের অনুভূতি রয়েছে।এটি ইঙ্গিত দেয় যে এই কার্ডটি আপনাকে কর্মসংস্থানে সাফল্য দিতে পারে।এই কার্ডটি আরও ইঙ্গিত করে যে আপনি বর্তমান সময়ে যে পরিস্থিতিতে যাচ্ছেন তা অবশ্যই অসুবিধা তৈরি করবে তবে শেষ পর্যন্ত আপনি আপনার সাফল্যের গন্তব্যটি খুঁজে পেতে পারেন।আপনি এই সময়কালে যে কোনও পরিকল্পনা করবেন না কেন, যে কোনও লক্ষ্য সেটে কোনও দ্বিধা রাখবেন না।একবার আপনি আপনার চূড়ান্ত লক্ষ্য নির্ধারণ করার পরে, আপনার স্বাচ্ছন্দ্য বোধ করা উচিত এবং এগিয়ে যাওয়া উচিত।আপনার মনোবল এবং আপনার আত্মবিশ্বাসকে শক্তিশালী রাখা আপনার প্রয়োজন।এই কার্ড থেকে আসা অন্যান্য গুরুত্বপূর্ণ বিষয়টি হ'ল সম্পর্কের পরিবর্তন।এটাও সম্ভব যে আপনি যদি কোনও মহিলার সাথে সম্পর্ক বজায় রাখেন তবে সেই সম্পর্কটি শেষ করুন।এটি আপনার পক্ষে উপকারী হবে।তবে, মনের দ্বিধা এবং মনের সন্দেহকে ত্যাগ করুন এবং একটি মুক্ত হৃদয় দিয়ে সিদ্ধান্ত নিন।আপনি যখন বাড়িতে থাকেন, নিজের উপায়ে বাড়ির সমস্যাগুলি সমাধান করুন এবং বাহ্যিক সমস্যা সম্পর্কে আপনার মনোভাব পরিবর্তন করবেন না, এটি একটি সাধারণ বোধের সাথে মুখোমুখি হন।সাফল্য আপনার পক্ষে খুব বেশি দূরে নয়।অবিচ্ছিন্নভাবে চেষ্টা চালিয়ে যান।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে দৃ strong ় ব্যক্তিযুক্ত একজন মহিলা যিনি প্রথমে উপস্থিত হন তিনি আপনাকে খুব খারাপ ফলাফলের দিকে নিয়ে যেতে পারেন।এমনকি সে আপনার ভয়াবহ শত্রু হতে পারে।আপনার সময়ে যে সময়ে চলছে সেই সময়ে চরম যত্ন নিন।বিশেষত যদি আপনি আপনার সম্পর্কের ক্ষেত্রে ভুল সিদ্ধান্ত নেন তবে আপনি ভারী ক্ষতির মুখোমুখি হতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "আশ্চর্য রাত",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "এই কার্ডে, একটি সামন্ত ঘোড়া একটি ঘোড়ায় চড়ে এবং তিনি যুদ্ধের ময়দানের মতো একটি অঞ্চলে একটি ঘোড়া চালাচ্ছেন।আগুনের দমকলকর্মীরা তাঁর জামাকাপড় থেকে দৃশ্যমান।তিনি আগুন এবং শক্তির প্রতীক।সামন্তের হাতে শাস্তি রয়েছে।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার ব্যবসা এবং আপনার ব্যবসায় কোনও পরিবর্তন হতে পারে।আপনার জন্য নতুন সাহস এবং নতুন অসুবিধা শুরু করার লক্ষণ রয়েছে।এই কার্ডটি আইনী বিষয়ের সাথে সম্পর্কিত, একটি নির্দিষ্ট ব্যক্তিত্বকে নির্দেশ করে।বিশ্বাস বেশিরভাগ ক্ষেত্রে পুরুষ চরিত্রকে নির্দেশ দেয়।আপনার জীবনে একজন সহকারী বন্ধু বা আত্মীয় থাকবেন, যিনি নিঃস্বার্থ ব্যক্তি হবেন এবং আপনার জন্য কিছু করতে প্রস্তুত থাকবেন।যদি আপনার সমস্যাটি কোনও ব্যক্তি বা অন্য কারও সাথে সম্পর্কিত না হয় তবে এই কার্ডটি কোথাও কোনও যাত্রা নির্দেশ করে।এটি আপনার জীবনের পরিবর্তনগুলি সম্পর্কে তথ্য দেয় এবং এটি বিদেশে ভ্রমণের লক্ষণও।আপনার সাথে একজন ব্যক্তি 21 থেকে 30 বছর বয়সের মধ্যে হতে পারেন;যদি তিনি আপনার জীবনে প্রবেশ করেন বা বয়স্ক হন তবে তিনিও অযৌক্তিকও হতে পারেন।অতএব, আপনাকে কিছু গুরুত্বপূর্ণ সিদ্ধান্ত নিতে হবে, এটি পরিস্থিতির চিহ্ন।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি নিবিড়ভাবে অধ্যয়ন করে, এটি ইঙ্গিত করা হয় যে আপনার জীবনে যা কিছু সম্পর্ক স্থাপন করা হয়েছে, তার পরিবর্তনগুলি রিপোর্ট করা হয়েছে।পরিবর্তন একটি সম্পর্ক প্রতিফলিত করতে পারে।বর্তমান সময়ে, আপনার মানসিক অবস্থা মনোনিবেশ করে না এবং বিভিন্ন ধরণের চিন্তার দিকে চলে যায়, তবে একই সাথে এটিও নির্দেশিত হয় যে আপনার জীবনে কোনও ব্যক্তিত্ব থাকতে পারে, যা আপনার কোনও ব্যক্তিত্ব থাকতে পারে, যা আপনার সমস্ত ধরণের রয়েছে ঝামেলা সম্পর্কে, প্রতিটি উপায়ে অসুবিধা এবং এর ব্যর্থতার লক্ষণগুলি সরিয়ে আপনি আপনাকে সহায়তা করতে পারেন।যদি আপনার সমস্যাটি কোনও ব্যক্তির সম্পর্কে হয় তবে আতঙ্কিত হবেন না।আপনার সময় এবং পরিস্থিতি অনুসারে এই সমস্ত বিষয়গুলি মাথায় রেখে আপনি নিজেকে স্থির করুন।যদিও এই কার্ডটি আপনার জন্য অনেক অসুবিধা নির্দেশ করে, আপনি যদি নিজেকে দৃ firm ়ভাবে রাখেন এবং প্রতিটি পরিস্থিতি বিবেচনা করেন এবং তাদের শক্তিশালী করে তাদের মুখোমুখি হন, তবে এটি নিশ্চিত যে ভাঙা সম্পর্কটি পুনরায় সংযুক্ত করা যেতে পারে এবং জয়ের ক্ষেত্রে জয়ের হারাতে পারে।প্রয়োজনটি হ'ল আপনি সময়টি স্বীকৃতি দিন এবং সেই অনুযায়ী সিদ্ধান্ত নিন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে সংযোগ বিচ্ছিন্ন হওয়ার আরও সম্ভাবনা রয়েছে।কেউ আপনার জীবনে হস্তক্ষেপ করতে পারে।আপনি যে কাজ শুরু করতে চান না কেন, এটি সম্পূর্ণ করতে আপনাকে অনেক ক্ষতি করতে হবে।আপনি যে প্রতিশ্রুতি দিয়েছেন, বা আপনি যে কোনও নিশ্চয়তা দিয়েছেন, এর সমাপ্তির সম্ভাবনা খুব কম।বন্ধুদের সাথে সম্পর্ক ভেঙে যাবে এবং পার্থক্য দেখা দেবে।সুতরাং অনেক বিরোধ দেখা দিতে পারে।\r\n\r\nআপনার সমস্যা শীঘ্রই শেষ হবে, তাই তাড়াহুড়ো করে কোনও সিদ্ধান্ত নেবেন না।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "বিস্ময়ের পৃষ্ঠা",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "এই কার্ডে একজন যুবক তার হাতে শাস্তি নিয়ে যুদ্ধে দাঁড়িয়ে আছেন।তিনি তার শাস্তির দিকে তাকিয়ে আছেন।তাঁর ব্যক্তিত্বের মধ্যে বীরত্ব, শক্তি এবং দৃ determination ়তার চিহ্ন রয়েছে।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার যুবক বা পুরুষ বন্ধুর কাছ থেকে একটি প্রিয় বার্তা পাবেন।এটি একটি বার্তা কার্ড।আপনি এমন সংবাদ পেতে পারেন যা আপনাকে খুব খুশি করে।আপনি একটি বিখ্যাত বা অজানা বন্ধু খুঁজে পেতে পারেন, যিনি আপনাকে আপনার পারিবারিক বিষয় বা আপনার অগ্রগতিতে আরও বেশি সমর্থন করতে পারেন।একটি নতুন পরিকল্পনার চিহ্ন রয়েছে বা নতুন যাত্রায় যাচ্ছেন।আপনি এটি থেকে একটি নতুন দিক পেতে পারেন।আপনার কর্মসংস্থান সম্পর্কে একটি চুক্তি থাকতে পারে, যা আপনার স্বার্থে বা আপনার পক্ষে প্রমাণিত হতে পারে, আপনি সম্ভবত এ থেকে সুবিধা পাবেন।সম্পর্কের বিষয়ে আপনার বাড়িতে মতবিরোধ বা সংকট থাকতে পারে, যার জন্য সম্ভবত কোনও শিশু এর কারণ হয়ে ওঠে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি নিবিড়ভাবে অধ্যয়ন করার পরে, এটি নির্দেশিত হয় যে আপনি চাকরিতে ভবিষ্যতে কোনও বড় সুবিধা পেতে পারেন।এটি এমনও হতে পারে যে আপনি দীর্ঘ সময়ের জন্য একটি চুক্তি পান।আপনি আপনার জীবনে যা করেন সে সম্পর্কে আপনি অনেক কিছু ভাবেন।ভাবনা আপনার সময় নষ্ট করবেন না।আপনাকে সাফল্য অর্জনের চেষ্টা করতে হবে।আপনাকে একটি নির্দিষ্ট পরিসরে দাঁড়াতে হবে এবং চারপাশে একটি দৃষ্টি থাকতে হবে।আপনি কেবল এটি করে পথ পাবেন।আপনি যে সমস্ত সম্পর্ক তৈরি করেছেন তা, এটি স্ত্রীর সম্পর্ক, বন্ধুর সম্পর্ক বা ভালবাসার সম্পর্ক হোক না কেন, অচলাবস্থার ইঙ্গিত দিচ্ছে।এই সমস্ত বিষয়গুলি ভালভাবে বিবেচনা করে, এই বাধাগুলি অপসারণ করতে আপনার বৌদ্ধিক ক্ষমতা ব্যবহার করুন।আপনি দীর্ঘ সময়ের জন্য যে সাফল্য প্রত্যাশা করছেন তা আপনার কাছাকাছি, তবে এটি স্বীকৃতি দেওয়ার জন্য আপনার ধৈর্য দরকার।আপনার মনোবল বজায় রেখে বাধাগুলির বিরুদ্ধে লড়াই করার জন্য আপনাকে উপযুক্ত পদক্ষেপ নিতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি অনেক কিছু ভাবেন, তবে কোনও প্রচেষ্টা করেন না।আপনার জন্য অনিশ্চয়তা, বাধা, অস্থিরতা এবং উদাসীনতার একটি অবস্থা দেখা দিতে পারে।আপনি এমন কোনও বন্ধু বা কোনও আত্মীয় পাবেন যিনি বিশ্বাসের পক্ষে উপযুক্ত নন।একজন শক্তিশালী প্রতিপক্ষ আপনার সামনে দাঁড়াতে পারে, যার কারণে আপনি সম্ভবত ভারী ক্ষতির শিকার হতে পারেন।আপনি এটিও পেতে পারেন বা আপনার সাথে যোগাযোগ করতে পারেন।আপনি এটি চিনতে পারবেন না।এইভাবে আপনি কিছু দু: খিত সংবাদও পেতে পারেন।একজন ব্যক্তি একসাথে আপনার সাথে খেলতে পারেন, যাতে আপনি সম্ভবত ভারী ক্ষতি করতে পারেন।এই কার্ডটি অবহিত করে যে আপনি যে সংবাদটি দীর্ঘ সময়ের জন্য অপেক্ষা করেছিলেন তা শীঘ্রই সংবাদটি পেতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "ওয়ানডনের এস - অগ্নির উত্স",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "কার্ডে মুদ্রিত ছবিতে একটি শক্ত হাত আকাশ থেকে বেরিয়ে একটি কাঠ (শাস্তি) ধরে।সেই শাস্তিতে নতুন কার্ড রয়েছে।একটি পাহাড়ের উপরে একটি দুর্গ রয়েছে।দুর্গটি ভবিষ্যতে যা ঘটতে চলেছে তার প্রতীক।শাস্তিতে আগুনের উপাদান শক্তি উত্পাদন করে, যা একটি ইতিবাচক সূচনা নির্দেশ করে।এইভাবে, ওয়ানডের এস নতুন রচনা বা ধারণাগুলি নির্দেশ করে।একরকমভাবে, সেই দিকের প্রথম পদক্ষেপটি।",
        "card_description": "এই কার্ডটি অবহিত করে যে আপনি যদি কোনও নতুন কাজ শুরু করে থাকেন তবে ফলাফলটি আনন্দদায়ক হবে।আপনি লড়াই বা লড়াইয়ে আইনী সাফল্য পাবেন ইত্যাদিআপনি যাই করুক না কেন, আপনি সন্তুষ্টি পাবেন।আপনার কোনও কাজে অ্যানোরেক্সিয়া থাকবে না।ভবিষ্যতে একটি নতুন যাত্রাও রয়েছে।আপনি অতিরিক্ত শারীরিক শক্তি পাবেন।এটা সম্ভব যে কোনও সন্তানের জন্ম হওয়া উচিত।এটি নতুন আবিষ্কারের প্রতীক হবে এবং এটি নতুন সম্পর্কের সূচনা হিসাবে বিবেচিত হবে।আপনি যদি কোনও সমস্যার মূলে পৌঁছে থাকেন তবে এটি স্বয়ংক্রিয়ভাবে নির্ণয় করা হবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি দেখে মনে হয় যে নতুন অনুভূতি এবং নতুন উত্সর্গ আপনার জীবনে প্রবেশ করতে পারে।আপনার অনুভূতি এবং আপনার রুটিন এস আউটস এর শক্তি দ্বারা পরিচালিত হয়।এর অর্থ হ'ল নতুন উত্সাহ, নতুন গতি এবং নতুন সার্জন, আপনার কাছে যা কিছু উপস্থাপন করা হয়েছে তা হ'ল একটি নতুন চ্যালেঞ্জের লক্ষণ।এর জন্য আপনাকে সাবধানতা অবলম্বন করতে হবে যে অতিরিক্ত আত্মবিশ্বাসও আপনার জন্য ক্ষতিকারক হতে পারে।কর্মসংস্থানে কোথায় অর্থ ব্যয় করবেন, কীভাবে স্কিমগুলি প্রয়োগ করা হবে এবং কীভাবে আপনার কাজটি সম্পন্ন করার পরিকল্পনা রয়েছে, সেগুলি ভালভাবে যত্ন নেবে।ওয়ানডাসের এস -এ অবস্থিত আগুনের উপাদানটি নতুন শক্তির যোগাযোগ করে।এটি মনে হয় আপনার শুরুটি ইতিবাচক।নতুন নির্মাণ বা নতুন ধারণা ভবিষ্যতে আপনার পক্ষে উপকারী প্রমাণ করতে পারে।অতএব, অগ্রগতির দিকে আপনার নতুন পদক্ষেপটি অত্যন্ত উত্সাহজনক প্রমাণিত হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি যা কিছু পরিকল্পনা করেছেন তাও ফলহীন হতে পারে।আপনার মন এটি সঙ্গে স্থিতিশীল হবে না।অন্যের দৃষ্টিতে আপনি হাসির জন্য যোগ্য হতে পারেন।সম্পর্কের ক্ষেত্রে আপনি যা প্রত্যাশা করেন না কেন, এটি সম্পূর্ণ নাও হতে পারে।আপনার খুব আত্মবিশ্বাসী হওয়া উচিত নয়, বারবার চাকরি বা অর্থ সম্পর্কিত বিষয়গুলিতে সিদ্ধান্ত নেওয়া উচিত।অন্যথায় ক্ষতির সম্ভাবনা আছে।\r\nএই কার্ডটি ইঙ্গিত দেয় যে নতুন চেতনা এবং নতুন বিশ্বাস আপনার জীবনে প্রবেশ করছে।আপনার পরিকল্পনাগুলি ওয়ানডের শক্তি দ্বারা উপলব্ধি করা হবে।আপনি আপনার উত্সাহ, সাহস, গতিশীলতা, অর্থ, পুরুষতন্ত্র এবং চ্যালেঞ্জগুলিতে উপস্থিত থাকবেন।আপনার জীবনে যে কোনও নতুন পরিকল্পনা প্রকাশিত হবে, আপনার এটিতে দূরের দৃষ্টিভঙ্গি গ্রহণ করা উচিত।অন্যকে অত্যন্ত বিশ্বাস করবেন না।আপনি যে কাজ শুরু করবেন তাতে কোনও ধরণের অপরিণত বা কোনও ধরণের দ্বিধা আসতে দেবেন না।সময় আপনার পাশে আছে।বোঝার সাথে এটি ব্যবহার করুন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "বিস্ময়কর বন্ধ",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "এই কার্ডে একজন ব্যক্তি দুর্গের দেয়ালে দাঁড়িয়ে আছে।তার ডানদিকে, একটি শাস্তি দৃ strongly ়ভাবে মাটিতে পার্ক করা হয়েছে।তিনি তার বাম হাতে একটি শাস্তি রাখেন।ব্যক্তির ডান হাতে একটি বল রয়েছে, যা তিনি দৃ firm ়ভাবে ধরে রেখেছেন।প্রাচীরের উপরে একটি সাদা কুমুদিনী এবং লাল গোলাপ উপস্থিত হয়।সেই লোকটি সমুদ্রের দিকে তাকিয়ে আছে এবং সেই সাথে ভবিষ্যতটি দেখার চেষ্টা করছে।",
        "card_description": "কার্ডে মুদ্রিত ছবিটি দেখে মনে হয় যে হঠাৎ ঘটনাটি আপনার জীবনে ঘটতে পারে, যা আপনি কখনই ভাবেন না বা এটি কল্পনাও করবেন না।হঠাৎ কাজ আপনার জীবনে ব্যর্থ হতে পারে, বা ক্ষতি করতে হতে পারে।আপনার সমস্ত পরিকল্পনা বা আপনি যে কাজ শুরু করতে চান তা করার আগে আপনাকে আপনার শক্তি এবং দক্ষতা মূল্যায়ন করতে হবে।এর পরে, আপনি যে সমস্ত অগ্রগতি করতে চান তার জন্য আপনি মুক্ত।আপনি যা করতে চান বা করতে চান তা ভাবেন, আপনি এতে বিভিন্ন ধরণের বিকল্প পাবেন।শেষ পর্যন্ত আপনি সাফল্যে কঠোর পরিশ্রমের ফলাফল পাবেন।সুতরাং সবকিছু আপনার সিদ্ধান্তের উপর ভিত্তি করে।আপনি কিছু কাজ করতে চান, তবে একা নন, আপনি কোনও অংশীদার খুঁজে পেতে চান।এটি একটি অর্থবহ প্রস্তাব।তোমাকে গ্রহণ করতে হবে।আপনার জীবনে আপনার সাথে সমস্ত সম্পর্ক দৃ firm ় হবে।এর পাশাপাশি, নতুন সম্পর্কগুলিও শুরু হতে পারে।এই কার্ডটি আপনার ভবিষ্যতের জন্য ইতিবাচক বার্তা দেয়।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি ইঙ্গিত দেয় যে আপনি ভবিষ্যতের জন্য যা কিছু পরিকল্পনা করছেন বা আপনি যা করতে চান তার জন্য আপনি নিজের শক্তিটি স্বীকৃতি দেন।আপনার কতটা শক্তি রয়েছে এবং কীভাবে সেই শক্তিটি ব্যবহার করবেন সে সম্পর্কে আপনার বিকল্পটি পছন্দ করুন।যদি আপনি আপনার পরিকল্পনা প্রতিশ্রুতিবদ্ধ প্রতিশ্রুতিবদ্ধ করার সিদ্ধান্ত নেন\r\nআপনি যদি করেন তবে আপনি সাফল্য পেতে পারেন।আপনি যা কিছু আপনি ইঙ্গিত করেন\r\nপরিকল্পনা, যদি কোনও সহকর্মী এতে জড়িত থাকে তবে এটি আপনার পক্ষে উপকারী প্রমাণিত\r\nহবে.অতএব, স্কিমগুলির উপর গভীর পরামর্শে, এর পথে অসুবিধাগুলি\r\nআপনি যদি পরীক্ষা করে সিদ্ধান্ত নেন তবে এটি আপনার পক্ষে উপকারী হতে পারে।আপনার সিদ্ধান্ত আটকে\r\nআপনার কোনও সন্দেহ ছাড়াই আপনার কাজটি এগিয়ে নিয়ে যাওয়া উচিত, তবে ফলাফলটি পেতে\r\nআপনাকে সময়ের জন্য অপেক্ষা করতে হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডে মুদ্রিত ছবিটি দেখে, এটি ইঙ্গিত করা হয় যে আপনি আপনার জীবনে যে ধরণের প্রত্যাশা রেখেছেন তার জন্য সময় লাগবে।আপনার সম্পর্ক রয়েছে এমন লোকদের, এই সম্পর্কগুলিতে বাধা থাকতে পারে।সেই সাথে, আপনার জীবনে করুণার সমস্যা দেখা দেবে।এর ফলাফল হ'ল আপনার চরমতা, উদ্বেগ, উদ্বেগ এবং অনিশ্চয়তার পরিস্থিতি থাকতে পারে।আপনি যা কিছু পরিকল্পনা করেছেন তার ফলস্বরূপ, আপনি ভবিষ্যতের সম্পদ, অবস্থান, প্রতিপত্তি এবং আনন্দে সবকিছু পেতে সক্ষম হবেন, তবে এর সাথে দুঃখের কাকতালীয়তা রয়েছে।ধরনের ঝামেলা দেখা দেবে।হঠাৎ আপত্তির চিহ্ন রয়েছে।যদি ভাল বা খারাপ কিছু ঘটে থাকে তবে এর ফলাফলটিও খারাপ হবে।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি ইঙ্গিত দেয় যে আপনি আপনার ভবিষ্যতের জন্য যে অংশগ্রহণ বা অংশীদারিত্বের পরিকল্পনা করেছেন তাতে আপনি সাফল্য সম্পূর্ণ করতে ঝুঁকছেন না।শুধুমাত্র আংশিক সাফল্য অর্জন করা যেতে পারে।আপনার ভবিষ্যতে যে পরিস্থিতিগুলি ঘটছে সে সম্পর্কে এখনই আপনার কাছে কোনও তথ্য নেই, তবে আপনি যে প্রচেষ্টা করছেন তা থেকে উদ্ভূত ভাল ফলাফলের জন্য আপনাকে অপেক্ষা করতে হবে।অতএব, ধৈর্য, ​​আত্মবিশ্বাস, ইতিবাচক চিন্তাভাবনা এবং শক্তিশালী মনোবল বজায় রাখার প্রয়োজন রয়েছে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "ওয়ানডনের তিনটি",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "আবারও, এই কার্ডে একই রকম '' থেকে স্যান্ডস 'এর ব্যক্তি উপস্থিত হয়েছে।ব্যক্তিটি শিখরের উপরে উঠে একটি পাথরের পাথরের উপরে দাঁড়িয়ে সমুদ্রের ওপারে পাহাড়ের দিকে তাকিয়ে।তার উচ্চ অবস্থানের কারণে, তিনি সামনে যা আছেন তা দেখতে পারেন।তিনি দূরবর্তী আকাশের দূরত্বে ছড়িয়ে পড়া দিগন্ত দেখছেন।তার চারপাশে তিনটি শাস্তি দৃ ly ়ভাবে মাটিতে ইনস্টল করা আছে।দূরবর্তী চেহারা যখন একটি জাহাজ উপস্থিত হয়।ব্যক্তি সিদ্ধান্ত নিয়েছে যে সে এখন এগিয়ে যেতে পারে।",
        "card_description": "এই কার্ডটি অবহিত করে যে আপনি কোনও কাজ বা কোনও স্কিমে ত্বরান্বিত করবেন না।আপনার খুব ধৈর্যশীল হওয়া দরকার।আপনি যদি আপনার পরিকল্পনাগুলিতে শান্তিপূর্ণভাবে জ্ঞান ব্যবহার করেন তবে আপনার যে কোনও সমস্যা থাকুক না কেন, আপনি একটি রোগ নির্ণয় পেতে পারেন।আপনি ভবিষ্যতে কোনও উপদেষ্টার কাছ থেকে সহায়তা পেতে পারেন, যা আপনার পথে বাধা সরিয়ে ফেলতে পারে।যে কোনও কাজ বা কোনও পরিস্থিতির ফলাফলের জন্য আপনার মনে একটি আগ্রহ\r\nহয়।এতে ধৈর্য ধরার দরকার আছে।এই পরিস্থিতিতে আপনি নতুন কিছু শিখতে পারবেন।\r\nফলাফলটি হ'ল আপনি এগিয়ে যেতে পারেন।আপনার লক্ষ্য এবং আশাবাদী হতে\r\nইতিবাচক অ্যাক্সেস রাখুন।আপনার যে সমস্ত সম্পর্ক রয়েছে, সেই সম্পর্কগুলিতে বিকাশের সম্ভাবনা রয়েছে।\r\n\r\nবর্তমান সময়ে আপনার জন্য যা কিছু কাজ করা হয়েছে\r\nকরুন, এই ফলাফলের জন্য, কৌতূহল অবশ্যই আপনার মনে উত্থিত হবে, তবে তাড়াহুড়ো করে\r\nসিদ্ধান্ত না।ধৈর্য সহ সময়ের জন্য অপেক্ষা করুন।এটা এত নিশ্চিত যে আপনি\r\nবর্তমান কিছু পরিস্থিতিতে কিছু শিখতে হবে এবং সময়ের জন্য অপেক্ষা করতে হবে।আমাদের\r\nআপনি যদি আত্ম -আত্মবিশ্বাস বজায় রেখে ধৈর্য সহকারে আপনার পরিকল্পনাগুলিতে কাজ করেন তবে আপনি সাফল্য পাবেন তবে তার জন্য আপনাকে আশাবাদী হতে হবে এবং ইতিবাচক অ্যাক্সেস থাকতে হবে।আপনি যদি এইভাবে সিদ্ধান্ত নেন তবে ধীরে ধীরে আপনার সম্পর্কগুলি বিকাশ লাভ করবে।আপনি ভবিষ্যতে ইতিবাচক সুযোগ পাবেন।এটিও নিশ্চিত যে আপনি এখন পর্যন্ত প্রাপ্ত সমস্ত কিছু বিবেচনা করবেন না।আপনি পরে বিশাল সাফল্য পেতে পারেন।\r\n\r\nএটি নিশ্চিত যে আপনার সামনে অনেক ধরণের সমস্যা উপস্থিত রয়েছে।এই জাতীয় সমস্যা দ্বারা বেষ্টিত, যে কোনও ব্যক্তি বিভ্রান্তির অবস্থায় আসতে পারেন, তবে আপনাকে অবহিত করা হয়েছে যে আপনাকে উভয়ই ধৈর্য এবং অপেক্ষা করতে হবে।মানসিক ভারসাম্য বজায় রেখে আপনার পরিকল্পনাগুলি বজায় রাখুন এবং আপনার পরিকল্পনাগুলি বাস্তবায়ন এবং একই প্রোগ্রামে অসুবিধাগুলির সাথে পরামর্শ করে একই প্রোগ্রামে এগিয়ে যাওয়ার বিষয়ে একটি নতুন উপায়ে একটি নতুন প্রোগ্রাম তৈরি করুন।সাফল্য আপনার জন্য নিশ্চিত।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি ভবিষ্যতের জন্য যে পরিকল্পনাগুলি করেছেন এবং সেই স্কিমগুলিতে আপনি যে কাজটি করতে চান তা অবরুদ্ধ করা যেতে পারে।কেবল এটিই নয়, এই প্রকল্পগুলিও বিরোধিতা করতে পারে।এমন পরিস্থিতিতে, আপনাকে অনেকগুলি বিকল্প উপস্থাপন করা হবে।এমন পরিস্থিতিতে আপনার লক্ষ্য অনুসারে যে কোনও বিকল্প পছন্দ করতে আপনার অত্যধিক বিবেচনা করা উচিত।আপনি ভবিষ্যতে কোনও ধরণের সহায়তা পাওয়ার সম্ভাবনা নেই।এটি হতে পারে যে বর্তমান সম্পর্কের অচলাবস্থা তৈরি করা হবে এবং এটিও শেষ হতে পারে।যে পরিস্থিতি ভাল দেখাচ্ছে তাও ক্ষতিগ্রস্থ হতে পারে।\r\nআপনি ভবিষ্যতে একটি ভাল সুযোগ পেতে পারেন, তবে এতে খুব ধৈর্যশীল হওয়ার প্রয়োজন রয়েছে।যদিও আপনি অনেক কিছু পেয়েছেন তবে আপনার প্রচেষ্টা এবং আপনার দূরদর্শিতার শক্তিতে আপনি এখন অনেক কিছু পেতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "বিস্ময়ের চারটি",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "এই কার্ডে চারটি শাস্তি মাটিতে সমাহিত দেখা যায়।এই চারটি শাস্তির উপরে গাছের পাতা থেকে মণ্ডপটি প্রস্তুত করা হয়েছে।একজোড়া পুরুষ এবং মহিলা হাতে ফল নিয়ে মণ্ডপের দিকে যাচ্ছেন।তার পিছনে একটি সেতু উপস্থিত হয়।সে সেতু প্রাসাদের দিকে যায়।সেই প্রাসাদটি সাফল্যের প্রতীক।এই কার্ডে মুদ্রিত ছবিটি সুখ এবং অগ্রগতি নির্দেশ করে।",
        "card_description": "কার্ডে মুদ্রিত ছবিটি দেখে, এটি জানানো হয় যে আপনার অতীত, বর্তমান এবং ভবিষ্যতে সমস্ত ধরণের আপত্তি এবং অসুবিধা নির্ণয়ের সম্ভাবনা রয়েছে।আপনি তাদের থেকে বেরিয়ে আসতে পারেন।অতীত কেটে গেছে, বর্তমান সময়কাল উপস্থিত রয়েছে, তবে ভবিষ্যতের পরিকল্পনাগুলি এখানে নিয়ে কথা বলা হচ্ছে।আপনি সব ধরণের অসুবিধা থেকে বেরিয়ে আসতে সক্ষম হবেন।আপনার সমস্ত সমস্যা হঠাৎ নির্ণয় করা যেতে পারে।আপনার জীবনে যতই খুশি এবং সুখই হোক না কেন, তবে এটি তাত্ক্ষণিক এবং উন্নত।আপনার জীবনে বিভিন্ন ধরণের সামাজিক সুযোগগুলি গ্রহণ করা হবে এবং ভবিষ্যতেও অর্থনৈতিক সংগ্রহও থাকবে।আপনি আপনার প্রয়োজনীয় আইটেমটি পেতে পারেন।কার্ডের দিকে তাকিয়ে, এটি ইঙ্গিত করা হয় যে আপনি ভবিষ্যতে আর্থিকভাবে অনুভব করবেন না।\r\n\r\nএই কার্ডটি কল্যাণের প্রতীক।আপনার ব্যয়ে অন্যকে সহায়তা করুন এবং ভাল করতে পারেন।আপনাকে এতে আরও কঠোর পরিশ্রম করতে হবে।অতএব, আপনার সমস্ত সম্পর্ক রয়েছে, সমস্ত ইতিবাচক প্রমাণিত হবে।\r\n\r\nআপনি কী সিদ্ধান্ত নিয়েছেন বা বর্তমান পরিস্থিতি থেকে মুক্তি পেতে যা কিছু করেছেন সে সম্পর্কে আপনাকে ভাল পরিকল্পনা করতে হবে।যদিও এই কাজটি সহজ নয়, তবুও আপনি বর্তমানে যা কিছু পাচ্ছেন, অতীতে যা কিছু গ্রহণ করা হয়েছে এবং ভবিষ্যতে যা কিছু গ্রহণ করা হচ্ছে তা সমস্ত প্রাণীর কাছাকাছি।আপনার স্বার্থকে ত্যাগ করা এবং অন্যকে সহায়তা করা, অন্যকে অনুদান দেওয়ার জন্য, যদি আপনাকে কঠোর পরিশ্রম করতে হয় বা আপনাকে সমস্ত কিছু ছিনিয়ে নিতে হয় তবে প্রতিটি পদক্ষেপে আপনার সাবধান হওয়া উচিত তার চেয়ে ভাল।আপনি যদি সাবধানতার পদক্ষেপ নেন, তবে ধীরে ধীরে অসুবিধাগুলি শেষ হবে।আপনি যা করতে চান এবং যা কিছু পেতে চান তা অর্থবহ এবং ফলাফল হবে।অতএব, নিজেকে সংগঠিত করে, ভবিষ্যতের বিষয়ে চিন্তা করবেন না, বর্তমান সময়ে আপনি নিজের পথটি নিজেই খুঁজে পান এবং কোনও দ্বিধা ছাড়াই এগিয়ে যান।সাফল্য আপনার জন্য অপেক্ষা করছে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনাকে আপনার জীবনের যে কোনও শিল্প বা অর্থের লেনদেনে সতর্ক থাকতে হবে।আসতে অসুবিধাগুলির জন্য এখন থেকে প্রস্তুত হওয়া দরকার।সম্পত্তি ক্রয় বিলম্ব হতে পারে।সম্পর্কের বিকাশও বিলম্বিত হতে পারে।বহিরাগতদের সাথে আপনি যে সম্পর্ক বজায় রেখেছেন তাও একটি ভাঙ্গনের কারণ হতে পারে।আপনার অংশীদার-সহযোগী আপনার জন্য সমস্যা তৈরি করতে পারে।আপনি যদি আপনার জীবনে সাফল্য অর্জন করতে চান বা আপনি যে কঠোর পরিশ্রম করেছেন তাতে ভাল ফল পেতে চান তবে আপনাকে কঠোর পরিশ্রম করতে হবে।আপনার জীবন এবং আপনার পরিবারের সমৃদ্ধি এবং আনন্দ পাওয়ার শঙ্কা রয়েছে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "ওয়ানডনের পাঁচটি",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "এই কার্ডে মুদ্রিত ছবিতে পাঁচজন যুবককে নিজের মধ্যে লড়াই করতে দেখা গেছে।প্রত্যেকের প্রতিটি হাতে দীর্ঘ শাস্তি রয়েছে।তারা একে অপরকে চ্যালেঞ্জ করছে।এইভাবে কার্ডে মুদ্রিত ছবিটি জীবনের দ্বন্দ্বের ইঙ্গিত দেয়।এর ফলাফলটি হ'ল বিভিন্ন ধরণের বিচ্ছিন্নতা এবং শেষের পরামর্শ দেওয়া হয়।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে পারস্পরিক সম্পর্ক এবং অর্থনৈতিক ক্ষেত্র উভয় ক্ষেত্রেই সংগ্রাম, প্রতিযোগিতা এবং চরম পরিশ্রমের প্রয়োজন রয়েছে।আপনি আপনার জীবনে যা পেতে চান তার জন্য আপনাকে আগেই একটি নির্দিষ্ট পরিকল্পনা তৈরি করতে হবে এবং সেই অনুযায়ী কাজ করতে হবে।না বুঝে, কোনও কারণ ছাড়াই আর্থিকভাবে ব্যয় করবেন না।আপনি এই কার্ড থেকে এই তথ্য পাবেন।এই কার্ডটি আরও ইঙ্গিত করে যে ভবিষ্যতে আপনি এই সমস্ত আইটেম কেনার লক্ষণ, এতে সম্পত্তি, মূল্যবান ধাতু, স্বর্ণ ও রৌপ্য ইত্যাদি থাকতে পারেএটিও সম্ভব যে আপনি এই আইটেমগুলি কারও কাছে উত্তরাধিকারী হতে পারেন।আপনার জীবনে অনেক ধরণের দ্বন্দ্ব থাকতে পারে তবে এত কিছুর পরেও শেষ পর্যন্ত সুবিধাটি আপনার।\r\n\r\nকার্ডে মুদ্রিত ছবিটি দেখে, এটিও ইঙ্গিত করা হয় যে আপনার জীবনে যা কিছু সম্পর্ক স্থাপন করা হয়েছে তা উত্থাপিত হতে পারে।অর্থনৈতিক সংগ্রহের জন্য, আপনি যা সিদ্ধান্ত নিতে চান বা আপনি যে কোনও পরিকল্পনা করুন, একে অপরের সাথে প্রতিযোগিতা থাকবে।এমন পরিস্থিতিতে আপনাকে খুব কঠোর পরিশ্রম করতে হবে।আপনার আপনার পরিস্থিতিটি ভালভাবে বিবেচনা করা উচিত এবং প্রতিটি পদক্ষেপে আপনার ভারসাম্য তৈরি করা উচিত এবং অন্যের সমর্থন পাওয়া উচিত।আপনার জীবনে যে সমস্ত সমস্যার উত্থাপিত হয়েছে তার সমাধানের সময়টি কাছে আসছে।বিভিন্ন সমস্যার উপর মানসিক চাপ আপনার পক্ষে মারাত্মক প্রমাণ করতে পারে।অতএব, প্রতিটি দিকটি ভালভাবে বিবেচনা করে আপনার অর্থপূর্ণ পদক্ষেপ নেওয়া উচিত।আপনার কার্ড চ্যালেঞ্জে পূর্ণ।বর্তমান সময়ে আপনার সামনে যে পরিস্থিতি উঠে এসেছে তা থেকে বেরিয়ে আসা একটি চ্যালেঞ্জিং কাজ।যার সাথে আপনার সম্পর্ক রয়েছে, সেই সম্পর্কগুলি ভেঙে ফেলতে হবে।আপনার অসুবিধাগুলি নিয়ে আলোচনা করতে হবে এবং এটি অতিক্রম করার উপায় খুঁজে বের করতে হবে।আপনি যদি এতগুলি তথ্য মাথায় রেখে পদক্ষেপ নেন তবে আপনি অবশ্যই আপনার জীবনে সাফল্য পাবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে অদূর ভবিষ্যতে আপনার সাথে ঝগড়া হতে পারে।সংস্থাটি কর্মসংস্থান বা ব্যবসায়ের ক্ষেত্রে সঠিকভাবে নয়।প্রতিটি মানুষ কাজ করে তবে ব্যবসায়ের ব্যবসা অনুযায়ী নয়।তারা তাদের নিজস্ব ইচ্ছায় কাজ করে।ফলস্বরূপ, অভ্যন্তরীণ বিভেদ ঘটতে পারে।আপনি যে সম্পর্কটি প্রত্যাশা করেছেন তা থেকে আপনি যে ধরণের সম্পর্ক বজায় রেখেছেন তা পূরণ করা সম্ভব নয়।এই বিষয়ে ভাল চিন্তা করার পরে কেবল আপনার সম্পর্কগুলি এগিয়ে রাখুন।যদিও এতেও প্রত্যাশিত সুবিধা পাওয়ার সম্ভাবনা নেই।\r\n\r\nআপনি কী চান বা আপনি কী পেতে চান তা ভেবে দেখুন।আপনি যদি এটি না করেন তবে আপনার জন্য সমস্ত কিছু হারানোর ভয় রয়েছে।বর্তমান সময়টি আপনার জন্য উত্থান -পতনের।সামগ্রিকভাবে, আপনার জীবনে সংগ্রাম, পারস্পরিক ঝগড়া এবং বিভিন্ন ধরণের প্রতিবাদের পরিস্থিতি রয়েছে।এই কার্ডে মুদ্রিত ছবিটি দেখে, এটিও ইঙ্গিত করা হয় যে আপনার সামনে অনেক ধরণের চ্যালেঞ্জ দেখা দিতে পারে।এমনকি বর্তমান সময়ে, চ্যালেঞ্জগুলি প্রকাশিত হতে চলেছে।এই চ্যালেঞ্জগুলির ফলস্বরূপ, আপনাকে কারও সাথে লড়াই করতে হবে।বাকি অসুবিধাগুলি এমন যে ক্ষণস্থায়ী অসুবিধা দেখা দেয় তবে তারা মিথস্ক্রিয়া দ্বারা কাটিয়ে উঠতে পারে।পারস্পরিক চুক্তি এবং সংলাপের মাধ্যমে আপনার সম্পর্কের মধ্যে উপস্থিত তিক্ততা, চাপ এবং আপত্তিগুলি আপনি সমাধান করতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "বিস্ময়ের ছয়টি",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "একজন ব্যক্তি এই কার্ডে মুদ্রিত ছবিতে ঘোড়ায় উপস্থিত হন।তিনি সাফল্য এবং জয়ের পুষ্পস্তবক পরা এবং একটি মুকুট পরা সুন্দর বলে মনে হয়।একটি পুষ্পস্তবকও তাঁর হাতে নেওয়া শাস্তির সাথে জড়িত।তাঁর সামনে, তাঁর সাথে থাকা লোকেরা প্রশংসার বোধ নিয়ে আসছেন।অন্য পাঁচটি শাস্তিও এই কার্ডে দেখা যায়, যা সমস্ত লোক তাদের হাতে নিয়েছে।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি ভবিষ্যতে সুসংবাদ শুনতে পাবেন।সেই সাথে, আপনি উপহার এবং উপহারও পেতে পারেন।আপনার জীবনে নতুন আশা জানানো যেতে পারে।আপনার আত্মবিশ্বাস এবং আপনার কৌতূহল বজায় রাখা তাঁর পক্ষে গুরুত্বপূর্ণ।আপনি কর্মসংস্থানে অগ্রগতি করবেন, তবে সেই সাথে বিভিন্ন ধরণের অসুবিধাও আপনার সামনে উঠে আসবে।এটি তাঁর পক্ষে গুরুত্বপূর্ণ যে আপনি যদি বিরোধীদের সাথে সমাধান বা আপস করার অ্যাক্সেস রাখেন তবে কোনও সুবিধা হবে।আপনি আপনার জীবনে যে প্রচেষ্টা করুন না কেন, আপনি অবশ্যই সাফল্য পাবেন।\r\n\r\nএই কার্ডটি আপনার জন্য বিজয় এবং আত্মবিশ্বাসের প্রতীক।এটি স্ব -সন্তুষ্টি এবং ইচ্ছা নির্দেশ করে।আপনি যে ব্যবসায় বা আপনি জড়িত সেই শিল্পে আপনি অগ্রগতি করবেন, তবে সাফল্য এবং অগ্রগতির পথটি এত সহজ নয়।আপনি অনেক ধরণের চ্যালেঞ্জের মুখোমুখি হবেন।আপনার আগে চ্যালেঞ্জ যাই হোক না কেন, এটি সম্ভব যে আপনার মানসিক অবস্থা ভারসাম্যহীন হয়ে যায়, তবে আপনি যদি বিভিন্ন সমস্যার সাথে আপস এবং ভারসাম্য বজায় রাখার চেষ্টা করেন তবে আপনি যা কিছু করেন না কেন, আপনি সাফল্য পাবেন।বিভিন্ন ধরণের অসুবিধাগুলি আপনার মানসিক ভারসাম্যকে ধ্বংস করতে পারে তবে আপনি এটির সাথে আতঙ্কিত হন না।যদি আপনার শিল্পে বা আপনার ব্যবসায়, কোনও সহকর্মী আপনার কাছ থেকে কিছু বিশেষ প্রত্যাশা রেখে আপনাকে বিভ্রান্ত করার চেষ্টা করেছিলেন, তবে আপনার সেই চ্যালেঞ্জের মুখোমুখি হওয়া উচিত সাহসের সাথে।অন্যথায়, আপনার পথে পরাজয়ের সংকট থাকতে পারে।এই কার্ডটি ইঙ্গিত দেয় যে আপনি যদি মানসিক ভারসাম্যের সাথে দৃ determination ় সংকল্প গ্রহণ করে এই অসুবিধাগুলির সাথে লড়াই করার চেষ্টা করেন তবে আপনি জীবনে সাফল্য পেতে পারেন এবং আপনি খ্যাতিও পেতে পারেন।আপনি যদি বিভিন্ন দিকগুলি ঘনিষ্ঠভাবে বিবেচনা করে কোনও সিদ্ধান্ত নেন তবে ভবিষ্যতের মুখোমুখি হওয়া অসুবিধাগুলি আপনার জন্য মসৃণতায় রূপান্তরিত হবে।অতএব, এই কার্ড থেকে যে ইঙ্গিত পাওয়া যাচ্ছে তা প্রমাণ করে যে ভবিষ্যতে আপনি বিজয়ের সাথে শ্রদ্ধা পাবেন এবং সাফল্য পেতে থাকবেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার মনে যা কিছু চিন্তাভাবনা উত্থাপিত হবে এবং আপনি যে কোনও কাজই করেন না কেন এতে বিলম্বের সম্ভাবনা রয়েছে।আপনি সুবিধা পাবেন, তবে এটি স্থায়ীভাবে হবে না।আপনি যদি আপনার কাজে অতিরিক্ত উচ্চাকাঙ্ক্ষা করেন এবং চিন্তা না করে অ্যাডভেঞ্চারস করেন তবে এটি নিশ্চিত যে আপনার জন্য একটি সংকট থাকবে।এই সমস্ত বাধা থাকা সত্ত্বেও, আপনি শেষ পর্যন্ত বিজয় পাবেন।এটির সাথে, আপনার সম্মান এবং আপনার খ্যাতি প্রতিটি ক্ষেত্রে বৃদ্ধি পাবে।এইভাবে, এই কার্ডটি আপনার জন্য সাফল্যের প্রতীক।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "বিস্ময়ের খরচ",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "এই কার্ডে মুদ্রিত ছবিতে একজন ব্যক্তি তার হাতে শাস্তি নিয়ে আক্রমণাত্মক ভঙ্গিতে দাঁড়িয়েছিলেন।এই ব্যক্তিকে আক্রমণ করার জন্য তার চারপাশে ছয়টি শাস্তি রয়েছে।সেই যুবকটি খুব সাহসের সাথে লড়াই করছে।এই কার্ডটি ইঙ্গিত দেয় যে অন্যান্য লোকের হস্তক্ষেপের কারণে আপনার অগ্রগতি অবরুদ্ধ করা হবে।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার জীবনে সাহস সংগঠিত করেছেন এবং দীর্ঘ সময়ের জন্য সংগঠিত করেছেন।কেবল এটি করে আপনি আপনার পরিকল্পনার সুবিধা পাবেন।এই সুবিধাটি বিভিন্ন উপায়ে হতে পারে, ব্যবসায় হতে পারে বা আপনি অন্য কোনও ক্ষেত্রে সাফল্য পেতে পারেন।আপনার যদি কোনও প্রতিষ্ঠান, কারখানা বা কোনও সংস্থা থাকে তবে সেই সংস্থার মূল লক্ষ্য অর্জনের জন্য এটি সেরা সময়।কেবল আপনার চারপাশে দাঁড়িয়ে থাকা বিভিন্ন ধরণের লুকানো শত্রুদের স্বীকৃতি দিয়ে তাদের সাথে সম্পর্ক রাখুন।আপনি যদি এটি করেন তবে কেউ আপনাকে এগিয়ে যেতে বাধা দিতে পারে না।আপনার যে শক্তি থাকুক না কেন, এটি ব্যবহার করে কাজ করুন, কারণ বর্তমান সময়গুলি আপনার পক্ষে অনুকূল।আপনি যে কঠোর পরিশ্রম করেন তা অনুসারে, আপনি অন্যের চেয়ে বেশি সুবিধা পাবেন।যদি কারও সাথে বা ট্যান্ডার ইত্যাদির সাথে প্রতিযোগিতা থাকে তবে অনেক লোক এতে জড়িত থাকে তবে আপনি আপনার প্রচেষ্টার ফলস্বরূপ জিতবেন।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে আপনার জীবনে সম্ভাব্য অগ্রগতি এবং বিকাশ কাছাকাছি।এই কার্ডটিও ইঙ্গিত দেয় যে আপনি অদূর ভবিষ্যতে কোথাও ভ্রমণ করার সুযোগ পেতে পারেন।আপনি যে সম্পর্ক স্থাপন করেছেন, এটি প্রেমের সাথে সম্পর্কিত বা কোনও বিষয়ের সাথে সম্পর্কিত, এটি অগ্রগতি করবে।আপনার স্বাস্থ্য আগামী সময়ে স্বাস্থ্যের প্রতীকও হবে।আপনার যে কোনও ক্ষমতা থাকুক না কেন, এটি শিল্প বা অন্য কোনও বিষয় সম্পর্কে, যদি এর মধ্যে কোনও সম্ভাবনা না থাকে তবে অগ্রগতির লক্ষণ রয়েছে।আপনার প্রয়োজনীয়তা কোনও ক্ষেত্রে তাড়াহুড়া করা নয়।খুব চিন্তাশীল পদক্ষেপ নিন।এই কার্ডটিও নির্দেশ করে যে আপনি যে কোনও পরিকল্পনা পরিকল্পনা করছেন, যত তাড়াতাড়ি সম্ভব পদক্ষেপ শুরু করুন।আপনার আত্মবিশ্বাস বজায় রাখুন এবং দৃ determination ়তার সাথে এগিয়ে যান।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি হালকাভাবে পাচ্ছেন এমন ভয়াবহ সতর্কতা গ্রহণ করা উচিত নয় এবং এটি সনাক্ত করবেন না।আপনার আগে যে কোনও সমস্যা আসে, সম্পূর্ণ মানসিক প্রস্তুতি নিন।এটি এমন পরিস্থিতি যে আপনি যদি অভিশাপ দেন তবে আতঙ্কিত হবে এবং সেই আতঙ্কে কোনও ভুল পদক্ষেপ গ্রহণ করবেন না;কারণ আপনার আগে অনেক ধরণের চ্যালেঞ্জ রয়েছে।এই চ্যালেঞ্জগুলির কারণে, আপনি উদ্বেগ, ঝামেলা, বিভ্রান্তি ইত্যাদি বৃত্তের নীচে আসতে পারেনএত কিছুর পরেও, এই পরিস্থিতিগুলি উন্নত করার জন্য আপনার দ্রুত গতিতে সিদ্ধান্ত নেওয়া উচিত।\r\n\r\nএই কার্ডে কিছু নেতিবাচক লক্ষণও রয়েছে।আপনার জীবনে অপমান এবং অবহেলার পরিস্থিতি থাকতে পারে।এই চ্যালেঞ্জগুলির মুখোমুখি হওয়ার জন্য আপনাকে শক্তিশালী ইচ্ছাশক্তি এবং সাহসের সাথে কাজ করতে হবে।আপনি যদি এটি করেন তবে আপনি অবশ্যই সাফল্য পাবেন।আপনার জন্য ব্যবসায় বা কর্মসংস্থানে ভাল সাফল্য পাওয়ার সম্ভাবনা রয়েছে।এটি অবশ্যই একটি বিষয় যে আপনাকে বিভিন্ন ধরণের চ্যালেঞ্জের মুখোমুখি হতে হবে, তবে শেষ পর্যন্ত আপনার সাহস এবং আপনার শক্তি দিয়ে আপনি এই অসুবিধাগুলি জয় করতে সক্ষম হবেন।\r\n\r\nএই কার্ডটি আপনাকে অপমান এবং প্রতারণার ইঙ্গিত দেয়।আপনি আপনার শক্তিশালী ইচ্ছা শক্তি এবং সাহসের সাথে সাফল্য অর্জন করতে পারেন।আপনি আপনার কর্মসংস্থান বা ব্যবসায় ভাল সুযোগ পাবেন।আপনাকে প্রতিটি ক্ষেত্রে ভারী প্রতিযোগিতার মুখোমুখি হতে হবে, তবে শেষ পর্যন্ত আপনি আপনার সাহস এবং শক্তিশালী ইচ্ছার শক্তি দিয়ে অসুবিধাগুলি জয় করতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "বিস্ময়ের উট",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "এই কার্ডে আটটি শাস্তি খোলা প্রদর্শিত হবে।তারা একটি পরিষ্কার আকাশে উড়ছে।পৃথিবী নীচে শান্ত।এটিতে নদী এবং পুকুর ইত্যাদি দেখা যায়।",
        "card_description": "এই কার্ডে মুদ্রিত ছবিটি আপনাকে একটি জায়গা এবং পরে যাত্রার সূচনা নির্দেশ করে।এটি এটিও নির্দেশ করে যে আপনার প্রচুর পরিমাণে শক্তি শক্তি রয়েছে।এটি বুঝতে এটি ব্যবহার করুন।আপনি সাবধানে আপনার পদক্ষেপটি এগিয়ে যান।ফলস্বরূপ, আপনার সমস্যাগুলি কাটিয়ে উঠতে পারে।যদি আপনাকে আপনার কর্মসংস্থানে কোনও কথোপকথন বা আপস করতে হয় এবং এটির জন্য অপেক্ষা করতে হয় তবে আপনার কিছুটা অপেক্ষা করার পরে আপনার পদক্ষেপটি এগিয়ে নেওয়া উচিত।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি ইঙ্গিত দেয় যে অদূর ভবিষ্যতে আপনাকে সমুদ্রের ওপারে ভ্রমণ করতে হবে।এই কার্ডটি নির্দেশ করে যে আপনার ভালবাসা অগ্রগতি করবে।আপনার স্বাস্থ্য দীর্ঘ সময়ের জন্য নিরাপদ।আপনার কোনও বিষয় বা কোনও বিষয়ে পড়াশোনার অভাব থাকলেও আপনি আশাবাদী;এখনও দ্রুত না।আপনি যদি চিন্তা না করে দ্রুত পদক্ষেপ নেন তবে এটি সাফল্যের চেয়ে ব্যর্থতার দিকে পরিচালিত করতে পারে।\r\n\r\nবর্তমান সময়টি আপনার পক্ষে খুব অনুকূল।এই সময়ের মধ্যে আপনার শক্তি স্বীকৃতি দিয়ে আপনি যে সিদ্ধান্ত নেবেন না কেন, সাফল্য পাওয়ার সম্ভাবনা রয়েছে।আপনার সাফল্য আপনার কঠোর পরিশ্রমের উপর নির্ভর করে।এই কার্ডটি আপনার জন্য অগ্রগতির সূচক।আপনি যে কোনও ব্যবস্থা করেছেন বা আপনি যে সাফল্য করেছেন তা আত্মবিশ্বাসের সাথে আস্তে আস্তে চলে যান।আপনি যদি তাড়াহুড়ো করে আপনার লক্ষ্যের দিকে এগিয়ে যান তবে ফলাফলটিও বিপরীত হতে পারে।অতএব, বর্তমান পরিস্থিতিতে প্রতারণা না করে, আপনার লক্ষ্য অর্জনের জন্য আপনার পরিকল্পনাটি শান্ত করা এবং আপনার পরিকল্পনা বজায় রেখে আপনার ভারসাম্য বজায় রাখা উচিত নয়।এটা সম্ভব যে এমন পরিস্থিতিতে আপনার চারপাশের বিরোধীদের সাথে আপনার সাবধান হওয়া উচিত।এই কার্ডটি নির্দেশ করে যে আপনি আপনার শিথিলতা ত্যাগ করেন এবং লক্ষ্য অর্জনের জন্য খুব দ্রুত পদক্ষেপ নেন।মানসিক ভারসাম্য এবং স্ব -আত্মবিশ্বাস আপনার পক্ষে খুব উপকারী প্রমাণিত হবে এবং সাফল্য নিশ্চিত হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে বিভেদ, হিংসা, অভ্যন্তরীণ পার্থক্য, স্বামী-স্ত্রী বা অন্যান্য স্টেকহোল্ডাররা আপনার জীবনে একটি অচলাবস্থা তৈরি করবে।অনেক ধরণের বিরোধীরা আপনার সামনে দাঁড়াবে।আপনার তাদের সাথে সাবধান হওয়া দরকার।আপনি যেই কাজ করেন না কেন, অগ্রিম প্রস্তুত করুন যে কাজটি খারাপ হতে চলেছে।যদি আপনি এটি ভাবেন তবে আপনার সামনে কোনও বাধা সৃষ্টি হবে না।পরিবর্তে, তাদের মধ্যে সম্পর্কের ক্ষেত্রে কথোপকথন এবং উন্নতির সম্ভাবনা থাকবে।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার জীবনে যা কিছু কাজ শুরু করেন, ফলাফল যত তাড়াতাড়ি সম্ভব আসবে।পরবর্তী সময়টি আপনার এবং আপনার অনুপ্রেরণার জন্য খুব ব্যস্ত থাকবে এবং আপনার উত্সাহটি আপনার পক্ষে উপকারী হবে।এটি সম্ভবত আপনি একটি নতুন পরিকল্পনার জন্য কাজ শুরু করতে পারেন।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "ওয়ান্ডার্সের নয়টি",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "এই কার্ডে, একজন যুবক উভয় হাতে জরিমানা নিয়ে দাঁড়িয়ে এবং উভয় শাস্তির চেয়ে কিছুটা বাঁকানো।ব্যান্ডেজটি তার মাথায় বাঁধা আছে।তাঁর দিকে তাকিয়ে মনে হয় তিনি ক্লান্ত হয়ে পড়েছেন এবং মনে হয় তিনি লড়াইয়ের মানসিকতায় রয়েছেন।তবুও, তিনি তার অধিকারের জন্য লড়াই করার প্রস্তুতি নিচ্ছেন।তাকে তার অঞ্চল রক্ষা করতে হবে।তার পিছনে আটটি শাস্তি মাটিতে দাঁড়িয়ে আছে।",
        "card_description": "এই কার্ডটি আপনার জন্য নেতিবাচক।এটি ইঙ্গিত দেয় যে আপনার জীবনে বিভিন্ন ধরণের সংগ্রামের সম্ভাবনা রয়েছে।মিথ্যা বলার কারণে, আপনার সম্পর্ক বা স্টেকহোল্ডারদের মধ্যে বিরতি থাকবে।অনেক প্রতিপক্ষ আপনার সামনে দাঁড়াবে, তবে এমন পরিস্থিতিতে আপনাকে সাহসের সাথে কাজ করতে হবে।আপনার আগে কোনও স্কিম বা কোনও পদক্ষেপের জন্য আপনার সাবধানতার সাথে সিদ্ধান্ত নেওয়া উচিত।আপনার খুব সুষম কাজ করা উচিত এবং একটি গভীর পরিকল্পনা তৈরি করে এবং শৃঙ্খলা বজায় রেখে শৃঙ্খলা তৈরি করা উচিত।\r\n\r\nআপনার জীবন, ব্যবসা, স্কুল-কলেজ বা যে কোনও ক্ষেত্রে ক্ষতির সম্ভাবনা রয়েছে।অতএব, আপনি যদি সাবধানতা বজায় রাখেন তবে এই সংকটগুলি আপনাকে রক্ষা করবে।আপনার ঠান্ডা মন দিয়ে শান্তিপূর্ণভাবে আপনার কাজটি করা উচিত।এটি শিক্ষার্থীদের জন্য ব্যর্থতার একটি কার্ড।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে আপনার পরিস্থিতি বর্তমান সময়ে যাই হোক না কেন, আপনি তাড়াতাড়ি বেরিয়ে আসবেন।আপনার প্রয়োজনীয়তা হ'ল আপনার পরিস্থিতিগুলি মূল্যায়ন করা এবং ভবিষ্যতের জন্য আপনার পথ নির্ধারণ করা।এই কার্ডটি সামঞ্জস্যতা, ভারসাম্য, সাহস এবং সহনশীলতার সাথে আপনার সামগ্রিক জীবনকে জয় করতে অংশীদার হিসাবে প্রমাণিত হবে।ধৈর্য আপনার পক্ষে সবচেয়ে বড় শক্তি হিসাবে প্রমাণিত হবে।বিভিন্ন বাধার সাথে লড়াই করার পরিবর্তে, আপনি সেগুলি চিনতে পারেন এবং সেই অনুযায়ী নিজেকে বাঁকুন।এটি আপনার জীবনে কোনও কাজ, শিল্প বা স্কুল-কলেজ, যে কোনও অঞ্চল, আপনি যদি এগিয়ে যাওয়ার সতর্কতা অবলম্বন করেন তবে বাধা নিয়ে জড়িয়ে পড়বেন না, তবে আপনি নিশ্চিত যে আপনি সাফল্য পাবেন।কার্ডের আসল ইঙ্গিতটি হ'ল আপনার প্রতিটি ক্ষেত্রে ধৈর্য ধরতে হবে।ধৈর্য সহ, মানসিক ভারসাম্য এবং দূরদর্শী সিদ্ধান্ত আপনার পক্ষে উপকারী হবে।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে সত্য বা অসত্য, মুনাফা বা অসুবিধা, সাফল্য বা আপনার সামনে ব্যর্থতা সহজেই গ্রহণ করা উচিত এবং এগিয়ে যাওয়া উচিত।যদি আপনি আপনার জীবনে কিছু কাজ, স্কিম বা কোনও বিষয় অসম্পূর্ণ রেখে যান তবে আপনাকে কোথাও থেকে সেই বিষয়ে একটি অচলাবস্থার মুখোমুখি হতে হবে।অতএব, আপনি অসম্পূর্ণ কাজগুলি সম্পূর্ণ করা গুরুত্বপূর্ণ।\r\n\r\nঅন্যের সাথে সম্পর্কের বিষয়ে, এই কার্ডটি জানিয়েছে যে আপনি যদি কখনও আপনার জীবনে কোনও অংশীদারকে শোক করেন তবে এটি আপনার সম্পর্ককে নষ্ট করার কারণ হয়ে উঠতে পারে।অতএব, এটি গুরুত্বপূর্ণ যে আপনি যে সম্পর্ক স্থাপন করেন, এতে প্রতিশ্রুতিবদ্ধ হন।যদি সম্পর্কের বিকাশে মিথ্যা, প্রতারণা এবং প্রতারণার সম্ভাবনা থাকে তবে পরে এটি বিপজ্জনক হয়ে উঠবে।বিশেষত এই বিষয়ে স্বামী এবং স্ত্রীর মধ্যে সম্পর্ক মূলত প্রভাবিত হতে পারে।এই কার্ডটি ইঙ্গিত দেয় যে আইনী বিষয়গুলির একটি সংকট আপনার জন্য উত্থিত হতে পারে।সুতরাং যদি সম্ভব হয় তবে এই জাতীয় বিষয়গুলি ছেড়ে দিন এবং আপনার স্বাস্থ্য বজায় রাখুন।এই কার্ডটি আপনার জীবনে নমনীয়তা, সামঞ্জস্যতা, ভারসাম্য, সাহস এবং সহনশীলতা জয় করতে পারে।আপনি আপনার ধৈর্য বজায় রাখুন।আপনি যে বিষয়টিতে লড়াই করেছেন, সংগ্রামটি আবার ফিরে আসতে পারে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "বিস্ময়ের দশটি",
        "card_category": "Wands",
        "card_translated_category": "আশ্চর্য",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "এই কার্ডে, একজন ব্যক্তি একা দশটি শাস্তির ওজন বহন করছেন বলে মনে হয়।তিনি খুব কঠিন।এই সমস্ত শাস্তি এমনভাবে রাখা হয় যাতে তারা সামনে কিছু দেখতে পায় না।তিনি কোথায় যাচ্ছেন তাও জানেন না?ব্যক্তির অন্য কোনও সমস্যা নেই তবে তার সমস্যা এবং দায়িত্বগুলির বোঝা বহন করা।বোঝা নিয়ে তিনি তার বাড়ির দিকে যাচ্ছেন, যেখানে তিনি তার ওজন হালকা করতে সক্ষম হবেন।",
        "card_description": "এই কার্ডটি ইঙ্গিত দেয় যে আপনি আপনার সমস্ত কাজ শান্তিপূর্ণভাবে করেন।জীবনে সমস্যা আছে।এই সমস্যাগুলি নির্ণয়ের জন্য আপনার যথেষ্ট ক্ষমতা রয়েছে।আপনি যদি এটি ব্যবহার করেন তবে আপনি আরও অগ্রগতি করতে পারেন।আপনি যে ধরণের মানসিক শান্তি চান।তিনি বাইরে থেকে দেখা করবেন না, তিনি আপনার ভিতরে আছেন।এটি বোঝার এবং সনাক্ত করার চেষ্টা করুন।আপনি যদি এটি গ্রহণ করেন তবে আপনি স্বয়ংক্রিয়ভাবে শান্তি পাবেন।এই কার্ডটি নাস্তিকতা নির্দেশ করে।এটি আরও ইঙ্গিত করে যে আপনার অতিরিক্ত উচ্চাকাঙ্ক্ষা রাখা উচিত নয়।\r\n\r\nএই কার্ডে মুদ্রিত ছবিটি আপনার ভবিষ্যতের রূপরেখা স্পষ্টভাবে প্রকাশ করে।বর্তমান সময়ে আপনি যে ধরণের মানসিক চাপের মুখোমুখি হচ্ছেন তা থেকে বেরিয়ে আসার জন্য আপনার কোনও বাহ্যিক সহায়তার দরকার নেই।মানসিক শান্তি আপনার ভিতরে আছে।আপনি আপনার অভ্যন্তরীণ স্ব খুঁজে পান এবং ধীরে ধীরে সমস্ত পরিস্থিতি আপনার সামনে আসবে।আপনার জীবনে অনেক ধরণের বিশৃঙ্খলা রয়েছে, আপনার এটিকে ভয় না পেয়ে তাদের সূক্ষ্ম বিবেচনা করা উচিত।পরিস্থিতির উত্তেজনা দেখার পরে আতঙ্কিত হবেন না।আপনি যদি মানসিক ভারসাম্যের সাথে ধৈর্য ধরে আস্তে আস্তে চলে যান তবে আপনি অবশ্যই বর্তমান পরিস্থিতিতে বৃত্ত থেকে বেরিয়ে আসার সুযোগ পাবেন।এই কার্ডটির উপসংহারটি হ'ল আপনি যদি যে পরিস্থিতিতে মুখোমুখি হচ্ছেন সে ক্ষেত্রে যদি আপনি শান্তিপূর্ণভাবে বিবেচনা করেন তবে এই সমস্যাগুলি আপনি বুঝতে পারছেন বলে এতটা গুরুতর লাগবে না।জীবনে এগিয়ে যাওয়ার জন্য আপনার বর্তমান আদর্শ ত্যাগ করা উচিত।এগিয়ে যাওয়ার জন্য কোনও নাস্তিকতা নেই, আপনার আধ্যাত্মিকতা দরকার।অনেক ধরণের প্রতিযোগিতা এবং অনেক দায়িত্বের বোঝা গ্রহণ করে যে কোনও ব্যক্তি সাহস হারাতে পারে।তবে আপনার বিশ্বাস করা উচিত যে এই পরিস্থিতিগুলি অল্প সময়ের জন্য।আপনি খুব শীঘ্রই এগুলি থেকে মুক্তি পেতে পারেন।",
        "tarot_category": "রাইডার ওয়েট",
        "reversed_content": "এই কার্ডটি ইঙ্গিত দেয় যে আপনার কাজ বা ব্যবসায় সম্পর্কে আপনি যে সিদ্ধান্ত নিয়েছেন, আপনার উপর অতিরিক্ত চাপ রয়েছে।এই কারণে, আপনার সমস্যা এবং উদ্বেগ বৃদ্ধি পেয়েছে, ফলস্বরূপ আপনার স্বাস্থ্যও দুর্বল।আপনাকে মনে রাখতে হবে যে আপনার পথে কোনও আইনী অচলাবস্থা নেই।আপনার যে কোনও সমস্যা থাকুক না কেন, ভারী ক্ষতির সম্ভাবনা রয়েছে।আপনি যা কিছু পেয়েছেন, এটি হারানোর ভয় রয়েছে, তবে যদি এই কার্ডের পাশে কোনও ইতিবাচক কার্ড থাকে তবে এই সমস্যাগুলি এড়ানোর সম্ভাবনা রয়েছে।এটিও সম্ভব যে আপনি এই সমস্ত ঝামেলা থেকে মুক্তি পান।\r\n\r\nএই কার্ডটি ইঙ্গিত দেয় যে বোঝা, প্রতিযোগিতা এবং সমস্ত দায়িত্ব আপনাকে ভিতরে থেকে হতাশ করে, তবে এই শর্তগুলিতে প্রাথমিক উন্নতির সম্ভাবনা রয়েছে।",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]