[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "ಮೂರ್ಖ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "01_The Fool.jpg",
        "card_content": "ಕಾರ್ಡ್ ವಿಧಾನದಿಂದ ಭವಿಷ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ವಿಶ್ಲೇಷಿಸಲು ಪ್ರಕಟವಾದ ಪುಸ್ತಕದ ಮೊದಲ ಕಾರ್ಡ್ ಮೂರ್ಖನಿಗೆ ಸಂಬಂಧಿಸಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ದಿಬ್ಬದ ಬದಿಯಲ್ಲಿ ನಿಂತಿರುವ ಯುವಕ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.ಅವನನ್ನು ನೋಡಿದಾಗ, ಅವನು ಕೆಳಗಿಳಿಯಲು ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಾನೆ ಎಂದು ತೋರುತ್ತದೆ.ಯುವಕನಿಗೆ ಭುಜದ ಮೇಲೆ ಮರದ ಶಿಕ್ಷೆ ಇದೆ.ಶಿಕ್ಷೆಯ ಒಂದು ತುದಿಯಲ್ಲಿ ಕಟ್ಟಿದ ಚೀಲವು ನೇಣು ಹಾಕಿಕೊಳ್ಳುತ್ತಿದೆ.ಚೀಲದಲ್ಲಿ ಗರುಡ್ನ ಚಿತ್ರವಿದೆ.ಯುವಕನು ಕೈಯಲ್ಲಿ ಬಿಳಿ ಗುಲಾಬಿ ಹೂವನ್ನು ಹೊಂದಿದ್ದಾನೆ.ಒಂದು ಬಿಚ್ ಅವನ ಹಿಂದೆ ಹಾರಿದೆ.\r\n\r\nಯುವಕನನ್ನು ನೋಡುವಾಗ, ಅವನಿಗೆ ಸಂಪೂರ್ಣ ಜ್ಞಾನವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ ಎಂದು ತೋರುತ್ತದೆ.ಪ್ರಕೃತಿಯ ಅನೇಕ ಸೊಂಟಗಳು ಅವನ ಮುಂದೆ ಹರಡಿಕೊಂಡಿವೆ.ಮುಂದೆ ತೆರೆದ ಆಕಾಶವಿದೆ ಮತ್ತು ಆ ತೆರೆದ ವಾತಾವರಣದಲ್ಲಿ ಯುವಕನ ಮುಖದ ಮೇಲೆ ರಹಸ್ಯದ ಅನೇಕ ಅಭಿವ್ಯಕ್ತಿಗಳಿವೆ.\r\n\r\nಯುವಕನು ದಿಗಂತದಲ್ಲಿ ಸೂರ್ಯ ಉದಯಿಸುವ ಸಂಕೇತವನ್ನು ಹೊಂದಿದ್ದಾನೆ, ಇದು ಯುವಕನ ಪ್ರಬುದ್ಧ ಆತ್ಮದ ಸಂಕೇತವಾಗಿದೆ.ಈ ಆತ್ಮವು ಕೇವಲ ಒಂದು ಜನ್ಮದಲ್ಲಿ ಪರಿಪೂರ್ಣತೆಯ ಪರಾಕಾಷ್ಠೆಯನ್ನು ತಲುಪುವುದಿಲ್ಲ ಎಂದು ಅವನಿಂದ ತಿಳಿಸಲಾಗಿದೆ.ಜೀವನದಲ್ಲಿ ಏರಿಕೆ, ಅಭಿವೃದ್ಧಿ, ಪ್ರಗತಿ ಮತ್ತು ಪರಿಪೂರ್ಣತೆಯನ್ನು ಸಾಧಿಸಲು, ಅನೇಕ ಜನನಗಳನ್ನು ದಾಟಬೇಕಾಗುತ್ತದೆ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದಾಗ, ನಿಮಗೆ ಅನಗತ್ಯ ಧೈರ್ಯವಿಲ್ಲ ಎಂಬ ತೀರ್ಮಾನವು ಹೊರಬರುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ ನಿರ್ಲಕ್ಷ್ಯ ವಹಿಸದಂತೆ ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನೀವು ಯಾವುದೇ ಯೋಜನೆ ಮಾಡಿದರೂ, ಅದರಲ್ಲಿ ವಿಳಂಬವಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯ ಧ್ವನಿಯನ್ನು ಗುರುತಿಸುವ ಮೂಲಕ ನೀವು ನಿಮ್ಮ ಹೆಜ್ಜೆ ಇಡಬೇಕು.ನೀವು ಜೀವನದಲ್ಲಿ ಪೂರೈಸಲು ಬಯಸುವ ಯಾವುದೇ ಜವಾಬ್ದಾರಿಗಳಿಂದ ಓಡಿಹೋಗಬೇಡಿ.ಲೈಕ್ ಎಂದರೆ, ಮಾರ್ಗಗಳು ಮತ್ತು ಕೆಲಸದ ತಿಳುವಳಿಕೆ.ಹಿಂದಿನ ತಪ್ಪುಗಳನ್ನು ನೋಡಿಕೊಳ್ಳದೆ ನೀವು ಅದೇ ರೀತಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವುದನ್ನು ಮುಂದುವರಿಸಿದರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ಅತಿಯಾದ ಹಾನಿಯ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ನೀವು ಯಾವುದೇ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೂ, ಅದನ್ನು ತೆರೆದ ಕಣ್ಣುಗಳಿಂದ ನೋಡಿ ಮತ್ತು ನಿಮ್ಮ ಕಾರ್ಯವನ್ನು ಆರಿಸಿ.ಯಾವುದೇ ರೀತಿಯ ಮೂರ್ಖತನವು ಹಾನಿಕಾರಕವಾಗಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್ ಅನ್ನು ನೋಡಿದಾಗ, ನಿಮ್ಮ ಅಂತಃಪ್ರಜ್ಞೆಯ ಶಕ್ತಿಯ ಬಗ್ಗೆ ನಿಮಗೆ ನಿರಂತರ ನಂಬಿಕೆ ಇದ್ದರೆ, ನೀವು ಎಂದಿಗೂ ತಪ್ಪು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬ ತೀರ್ಮಾನವು ಹೊರಬರುತ್ತದೆ.ನೀವು ಏನು ಮಾಡುತ್ತಿದ್ದೀರಿ ಎಂದು ನೋಡಿದ ಇತರ ಜನರು ಅವನನ್ನು ಮೂರ್ಖ ಎಂದು ಕರೆಯಬಹುದು.ನೀವು ನಿಮ್ಮ ಮಾತನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಲು ಮತ್ತು ಅದೇ ರೀತಿ ಯೋಚಿಸಲು ಪ್ರಾರಂಭಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ, ಆದರೆ ನಿಮ್ಮ ತಾರ್ಕಿಕ ಮನಸ್ಸಿನಿಂದ ನೀವು ಅದನ್ನು ಸರಿಯಾಗಿ ವಿಶ್ಲೇಷಿಸಿದಾಗ ಮಾತ್ರ ಸಾಧ್ಯ.ಮೂರ್ಖನಿಗಾಗಿ ಶೂನ್ಯದ ಸ್ಥಳವು ಯಾವುದೇ ಸಂಖ್ಯೆಯ ಲೆಕ್ಕಿಸುವುದಿಲ್ಲ.ಅಲ್ಲಿ ಅವನ ನಂಬಿಕೆ ಮತ್ತು ಅವನ ಮುಗ್ಧತೆ ಅವನ ಮಾರ್ಗದರ್ಶಿಯಾಗಬಹುದು.ಹಿಂದಿನ ಅನುಭವಗಳೊಂದಿಗೆ, ನಿಮ್ಮ ಪ್ರವಾಹವನ್ನು ನೀವು ಸರಿಯಾಗಿ ವಿಶ್ಲೇಷಿಸಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": "ಯುವಕನ ಭುಜದ ಮೇಲೆ ಇರಿಸಲಾದ ಮರದ ಶಿಕ್ಷೆ ಅವನ ಬಲವಾದ ಇಚ್ .ೆಯ ಸಂಕೇತವಾಗಿದೆ.ಇದರೊಂದಿಗೆ, ಅವನ ತಾಳ್ಮೆ ಮತ್ತು ಅವನ ಸ್ಥೈರ್ಯವು ಹಗುರವಾಗಿ ಕಂಡುಬರುತ್ತದೆ.ಮರದ ಒಂದು ತುದಿಯಲ್ಲಿ ನೇತಾಡುವ ಚೀಲವನ್ನು ನೋಡಿದಾಗ, ಇದು ಕಾಲ್ ಮತ್ತು ಸ್ಥಳದ ಬಂಧಗಳನ್ನು ಮೀರಿ ಅನಿಯಮಿತ ನೆನಪುಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ತೋರುತ್ತದೆ.ಆ ನೆನಪುಗಳು ಆತ್ಮಸಾಕ್ಷಿಯಿಂದ ತುಂಬಿವೆ ಎಂದು ತೋರುತ್ತದೆ.ಶಿಕ್ಷೆಯ ಕೊನೆಯಲ್ಲಿ ನೇತಾಡುವ ಪಾವೆಸ್‌ನಲ್ಲಿ ಗರುಡ ಚಿತ್ರವು ಯುವಕನ ಅನಿಯಮಿತ ಪ್ರಯತ್ನವನ್ನು ತೋರಿಸುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ಅವನ ಅನಿಯಮಿತ ಶಕ್ತಿಯನ್ನು ಸಹ ಅರಿತುಕೊಳ್ಳಲಾಗುತ್ತದೆ.\r\n\r\nಯುವಕನ ಕೈಯಲ್ಲಿರುವ ಗುಲಾಬಿ ತನ್ನ ಶುದ್ಧ ಬುದ್ಧಿಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.ಅವನನ್ನು ನೋಡಿದಾಗ, ಲೌಕಿಕ ಕೀಳರಿಮೆ ಅಥವಾ ಸೋರಿಕೆ ಅವನ ಮನಸ್ಸನ್ನು ಪ್ರವೇಶಿಸಿಲ್ಲ ಎಂದು ತೋರುತ್ತದೆ.ಅವನ ಹಿಂದೆ ಪುಟಿಯುವ ಬಿಚ್ ಅವನ ಹಿಂಸಾತ್ಮಕ ಪ್ರವೃತ್ತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ.ಅದರಿಂದ ಪ್ರಾಣಿಗಳ ಜೀವನವನ್ನು ದಾಟುವ ಮೂಲಕ ಅವನು ಮಾನವ ಒಡನಾಟದೊಂದಿಗೆ ಉನ್ನತ ಮಟ್ಟವನ್ನು ತಲುಪಬಹುದು ಎಂದು ತೋರುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ಅವರು ನಿರಂತರವಾಗಿ ಟ್ರೆಂಡಿಯಾಗಿರುವುದರ ಮೂಲಕ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಪ್ರಗತಿಯನ್ನು ಸಾಬೀತುಪಡಿಸಲು ಬಯಸುತ್ತಾರೆ ಎಂದು ತೋರುತ್ತದೆ.ಪ್ರಕೃತಿಯ ಪ್ರಜ್ಞೆಯು ಅವನನ್ನು ಬೆಂಬಲಿಸಲು ನಿರಂತರವಾಗಿ ಸಹಕಾರವನ್ನು ಒದಗಿಸುತ್ತಿದೆ."
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "ಮಾಂತ್ರಿಕ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "02_The Magician.jpg",
        "card_content": "ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ ಜಾದೂಗಾರ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.ಅವನ ಬಲಗೈಯಲ್ಲಿ ಮಾಂತ್ರಿಕ ಕೋಲು ಗೋಚರಿಸುತ್ತದೆ.ಅವನು ಆ ಕೈಯನ್ನು ಆಕಾಶದ ಕಡೆಗೆ ಎತ್ತುತ್ತಿದ್ದಾನೆ.ಅವನ ಎಡಗೈ ನೆಲದ ಕಡೆಗೆ ಬೆರಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಜಾದೂಗಾರನನ್ನು ಅವನ ತಲೆಯ ಮೇಲೆ ಎಂಟು ಆಕಾರಗಳ ಎಂಟು ಆಕಾರಗಳ ಹೊಳೆಯುವ ಹೊದಿಕೆಯೊಂದಿಗೆ ಇಂಗ್ಲಿಷ್‌ನಲ್ಲಿ ಇರಿಸಲಾಗುತ್ತದೆ, ಇದರಿಂದ ಬೆಳಕು ಹೊರಬರುತ್ತಿದೆ.ಅವನನ್ನು ನೋಡಿ, ಅವನ ಶಾಶ್ವತ ಪ್ರಜ್ಞೆಯನ್ನು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ಅವನ ಸೊಂಟದ ಮೇಲೆ ಹಾವನ್ನು ಸುತ್ತಿಡಲಾಗುತ್ತದೆ.ಅವನ ಬಾಲವು ಕೆಳಕ್ಕೆ ನೇತಾಡುತ್ತಿದೆ.ಇದು ಅವನ ಅನಂತ ಶಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಆಕಾಶದ ಕಡೆಗೆ ಬೆಳೆದ ಜಾದೂಗಾರನ ಕೈ ತಾನು ಬ್ರಹ್ಮಾಂಡದ ಶಕ್ತಿಯನ್ನು ಆಕಾಶದಿಂದ ಎಳೆಯುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಅದನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವ ಮೂಲಕ ಅವನು ಒಂದು ನಿರ್ದಿಷ್ಟ ಫಲಿತಾಂಶದ ಕಡೆಗೆ ತಲುಪುತ್ತಿದ್ದಾನೆ ಎಂದು ತಿಳಿಸುತ್ತದೆ.ಅವನು ಶಾಶ್ವತ ಸತ್ಯವನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾನೆಂದು ತೋರುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಬ್ರಹ್ಮಾಂಡದ ಅನಂತ ಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.ನಿಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು.ಇಲ್ಲಿಯವರೆಗೆ ನಿಮ್ಮ ಅದೃಶ್ಯ ಶಕ್ತಿಯ ಬಗ್ಗೆ ನಿಮಗೆ ಪರಿಚಯವಿಲ್ಲ.ನಿಮ್ಮ ಬುದ್ಧಿವಂತಿಕೆ, ಲೌಕಿಕ ಬುದ್ಧಿವಂತಿಕೆ ಇತ್ಯಾದಿಗಳನ್ನು ನಿಮ್ಮ ನಿಯಂತ್ರಣದಲ್ಲಿಡಬೇಕು.ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿ ದಾರಿಯಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದೀರಿ.ನೀವು ಈಗ ಮುಂದುವರಿಯಬೇಕು, ಅದಕ್ಕಾಗಿ ನೀವು ತ್ವರಿತ ನಿರ್ಧಾರಗಳು ಮತ್ತು ಯಶಸ್ಸಿಗೆ ಹಾಪ್ ಮಾಡಬೇಕು.ಉಳಿದ ಅಂತಿಮ ನಿರ್ಧಾರವು ಆ ಸಾರ್ವತ್ರಿಕ ಶಕ್ತಿಯೊಂದಿಗೆ ಇರುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಹೊಂದಿರುವ ಆಸೆಗಳನ್ನು ಈಡೇರಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಅರ್ಥಗರ್ಭಿತ ಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಮುಂದೆ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿದೆ ಮತ್ತು ಯಶಸ್ಸಿಗೆ ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ಸ್ವಯಂ -ನಿಯಂತ್ರಣವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ಅವಶ್ಯಕತೆಯಿದೆ.ನಿಮ್ಮೊಳಗಿನ ಅಧಿಕಾರಗಳನ್ನು ನೀವು ಹೆಚ್ಚು ಹೆಚ್ಚು ಬಳಸಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಜೀವನದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಪ್ರಾಯೋಗಿಕ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೊಸ ಯೋಜನೆಯನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ನಿಮಗೆ ಇದು ಅತ್ಯುತ್ತಮ ಸಮಯ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದ ಪ್ರಕಾರ, ಯಾರೂ ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬೇಡಿ.ಅದರೊಂದಿಗೆ, ಲುಚ್ಗಿರಿ ಅಥವಾ ಕೈಯನ್ನು ಸ್ವಚ್ cleaning ಗೊಳಿಸುವಲ್ಲಿ ನುರಿತ ಅಂತಹ ಜನರೊಂದಿಗೆ ಜಾಗರೂಕರಾಗಿರಿ.ಮೋಸ ಮಾಡುವವರೊಂದಿಗೆ ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಿ.ಶಿಕ್ಷೆಯಲ್ಲಿ ಪ್ರವೀಣನಾಗಿರುವ ಯಾವುದೇ ವ್ಯಕ್ತಿ, ಅವನನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ, ಇಲ್ಲದಿದ್ದರೆ ಅವನು ನಿಮ್ಮ ದೌರ್ಬಲ್ಯದ ಲಾಭವನ್ನು ಪಡೆಯಬಹುದು.ಇದು ಮಾತ್ರವಲ್ಲ, ಎಲ್ಲ ಜನರೊಂದಿಗೆ ಜಾಗರೂಕರಾಗಿರಿ.ನಿಮ್ಮಿಂದ ಸುತ್ತುವರೆದಿರುವ ಜನರು ಮಾತ್ರ ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು.\r\n\r\nನಿಮ್ಮ ಸ್ವಯಂ -ಗೌರವವು ಮುರಿದುಹೋಗಿದೆ ಮತ್ತು ಅದರಿಂದಾಗಿ ನೀವು ಯಾವಾಗಲೂ ಮಾನಸಿಕವಾಗಿ ಅಸಮತೋಲಿತವಾಗಿರಬೇಕು.ನಿಮ್ಮ ಸುತ್ತಲೂ ಅಭದ್ರತೆ ಮತ್ತು ಅಶಾಂತಿಯನ್ನು ಉಂಟುಮಾಡುವ ನಿಮ್ಮ ಸುತ್ತಲಿನ ಪರಿಸರವು ನಿಮ್ಮ ಅಭಿವೃದ್ಧಿಗೆ ಅಡ್ಡಿಯಾಗಬಹುದು.\r\n\r\nಅಂತಹ ವ್ಯಕ್ತಿಯ ಮನಸ್ಥಿತಿ ಅನಿಶ್ಚಿತವಾಗಿದೆ ಎಂಬುದು ಬಹುಶಃ ಸಂಭವಿಸಬಹುದು.ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲದೆ ನಿಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ನಿಮ್ಮ ಲಾಭಕ್ಕಾಗಿ ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯವನ್ನು ನೀವು ಬಳಸುತ್ತೀರಿ.ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ಆಂತರಿಕ ದೌರ್ಬಲ್ಯವು ನಿಮಗೆ ಹಾನಿಕಾರಕವಾಗಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನ ತೀರ್ಮಾನವೆಂದರೆ ನೀವು ಹೊಸ ಧೈರ್ಯವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.ನಿಮ್ಮ ಹೊಸ ಮತ್ತು ಅರ್ಹ ಸಹೋದ್ಯೋಗಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸುತ್ತಾರೆ.ನಿಮ್ಮ ಇಚ್ power ಾಶಕ್ತಿಯನ್ನು ನೀವು ಜಯಿಸುತ್ತೀರಿ.ನೀವು ಯಾವುದೇ ಅಡಚಣೆಯನ್ನು ಎದುರಿಸಬೇಕಾಗಿಲ್ಲ.ಈ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಸಹೋದ್ಯೋಗಿಗಳು ನಿಮ್ಮೊಂದಿಗೆ ಇದ್ದಾರೆ.ನಿಮ್ಮ ಹೊಸ ಯೋಜನೆಗಳಲ್ಲಿ ಅವರು ಗಮನಾರ್ಹ ಬೆಂಬಲವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.ನಿಮ್ಮೊಳಗಿನ ಶಕ್ತಿ, ಪ್ರಾಯೋಗಿಕ ಕೌಶಲ್ಯ, ಶಕ್ತಿ, ಆಳವಾದ ಜ್ಞಾನ ಇತ್ಯಾದಿ ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ಹೆಚ್ಚು ಬಲಪಡಿಸುತ್ತದೆ.ಅವುಗಳನ್ನು ಬಳಸುವ ಮೂಲಕ, ನಿಮ್ಮ ಬಲವಾದ ಇಚ್ will ೆಯೊಂದಿಗೆ ನೀವು ಅವುಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಬಹುದು.ಅದಕ್ಕಾಗಿ ನಿಮಗೆ ಶಕ್ತಿ ಮತ್ತು ಬಲವಾದ ಇಚ್ will ಾಶಕ್ತಿ ಇದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "ಅತ್ಯುನ್ನತ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹೆಚ್ಚಿನ ಮಟ್ಟದ ಸಾಧವಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಸಾಧವಿ ಮಹಿಳೆ ಎರಡು ಸ್ತಂಭಗಳ ಆಧಾರದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾಳೆ.ಅವನ ತಲೆಯ ಮೇಲೆ ಕಿರೀಟವನ್ನು ಸೇರಿಸಲಾಗಿದೆ, ಇದರಲ್ಲಿ ಅರ್ಧವೃತ್ತವನ್ನು ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಕೆತ್ತಲಾಗಿದೆ.ಕ್ರೆಸೆಂಟ್ ಅಡಿಯಲ್ಲಿ ಪೂರ್ಣ ಚಂದ್ರ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನ ಎಡಗಾಲಿನ ಬಳಿ ಅರ್ಧಚಂದ್ರಾಕಾರವೂ ಕಂಡುಬರುತ್ತದೆ.ಸೂರ್ಯನ-ಚಕ್ರದ ಚಿತ್ರ ಚಿಹ್ನೆಯನ್ನು ಅವನ ಎದೆಯ ಮೇಲೆ ಕೆತ್ತಲಾಗಿದೆ.\r\n\r\nಮುಖ್ಯ ಸಾಧವಿ ಮಹಿಳೆ ಮತ್ತು ಚಂದ್ರನ ಚಿತ್ರದ ಎದೆಯ ಮೇಲೆ ಗುರುತಿಸಲಾದ ಶಿಲುಬೆಯ ಚಿಹ್ನೆಯು ಸೃಜನಶೀಲ ಮತ್ತು ನಿಷೇಧಿತ ಜೀವಿಗಳ ಏಕತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.\r\nಕಾಗದದ ಆಕಾರವು ಸಾಧವಿಯ ಕೈಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ, ಅದು ಸಾಸ್ ಆಕಾರದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.\r\n\r\nಚಿತ್ರದಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಸಿಂಹಾಸನದ ಬಲಭಾಗದಲ್ಲಿ ಕಪ್ಪು ಕಾಲಮ್ ಇದೆ, ಇದು ನಿಷೇಧಿತ ಅಂಶಗಳನ್ನು ವರದಿ ಮಾಡುತ್ತದೆ.ಎಡಭಾಗದಲ್ಲಿರುವ ಬಿಳಿ ಕಾಲಮ್ ಸೃಜನಶೀಲ ಜೀವನ-ಪ್ರಜ್ಞೆಯ ಸಂಕೇತವಾಗಿದೆ.ಈ ಎರಡೂ ಚಿಹ್ನೆಗಳು ಶಾಶ್ವತ ಬ್ರಹ್ಮಾಂಡದ ಸಂಕೇತಗಳಾಗಿವೆ -ಾದ್ಯಂತದ ಮನ, ಸುಪ್ತ ಮಾನಸಿಕ ಪ್ರಜ್ಞೆ ಮತ್ತು ಸಮತೋಲಿತ ಮನಸ್ಥಿತಿ.ಎರಡು ಕಾಲಮ್‌ಗಳ ಸೃಜನಶೀಲ, ಸ್ವಯಂ -ಸಂಬಂಧ ಮತ್ತು ನಿಷೇಧಿತ ಪ್ರತಿರೋಧದ ಶಕ್ತಿಯ ವಿರೋಧಗಳ ಮಧ್ಯೆ ಮುಖ್ಯ ಸಾಧವಿ ಮಹಿಳೆ ಕುಳಿತಿದ್ದಾಳೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಸಮತೋಲನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಒಬ್ಬ ವ್ಯಕ್ತಿ, ಮಾನವರು ಮತ್ತು ದೇವರಿಗೆ, ದೇವರನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಈ ಕಾರ್ಡ್ ಅನ್ನು ಗುರುತಿಸಬೇಕಾಗಿದೆ.ದೈವಿಕ ಸಭ್ಯತೆಯನ್ನು ಸಹ ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ.ನಿಮ್ಮ ಅಥವಾ ನಿಮ್ಮ ಸುತ್ತ ಏನಾಗುತ್ತಿದೆ, ಅದು ಏಕೆ ನಡೆಯುತ್ತಿದೆ ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು?ಅದನ್ನು ಯಾರು ಮಾಡುತ್ತಿದ್ದಾರೆಂದು ತಿಳಿದುಕೊಳ್ಳುವ ಅವಶ್ಯಕತೆಯೂ ಇದೆ?ಈ ಕಾರ್ಡ್ ಮುಖ್ಯವಾಗಿ ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ನೀಡುತ್ತದೆ.ಅದು ನಿಮ್ಮಲ್ಲಿ ಆಂತರಿಕವಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತದೆ, ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ಅದೇ ರೀತಿ ಅನುಸರಿಸುತ್ತದೆ, ಅದು ನಿಮಗೆ ಅತಿಯಾದ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತದೆ.ಇದು ನಿಮಗೆ ಜೀವನದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ನೀಡುತ್ತದೆ.ನೀವು ನಿಮ್ಮನ್ನು ನಂಬುತ್ತೀರಿ.ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಹೊಸ ಆಲೋಚನೆಗಳು ಉದ್ಭವಿಸಬಹುದು, ಅದರ ಮೂಲಕ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅಪೇಕ್ಷಿತ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯಬಹುದು.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ನಿಮ್ಮ ಆಂತರಿಕ ಧ್ವನಿ ಮತ್ತು ಆಂತರಿಕ ಜೀವಿಯಲ್ಲಿ ಹೊರಹೊಮ್ಮುವ ವಿಷಯಗಳನ್ನು ನೀವು ಪತ್ತೆ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ;ಏಕೆಂದರೆ ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯು ನಿಮಗೆ ಸತ್ಯವನ್ನು ಅನುಭವಿಸುತ್ತಿದೆ.ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿ ಮತ್ತು ಅದನ್ನು ಸ್ವೀಕರಿಸಿ.ನೀವು ಇದನ್ನು ಮಾಡದಿದ್ದರೆ, ನಿಮಗಾಗಿ ಅನೇಕ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಭಯವಿದೆ.ಈ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳು ನಿಮಗಾಗಿ ಸಂಭವಿಸಬಹುದು.ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಮಾರ್ಗವನ್ನು ನೀವೇ ಕಂಡುಹಿಡಿಯಬೇಕು.ಇತರ ವ್ಯಕ್ತಿಗಳನ್ನು ಅವರ ಸಹಾಯಕ್ಕಾಗಿ ಕರೆಯಬೇಡಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನಿಮ್ಮ ಯಶಸ್ಸನ್ನು ನೀವು ಕಳೆದುಕೊಳ್ಳುತ್ತೀರಿ.ಆದ್ದರಿಂದ ನೀವೇ ಆಶಾವಾದಿಯಾಗಿರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ಆತ್ಮಾವಲೋಕನ ಮಾಡಲು ಮತ್ತು ಮುಂದಿನ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳದಂತೆ ತಡೆಯಲು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಏನೇ ಇರಲಿ ಮತ್ತು ಆತ್ಮಾವಲೋಕನ ಮತ್ತು ಚರ್ಚೆಯ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಭವಿಷ್ಯದ ವಿಷಯಗಳನ್ನು ಯಾವುದೇ ಕವರ್ ಅಡಿಯಲ್ಲಿ ಮರೆಮಾಡಲಾಗಿದೆ.ಇದು ರಹಸ್ಯ.ರಹಸ್ಯವು ಮೌನವಾಗಿ ಉಳಿದಿದೆ, ಮಾತನಾಡುವುದಿಲ್ಲ, ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ರಹಸ್ಯವನ್ನು ಸಹ ಮರೆಮಾಡುತ್ತೀರಿ.ಎಲ್ಲವನ್ನೂ ಯಾರಿಗೂ ಬಹಿರಂಗಪಡಿಸಬೇಡಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂದರ್ಭಗಳು ಬದಲಾಗುತ್ತವೆ, ಆದರೆ ಇದಕ್ಕೆ ವಿರುದ್ಧವಾದ ಘಟನೆಗಳು ಸಂಭವಿಸುತ್ತವೆ.ಕೆಲವು ಗುಪ್ತ ಕುಟುಂಬವು ಈಗ ಕೆಲಸದಲ್ಲಿ ಸೇವೆ ಸಲ್ಲಿಸಲು ತಯಾರಿ ನಡೆಸುತ್ತಿದೆ ಎಂದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಹ್ಲಾದಕರ ಆಶ್ಚರ್ಯ ಸಂಭವಿಸಬಹುದು.ನೀವು ನಿಮ್ಮನ್ನು ನಂಬುತ್ತೀರಿ.ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಯಾವುದೇ ಹೊಸ ಆಲೋಚನೆಗಳು ಬಂದರೂ, ಅವರು ನಿಮಗೆ ನಿಗದಿತ ಯಶಸ್ಸನ್ನು ನೀಡಬಹುದು, ಆದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ನಂಬಿರಿ ಮತ್ತು ನಂಬಿರಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "ಸಾಮ್ರಾಜ್ಞಿ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "04_Empress.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ರೋಗಿಯ, ಗಂಭೀರ, ಶಾಂತ ಮತ್ತು ಸೌಮ್ಯ ಮಹಿಳೆ ಹಸಿರು ತೋಟದಲ್ಲಿ ಇರಿಸಿದ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾಳೆ.ಅವಳನ್ನು ನೋಡಿದ ಅವಳು ಸಾಮ್ರಾಜ್ಞಿ ಎಂದು ತೋರುತ್ತದೆ ಎಂದು ಅವಳು ಖಚಿತವಾಗಿ ಹೇಳುತ್ತಾಳೆ.\r\n\r\nಸಾಮ್ರಾಜ್ಞಿಯನ್ನು ಕೂದಲಿನ ಎಲೆಗಳ ಸರಣಿಗೆ ಕಟ್ಟಲಾಗಿದೆ.ಅವನಿಗೆ ಕಿರೀಟವಿದೆ, ಅವನ ತಲೆಯ ಮೇಲೆ 12 ರತ್ನಗಳು ಇದ್ದವು, ಅದು ಭವ್ಯವಾದ ಮತ್ತು ಹೊಳೆಯುವಂತಾಗುತ್ತದೆ.ಅವನು ಸಾಮ್ರಾಜ್ಞಿ, ಬೆರಗುಗೊಳಿಸುತ್ತದೆ, ಶಕ್ತಿಯುತ ಮತ್ತು ಶಕ್ತಿಯ ಸಂಕೇತ.ಅವನ ಕುತ್ತಿಗೆಯಲ್ಲಿ ಏಳು ಮುತ್ತು ಸೋಲು ಇದೆ, ಅದು 'ಶುಕ್ರ', ಸೌಂದರ್ಯ ಮತ್ತು ಪ್ರೀತಿಯ ದೇವತೆ.ಸಾಮ್ರಾಜ್ಞಿಯ ಸಾಮ್ರಾಜ್ಞಿಗಳ ಬಳಿ ಮಲಗಿರುವ ಹೃದಯ ಆಕಾರದ ಗುರಾಣಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ, ಆದರೆ ಅವಳು ಶುಕ್ರ ದೇವಿಯ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಇಂಪೀರಿಯಲ್ ಚಿತ್ರವನ್ನು ನೋಡಿದಾಗ, ಅವಳು ಶೀಘ್ರದಲ್ಲೇ ಮಾತೃತ್ವದ ಹಕ್ಕನ್ನು ಪಡೆಯಲಿದ್ದಾಳೆಂದು ತೋರುತ್ತದೆ.ಅವನ ಸುತ್ತಲೂ ಗೋಚರಿಸುವ ಹಣ್ಣುಗಳು ಮತ್ತು ಹಸಿರು ಎಲೆಗಳು ಹೊಸ ಜೀವನದ ಸಂಕೇತಗಳಾಗಿವೆ.ಶುಕ್ರನ ಆಕಾರವು ಗೋಚರಿಸುವ ಗೋಚರ ಗುರಾಣಿ ವ್ಯಾಪ್ತಿ ಮತ್ತು ಕವರ್‌ನಿಂದ ಆವೃತವಾದ ಪ್ರಜ್ಞೆಯ ಸಂಕೇತವಾಗಿದೆ.ಎಲ್ಲವನ್ನೂ ಈ ಸಾಮ್ರಾಜ್ಯದಿಂದಲೇ ಬಳಸಲಾಗುತ್ತದೆ.ಇದು ಮಾಡಿದ ಯೋಜನೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಸೃಜನಶೀಲ ಶಕ್ತಿಯನ್ನು ಸಹ ಪಡೆಯುತ್ತದೆ.ಪ್ರಕೃತಿಯ ಸೃಜನಶೀಲತೆ ಮತ್ತು ರಹಸ್ಯ ಶಕ್ತಿಗಳು ಏರುತ್ತವೆ.ಆ ಸಾಮ್ರಾಜ್ಞಿಯು ಪ್ರಕೃತಿಯ ಸೂಚಕವಾಗಿದೆ.ಅವನನ್ನು ನೋಡಿದಾಗ, ಪ್ರಕೃತಿಯ ಈ ಜೀವಿಯಲ್ಲಿ, ಜನನ, ಅಭಿವೃದ್ಧಿ, ಸಂಯೋಜನೆ, ಸಂಯೋಜನೆ ಇತ್ಯಾದಿಗಳು ಮುಂದುವರಿಯುತ್ತವೆ ಮತ್ತು ಆದೇಶವನ್ನು ಮುಂದುವರಿಸುತ್ತವೆ ಎಂದು ತೋರುತ್ತದೆ.ಮಹಿಳೆ ವಿಶ್ವಾದ್ಯಂತ ಶಕ್ತಿಯನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತಾಳೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಅನುಭವಿಸಿದ ಭಾವನೆಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಉತ್ಸಾಹವನ್ನು ತೋರಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಸುರಕ್ಷತೆಯ ಪ್ರಜ್ಞೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕುಟುಂಬ ಸಂವಾದವನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.ನಿಮ್ಮ ಸುತ್ತಲೂ ಪ್ಯಾರಡೈಸ್ ತರಹದ ವಾತಾವರಣವನ್ನು ರಚಿಸಲಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಸ್ತ್ರೀ ಶಕ್ತಿ ಮತ್ತು ಮಾತೃತ್ವ ಶಕ್ತಿಯನ್ನು ಸಹ ತೋರಿಸುತ್ತದೆ.ನಿಮ್ಮ ಕೃತಿಗಳಲ್ಲಿ ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸುವಿರಿ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಆಂತರಿಕ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.ನಿಮ್ಮ ಸಂಬಂಧಿಕರು ಮತ್ತು ಸ್ನೇಹಿತರೊಂದಿಗೆ ಉತ್ತಮ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.ವೈವಾಹಿಕ ವಾತಾವರಣದ ಕಲ್ಪನೆಯೂ ಇದೆ.ನಿಮ್ಮ ಅಭಿವೃದ್ಧಿ ನಿಮ್ಮ ಅನುಭವಗಳಿಂದ ಮಾತ್ರ ಯಶಸ್ವಿಯಾಗುತ್ತದೆ.ನಿಮ್ಮ ತಿಳುವಳಿಕೆ ಹೆಚ್ಚಾಗುತ್ತದೆ.ನೀವು ವಾಣಿಜ್ಯಿಕವಾಗಿ ಪ್ರಾರಂಭಿಸುವ ಯಾವುದೇ ಕೆಲಸದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯಲು ನೀವು ಬಯಸಿದರೆ, ನಿಮ್ಮ ಮನೆಯಲ್ಲಿಯೇ ಇರುವಾಗ ನೀವು ಅದನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ, ನೀವು ಅನುಭವಿಸುತ್ತಿರುವ ಎಲ್ಲಾ ಸನ್ನಿವೇಶಗಳಿಗೆ ನೀವು ತಾಳ್ಮೆ, ಧೈರ್ಯ ಮತ್ತು ಸಭ್ಯತೆಯನ್ನು ಹೊಂದಿರಬೇಕು.ಅದರಿಂದ ಹೊರಬರಲು ನೀವು ನಿಧಾನವಾಗಿ ಪ್ರಯತ್ನಿಸಬೇಕು.ಆತುರಪಡುವ ಅಗತ್ಯವಿಲ್ಲ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರಾಸಂಗಿಕ ಘಟನೆ ಸಂಭವಿಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ತೊಂದರೆಗಳನ್ನು ಸಹ ಬಹಿರಂಗಪಡಿಸಬಹುದು.ನಿಮಗೆ ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ, ಅಂತಹ ಸಂದರ್ಭಗಳು ಉದ್ಭವಿಸಬಹುದು.ಇದೀಗ ಇರುವ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳ ರೋಗನಿರ್ಣಯವು ಗೋಚರಿಸುವುದಿಲ್ಲ.ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಅಸಮತೋಲನ ಇರಬಹುದು.ಕುಟುಂಬ ಸಂಬಂಧಗಳು ವಿಭಜನೆಯಾಗಬಹುದು.ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಗರ್ಭಪಾತದಂತಹ ಘಟನೆಗಳು ಸಹ ಸಂಭವಿಸಬಹುದು.ನಿಮ್ಮ ಎಲ್ಲಾ ಅಧಿಕಾರಗಳು ಕಣ್ಮರೆಯಾದಂತೆ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನಿರಂತರ ಗೊಂದಲವಿದೆ.ಜೀವನದಲ್ಲಿ ಅಸ್ಥಿರತೆ ಉದ್ಭವಿಸಬಹುದು.ನಿಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿ, ಯಾವುದೇ ಮಾರ್ಗವು ಗೋಚರಿಸುವುದಿಲ್ಲ, ಅಂತಹ ವಾತಾವರಣವು ನಿಮ್ಮ ಸುತ್ತಲೂ ಆವರಿಸಲ್ಪಟ್ಟಿದೆ.\r\nನೀವು ನಿಷ್ಕ್ರಿಯವಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ವಿಧಾನಗಳು, ಆಸ್ತಿ ಮತ್ತು ನಿಮ್ಮ ಅಧಿಕಾರಗಳು ಕ್ರಮೇಣ ನಾಶವಾಗುತ್ತವೆ.ಮನೆಯಲ್ಲಿ ಎಲ್ಲವನ್ನೂ ವಿಭಜಿಸಬಹುದು.ಬಡತನದಿಂದಾಗಿ, ದೈನಂದಿನ ಹೋರಾಟ ಮತ್ತು ಜಗಳಗಳು ಇರುತ್ತವೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವಿವಿಧ ಹೋರಾಟಗಳು ಮತ್ತು ವಿನಾಶದ ಆಗಮನದ ವರದಿಗಳಿವೆ.ಈ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಬಂಧ ಮತ್ತು ಹೊಸ ಉತ್ಪಾದನೆಯ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ.ಖಂಡಿತವಾಗಿಯೂ ನೀವು ದೈಹಿಕ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.ವೈವಾಹಿಕ ಮತ್ತು ದೈಹಿಕ ಸಮೃದ್ಧಿಯ ಸಾಧ್ಯತೆಯೂ ಇದೆ.ನೀವು ಯಾವಾಗಲೂ ಜೀವನದಲ್ಲಿ ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "ರಾಜ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "05_The Emperor.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಭವ್ಯವಾದ, ಅದ್ಭುತವಾದ ಮತ್ತು ಪ್ರಭಾವಶಾಲಿ ಚಕ್ರವರ್ತಿ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ.ಕುರಿಗಳ ಮುಖವನ್ನು ಆ ಸಿಂಹಾಸನದ ಹಿಂಭಾಗದಲ್ಲಿ ಮತ್ತು ಎರಡೂ ಕೈಗಳ ಮೇಲೆ ಕೆತ್ತಲಾಗಿದೆ.ಕುರಿಮರಿ, ಮೇಷ ಮತ್ತು ಮಂಗಳ ಗ್ರಹದ ಆಕಾರವು ತಿಳಿಸುತ್ತದೆ.\r\n\r\nನಿರ್ಜನ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಜನವಾದ ಪರ್ವತವು ಚಕ್ರವರ್ತಿಯ ಸಿಂಹಾಸನದ ಹಿಂದೆ ಗೋಚರಿಸುತ್ತದೆ.ಆ ಪರ್ವತವು ಕಟ್ಟುನಿಟ್ಟಾದ ನಿಯಮಗಳು ಮತ್ತು ಕಾನೂನುಗಳು ಮತ್ತು ಬಲವಾದ ಶಕ್ತಿಯನ್ನು ತಿಳಿಸುತ್ತದೆ.ಚಕ್ರವರ್ತಿ ಬಲಗೈಯಲ್ಲಿ ರಾಜದಂಡವನ್ನು ಹೊಂದಿದ್ದಾನೆ.ಅದರ ಮೇಲಿನ ಭಾಗವು ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮದ ಶಿಲುಬೆಯ ಆಕಾರವನ್ನು ಹೊಂದಿದೆ.ಈಜಿಪ್ಟ್‌ನ ಪ್ರಾಚೀನ ಕಥೆಯ ಪ್ರಕಾರ, ಕ್ರಾಸ್‌ವಾಲಾ ಶಿಕ್ಷೆಯ ಜೀವನದ ಸಂಕೇತವಾಗಿದೆ.ಶಿಕ್ಷೆಗೆ ಕತ್ತಲೆ ಇಲ್ಲ.ಚಕ್ರವರ್ತಿಯ ಎಡಗೈಯಲ್ಲಿರುವ ಚೆಂಡು ಚಕ್ರವರ್ತಿಯ ಒಟ್ಟಾರೆ ಶಕ್ತಿ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.ಚಕ್ರವರ್ತಿಯ ಎಡ ಭುಜದ ಮೇಲೆ, ಮಗುವಿನ ಮುಖವು ಮುಖದಲ್ಲಿ ಉಳಿದಿದೆ.\r\n\r\nಚಕ್ರವರ್ತಿಯ ಸಿಂಹಾಸನವು ಅವನ ಆಲೋಚನೆಗಳು ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯ ಸಂಕೇತವಾಗಿದೆ.ಚಕ್ರವರ್ತಿ ವಿಚಾರಗಳು ಮತ್ತು ವಾದಗಳ ಮೇಲೆ ಹೆಚ್ಚಿನ ಹಕ್ಕುಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತಾನೆ.ಚಕ್ರವರ್ತಿಯ ಅಧಿಕಾರವು ಅರೆ -ಎಚ್ಚರವಾದ ಮನಸ್ಸು ಅಥವಾ ಅದರ ಸುಪ್ತ ಪ್ರಜ್ಞೆಯಿಂದ, ಅವನ ಭಾವನೆಗಳು, ಅವನ ಶಕ್ತಿ ಮತ್ತು ಅವನ ತೀಕ್ಷ್ಣವಾದ ಬುದ್ಧಿಶಕ್ತಿ ಮತ್ತು ಪೂರ್ಣ -ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ವಾದದ ಶಕ್ತಿಯಿಂದಲ್ಲ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ದಕ್ಷತೆ, ಆಂತರಿಕ ಅಧಿಕಾರಗಳು ಮತ್ತು ವಿಶ್ವಾದ್ಯಂತ ಅಧಿಕಾರಗಳ ಬಳಕೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.ಚಿತ್ರದಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಕ್ರವರ್ತಿಯ ಸಿಂಹಾಸನವು ನಿಮ್ಮಲ್ಲಿ ಸೈದ್ಧಾಂತಿಕ ವಿವೇಚನೆ ಮತ್ತು ಬೌದ್ಧಿಕ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮೊಳಗಿನ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಅನಿಸಿಕೆ ನೀಡುತ್ತದೆ, ಅದು ಪೂರ್ವಜರ ಆಸ್ತಿಯಾಗಿರಲಿ ಅಥವಾ ವೈವಾಹಿಕ ಕಲ್ಪನೆಯಾಗಿರಲಿ.ನಿಮ್ಮ ಅಧಿಕಾರಗಳು ಕಡಿಮೆಯಾದಂತೆ, ನಿಮ್ಮ ಬೌದ್ಧಿಕ ಸಾಮರ್ಥ್ಯ ಕಡಿಮೆಯಾಗುತ್ತದೆ.ಇದಲ್ಲದೆ, ವಿವೇಚನೆಗೆ ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತಿರುವ ಯಶಸ್ಸು ಸಹ ಫಲಪ್ರದವಾಗುವುದಿಲ್ಲ.ನೀವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಆದ್ದರಿಂದ ಯಾವುದೇ ರೀತಿಯ ವೈಯಕ್ತಿಕ ಅಥವಾ ಕುಟುಂಬದ ಹಾನಿ ಇಲ್ಲ.ನೀವು ಕುಟುಂಬ ಆಸ್ತಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಅದರ ಸುತ್ತಲಿನ ಶತ್ರುಗಳು ಹೊಂಚು ಹಾಕುತ್ತಾರೆ.ಭವಿಷ್ಯದಲ್ಲಿ ಅಂತಹ ದೃಷ್ಟಿಕೋನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ನೀವು ಆ ಶತ್ರುಗಳನ್ನು ಗುರುತಿಸಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಬುದ್ಧಿವಂತಿಕೆ ಅಥವಾ ವಿವೇಚನೆಯಿಂದ ನಿರ್ಧರಿಸಬೇಕು, ಇದರಿಂದಾಗಿ ನಷ್ಟದ ಸಾಧ್ಯತೆಯಿಲ್ಲ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನೀವು ಮೂರ್ಖರು ಮತ್ತು ಯಾವಾಗಲೂ ಗೊಂದಲದಲ್ಲಿ ಬದುಕುತ್ತೀರಿ.ನಿಮ್ಮ ಅಧಿಕಾರಗಳು ಕ್ರಮೇಣ ದುರ್ಬಲಗೊಳ್ಳುತ್ತಿವೆ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಶತ್ರುಗಳು ಹೆಚ್ಚಾಗುತ್ತಿದ್ದಾರೆ.ವಿವೇಚನೆಯಿಂದಾಗಿ, ನಿಮ್ಮ ಭವಿಷ್ಯದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವೈಫಲ್ಯ ಮತ್ತು ಅಸಮತೋಲನವು ಉದ್ಭವಿಸಬಹುದು.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಅಪಕ್ವ ಭಾವನೆಗಳು ಮತ್ತು ಶುಲ್ಕಗಳ ಹೆಚ್ಚಿನದನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ನೀವು ನಿಮ್ಮ ಹೆತ್ತವರ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತರಾಗಿದ್ದೀರಿ.ಕಾರ್ಡ್ ಅನ್ನು ನೋಡುವಾಗ, ನಿಮ್ಮ ದೇಹದ ಮೇಲೆ ಯಾವಾಗ ಬೇಕಾದರೂ ಗಾಯವಾಗಬಹುದು ಎಂದು ತೋರುತ್ತದೆ.ಮನೆಯಲ್ಲಿ ಯಾವುದೇ ದೊಡ್ಡ ಹಾನಿಯ ಸಾಧ್ಯತೆಯೂ ಇದೆ.ನೀವು ಯಾವುದೇ ಆನುವಂಶಿಕ ಅಂಗರಚನಾ ಆಸ್ತಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಯಾರಾದರೂ ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು ಮತ್ತು ಅದನ್ನು ಕಸಿದುಕೊಳ್ಳಬಹುದು, ಅಂತಹ ಸಾಧ್ಯತೆ ಇರಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಾನೂನು ವ್ಯವಸ್ಥೆ, ಶಾಂತಿ, ಮಾಲೀಕತ್ವದ ಹಕ್ಕು, ನಿಯಮ, ನಿಯಮಗಳು ಮತ್ತು ನಾಯಕತ್ವವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಸಮಾಜ ಮತ್ತು ಅನೇಕ ಜನರ ಮೇಲೆ ನಿಮ್ಮ ಅಧಿಕೃತ ಶಕ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಮಾನಸಿಕ ಚಟುವಟಿಕೆ, ಶುಲ್ಕ ಮತ್ತು ಹಾತೊರೆಯುವಿಕೆಯ ಬಗ್ಗೆಯೂ ಬೌದ್ಧಿಕ ಶಕ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ, ನೀವು ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಕೆಲಸವನ್ನು ಮಾಡಲು ಬಯಸುತ್ತೀರಿ, ನಂತರ ಅದನ್ನು ತಾಳ್ಮೆಯಿಂದ ಗಸ್ತು ತಿರುಗಿದ ನಂತರ, ನಂತರ ಹೆಜ್ಜೆ ಹಾಕಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಬದಲಾವಣೆಗಳ ಸಾಧ್ಯತೆಯಿದೆ.ಇವೆಲ್ಲವೂ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಪ್ರಮುಖ ಬದಲಾವಣೆಯನ್ನು ತರುವ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ!ಬಹುಶಃ ನೀವು ಮನೆ ಅಥವಾ ನಿಗದಿತ ಸೈಟ್‌ನಿಂದ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕಾಗಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "ಧಾರ್ಮಿಕ ನಾಯಕ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "ಧಾರ್ಮಿಕ ಮನುಷ್ಯ ಎರಡು ಸ್ತಂಭಗಳ ನಡುವೆ ಕುಳಿತಿದ್ದಾನೆ.ಹೈ ಪ್ರಾಚ್ ತತ್ವದೊಂದಿಗೆ, ಆ ಧಾರ್ಮಿಕ ನಾಯಕನು ನಿಷೇಧಿತ ಮತ್ತು ಸೃಜನಶೀಲ 'ಜಾಕಿಂಗ್' ಸ್ತಂಭಗಳ ನಡುವೆ ಕುಳಿತಿದ್ದಾನೆ.ಮಹಾಂತ್ ಸೃಜನಶೀಲ ಸ್ವಯಂ -ಸಂಬಂಧ ಮತ್ತು ನಿಷೇಧಿತ ಪ್ರತಿರೋಧ ಶಕ್ತಿಯ ಇಬ್ಬರು ವಿರೋಧಾತ್ಮಕ ಕುಟುಂಬ ಸದಸ್ಯರ ನಡುವೆ ಕುಳಿತಿದ್ದಾರೆ.\r\n\r\nಮಹಾಂತ್ ತನ್ನ ಎಡಗೈಯಲ್ಲಿ ರಾಜದಂಡವನ್ನು ಹೊಂದಿದ್ದಾನೆ.ಇದು ಮೇಲಿನ ತುದಿಯಲ್ಲಿರುವ ಕ್ರಿಶ್ಚಿಯನ್ ಧರ್ಮದ ಶಿಲುಬೆಯ ಸಂಕೇತವಾಗಿದೆ.ಒಂದು ಶಿಲುಬೆಯ ಮೇಲೆ ಶಿಲುಬೆಯ ಮೇಲೆ ಎರಡು ಕೀಲಿಗಳನ್ನು ಸಹ ಅವನು ಹೊಂದಿದ್ದಾನೆ.ಇದು ಗೌಪ್ಯ ರಹಸ್ಯ ಮತ್ತು ಬೋಧನೆಗಳನ್ನು ನಿರ್ದೇಶಿಸುತ್ತದೆ.ಇಬ್ಬರು ಶಿಷ್ಯರು ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಅವನ ಮುಂದೆ ನಮಸ್ಕರಿಸಲು ಕುಳಿತಿದ್ದಾರೆ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಲಾಗುತ್ತದೆ, ನಿಮ್ಮ ಪೋಸ್ಟ್ ದೂರ ಹೋಗುತ್ತದೆ, ಒಂದು ಸಾಧ್ಯತೆಯಿದೆ.ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಹೆಚ್ಚು ಸಹಿಷ್ಣು ಮತ್ತು ಬುದ್ಧಿವಂತರಾಗಿರಬೇಕು.ತಾಳ್ಮೆಯಿಂದಿರಿ, ಸಂಪ್ರದಾಯವಾದಿಯಾಗಬೇಡಿ.ಹೃದಯವನ್ನು ದೊಡ್ಡದಾಗಿ ಮತ್ತು ಉದಾರವಾಗಿರಿಸಿಕೊಳ್ಳಿ.ನೀವು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚು ರಕ್ಷಿಸಿಕೊಳ್ಳುತ್ತೀರಿ.ಹೆಚ್ಚು ಕರುಣಾಮಯಿ ಆಗಬೇಡಿ.ನಿಮ್ಮ ದೌರ್ಬಲ್ಯವನ್ನು ನೋಡಿಕೊಳ್ಳಿ, ಅದನ್ನು ನೋಡಿಕೊಳ್ಳಿ.ಸಾಧ್ಯವಾದಷ್ಟು, ಸಾಮಾಜಿಕ ನಡವಳಿಕೆಯ ವಿರುದ್ಧ ವರ್ತಿಸಬೇಡಿ.ಸಾಂಪ್ರದಾಯಿಕ ಸಾಂಪ್ರದಾಯಿಕ ದೃಷ್ಟಿಕೋನಗಳಿಂದಾಗಿ, ಗೌರವ ಕಡಿಮೆಯಾಗಬಾರದು.ಹೆಚ್ಚು ಮುಗ್ಧತೆಯನ್ನು ತೋರಿಸಬೇಡಿ.ಯಾವಾಗಲೂ ಹೊಸ ಆಲೋಚನೆಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಿ.ಯಾವುದನ್ನೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮಾನಸಿಕವಾಗಿ ಸಿದ್ಧರಾಗಿರಿ.\r\n\r\nನಿಮ್ಮ ಜೀವನದ ಹಾದಿಯನ್ನು ನೀವು ಆಧ್ಯಾತ್ಮಿಕತೆಯತ್ತ ತಿರುಗಿಸುತ್ತೀರಿ.ಗುರುಗಳ ಜ್ಞಾನವು ಸಾಕಾಗುವುದಿಲ್ಲ.ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಗತಿಗೆ ಈ ಕಾರ್ಡ್ ತುಂಬಾ ಉತ್ತಮವಾಗಿದೆ.ಈ ಕಾರ್ಡ್‌ನಿಂದ ಸಂಪ್ರದಾಯದ ಪ್ರಕಾರ ಮತ್ತು ವ್ಯವಸ್ಥೆಯ ಪ್ರಕಾರ, ಕಾನೂನು ಮತ್ತು ಕಾನೂನು ಕಾರ್ಯಗಳು ಸ್ಪಷ್ಟವಾಗುತ್ತವೆ.ಬಾಹ್ಯ ಧಾರ್ಮಿಕ ಸ್ವರೂಪಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ನಂಬಿಕೆಯನ್ನು ಇರಿಸಿ.ಸಮಾಜದ ಸಾಂಪ್ರದಾಯಿಕ ಸಾಂಪ್ರದಾಯಿಕ ವಿಚಾರಗಳಿಂದ ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಜೀವಿತಾವಧಿಯಲ್ಲಿ ಉಳಿದಿದೆ.ಸಮಾಜದಲ್ಲಿ ಇದೇ ರೀತಿಯ ಖ್ಯಾತಿಯನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ.ಪ್ರತಿಯೊಂದು ಕಾರ್ಯ, ಜೀವನ-ನಡವಳಿಕೆ ಮತ್ತು ಸಮಾಜದಲ್ಲಿ ಉನ್ನತ ಮಟ್ಟವನ್ನು ಸಾಧಿಸಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ.",
        "niscure_content": "",
        "vivran_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ತಿಳುವಳಿಕೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಸತ್ಯ ಮತ್ತು ರಹಸ್ಯಗಳ ಆವಿಷ್ಕಾರವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸ್ವಂತ ಉದ್ದೇಶವನ್ನು ನೀವು ಬಿಟ್ಟು ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಮಾಡಲು ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಪ್ರಯತ್ನಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಏನಾಗುತ್ತಿದೆ ಎಂಬುದು ನಿಮ್ಮ ಹಿಂದಿನ ಜನ್ಮ ಪತ್ರಗಳ ಫಲಿತಾಂಶವಾಗಿದೆ.ನೀವು ಅದರಲ್ಲಿ ನೋವು ಅನುಭವಿಸಿದರೆ, ನಿಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ನೀವು ತಾಳ್ಮೆಯಿಂದ ಮುಂದುವರಿಸುತ್ತೀರಿ, ನಂತರ ಫಲಿತಾಂಶವು ಉತ್ತಮವಾಗಿರುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ಸ್ನೇಹವು ದೃ be ವಾಗಿರುತ್ತದೆ.ನೀವು ಜೀವನದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಕಾಣಬಹುದು, ಅವರು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸರಿಯಾಗಿ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಸರಿಯಾದ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬಹುದು.ಅನೇಕ ಆಯ್ಕೆಗಳನ್ನು ನಿಮಗೆ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನೀವು ಅಂತಹ ಯಾವುದೇ ನಡವಳಿಕೆಯನ್ನು ನಡೆಸುವುದಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಇದರಿಂದ ನೀವು ಸಾಮಾಜಿಕ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಬಹುದು.ಸಂಪ್ರದಾಯವಾದಿ ಸಿದ್ಧಾಂತವನ್ನು ವರದಿ ಮಾಡುವುದು ಜೀವನದಲ್ಲಿ ತಾಳ್ಮೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ.ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಮತ್ತು ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲೂ ನಿಮ್ಮ ಸಹಿಷ್ಣುತೆಯನ್ನು ನೀವು ತ್ಯಜಿಸಬೇಕಾಗಿಲ್ಲ.ಜೀವನದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ವಿಧಾನವು ಬಹಳ ಮುಖ್ಯ, ಆದರೆ ಧಾರ್ಮಿಕ ನಂಬಿಕೆಯಿಂದಾಗಿ ನಿಮ್ಮ ಪ್ರಾಯೋಗಿಕ ದೃಷ್ಟಿಕೋನವನ್ನು ತ್ಯಜಿಸಬೇಡಿ.ವಿಭಿನ್ನ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಜ್ಞೆ ಮತ್ತು ಅಹಂಕಾರವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "ಪ್ರೀತಿಯ ದಂಪತಿಗಳು",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "07_The Lovers.jpg",
        "card_content": "ಪ್ರೀತಿಯ ದಂಪತಿಗಳು ಎರಡೂ ಕೈಗಳನ್ನು ಮುಂದಕ್ಕೆ ನಿಲ್ಲುತ್ತಾರೆ.ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರು ಇಬ್ಬರೂ ಸಂಪೂರ್ಣವಾಗಿ ಬೆತ್ತಲೆಯಾಗಿದ್ದಾರೆ.ಆ ಮಹಿಳೆ ಸ್ವತಃ ಪ್ರಾರಂಭಿಕ ಪ್ರಕೃತಿ 'ಈವ್' ಮತ್ತು ಪುರುಷ ಸ್ವತಃ ಅಡಿಪುರಶ್ 'ಆಡಮ್'.\r\n\r\nಈ ಭೂಮಿಯಲ್ಲಿನ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಗುರುತಿಸಲು ಆಡಮ್ ಮೊದಲು ಅವರಿಗೆ ಹೆಸರಿಸಿದ್ದಾರೆ.ಈ ಆಡಮ್ ಮತ್ತು ಜಾದೂಗಾರರು ಹೆಚ್ಚಾಗಿ ಹೋಲಿಕೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ.ಅಂತೆಯೇ, ಈವ್ ಮತ್ತು ಸಾಮ್ರಾಜ್ಞಿ ನಡುವೆ ಸಮಾನತೆ ಇದೆ.ಈ ದಂಪತಿಗಳ ಮೇಲೆ ಏಂಜಲ್ ರಾಫೆಲ್ ಇದ್ದಾರೆ, ಅವರು ತಮ್ಮ ಎರಡೂ ಕೈಗಳಿಂದ ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರ ಮೇಲೆ ದೈವಿಕ ಪ್ರಭಾವದ ಶಕ್ತಿಯನ್ನು ನೀರಾವರಿ ಮಾಡುತ್ತಿದ್ದಾರೆ.\r\n\r\nಮನುಷ್ಯನ ಹಿಂಭಾಗದಲ್ಲಿ ಹನ್ನೆರಡು ಹಣ್ಣುಗಳನ್ನು ಹೊಂದಿರುವ 'ಲೈಫ್ ಟ್ರೀ' ಇದೆ.ಇವಿ ಹಿಂದೆ ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದನ್ನು ಪರಿಶೀಲಿಸುವ 'ಜ್ಞಾನವ್ರಿಕ್ಷ' ಇದೆ.ಜ್ಞಾನ ಮರದ ಸುತ್ತಲೂ ಹಾವನ್ನು ಸುತ್ತಿಡಲಾಗುತ್ತದೆ.\r\n\r\nಎವ್ ದೇವದೂತರ ಮುಂದೆ ನೋಡುತ್ತಾನೆ ಮತ್ತು ಆಡಮ್ ಇವಿ ಮುಂದೆ ನೋಡುತ್ತಾನೆ.ಆಡಮ್ ಒಬ್ಬ ಮನುಷ್ಯನು ಗಳಿಸಿದ ಬುದ್ಧಿವಂತಿಕೆಯ ಸಂಕೇತವಾಗಿದೆ.ಏಂಜಲ್ ರಾಫೆಲ್ ಲಂಬ ಪ್ರಜ್ಞೆಯ ಸಂಕೇತವಾಗಿದೆ.ಮನುಷ್ಯನು ದೇವದೂತರ ಮುಂದೆ ನೇರವಾಗಿ ಕಾಣುವುದಿಲ್ಲ.ಬುದ್ಧಿಶಕ್ತಿ ಲಂಬ ಪ್ರಜ್ಞೆಯೊಂದಿಗೆ ನೇರ ಸಂಬಂಧವನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಈ ದೃಶ್ಯ ತೋರಿಸುತ್ತದೆ.ಆ ಸಂಬಂಧವನ್ನು ಅರೆ -ವೇಕ್ ಪ್ರಜ್ಞೆ ಈವ್ ಮೂಲಕ ಮಾತ್ರ ಪಡೆಯಬಹುದು.ಈ ಕಾರ್ಡ್ ಸತ್ಯ ಮತ್ತು ಜೀವನ ಮತ್ತು ಮನುಷ್ಯನ ಪ್ರೀತಿಯ ಸಂಕೇತವಾಗಿದೆ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಕಾರಾತ್ಮಕ ಪ್ರಕಾರವಾಗಿದೆ.ಅದರ ಪರಿಣಾಮವು ಸಕಾರಾತ್ಮಕವಾಗಿರುವುದಕ್ಕಿಂತ negative ಣಾತ್ಮಕವಾಗಿರಲು ಇದು ಕಾರಣವಾಗಿದೆ.ಕೆಲವು ಕೆಲಸಗಳಲ್ಲಿ ನೀವು ವೈಫಲ್ಯವನ್ನು ಕಾಣಬಹುದು.ಚರ್ಚೆ ಉದ್ಭವಿಸಬಹುದು ಮತ್ತು ಅದರೊಂದಿಗೆ ವಿಭಾಗವಿರಬಹುದು.ಪೂರ್ವ -ಈವೆಂಟ್ ಅನುಪಸ್ಥಿತಿಯಲ್ಲಿ ಇದೆಲ್ಲವೂ ಸಂಭವಿಸಬಹುದು.ಅದರೊಂದಿಗೆ, ಈ ಕಾರ್ಡ್ ನೋಡಿ, ನಿಮ್ಮ ನಕಾರಾತ್ಮಕ ಕುಟುಂಬಗಳು ಮುಂದೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ.\r\n\r\nನೀವು ಜೀವನದಲ್ಲಿ ಹತಾಶೆಯನ್ನು ಪಡೆಯಬಹುದು ಮತ್ತು ದುಃಖವು ಯಾವಾಗಲೂ ಉಳಿಯುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮೊಂದಿಗಿನ ಸಂಬಂಧವನ್ನು ಸಹ ನೀವು ಕೊನೆಗೊಳಿಸಬಹುದು.ನಿಮ್ಮ ಗುರಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದೆ ನೀವು ಅದನ್ನು ಪೂರೈಸಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ದೊಡ್ಡ ತೊಂದರೆ ಉಂಟಾಗುತ್ತದೆ.ಜೀವನದಲ್ಲಿ ತಪ್ಪು ಮಾರ್ಗವನ್ನು ಆರಿಸುವುದರಿಂದ ನಿಮಗೆ ತೊಂದರೆ ಉಂಟಾಗುತ್ತದೆ.ನಿಮ್ಮ ಕೆಲಸವು ನಿಮ್ಮ ಪೋಷಕರಿಂದ ಅಪ್ರಚೋದಿತ ಹಸ್ತಕ್ಷೇಪವನ್ನು ಒದಗಿಸುತ್ತದೆ.ವೈವಾಹಿಕ ಜೀವನವೂ ಕೊನೆಗೊಳ್ಳಬಹುದು;ಏಕೆಂದರೆ ಅಸಂಗತತೆ ಮತ್ತು ವಿವಾದವು ಮಕ್ಕಳಿಗೆ ಉದ್ಭವಿಸಬಹುದು.",
        "niscure_content": "ನಿಮ್ಮ ಜೀವನದ ಪ್ರಲೋಭನೆಗಳನ್ನು ನೀವು ತಪ್ಪಿಸಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಪವಿತ್ರ ಪ್ರೀತಿಯಿಂದಾಗಿ ಹೋರಾಟವು ಉದ್ಭವಿಸಬಹುದು.ಆಕರ್ಷಣೆ, ಸೌಂದರ್ಯ, ಆಂತರಿಕ ಮತ್ತು ಬಾಹ್ಯ ಜೀವನದ ನಡುವೆ ಸಂವಾದಗಳನ್ನು ಸ್ಥಾಪಿಸಬಹುದು.ಅಂತಹ ಸಮಯದಲ್ಲಿ, ಆಕರ್ಷಣೆ, ಸಾಮರಸ್ಯದ ನಡುವೆ ಸಂವಾದವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು.ನಿಮ್ಮ ಬುದ್ಧಿಶಕ್ತಿ ಮತ್ತು ವಿವೇಚನೆಯೊಂದಿಗೆ, ನೀವು ಸರಿಯಾದ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು.",
        "vivran_content": "",
        "parinam_content": "ಎರಡು ಅಕ್ಷರಗಳು ಪರಸ್ಪರ ಆಕರ್ಷಣೆಯನ್ನು ಅನುಭವಿಸುತ್ತವೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಪುರುಷರು ತಮ್ಮ ಆಶಯದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದಾರೆ ಮತ್ತು ಮಹಿಳೆಯರು ತಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದಾರೆ.ಇದರ ಹೊರತಾಗಿಯೂ, ಪರಸ್ಪರ ಆಕರ್ಷಣೆ ಅಥವಾ ಪ್ರೀತಿ ಇದ್ದರೂ ಸಹ, ಆದರೆ ತಮ್ಮಲ್ಲಿ ಯಾವುದೇ ಸಂವಹನವಿಲ್ಲದಿದ್ದರೂ ಸಹ, ಯೋಗ್ಯವಾದ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೋರಾಟದ ಸಾಧ್ಯತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತದೆ, ಆದರೆ ಕೊನೆಯಲ್ಲಿ ಫಲಿತಾಂಶವು ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ.ನೀವು ಪ್ರೇಮ ಸಂಬಂಧದ ಬಗ್ಗೆ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಬಹುದು ಮತ್ತು ಹೊಸ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು, ಇದರಿಂದಾಗಿ ನೀವು ಜೀವನದಲ್ಲಿ ಹೆಚ್ಚಿನ ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು.ನೀವು ದುರಾಶೆ ಅಥವಾ ಅಂತಹ ವಿಷಯದಿಂದ ದೂರವಿರುವುದು ಅಗತ್ಯ.",
        "vishesta_content": ""
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "ಹಾದಿ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "08_The Chariot.jpg",
        "card_content": "ಪ್ರತಿಭಾವಂತ ಭವ್ಯ ವ್ಯಕ್ತಿತ್ವದ ಅದ್ಭುತ ವ್ಯಕ್ತಿ ರಥದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ.ಅಧಿಕಾರದ ಸಂಕೇತವಾಗಿ ಮತ್ತು ಇಚ್ power ಾಶಕ್ತಿ.ರಥದ ಮೇಲೆ, ನಕ್ಷತ್ರಪುಂಜದ ದೃಷ್ಟಿಯಿಂದ ಒಂದೇ ಒಂದು ಹರಡಿದೆ.ರಥದ ಮುಂಭಾಗದ ಭಾಗದ ಇಳಿಜಾರಿನಲ್ಲಿ ಕೆತ್ತಲಾದ ಗುರುತು ಪ್ರಕೃತಿಯ ಸೃಜನಶೀಲ ಮತ್ತು ನಿಷೇಧಿತ ಕುಟುಂಬಗಳ ಸಂಯೋಜನೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nರಥದಲ್ಲಿರುವ ಗಂಡು ದೈಹಿಕ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತದೆ.ಎರಡೂ ರೀತಿಯ ಪ್ರಚೋದನೆಗಳು ಅದರ ತೀಕ್ಷ್ಣವಾದ ಶಕ್ತಿಯ ಅಡಿಯಲ್ಲಿವೆ.ವ್ಯಕ್ತಿಯ ಕೈಯಲ್ಲಿರುವ ಮಾಂತ್ರಿಕ ಶಿಕ್ಷೆಯ ಪರಿಣಾಮ ಮತ್ತು ಅವನ ಬಲವಾದ ಇಚ್ will ೆಯ ಶಕ್ತಿಯ ಶಕ್ತಿಯೊಂದಿಗೆ ಅವನು ರಥವನ್ನು ನಡೆಸುತ್ತಾನೆ.\r\n\r\nರಥದ ಮೇಲಿರುವ ಮನುಷ್ಯನ ಆಶಯಗಳು ರಥವನ್ನು ಎಳೆಯುವ ಎರಡು ಆಕಾರಗಳನ್ನು ನಿಯಂತ್ರಿಸುತ್ತವೆ.ಪುನಃಸ್ಥಾಪನೆ ಸ್ವಲ್ಪ ಸಡಿಲವಾದರೆ, ಎರಡೂ ಆಕಾರಗಳು ರಥವನ್ನು ವಿಭಿನ್ನ ದಿಕ್ಕುಗಳತ್ತ ಎಳೆಯಲು ಪ್ರಾರಂಭಿಸುತ್ತವೆ, ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ರಥ ಮತ್ತು ರಥ ಎರಡೂ ಎಳೆಯುವ ಕಾರಣ ನಾಶವಾಗುತ್ತದೆ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಭಾವನೆಗಳಿಂದ ನೀವು ಹೆಚ್ಚಾಗಿ ಅಧೀನವಾಗುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇದರ ಪರಿಣಾಮವಾಗಿ, ಅಸೂಯೆ ಮತ್ತು ಹೋರಾಟ ಮತ್ತು ಹೋರಾಟವಿದೆ.ನಿಮ್ಮ ಜೀವನದ ತೊಂದರೆಗಳು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬದಲ್ಲಿ ಇಷ್ಟವಾಗುತ್ತವೆ.ಪರಸ್ಪರ ಸಂಬಂಧವು ಹದಗೆಡುತ್ತದೆ.ಪ್ರತ್ಯೇಕತೆಯ ಸಾಧ್ಯತೆಯೂ ಹೆಚ್ಚಾಗುತ್ತದೆ.ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ನೀವು ಸಿದ್ಧರಿದ್ದರೂ, ಆದರೆ ನಿಮ್ಮ ಹಿಂದಿನಿಂದ ಹೊಂಚು ಹಾಕದಿದ್ದರೂ ಅದನ್ನು ನೋಡಿಕೊಳ್ಳಿ.ನೀವು ತಾಳ್ಮೆಯಿಂದ ಕೆಲಸ ಮಾಡಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ಅಸೂಯೆ, ದುರುದ್ದೇಶ ಮತ್ತು ದ್ವೇಷ ಮತ್ತು ಹೆಚ್ಚಿನ ಹಿಂಸಾಚಾರದ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ಪ್ರಜ್ಞೆ ಇರಬಹುದು.ನೀವು ಅನೈತಿಕ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದು.ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳದೆ ಯಾವುದೇ ಘಟನೆಯನ್ನು ಮಾಡಬೇಕಾದರೆ, ಅದು mented ಿದ್ರಗೊಳ್ಳುತ್ತದೆ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ಕ್ಷೀಣತೆಯ ಹಾದಿಯಲ್ಲಿ ಹೋಗುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಇಚ್ hes ೆ ಮತ್ತು ಹಂಬಲವು ಅದರೊಂದಿಗೆ ಹೆಚ್ಚಾಗುತ್ತದೆ.",
        "niscure_content": "ನೀವು ಇಚ್ at ೆಯಂತೆ ಜೀವನದಲ್ಲಿ ಭರ್ಜರಿ ವಿಜಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮ್ಮ ಗುರಿಯನ್ನು ನೀವು ಸಾಧಿಸಬಹುದು, ಆದರೆ ಅದು ಹೋರಾಡಬೇಕಾಗುತ್ತದೆ ಮತ್ತು ಕಠಿಣ ಪರಿಶ್ರಮವಾಗಿರುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನೀವು ಅನೇಕ ಅಡೆತಡೆಗಳನ್ನು ದಾಟುವ ಮೂಲಕ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಕಲಾತ್ಮಕ ಪ್ರವೃತ್ತಿಗಳಲ್ಲಿ ನೀವು ಸಾಧನೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಕುಟುಂಬದಲ್ಲಿ ರೋಗ ಇತ್ಯಾದಿಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ ಮತ್ತು ಆರ್ಥಿಕ ತೊಂದರೆಗಳನ್ನು ನಿವಾರಿಸಲಾಗುತ್ತದೆ.ನಿಮ್ಮ ಬೆಸ್ಟಿಯಲ್ ಆಸೆಗಳನ್ನು ನೀವು ನಿಯಂತ್ರಿಸಿದರೆ, ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಆರಾಮ ಮತ್ತು ಅನುಕೂಲಕರ ಪ್ರಯಾಣವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "vivran_content": "ಈ ಕಾರ್ಡ್ ನೀವು ಶಿಸ್ತನ್ನು ಅನುಸರಿಸುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಇದರಿಂದ ನೀವು ಸಕಾರಾತ್ಮಕ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬದಿಗಿಟ್ಟು ಮೆದುಳನ್ನು ಬಳಸುವ ಮೂಲಕ ನೀವು ಪ್ರಾಯೋಗಿಕ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ನೀವು ಅದೇ ರೀತಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಬೇಕು.ಭಾವನೆಗಳಲ್ಲಿ ಅಲ್ಲ.ಭಾವನೆಗಳನ್ನು ತ್ಯಜಿಸುವ ಮೂಲಕ ನೀವು ನಿರ್ಧರಿಸಿದರೆ, ಎದುರಾಳಿ ಅಂಶಗಳನ್ನು ಜಯಿಸಲಾಗುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಸಹ ನಿಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ.ನೀವು ಧೈರ್ಯವನ್ನು ಉಂಟುಮಾಡುತ್ತೀರಿ ಮತ್ತು ಕೆಟ್ಟ ಸಮಯದಲ್ಲೂ ಸಹಾಯ ಪಡೆಯುತ್ತೀರಿ.ನೀವು ಜೀವನದಲ್ಲಿ ಹೋರಾಡಬೇಕಾಗಿದ್ದರೂ, ಕೊನೆಯಲ್ಲಿ ಗೆಲುವು ನಿಮ್ಮದಾಗುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ತೊಂದರೆಗಳು ಬಂದಿವೆ ಎಂಬುದನ್ನು ಗುರುತಿಸಲು ಪ್ರಯತ್ನಿಸಿ.ಅದಕ್ಕಾಗಿ ನಿಮ್ಮ ಉದ್ದೇಶವೇನು ಎಂಬುದನ್ನು ನೋಡಿಕೊಳ್ಳಿ ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪು ನಿರ್ಧಾರವಿಲ್ಲ.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "ಅಧಿಕಾರ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "09_The Strength.jpg",
        "card_content": "ಧೈರ್ಯಶಾಲಿ ಮಹಿಳೆ ಸಿಂಗ್ ಅವರ ಬಾಯಿಯನ್ನು ಬಹಳ ತಾಳ್ಮೆ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಮುಚ್ಚುತ್ತಿದ್ದಾಳೆ.ಆ ಮಹಿಳೆ ನಿಜವಾದ ಶಕ್ತಿಯ ಒಂದು ರೂಪ.ಅವನ ಸೊಂಟದ ಸುತ್ತಲೂ ಗುಲಾಬಿ ಹೂವುಗಳ ಹಾರವಿದೆ.ಪರಸ್ಪರ ಸೇರುವ ಮೂಲಕ ಹಾರವನ್ನು ತಯಾರಿಸಲಾಗುತ್ತದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಅದೇ ರೀತಿಯಲ್ಲಿ, ವ್ಯಕ್ತಿಯೊಳಗೆ ಇರುವ ವಿವಿಧ ಆಸೆಗಳು ಸೇರುವ ಮೂಲಕ ತಮ್ಮ ಅನಿಯಮಿತ ಶಕ್ತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತವೆ.ನೈಸರ್ಗಿಕ ಶಕ್ತಿಯು ಆ ಶಕ್ತಿಯ ಮುಂದೆ ಇಳಿಯುತ್ತದೆ.ಆ ಶಕ್ತಿಯು ಪ್ರಕೃತಿಯ ಕೋಪ ಮತ್ತು ಹಿಂಸಾತ್ಮಕ ಸ್ವರೂಪವನ್ನು ಬಗ್ಗಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಧರಿಸಬಹುದು.\r\n\r\nಮಹಿಳೆ ತನ್ನ ತಲೆಯ ಮೇಲೆ ಇಂಗ್ಲಿಷ್ನಲ್ಲಿ 8 ನೇ ಸಂಖ್ಯೆಯ ಬೆಳಕಿನ ಕಿರಣವನ್ನು ಹೊಂದಿದ್ದಾಳೆ.ಆ ತೀಕ್ಷ್ಣವಾದ ಗಂಟಲು ಶಾಶ್ವತ ಬ್ರಹ್ಮಾಂಡದಾದ್ಯಂತದ ಜೀವನ-ಪ್ರಜ್ಞೆಯ ಸಂಕೇತವಾಗಿದೆ.ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಅವನ ಮೇಲಿನ ಅನಂತ ಪ್ರಜ್ಞೆಯನ್ನು ನೋಡಿಕೊಂಡರೆ, ಅದರಲ್ಲಿ ನಂಬಿಕೆಯನ್ನು ಉಳಿಸಿಕೊಂಡರೆ, ಆ ವ್ಯಕ್ತಿಯು ಅಂತಹ ಬಲವಾದ ಶಕ್ತಿಯನ್ನು ಸಾಧಿಸುತ್ತಾನೆ, ಅವನ ಹಾದಿಯಲ್ಲಿ ಯಾವುದೇ ಅಡಚಣೆಗಳಿಲ್ಲ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಅಧಿಕಾರವನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಂಡಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ, ನೀವು ಕ್ಷೀಣಿಸಬಹುದು ಅಥವಾ ಪೋಸ್ಟ್‌ನಿಂದ ತೆಗೆದುಹಾಕಬಹುದು.ನೀವು ಯಾವುದೇ ಕಾರ್ಯದಲ್ಲಿ ವೈಫಲ್ಯವನ್ನು ಪಡೆದರೆ, ನೀವು ಕುಖ್ಯಾತರಾಗುತ್ತೀರಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಸ್ವಸ್ಥತೆ ಇರಬಹುದು.ಕುಟುಂಬದಲ್ಲಿ ಸಹಕರಿಸದ ಕಾರಣ ಇರಬಹುದು.ನಿಮ್ಮಲ್ಲಿ ದೈಹಿಕ, ಮಾನಸಿಕ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ದೌರ್ಬಲ್ಯವನ್ನು ನೀವು ಹೊಂದಿರಬಹುದು.\r\nಈ ಎಲ್ಲಾ ತೊಂದರೆಗಳಿಂದ ಹೊರಬರಲು ನಿಮಗೆ ಧೈರ್ಯವಿಲ್ಲ.ಈಗಿರುವಂತೆ ಅದರಿಂದ ಹೊರಬರಲು ನೀವು ಶ್ರಮಿಸಬೇಕು.ಈ ಅಭಿಯಾನದಲ್ಲಿ, ಅಧಿಕಾರ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ನಿಮ್ಮ ಮೇಲೆ ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಬಹುದು.",
        "niscure_content": "ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿ ಅಥವಾ ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಪ್ರೀತಿಯಿಂದ ಬದಲಾಯಿಸಬಹುದು.ನಿಮ್ಮ ಪ್ರೀತಿ, ಪರಿಹರಿಸಿ ಮತ್ತು ಉತ್ಸಾಹದಿಂದ ನೀವು ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ದಾಟಬಹುದು.ಗುರಿಯನ್ನು ತಲುಪಲು ಯಾರೂ ನಿಮ್ಮನ್ನು ತಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ;ಏಕೆಂದರೆ ನಿಮ್ಮ ಆಂತರಿಕ ಶಕ್ತಿಯನ್ನು ಸೋಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ದೈಹಿಕ ಶಕ್ತಿಯ ಸಂಕೇತವಾಗಿದೆ.",
        "vivran_content": "ಈ ಕಾರ್ಡ್ ಮನುಷ್ಯನ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ವಸ್ತು ಶಕ್ತಿಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಇದು ಸಕಾರಾತ್ಮಕ ಕಾರ್ಡ್ ಆಗಿದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಆಂತರಿಕ ಶಕ್ತಿ, ದೂರದೃಷ್ಟಿ, ದೀರ್ಘ -ಟರ್ಮ್ ಇತ್ಯಾದಿಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಬೌದ್ಧಿಕ ಅಥವಾ ದೈಹಿಕ ಶಕ್ತಿಯಿಂದ ನಿಮ್ಮ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ನೀವು ಪತ್ತೆಹಚ್ಚಬೇಕು.ನಿಮ್ಮ ಆಂತರಿಕ ಶಕ್ತಿಯಿಂದ ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಹಾದಿಯಲ್ಲಿ ಬರುವ ಅಡೆತಡೆಗಳನ್ನು ನೀವು ಜಯಿಸಬಹುದು.ನಿಮ್ಮಲ್ಲಿ ಧೈರ್ಯ ಮತ್ತು ತಾಳ್ಮೆ ಇದೆ.ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ನೀವು ಪ್ರಾಯೋಗಿಕ ದೃಷ್ಟಿಯನ್ನು ಹೊಂದಿರಬೇಕು.ನಿಮ್ಮ ಎಲ್ಲಾ ಯೋಜನೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಪ್ರಸ್ತುತ ಸಮಯ ಉತ್ತಮವಾಗಿದೆ.ನಿಮ್ಮ ಒಟ್ಟಾರೆ ಅಧಿಕಾರಗಳು, ಕೌಶಲ್ಯಗಳು ಮತ್ತು ಇತರ ಗುಣಲಕ್ಷಣಗಳ ಬಗ್ಗೆ ಅವನಿಗೆ ನಂಬಿಕೆ ಇರುವುದು ಅವಶ್ಯಕ.\r\n\r\nಒಮ್ಮೆ ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಿದ ನಂತರ, ಅದರ ನಂತರ ನೀವು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯಿಂದ ಗೌರವವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನೀವು ಇತರರಿಗೆ ಸ್ಫೂರ್ತಿಯಾಗಬಹುದು.ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಲು ನೀವು ಆಂತರಿಕ ಶಕ್ತಿಗಳ ಮೂಲವನ್ನು ಹೊಂದಿದ್ದೀರಿ.ನಿಮ್ಮ ಹೃದಯ ಮತ್ತು ಮನಸ್ಸನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಪ್ರತಿಕೂಲತೆಯಿಂದ ಹೊರಬರಬಹುದು.ಯಾವುದೇ ಹೋರಾಟದಲ್ಲಿ ನೀವು ಗೆಲ್ಲುತ್ತೀರಿ ಮತ್ತು ನೀವು ಅತ್ಯಂತ ಕಷ್ಟಕರವಾದ ಸಂದರ್ಭಗಳಿಂದ ಹೊರಬರುತ್ತೀರಿ.",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "ಸಂತ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "10_The Hermit.jpg",
        "card_content": "ಹಳೆಯ ಸಂತ ಇಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.ಗಡ್ಡವು ಅವನ ಮುಖದ ಮೇಲೆ ತಾಳ್ಮೆ ಮತ್ತು ಗಂಭೀರತೆಯಿಂದ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನು ಹಿಮದಿಂದ ಆವೃತವಾದ ಪರ್ವತದ ಎತ್ತರದ ಶಿಖರದ ಮೇಲೆ ನಿಂತಿದ್ದಾನೆ.ಅದರ ಹೆಚ್ಚು ಬೆಳೆದ ಬಲಗೈ ಷಡ್ಭುಜಾಕೃತಿಯ ನಕ್ಷತ್ರ -ಆಕಾರದ ಟಾರ್ಚ್ ಅನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ಎಡಗೈಯಲ್ಲಿ ಮರವನ್ನು ಹೊಂದಿದೆ.\r\n\r\nಕತ್ತಲೆಯಲ್ಲಿ, ಅವನು ಕತ್ತಲೆಯಲ್ಲಿ ಪರ್ವತವನ್ನು ಏರುತ್ತಿದ್ದಾನೆ, ಅದು ಪರ್ವತಾರೋಹಕ ದಣಿದಿದೆ.ಆ ಸಂತ ಅವನನ್ನು ನೋಡುತ್ತಾನೆ.ಅವನು ತನ್ನ ಕೈಯಲ್ಲಿ ಟಾರ್ಚ್ನಿಂದ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.ಸಂತನು ಹಿಮದಿಂದ ಆವೃತವಾದ ಪರ್ವತದ ಉತ್ತುಂಗದಲ್ಲಿ ನಿಂತು ಅವನ ಸಂಪೂರ್ಣ ಜ್ಞಾನದ ಅತ್ಯುತ್ತಮ ಮಟ್ಟವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾನೆ.\r\n\r\nಆ ಸಂತನನ್ನು ನೋಡಿದಾಗ, ಅವನು ಆರೋಹಿಗಳನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ ಮತ್ತು ಒಟ್ಟಾರೆ ಮಾನವಕುಲವನ್ನು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ, 'ನಾನು ಎಲ್ಲಿಗೆ ತಲುಪಿದ್ದೇನೆ, ನೀವು ಸಹ ಅಲ್ಲಿಗೆ ಬರುತ್ತೀರಿ.ನಾನು ಅಲ್ಲಿ ನಿಂತಿದ್ದೇನೆ.ನೀವೂ ಅಲ್ಲಿಗೆ ಬರುತ್ತೀರಿ.ಪೂರ್ಣ ಜ್ಞಾನ ಮತ್ತು ಆತ್ಮಸಾಕ್ಷಿಯ ಶಕ್ತಿ ಸಹ ನಿಮ್ಮಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ. '\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಸ್ವಂತ ವ್ಯಕ್ತಿತ್ವದ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ, ನಿಮ್ಮ ಸ್ವ -ಶಕ್ತಿಯ ಮೇಲೆ ಬೆಳಕು ಚೆಲ್ಲುತ್ತದೆ.ನೀವು ಒಬ್ಬಂಟಿಯಾಗಿರುತ್ತೀರಿನಿಮ್ಮ ಸುತ್ತಲೂ ಕತ್ತಲೆ ಇದೆ.ನಿಮ್ಮ ಸಹೋದ್ಯೋಗಿಯಾಗಬಲ್ಲ ಮತ್ತು ನಿಮಗೆ ಜ್ಞಾನದ ಬೆಳಕನ್ನು ನೀಡುವ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಹುಡುಕುತ್ತಿದ್ದೀರಿ.ನೀವು ದೈವಿಕ ಅಧಿಕಾರಕ್ಕೆ ಸಹಾಯ ಮಾಡಬೇಕಾಗಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಸ್ವಯಂ -ವಿಶ್ವಾಸಕ್ಕಾಗಿ ದೀರ್ಘಾವಧಿಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ವರದಿ ಮಾಡುತ್ತದೆ.ತಾಳ್ಮೆ ಸಭ್ಯತೆ ಮತ್ತು ನಿಗೂ erious ಸತ್ಯವನ್ನು ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಆಂತರಿಕ ಬುದ್ಧಿವಂತಿಕೆಯೊಂದಿಗೆ ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾರ್ಯಗಳನ್ನು ನೀವು ಮಾಡಬೇಕು.ಈ ಜೀವನದಿಂದ ನೀವು ಏನು ಪಡೆಯಬಹುದು ಎಂಬುದನ್ನು ನೀವು ತಿಳಿದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕು.ಈ ಕಾರ್ಡ್ ಸ್ವಯಂ ಅರಿವನ್ನು ವರದಿ ಮಾಡುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ಕಾಕತಾಳೀಯತೆಯನ್ನು ನೀವು ಪಡೆಯುತ್ತೀರಿ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಅನುಭವಗಳೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಪ್ರಯತ್ನಿಸಿ.ನಿಮ್ಮೊಳಗೆ ತ್ಯಾಗ ಮತ್ತು ಸ್ವಯಂ -ತ್ಯಾಗದ ಭಾವನೆ ಇರಬೇಕು.ನಿಮ್ಮ ಭವಿಷ್ಯದ ಅಭಿವೃದ್ಧಿಗೆ ಯಾವುದೇ ರೀತಿಯ ದುರಾಶೆಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಡಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಆಧ್ಯಾತ್ಮಿಕ ಶಿಕ್ಷಕ ಅಥವಾ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಕಾಣುತ್ತೀರಿ.\r\n\r\nಮಾನವ ಜೀವನದ ಅಂತಿಮ ಗುರಿ ಅದರ ಅಸ್ತಿತ್ವವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದು.ಆ ಅಸ್ತಿತ್ವವು ಯಾವುದೇ ರಹಸ್ಯ ಜ್ಞಾನ ಅಥವಾ ನಿಗೂ ot ಜ್ಞಾನವನ್ನು ಅವನು ಕರೆಯಬಹುದು;ನೀವು ಪಡೆಯಲು ಬಯಸಿದರೆ, ಅದನ್ನು ನಿಜವಾದ ರೂಪದಲ್ಲಿ ಪಡೆಯಿರಿ ಮತ್ತು ಅದನ್ನು ಸಂಯೋಜಿಸಿ.ಪ್ರಸ್ತುತಪಡಿಸಿದ ಚಿತ್ರದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಸಂತನು ಸಂಪೂರ್ಣ ಜ್ಞಾನದ ಪರಾಕಾಷ್ಠೆಯನ್ನು ತಲುಪಿದ್ದಾನೆ.ಆ ಜ್ಞಾನವನ್ನು ಸಾಧಿಸಲು, ಒಬ್ಬರು ದಣಿವರಿಯದ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಬೇಕು.ಆದ್ದರಿಂದ, ಆ ಸಂತನು ಅಂತಹ ಜೀವಿಗಳ ಬಗ್ಗೆ ಅನುಗ್ರಹ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಪ್ರಜ್ಞೆಯನ್ನು ಮಳೆಯಾಗುತ್ತಿದ್ದಾನೆ.ಈ ಕಾರ್ಡ್ ಬಹಳ ಅರ್ಥಪೂರ್ಣವಾಗಬಹುದು ಮತ್ತು ಜೀವನದ ಅಂತಿಮ ಗುರಿಯನ್ನು ತಲುಪಲು ಮಾರ್ಗದರ್ಶಿಯಾಗಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಇಂತಹ ಸಂದರ್ಭಗಳನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ, ಉದಾಹರಣೆಗೆ ನೀವು ಎಲ್ಲವೂ, ಕಣ್ಣು, ಹೃದಯ ಮತ್ತು ಮೆದುಳನ್ನು ನಿಲ್ಲಿಸುವ ಮೂಲಕ ಬದುಕುತ್ತಿದ್ದೀರಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬರುವ ಬದಲಾವಣೆಯು ನಿಮಗೆ ಒಳ್ಳೆಯದು ಮತ್ತು ಲಾಭದಾಯಕವಾಗಿದೆ;ಆದರೆ ನೀವು ಅದನ್ನು ವಂಚಿಸುತ್ತೀರಿ ಅಥವಾ ನಿಮಗೆ ಅರ್ಥವಾಗುವುದಿಲ್ಲ.ಇದಕ್ಕೆ ಕಾರಣವೆಂದರೆ ನಿಮಗೆ ಅಪಾರದರ್ಶಕತೆ, ಆಳವಿಲ್ಲದ, ಮೂರ್ಖತನದ ಲಕ್ಷಣಗಳಿವೆ.ಯಾರಾದರೂ ನಿಮ್ಮೊಂದಿಗೆ ಮೋಸ ಮಾಡಬಹುದು ಮತ್ತು ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು.ನೀವು ತಪ್ಪು ಹಾದಿಯಲ್ಲಿ ಹೋಗಲು ಅಲೆದಾಡುವ ಸಾಧ್ಯತೆಯಿದೆ.ಈ ಕಾರ್ಡ್ ಸತ್ಯವನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಮತ್ತು ಸತ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "ವಿಧಿ -ಚಕ್ರ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ನಾಲ್ಕು ಮೂಲೆಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ನಾಲ್ಕು ಜೀವಿಗಳು ನಭವಾಂಡಲ್ ರಾಶಿಚಕ್ರ ಚಿಹ್ನೆಗಳ ಚಿಹ್ನೆಗಳಾಗಿವೆ.ದೇವದೂತರಂತೆ ಮನುಷ್ಯನ ಆಕೃತಿ ಮೀನದ ಸಂಕೇತವಾಗಿದೆ.ಗರುಡ್ ಸ್ಕಾರ್ಪಿಯೋದ ಸಂಕೇತವಾಗಿದೆ.ಸಿಂಗ್ ಲಿಯೋನ ಸಂಕೇತವಾಗಿದೆ.ಬುಲ್ ವೃಷಭ ರಾಶಿಯ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಅಂತಹ ಅಸ್ತಿತ್ವದ ವಾಸ್ತವತೆಯು ಯಾವಾಗಲೂ ಕ್ರಿಯಾತ್ಮಕವಾಗಿರುವ ಭಾಗ್ಯಾಚಕ್ರನ ಮುಂದೆ ಅಂತಹ ಅಸ್ತಿತ್ವದ ವಾಸ್ತವವಾಗಿದೆ.ಅದೇ ಇರುತ್ತದೆ ಮತ್ತು ಅದೇ ಭವಿಷ್ಯವೂ ಉಳಿಯುತ್ತದೆ.ಕೆಲಸದ ಕಾರಣಗಳು ಯಾವಾಗಲೂ ಕ್ರಿಯಾತ್ಮಕ ಮತ್ತು ಪ್ರಭಾವಶಾಲಿಯಾಗಿರುತ್ತವೆ.ಘಟನೆಗಳ ಚಕ್ರವು ಸ್ಥಿರ, ಶಾಶ್ವತ, ಬದಲಾಗದ, ವಾಸ್ತವದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಕಂಡುಬರುವ ರಾಸಾಯನಿಕ್ ಚಿಹ್ನೆಯಲ್ಲೂ ಟ್ಯಾರೋ ಎಂಬ ಪದವನ್ನು ಕೆತ್ತಲಾಗಿದೆ.ಅದು ಅವನ ಮೇಲೆ ಪಾದರಸದ ಚಿಹ್ನೆಯನ್ನು ಹೊಂದಿದೆ.ಎಡಭಾಗದಲ್ಲಿರುವ ಗಂಧಕ ಮತ್ತು ಉಪ್ಪು ಎಲ್ಲವೂ ಬಲಭಾಗದಲ್ಲಿ ಮುಳುಗಿಸುವಿಕೆಯ ಸಂಕೇತಗಳಾಗಿವೆ.ನೀರಿನ ಚಿಹ್ನೆ ಮತ್ತು ಮೀನ ಅಂದರೆ ಮೀನುಗಳನ್ನು ಕೆತ್ತಲಾಗಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಕಾರ್ಯಗಳ ಲೆಕ್ಕಾಚಾರ ಮತ್ತು ಜೀವನದ ವೇಗವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಈ ಕ್ಷಣವು ಜೀವನದ ವಿವಿಧ ಹಂತಗಳಲ್ಲಿ ಬಂದಾಗಲೆಲ್ಲಾ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ಸಮಯವಿಲ್ಲ.ನಿಮಗೆ ವಿಭಿನ್ನ ಆಯ್ಕೆಗಳಿವೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಸಕಾರಾತ್ಮಕ ಪ್ರವೃತ್ತಿಯ ಸಂಕೇತವಾಗಿದೆ.ಅವರ ಸಹಾಯದಿಂದ ನೀವು ಸೂಕ್ತವಾದ ಆಯ್ಕೆಯನ್ನು ಆರಿಸಬೇಕಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಭವಿಷ್ಯದ ಬದಲಾವಣೆಯನ್ನು ವರದಿ ಮಾಡುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮನ್ನು ನಿಯಂತ್ರಿಸದ ಸಂದರ್ಭಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ಪರಿಸರ ಮತ್ತು ಹೊಸ ಪರಿಸ್ಥಿತಿ ಬರಬಹುದು.ನಿಮ್ಮ ಭವಿಷ್ಯವು ಪ್ರತಿ ಕುಟುಂಬದಲ್ಲೂ ಮುಖ್ಯವಾಗಿರುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸಂಬಂಧಗಳು, ಕೆಲಸದ ಪ್ರದೇಶ, ಸೈಟ್ ಇತ್ಯಾದಿಗಳಲ್ಲಿ ಬದಲಾವಣೆಗಳಾಗಿರಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗುತ್ತವೆ.ಸಮಯದ ಹರಿವಿನೊಂದಿಗೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬದಲಾವಣೆಗಳನ್ನು ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನೋಡಿದಾಗ, ಪರಿಸ್ಥಿತಿಯ ಭಾವನೆ ಇದೆ, ಅದು ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ನಿಯಂತ್ರಿಸುವುದಿಲ್ಲ.ಇದು ನಿಮಗೆ ಹೊಸ ವಾತಾವರಣವಾಗಿರಬಹುದು.ಈ ಕಾರಣದಿಂದಾಗಿ ನೀವು ಸಂದರ್ಭಗಳಿಂದ ಸುತ್ತುವರೆದಿದ್ದೀರಿ!ಇದಕ್ಕಾಗಿ, ನಿಮ್ಮಲ್ಲಿರುವ ಯಾವುದೇ ಶಕ್ತಿಯನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಮುಂದುವರಿಯಲು ಒಂದೇ ಒಂದು ಮಾರ್ಗವಿದೆ.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಹೊಂದಿರುವ ಯಾವುದೇ ಬಿಕ್ಕಟ್ಟನ್ನು ಎದುರಿಸಲು, ನೀವು ಮೊದಲು ಮಾಡಿದಂತೆಯೇ ಅದೇ ಉತ್ಸಾಹ ಮತ್ತು ಅದೇ ಪ್ರಜ್ಞೆಯನ್ನು ನೀವು ಬಳಸಬೇಕಾಗುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಜೀವನದಲ್ಲಿ ಏರಿಳಿತದ ಚಕ್ರವು ಮುಂದುವರಿಯುತ್ತದೆ.ಧೂಪದ್ರವ್ಯ ಮತ್ತು ನೆರಳು ಜೀವನದಲ್ಲಿ ಬರುತ್ತಲೇ ಇರುತ್ತದೆ.ಅದೃಷ್ಟದ ಚಕ್ರವು ತಲೆಕೆಳಗಾಗಿ ಹೋಗಬಹುದು.ಅದರಲ್ಲಿ ವಾಸಿಸುವ ವ್ಯಕ್ತಿಗೆ ಅದೇ ಫಲಿತಾಂಶಗಳು ಸಿಗುತ್ತವೆ.ಆದ್ದರಿಂದ, ಯಾವುದೇ ಬದಲಾವಣೆಗಳು ಬಂದರೂ, ಅದನ್ನು ಸವಾಲಾಗಿ ಪರಿಗಣಿಸಿ ಮತ್ತು ಅದನ್ನು ಸ್ವೀಕರಿಸಿ.ನಿಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲಾ ಉತ್ತಮ ಶಕ್ತಿಗಳನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಮುಂದುವರಿಯಬೇಕು.\r\n\r\nಇದೀಗ ನೀವು ಈ ಸಮಯದಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವ ಸಂದರ್ಭಗಳು, ನೀವು ಎದುರಿಸುತ್ತಿರುವ ತೊಂದರೆಗಳು, ಇದು ಈಗಾಗಲೇ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಂದಿದೆ.ಆ ಸಮಯದಲ್ಲಿ, ಆ ಸಂದರ್ಭಗಳಿಂದ ನೀವು ಹೊರಬಂದ ರೀತಿ, ನೀವು ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಿಂದ ಕಡಿಮೆ ಶ್ರಮದಿಂದ ಹೊರಬರಬಹುದು.ಈ ಕಾರ್ಡ್ ದುರದೃಷ್ಟ, ವೈಫಲ್ಯ ಮತ್ತು ಹಠಾತ್ ನಷ್ಟವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ, ಮುಂದಿನ ಹಂತವನ್ನು ಬಹಳಷ್ಟು ಆಲೋಚನೆಯೊಂದಿಗೆ ತೆಗೆದುಕೊಳ್ಳಿ.ನಿಮ್ಮ ಭವಿಷ್ಯದಲ್ಲಿ ಉತ್ತಮ ಬದಲಾವಣೆಯ ಚಿಹ್ನೆ ಇದೆ.ನೀವು ಸಹಾಯ ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಭವಿಷ್ಯವು ಹೆಚ್ಚಾಗಬಹುದು.ಹೊಸ ಪ್ರಾರಂಭವು ನಿಮ್ಮ ಹಣೆಬರಹವನ್ನು ನಿಮಗಾಗಿ ತರಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "ನ್ಯಾಯ ದೇವತೆ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "12_Justice.jpg",
        "card_content": "ದೈವಿಕ ಮತ್ತು ನೋಡಲು ಸುಂದರವಾಗಿ ಕಾಣುವ ದೊಡ್ಡ ಮಹಿಳೆ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾಳೆ.ಅದರ ಎರಡೂ ಬದಿಯಲ್ಲಿ ಕಾಲಮ್‌ಗಳಿವೆ.ಅದರ ಹಿಂದಿನ ಭಾಗವು ಪರದೆಯನ್ನು ಹೊಂದಿದೆ, ಅದು ಅಡ್ಡಲಾಗಿ ಗೋಚರಿಸುತ್ತದೆ.ಅವಳು ಬೆರಗುಗೊಳಿಸುತ್ತದೆ ಮಹಿಳಾ ನ್ಯಾಯದ ದೇವತೆ.ಅವನ ಎಡಗೈಯಲ್ಲಿ ನ್ಯಾಯದ ಸಂಕೇತವು ತುಲಾ.ಅವನ ಬಲಗೈಯಲ್ಲಿ ಎರಡು ಪಟ್ಟೆಗಳಿವೆ.ನ್ಯಾಯ ದೇವತೆಯ ತಲೆಯ ಮೇಲೆ ಕಿರೀಟದಲ್ಲಿ ಮೂರು ಕಾಂಗ್ರೆ ನಿರ್ಮಿಸಲಾಗಿದೆ ಮತ್ತು ಚೌರಾಸ್ ರತ್ನದ ಮಧ್ಯದಲ್ಲಿದೆ.ಸಿಂಹಾಸನದ ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ನಿರ್ಮಿಸಲಾದ ಎರಡು ಕಾಲಮ್‌ಗಳ ಕೊನೆಯಲ್ಲಿ ಲಂಬ ಮನಸ್ಸಿನ ಸ್ಥಿತಿ ಇದೆ.ಸರ್ವಶಕ್ತನ ಸಂಪೂರ್ಣ ಜ್ಞಾನ, ಎಲ್ಲಾ ಸಮಯವು ಆ ರಾಜ್ಯದಲ್ಲಿ ತುಂಬಿದೆ.ಆ ಜ್ಞಾನದ ಹೊರೆ ಹೊರಲು ಎರಡು ಸ್ತಂಭಗಳಿವೆ.\r\n\r\nಎರಡು ಪಟ್ಟೆ ಕತ್ತಿಗಳು ವಸ್ತು ವಸ್ತುವಿನ ರಹಸ್ಯವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು, ಹುಡುಕಲು ಮತ್ತು ಭೇದಿಸಲು ಎರಡು ಪಟ್ಟೆ ಕತ್ತಿಗಳು ಅಗತ್ಯವೆಂದು ಸೂಚಿಸುತ್ತದೆ.ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನಲ್ಲೂ, ತನ್ನ ಜೀವನದಲ್ಲಿ ಶಿಕ್ಷಣದ ಗುರಿ ಮನಸ್ಸಿನ ವೈವಿಧ್ಯಮಯ ಶಕ್ತಿಗಳಲ್ಲಿ ಸಮತೋಲನವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುವುದು ಎಂದು ತುಲಾ ತಿಳಿಸಿದಾಗ.ಆ ದೈವಿಕ ನ್ಯಾಯವು ಕುರುಡಾಗಿಲ್ಲ.ದೈವಿಕ ದೃಷ್ಟಿಕೋನದಿಂದ ತೆರೆದ ಕಣ್ಣುಗಳ ಮುಂದೆ, ನ್ಯಾಯವು ಅದರ ನಿರ್ದಿಷ್ಟ ಮಾಪಕಗಳಿಂದ ತೂಗುತ್ತದೆ.ಅದಕ್ಕಾಗಿಯೇ ಆಧ್ಯಾತ್ಮಿಕ ದೇವತೆಯ ನ್ಯಾಯದ ಪ್ರತಿಮೆ ಮುಕ್ತವಾಗಿದೆ.ಮನುಷ್ಯನ ವ್ಯಕ್ತಿತ್ವವು ಸಮತೋಲನದಲ್ಲಿರಬೇಕು.ಈ ಕಾರ್ಡ್ ಆರ್ಥಿಕ ಮತ್ತು ಕಾನೂನು ವಿಷಯಗಳಿಗೆ ಉತ್ತಮ ಫಲಿತಾಂಶಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಸಡಿಲವಾದ ಸಂಪ್ರದಾಯ, ಜಾರುವ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆ ಮತ್ತು ವಿಧಾನಗಳ ತ್ಯಾಗ.",
        "card_description": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ನ್ಯಾಯದ ದೇವಿಯು ಬ್ಯಾಂಡೇಜ್‌ಗೆ ಸಂಬಂಧಿಸಿದೆ, ಆದರೆ ಪಾರದರ್ಶಕದಿಂದಾಗಿ, ಅವಳು ಎಲ್ಲವನ್ನೂ ನೋಡಬಹುದು ಮತ್ತು ಹೊರಗಿನ ಜನರು ಅವಳ ಪಟ್ಟಿಯನ್ನು ನೋಡುವುದಿಲ್ಲ.ಅವಳು ಸ್ತ್ರೀ ಜವಾಬ್ದಾರಿಯ ಸಂಕೇತ.ಅವನ ಕೈಯಲ್ಲಿ ಗೋಚರಿಸುವ ಮಾಪಕಗಳು ತಟಸ್ಥತೆ ಮತ್ತು ನ್ಯಾಯಸಮ್ಮತತೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ.ನ್ಯಾಯ ದೇವತೆ ದೈಹಿಕ ಶಕ್ತಿಯನ್ನು ವಿರೋಧಿಸುತ್ತಾನೆ.ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ನ್ಯಾಯೋಚಿತ.ಇತರರಿಗೆ, ಆಕ್ರಮಣಕಾರಿ ಮತ್ತು ಸ್ಪಷ್ಟವಾದವರು ಇದ್ದಾರೆ.\r\n\r\nಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ತಲುಪುವ ಜವಾಬ್ದಾರಿಯನ್ನು ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಈ ಅವಧಿಯಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಸಲಹೆ ನೀಡುತ್ತಾನೆ, ಯಾರು ನಿಮಗೆ ಸಕಾರಾತ್ಮಕರಾಗಬಹುದು.ನಿಮ್ಮ ಮುಂದೆ ಇರುವ ಸಮಸ್ಯೆಗಳು ಸಮಾನತೆ, ಶಾಂತಿ ಮತ್ತು ತಾಳ್ಮೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳದೆ ಸಂಪೂರ್ಣವಾಗಿ ವರ್ತಿಸಬೇಕಾಗುತ್ತದೆ.ಅನೇಕ ಬಾರಿ ಈ ಕಾರ್ಡ್ ಕಾನೂನು ವಿಷಯಗಳ ಬಗ್ಗೆ ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಕೆಲವು ಕೆಲಸದಲ್ಲಿ ಅಥವಾ ಇನ್ನಾವುದೇ ಸಮಸ್ಯೆಯಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದರೆ, ನೀವು ಗೆಲ್ಲುತ್ತೀರಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದ ನಂತರ, ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ನೀವು ನ್ಯಾಯವಾಗಿರುತ್ತೀರಿ ಎಂದು ತೋರುತ್ತದೆ.ಅದಕ್ಕಾಗಿ ನೀವು ಎಲ್ಲಾ ವೆಚ್ಚದಲ್ಲಿಯೂ ಸಮತೋಲನಗೊಳ್ಳಬೇಕು.ಜೀವನವಿದ್ದರೆ, ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ ಮತ್ತು ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ, ಆಗ ನಿಮ್ಮ ಸಮತೋಲನವನ್ನು ಮಾಡುವ ಮೂಲಕ ನೀವು ಅವರನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ, ನೀವು ಜೀವನದ ಮುಂದೆ ಬದುಕಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.ಯಾವುದೇ ಧರ್ಮಗ್ರಂಥಗಳು ಇರುವ ರೀತಿ, ಉದಾಹರಣೆಗೆ, ರಾಸಾಯನಿಕಗಳು ಅಥವಾ ಅಡುಗೆ, ಅನೇಕ ಅಂಶಗಳು ಅದರಲ್ಲಿ ಉಪಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿವೆ.ಅದೇ ರೀತಿಯಲ್ಲಿ, ಜೀವನದಲ್ಲಿ ಅನೇಕ ಅಂಶಗಳನ್ನು ಸೇರಿಸಿದಾಗ ಮಾತ್ರ ಜೀವನವು ಪರಿಪೂರ್ಣವಾಗಿರುತ್ತದೆ.ಜೀವನವು ಪರಿಪೂರ್ಣವಾದಾಗ, ಸಂತೋಷದ ವಾತಾವರಣವನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ರಚಿಸಲಾಗುತ್ತದೆ.ಆದ್ದರಿಂದ, ಸೂಕ್ತ ಸಮಯದಲ್ಲಿ ಸೂಕ್ತ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಗುರಿಯನ್ನು ತಲುಪಲು ಶ್ರಮಿಸಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅಭದ್ರತೆಯನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ ಮತ್ತು ಆಗಾಗ್ಗೆ ಜಗಳಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ, ಕಾನೂನು ತೊಂದರೆಗಳು ಉಂಟಾಗುತ್ತವೆ.ಯಾವುದೇ ಅಪರಾಧವಿಲ್ಲದೆ ನಿಮಗೆ ಕಾನೂನು ತೊಂದರೆ ನೀಡಲಾಗುತ್ತದೆ.ಈ ಎಲ್ಲಾ ಕಾರಣಗಳಿಗಾಗಿ ಶಿಕ್ಷೆ ವಿಧಿಸಬಹುದು.ನಿಮ್ಮ ಬಗ್ಗೆ ಅನ್ಯಾಯ ಮತ್ತು ಅಸಮತೋಲನವನ್ನು ನೀವು ಅನುಭವಿಸುತ್ತೀರಿ.ಗೊಂದಲ ಮತ್ತು ಸಂಕೀರ್ಣ ಪರಿಸ್ಥಿತಿಗಳು ಕಾನೂನುಬದ್ಧ ಪದಗಳಲ್ಲಿ ಉದ್ಭವಿಸುತ್ತವೆ.ಅನ್ಯಾಯವು ನಿಮಗೆ ಸಂಭವಿಸುತ್ತಿದೆ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ನಿಮ್ಮ ಹಿಂದಿನ ಕಾರ್ಯಗಳ ಫಲಿತಾಂಶ.ಇದಕ್ಕಾಗಿಯೇ ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಸಮಸ್ಯೆಗಳಿಂದ ತುಂಬಿದೆ.ನೀವು ನಿಧಾನವಾಗಿ ಅದರಿಂದ ಹೊರಬರಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "ಅತ್ಯಾಚಾರಿ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "ಚಿತ್ರದಲ್ಲಿ, ತಲೆಯ ಗಾತ್ರದ ಗಾತ್ರದ ಕಾಲಮ್‌ನಲ್ಲಿ ಮಾನವನ ತಲೆ ನೇತಾಡುತ್ತಿದೆ.ಅವನ ಎರಡೂ ಕೈಗಳು ಬೆನ್ನಿನ ಹಿಂದೆ ಬದ್ಧವಾಗಿವೆ.ಅವನ ಕೈಯ ಮೊಣಕೈ ಮತ್ತು ಅವನ ತಲೆಯು ಹಿಮ್ಮುಖ ತ್ರಿಕೋನವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.ಅವನ ಅಂಶವು ಕೆಳಭಾಗದಲ್ಲಿದೆ.ಅವನ ಪಾದಗಳು ಶಿಲುಬೆಯ ಗಾತ್ರದಿಂದ ಸುತ್ತಿರುತ್ತವೆ.ಇದಕ್ಕೆ ತದ್ವಿರುದ್ಧವಾಗಿ, ಆ ವ್ಯಕ್ತಿಯ ನೇತಾಡುವ ತಲೆಯ ಮೇಲೆ ಪ್ರಕಾಶ್ಪುಂಜ್ ಇದೆ.ಅಂತಿಮ ಸಂತೋಷದ ಸೆಳವು ನೋವು ಮತ್ತು ದುಃಖದ ಬದಲು ಅವನ ಮುಖದ ಮೇಲೆ ಹರಡುತ್ತದೆ.ತಲೆಕೆಳಗಾದ ನೇತಾಡುತ್ತಿದ್ದರೂ, ಅವನ ಮನಸ್ಥಿತಿ ಸಮತೋಲಿತವಾಗಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಅನ್ನು ನೋಡುವಾಗ, ಯಾವುದೇ ಪ್ರದರ್ಶನ ಅಥವಾ ಜಗಳ ಮತ್ತು ಗುಳ್ಳೆಗಳನ್ನು ಇಲ್ಲದೆ, ಬಹಳ ಶಾಂತ ಮತ್ತು ಸಹ -ಆಪರೇಟಿವ್ ಮತ್ತು ಜೀವನ ವಿಧಾನದಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯ ಬದಲಾವಣೆಗಳಿವೆ ಎಂದು ತೋರುತ್ತದೆ.ಇತರ ವ್ಯಕ್ತಿಯ ಜೀವ-ನಡವಳಿಕೆ ಮತ್ತು ಗುಣಗಳು ಮತ್ತು ದೋಷಗಳು ದೋಷಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಸಮತೋಲನಗೊಳಿಸುತ್ತವೆ.ಈ ಕಾರ್ಡ್ ಅನ್ನು ನೋಡುವಾಗ, ಭವಿಷ್ಯವನ್ನು to ಹಿಸಲು ನಿಮಗೆ ಆಳವಾದ ಶಕ್ತಿ ಇದೆ ಎಂದು ತೋರುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ತಾತ್ಕಾಲಿಕ ಸ್ಥಿರತೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವೇಗದ ಖಾಲಿತನ ಮತ್ತು ಅನೇಕ ರೀತಿಯ ನಿರ್ಣಯಗಳು ಮತ್ತು ಚೈತನ್ಯವು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಜನಿಸುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ, ಯಾವುದೇ ಕಾರ್ಯವನ್ನು ವಿಳಂಬಗೊಳಿಸಬಹುದು.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಹಿಮ್ಮುಖವಾಗಿದೆ.ಇದರಲ್ಲಿ, ಒಬ್ಬ ಮನುಷ್ಯ, ಒಂದು ಕಾಲು ಕಟ್ಟಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ತಲೆಕೆಳಗಾಗಿ ತೂಗುಹಾಕಲಾಗುತ್ತದೆ.ಅದೇನೇ ಇದ್ದರೂ, ಅವನು ನಿರ್ಭೀತ, ಆರೋಗ್ಯಕರ, ಸಮತೋಲಿತ ಮತ್ತು ಬೆರಗುಗೊಳಿಸುತ್ತದೆ.ಅಂತಹ ಬೆಸ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಸಹ, ಅವನು ಪ್ರಾರ್ಥಿಸುತ್ತಾನೆ, ಈ ದುಃಖವನ್ನು ನಿವಾರಿಸಲು ನನಗೆ ಸಹಾಯ ಮಾಡುವಂತೆ ದೇವರನ್ನು ಕೇಳುತ್ತಾನೆ.ಈ ಕಾರ್ಡ್ ಆರೋಗ್ಯಕರ ಮನಸ್ಸನ್ನು ತುಂಬಾ ಕೆಟ್ಟ ಮತ್ತು ಬೆಸ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಇಟ್ಟುಕೊಂಡು ನೋವುಗಳನ್ನು ಎದುರಿಸಲು ಸೂಚಿಸುತ್ತದೆ.ತಾಳ್ಮೆಯಿಂದ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ನೀವು ಏನಾದರೂ ಒಳ್ಳೆಯದನ್ನು ಪಡೆಯಲು ನೆಚ್ಚಿನ ವ್ಯಕ್ತಿ ಅಥವಾ ವೈಯಕ್ತಿಕ ವಿಷಯಗಳನ್ನು ತ್ಯಜಿಸಬೇಕು ಎಂದು ಅದು ತಿಳಿಸುತ್ತದೆ.ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆಯ ಬಗ್ಗೆ ನಂಬಿಕೆ ಹೊಂದುವ ಮೂಲಕ, ನಿಮ್ಮ ಜೀವನಕ್ಕೆ ನೀವು ಮೀಸಲಿಡಬೇಕು.ಪ್ರಸ್ತುತ, ನಿಮ್ಮೊಂದಿಗೆ ಯಾವುದೇ ಘಟನೆಗಳು ನಡೆಯುತ್ತಿವೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿ.ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳು ನಿಮಗೆ ಮುಖ್ಯವಾಗಿದೆ.ನಿಮ್ಮ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಆಶ್ರಯ ಪಡೆಯುವುದು ಸೂಕ್ತವಾಗಿದೆ.ಅವನ ವಿರುದ್ಧ ಹೋರಾಡಬೇಡಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಜನರು ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುವಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗೆ ಹೆಚ್ಚು ಶಕ್ತಿಶಾಲಿಯಾಗಿದ್ದರೆ, ನೀವು ಅದನ್ನು ಸ್ವೀಕರಿಸಬೇಕು ಎಂಬ ಅದೇ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತದೆ.ಅವನ ಆಶ್ರಯವಾಗಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನಿಮ್ಮ ಜೀವನಶೈಲಿ ಸಹ ಬದಲಾಗಬಹುದು.ಈ ಕಾರ್ಡ್‌ನಿಂದ, ನಿಮಗೆ ಆಧ್ಯಾತ್ಮಿಕತೆಯ ಬಗ್ಗೆ ಆಳವಾದ ತಿಳುವಳಿಕೆ ಇದೆ ಎಂದು ತೋರುತ್ತದೆ.ಆ ವಿಷಯದಲ್ಲಿ ನೀವು ಪ್ರವೀಣರಾಗಿದ್ದೀರಿ, ಅದರೊಂದಿಗೆ ನೀವು ಹೆಚ್ಚು ಆತ್ಮಸಾಕ್ಷಿಯ ಮತ್ತು ಬುದ್ಧಿಶಕ್ತಿಯನ್ನು ಸಹ ಹೊಂದಿದ್ದೀರಿ.ಈ ಆಂತರಿಕ ಶಕ್ತಿಗಳು ಮತ್ತು ಸಾಮರ್ಥ್ಯಗಳನ್ನು ನೀವು ಸೂಕ್ತ ಸಮಯದಲ್ಲಿ ಬಳಸುವುದು ಅಗತ್ಯ.ನಿಮ್ಮಲ್ಲಿ ನೀವು ತ್ಯಜಿಸಬೇಕು, ನಂಬಬೇಕು ಮತ್ತು ಕ್ಷಮಿಸಬೇಕು.ನೀವು ಹೊರಡುವ ಅಭ್ಯಾಸದ ಪರಿಣಾಮವಾಗಿ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಸಾಕಷ್ಟು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮೊಳಗಿನ ಸ್ವಾರ್ಥವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ನೀವು ನಿಮ್ಮ ಸ್ವಂತ ಕಾಳಜಿಯನ್ನು ಮಾತ್ರ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೀರಿ.ನೀವು ಇನ್ನೊಂದನ್ನು ಪರಿಗಣಿಸುವುದಿಲ್ಲ.ನೀವು ಯಾವಾಗಲೂ ಹಣಕಾಸಿನ ವಿಷಯಗಳಲ್ಲಿ ಹೀರಲ್ಪಡುತ್ತೀರಿ.ಸೇರಿದ ಮತ್ತು ಅಹಂನ ಭಾವನೆಗಳು ಈಗಾಗಲೇ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಪ್ರಬಲವಾಗಿವೆ.ನೀವು ಯಾವಾಗಲೂ ಆಧ್ಯಾತ್ಮಿಕತೆಯನ್ನು ವಿರೋಧಿಸುತ್ತೀರಿ.ನೀವು ಅಹಂ ಮತ್ತು ಅಹಂನಿಂದ ತುಂಬಿದ್ದೀರಿ.ನಿಮ್ಮ ನಿರಂತರತೆಯು ಯಾವಾಗಲೂ ತಲೆಕೆಳಗಾಗಿ ತಿರುಗುತ್ತದೆ.ನೀವು ರಾಜಕೀಯ ಮತ್ತು ಕಾನೂನು ವಿಷಯಗಳಲ್ಲಿ ಬಳಲುತ್ತಬಹುದು.ನಿಮ್ಮ ಪ್ರಮುಖ ಮತ್ತು ಅಗತ್ಯವಾದ ವಸ್ತುವನ್ನು ನೀವು ಕಳೆದುಕೊಳ್ಳಬಹುದು.ಈ ವಿಷಯದಲ್ಲಿ ನೀವು ದೊಡ್ಡ ತ್ಯಾಗ ಮಾಡಬೇಕಾಗಬಹುದು.ಈ ಕಾರಣದಿಂದಾಗಿ ನೀವು ತುಂಬಾ ದುಃಖಿತರಾಗುತ್ತೀರಿ.ಸಾಮಾಜಿಕ ಒತ್ತಡದಿಂದಾಗಿ, ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "ಸಾವು",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "14_Death.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ನಿಗೂ erious ರೈಡರ್ ಚೆನ್ನಾಗಿ ಸಮೀಪಿಸದ ಕುದುರೆಯ ಮೇಲೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.ವಾಸ್ತವವಾಗಿ, ಅವನು ಸ್ವತಃ 'ಸಾವು'.ಅವನು ನಿಧಾನವಾಗಿ ನೆಲದ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತಿದ್ದಾನೆ.ಆ ಕ್ಷೇತ್ರವು 'ಜೀವನ'.ಸಾವಿನ ಎಡಗೈಯಲ್ಲಿ ಕಪ್ಪು ಧ್ವಜವಿದೆ.ನಿಗೂ erious ಸಾಂಕೇತಿಕ ಚಿಹ್ನೆ ಗುಲಾಬಿಯನ್ನು ಧ್ವಜದಲ್ಲಿ ಕೆತ್ತಲಾಗಿದೆ.ಆ ಗುಲಾಬಿ ಜೀವನದ ಸಂಕೇತವಾಗಿದೆ.ಚಿತ್ರದಲ್ಲಿನ ದೂರದ ದಿಗಂತದಲ್ಲಿ ಎರಡು ಗೋಪುರಗಳ ನಡುವೆ ಸೂರ್ಯನು ಹೊಳೆಯುತ್ತಿದ್ದಾನೆ.ಅವನು ಆತ್ಮದ ಪುನರುಜ್ಜೀವನದ ಸಂಕೇತ.\r\n\r\nಸಾವಿನ ಮುಂದೆ, ಎಲ್ಲಾ ಜನರು, ಮಕ್ಕಳು, ಹುಡುಗಿಯರು ಇತ್ಯಾದಿಗಳು ದಣಿದಿದ್ದಾರೆ, ಕಳೆದುಹೋಗುತ್ತಾರೆ ಮತ್ತು ನೆಲದ ಮೇಲೆ ಉರುಳುತ್ತಾರೆ.ಅವರು ಸಹಾಯ;ಚಿತ್ರವನ್ನು ನೋಡುವ ಮೂಲಕ ಅದೇ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಮಡಿಸಿದ ಎರಡೂ ಕೈಗಳಿಂದ ಸಾವಿನ ಆಗಮನಕ್ಕಾಗಿ ಪಾದ್ರಿ ಕಾಯುತ್ತಿದ್ದಾನೆ.\r\n\r\nಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು 'ಸ್ವಯಂ' ಸಾವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಅಂದರೆ, ಅಹಂ ವಿನಾಶದ ಸಂಕೇತವಾಗಿದೆ.ಇದು ದೈಹಿಕ ಸಾವಿನ ಸಂಕೇತ ಮಾತ್ರವಲ್ಲ, ದೈಹಿಕ ಆಸೆಗಳನ್ನು ಮತ್ತು ಒಳಗೆ ಕಾಮಗಳ ಮರಣವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಸಾವನ್ನು ವಶಪಡಿಸಿಕೊಳ್ಳಲು ಆತ್ಮವನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸಬೇಕು ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮತ್ತು ಅರಿತುಕೊಳ್ಳುವ ವ್ಯಕ್ತಿಯು ಆಗ ಮಾತ್ರ ಹೊಸ ಜೀವನ ಕಂಡುಬರುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಲ್ಲಿಸಲಾಗದ ಬದಲಾವಣೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಪರಿಸ್ಥಿತಿಯ ಸಂಪೂರ್ಣ ಅಂತ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಜೀವನದ ಅಂತ್ಯವು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ, ಇದು ನಿಶ್ಚಿತ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಭವಿಷ್ಯವನ್ನು ನೀವು ಯಾವುದನ್ನಾದರೂ ಕುರಿತು ಸಾಕಷ್ಟು ತ್ಯಾಗ ಮಾಡಬೇಕಾಗಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಅದರ ಅಂತ್ಯವೂ ಸಹ ಖಚಿತವಾಗಿದೆ.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ಪರಿಸ್ಥಿತಿಯನ್ನು ರಚಿಸಬಹುದು.ಕಾರ್ಡ್ ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದಾಗಿರಬಹುದು.ಹಳೆಯ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಯಾಗಿ ಹೊಸ ಶೈಲಿಯನ್ನು ರಚಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ಗುರುತಿಸುವಿಕೆ ಮತ್ತು ಹೊಸ ತಿಳುವಳಿಕೆಯೊಂದಿಗೆ ನೀವು ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅದೇ ಪರಿಸ್ಥಿತಿಯ ಅಂತ್ಯವು ಅಂತ್ಯಕ್ಕೆ ಹತ್ತಿರದಲ್ಲಿದೆ.ಹೊಸ ಕೆಲಸ ಪ್ರಾರಂಭವಾಗಬಹುದು.ಅವರ ಅನುಭವವನ್ನು ಈಗಾಗಲೇ ನಿಮಗೆ ಮಾಡಲಾಗಿದೆ.ನೀವು ಪರಿಹರಿಸಬಹುದಾದ ಕೆಲವು ಸಮಸ್ಯೆಗಳಿವೆ.ಹೊಸ ಸಂಬಂಧ ಮತ್ತು ಹೊಸ ಜೀವನ ವಿಧಾನವು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಬಹುದು.ನೀವು ಯಾವುದೇ ಯೋಜಿಸಿದರೂ ಅದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕೊನೆಗೊಳ್ಳಬಹುದು, ಇದರಿಂದಾಗಿ ನೀವು ವೈಫಲ್ಯವನ್ನು ಕಂಡುಕೊಳ್ಳುವ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ವ್ಯಕ್ತಿ, ಸ್ನೇಹಿತ ಅಥವಾ ಸಂಬಂಧಿಕರಿಗೆ ಬಹಳ ಹತ್ತಿರದಲ್ಲಿ ಸಾಯಬಹುದು.\r\n\r\nನಿಮ್ಮ ಜೀವನದ ಒಂದು ಅಧ್ಯಾಯದ ಅಂತ್ಯ ಮತ್ತು ಹೊಸ ಅಧ್ಯಾಯವು ಪ್ರಾರಂಭವಾಗಬಹುದು.ಇದನ್ನು ಅಂದಾಜು ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.ಆದ್ದರಿಂದ, ಆ ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸುವುದು ನಿಮಗೆ ಸೂಕ್ತವಾಗಿದೆ;ಸಂದರ್ಭಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಬದಲಾಗುತ್ತವೆ.ಈ ಕಾರ್ಡ್ ಬದಲಾವಣೆಯ ಸೂಚಕವಾಗಿದೆ.ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ಬದಲಾವಣೆಗಳು ಸಂಭವಿಸಬಹುದು.ಜೀವನದ ಬದಲಾವಣೆ, ಮನಸ್ಸಿನ ಬದಲಾವಣೆ ಅಥವಾ ನಿಮ್ಮ ಆಸೆಗಳು ಸಹ ಬದಲಾಗಬಹುದು.ವಿನಾಶ ಇದ್ದಾಗ, ಹೊಸ ಜನ್ಮ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.ನಿಮ್ಮ ಸುಪ್ತ ಮನಸ್ಸಿನಲ್ಲಿ ಕತ್ತಲೆಯನ್ನು ತ್ಯಜಿಸಿ ಮತ್ತು ಹೊಸ ಪ್ರಜ್ಞೆಯೊಂದಿಗೆ ಬರುವ ಭವಿಷ್ಯವನ್ನು ಸ್ವೀಕರಿಸಿ.ಜನನ ಇದ್ದರೆ, ಸಾವು ಇರುತ್ತದೆ ಮತ್ತು ಸಾವಿನ ನಂತರ ಹೊಸ ಜನ್ಮ ಬರುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ವಿನಾಶಕಾರಿ ಪರಿಸ್ಥಿತಿಗಳು, ವೈಫಲ್ಯ ಮತ್ತು ನಷ್ಟವನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ತಕ್ಷಣದ ಜಡತ್ವ ಅಥವಾ ಸ್ಥೂಲತೆಯನ್ನು ನೀವು ಅನುಭವಿಸುತ್ತೀರಿ.ನೀವು ಯಾವುದೇ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತೀರಿ, ಆದರೆ ಅನೋರೆಕ್ಸಿಯಾ ಇದೆ.ನಿಮ್ಮ ವಿಶ್ವಾಸವು ಮುರಿದುಹೋಗಿದೆ ಮತ್ತು ಹತಾಶೆಯಿಂದ ಮುಳುಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ.ಕೆಲವೊಮ್ಮೆ ನೀವು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಉತ್ತಮ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಕೆಟ್ಟ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಬರುವುದು ಸಂಭವಿಸಬಹುದು.ಒಟ್ಟಾರೆಯಾಗಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಗಮನಾರ್ಹ ಬದಲಾವಣೆಗಳು ನಿಶ್ಚಿತ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "ನಿಯಂತ್ರಣ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "15_Temperance.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಇಬ್ಬರು ಅಭಿಮಾನಿಗಳು ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾರೆ.ಅವನ ತಲೆಯಲ್ಲಿ ಸೂರ್ಯನ ಗುರುತು ಇದೆ.ಅವನ ಎದೆಯಲ್ಲಿ ಚತುರ್ಭುಜದೊಳಗೆ ತ್ರಿಕೋನವನ್ನು ಕೆತ್ತಲಾಗಿದೆ.ತ್ರಿಕೋನವು 'ಟೆರೋ' ವಿದ್ಯಾ ಅವರ ಪವಿತ್ರ ಪುಸ್ತಕದ ಸಂಕೇತವಾಗಿದೆ.ಒಂದು ಕೈಯಲ್ಲಿ ಹಿಡಿದಿರುವ ಹಡಗಿನಿಂದ ಮತ್ತೊಂದೆಡೆ ಇರುವ ಹಡಗಿನಲ್ಲಿ ದೇವದೂತನು 'ಲೈಫ್ ಮಿಲ್' ಅನ್ನು ಹಾರಿಸುತ್ತಿದ್ದಾನೆ.ಅವನ ಒಂದು ಕಾಲುಗಳು ನೆಲದ ಮೇಲೆ ಮತ್ತು ಇನ್ನೊಂದು ಕಾಲು ನೀರಿನ ಮೇಲೆ ಇದೆ.ದೂರದ ದಿಗಂತದಲ್ಲಿ ಉದಯಿಸುತ್ತಿರುವ ಸೂರ್ಯ ಅದರ ಹಿಂದೆ ಗೋಚರಿಸುತ್ತದೆ.ಸೂರ್ಯ ಮೇಲಕ್ಕೆ ಏರುತ್ತಿದ್ದಂತೆ, ಅದು ಹರಿಯುವಾಗ, ಅದರ ಬೆಳಕು ಜಲಪಾತದ ಮೇಲೆ ಹೊಳೆಯುತ್ತದೆ.ಆ ಜಲಪಾತದ ಎರಡೂ ಬದಿಗಳಲ್ಲಿ ಎರಡು ಶಿಖರಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ.ಅವು ಶೃಂಗಸಭೆ ಮತ್ತು ದೂರದೃಷ್ಟಿಯ ಸಂಕೇತಗಳಾಗಿವೆ.ಒಟ್ಟಾರೆ ವೀಕ್ಷಣೆ ಪುರುಷ ಅಂಶ ಮತ್ತು ಪ್ರಕೃತಿ ಅಂಶದ ಒಕ್ಕೂಟವನ್ನು ಅವನು ಸಂಕೇತಿಸುತ್ತಾನೆ.ಒಂದು ಹಡಗಿನಲ್ಲಿ, ಇತರ ಪಾತ್ರಗಳಲ್ಲಿ ಒಂದು ಲೈಫ್ ಮಿಲ್ ಅನ್ನು ಹಾರಿಸುವ ಸಂಕೇತವಾಗಿದ್ದು, ಭೌತಿಕ ಅಂಶಗಳನ್ನು ಸ್ವಯಂ -ರೋಗನಿರೋಧಕವಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ.ಚಿತ್ರದಲ್ಲಿ ಕಂಡುಬರುವ ಜಲಪಾತವು ಮನಸ್ಸಿನ ಸಂಕೇತವಾಗಿದೆ.ಈ ಚಿಹ್ನೆಗಳು ಹಿಂದಿನ ಕಾಲದಿಂದ ಹಿಂದಿನ ಹರಿವಿನಂತೆ ಹರಿಯುತ್ತಿವೆ ಮತ್ತು ಭವಿಷ್ಯದ ಕಡೆಗೆ ಹರಿಯುವ ಸಂಕೇತವಾಗಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಆಯ್ಕೆಗಳಿವೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ತಾಳ್ಮೆಯಿಂದ ನೀವು ತುಂಬಾ ಸಂವೇದನಾಶೀಲವಾಗಿ ಭಾವಿಸುವದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ಕಲಿಯಿರಿ ಮತ್ತು ಅದನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಿ.ಆರಂಭದಲ್ಲಿ, ನಿಮ್ಮ ಮುಂದೆ ತೊಂದರೆಗಳು ಬರಬಹುದು, ಆದರೆ ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ವರ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತೀರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ವಿಶ್ವಾದ್ಯಂತ ಶಕ್ತಿಯೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಂತರಿಕ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಮರೆತುಬಿಡುವ ಸಂಕೇತವಿದೆ.ನೀವು ತಾಳ್ಮೆ ಮತ್ತು ಸ್ವಯಂ -ನಿಯಂತ್ರಣವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಇದು ನಿಮ್ಮ ಎಚ್ಚರವಾದ ಮನಸ್ಥಿತಿಯ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ತ್ಯಜಿಸುವ ಕೆಟ್ಟ ಪರಿಸ್ಥಿತಿಗಳು ಮತ್ತು ನಿಮ್ಮ ವೈಫಲ್ಯಗಳಿಂದಾಗಿ, ನೀವು ಸ್ವರ್ಗದಂತಹ ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ.ಅದರ ಹೊರತಾಗಿಯೂ, ಒಟ್ಟಾರೆ ಕಂತಿನಲ್ಲಿ ನೀವು ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.ಸಂದರ್ಭಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನುಕೂಲಕರವಾಗಿರುತ್ತದೆ, ನೀವು ಪಡೆಯುವ ಯಾವುದನ್ನಾದರೂ ಬಳಸಿ, ಅದನ್ನು ಸಂವೇದನಾಶೀಲವಾಗಿ ಬಳಸಿ ಮತ್ತು ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ತಾಳ್ಮೆ ಮತ್ತು ಸ್ವಯಂ -ನಿಯಂತ್ರಣವನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಇತರರೊಂದಿಗೆ ಸಂವಾದವನ್ನು ಸ್ಥಾಪಿಸಬೇಕು.ನಿಮ್ಮ ನಡವಳಿಕೆಯನ್ನು ಸಮತೋಲನದಲ್ಲಿರಿಸಿಕೊಳ್ಳಿ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಸಂದರ್ಭಗಳು ಬಂದರೂ, ನೀವು ಭಯಪಡಬೇಕಾಗಿಲ್ಲ.ಸಂದರ್ಭಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಸಮತೋಲನವನ್ನು ನೀವು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.ಸಮತೋಲನದ ಸಮನ್ವಯದೊಂದಿಗೆ ನಿಮ್ಮ ಸಂಬಂಧವನ್ನು ನೀವು ರಚಿಸಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಅದರಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಸಂದರ್ಭಗಳೊಂದಿಗೆ ಸಮತೋಲನ ಮತ್ತು ಸಮತೋಲನವನ್ನು ರಚಿಸುವ ಕಲೆಯನ್ನು ನೀವು ಕಲಿಯಬೇಕಾಗಿದೆ.ಇದರಲ್ಲಿ, ನೀವು ಕೌಶಲ್ಯವನ್ನು ಸಾಧಿಸಬೇಕು ಮತ್ತು ಅದರೊಂದಿಗೆ ನಿಮ್ಮ ಆಂತರಿಕ ಸಾಮರ್ಥ್ಯವನ್ನು ನೀವು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತೀರಿ.ನೀವು ಇದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ನಿಮ್ಮ ಶತ್ರುಗಳು ನಿಮ್ಮ ಸ್ನೇಹಿತರಾಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಾರೆ ಮತ್ತು ಅಗತ್ಯವಿರುವಲ್ಲೆಲ್ಲಾ, ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ನೀವು ಸುಧಾರಿಸಬಹುದು.ಹೀಗಾಗಿ, ನಿಮ್ಮೊಳಗಿನ ಸಾಮರ್ಥ್ಯವನ್ನು ನೀವು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆ ಬರುವುದಿಲ್ಲ, ಅದನ್ನು ನೀವು ಪರಿಹರಿಸಲಾಗುವುದಿಲ್ಲ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಬಯಕೆಯ ವಿರುದ್ಧ ಅನೇಕ ರೀತಿಯ ಅಂಶಗಳನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುವುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ, ನಿಮ್ಮ ವ್ಯವಹಾರ ಅಥವಾ ವೈಯಕ್ತಿಕ ಜೀವನದಲ್ಲಿ ಸ್ಪರ್ಧೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ಇತರರೊಂದಿಗೆ ಸಂಭಾಷಣೆ ಕರಗಬಹುದು.ನಿಮಗೆ ಆಸಕ್ತಿ ಇಲ್ಲದ ಕೆಲವು ಕೆಲಸಗಳನ್ನು ಮಾಡಬೇಕಾಗಬಹುದು.ನಿಮಗೆ ಆಸಕ್ತಿ ಇಲ್ಲದ ಕೆಲವು ಜನರನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಬಹುದು.ದುರದೃಷ್ಟವಶಾತ್ ನೀವು ತಪ್ಪು ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಬಹುದು.ನೀವು ಮದುವೆಯಾಗಿದ್ದೀರಾ ಅಥವಾ ಅದರಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಿ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ತಾಳ್ಮೆ ಮುರಿಯಬಹುದು.ನೀವು ಯಾವುದೇ ಉದ್ದೇಶವಿಲ್ಲದೆ ದೂರ ಪ್ರಯಾಣಿಸಬಹುದು.ಹೀಗಾಗಿ ನೀವು ಉನ್ನತ ಮಟ್ಟದ ಮತ್ತು ಕಡಿಮೆ ಮಟ್ಟಗಳ ನಡುವೆ ಸ್ಥಗಿತಗೊಳ್ಳಬಹುದು.ಈ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "ದೆವ್ವ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "16_The Devil.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ರಾಕ್ಷಸ ವಾತಾವರಣದಲ್ಲಿ, ದೆವ್ವವು ಅರ್ಧದಷ್ಟು ಅಡ್ಡಹಾದಿಯ ಮೇಲೆ ಕುಳಿತಿದೆ.ಅವನ ರೆಕ್ಕೆಗಳು ಬಾವಲಿಗಳಂತೆ.ಅವನ ತಲೆಯಲ್ಲಿ ಎರಡು ಕೋರೆಹಲ್ಲುಗಳಿವೆ.ಅವನ ಮುಂಭಾಗದ ಮೇಲೆ ಎರಡು ಕೊಂಬುಗಳ ನಡುವೆ ಪಂಚ್ -ಗೆಲ್ಲುವ ತಲೆಕೆಳಗಾದ ನಕ್ಷತ್ರವಿದೆ.ಈ ಜಗತ್ತಿನಲ್ಲಿ ಮನುಷ್ಯನ ಸ್ಥಾನವು ಹಿಮ್ಮುಖವಾಗಿದೆ ಎಂದು ಅವನು ನಕ್ಷತ್ರಕ್ಕೆ ತಿಳಿಸುತ್ತಾನೆ, ಅಂದರೆ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ವ್ಯತಿರಿಕ್ತವಾಗಿದೆ.\r\n\r\nದೆವ್ವವು ಕುಳಿತುಕೊಳ್ಳುವ ತುಣುಕು ಅರ್ಧ ಮುರಿದುಹೋಗಿದೆ.ಇದು ಅಪೂರ್ಣ ಜ್ಞಾನದ ಸಂಕೇತವಾಗಿದೆ.ಕಣ್ಣುಗಳಿಂದ ಗೋಚರಿಸುವ ಐದು ಇಂದ್ರಿಯಗಳಿಂದ ಅನುಭವಿಸಿದ ಎಲ್ಲಾ ಜ್ಞಾನವು ಅರ್ಧ.ಇದು ಅಂತಹ ಜ್ಞಾನ, ಇದು ಸಂಪೂರ್ಣ ಜ್ಞಾನವಲ್ಲ.ದೆವ್ವದ ಬಲಗೈ ಹೆಚ್ಚು.ಅವನ ಎಡಗೈಯಲ್ಲಿ ಸುಡುವ ಟಾರ್ಚ್ ಇದೆ, ಅದು ವಾಂತಿ.ಆ ಟಾರ್ಚ್ ವಿನಾಶ, ವಿನಾಶ ಮತ್ತು ವಾಮಾಚಾರದ ಸಂಕೇತವಾಗಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ತಲೆಕೆಳಗಾಗಿ ಮತ್ತು ಉಗ್ರವಾಗಿದೆ.ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಇರುವ ಪರಿಶುದ್ಧತೆಯನ್ನು ನಾಶಪಡಿಸುತ್ತಿದೆ.ಈ ಕಾರ್ಡ್ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಅಂತಹ ಬಂಧದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಂಡಿದ್ದಾನೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಇದರಿಂದ ತೊಡೆದುಹಾಕಲು ಯಾವುದೇ ಆಯ್ಕೆಗಳಿಲ್ಲ.ಅವನು ಅದೇ ಭಯ ಮತ್ತು ಬಂಧನದಲ್ಲಿ ಉಳಿದಿದ್ದಾನೆ.ಈ ಕಾರ್ಡ್ ದೇವರು ಮತ್ತು ಸೈತಾನನ ನಡುವಿನ ಸಂಘರ್ಷವನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅವ್ಯವಸ್ಥೆಯ ಸೂಚಕವಾಗಿದೆ.ನೀವು ನಿಯಂತ್ರಣದಲ್ಲಿರುವ ಶಕ್ತಿಯನ್ನು ತೊಡೆದುಹಾಕಲು ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ಗೋಚರಿಸುತ್ತದೆ.ಪರಿಸ್ಥಿತಿಯನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ಒತ್ತಾಯಿಸಬೇಕು.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಪತ್ತನ್ನು ಪಡೆಯಲು, ನಿಮ್ಮ ಶಕ್ತಿ, ಧೈರ್ಯ ಮತ್ತು ಉತ್ಸಾಹ ಇತ್ಯಾದಿಗಳನ್ನು ನೀವು ಖರ್ಚು ಮಾಡುತ್ತೀರಿ, ಅದು ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ದುರ್ಬಲಗೊಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯ ತಡೆಗೋಡೆ ಉದ್ಭವಿಸಬಹುದು, ಇದು ಒಂದು ರೀತಿಯ ಬದಲಾವಣೆಯಾಗಿದೆ.ನೀವು ಸಮಾಜದಲ್ಲಿ ತಿರಸ್ಕರಿಸಲ್ಪಟ್ಟಿರಬಹುದು, ಕೆಲವು ರೀತಿಯ ವಿನಾಶವೂ ಸಾಧ್ಯವಿದೆ, ಜನರು ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ, ಅದು ನಿಮಗೆ ತುಂಬಾ ದುಃಖವನ್ನುಂಟು ಮಾಡುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಠಾತ್ ಸಾವಿನ ಸಾಧ್ಯತೆಯೂ ಇದೆ.ಅನೇಕ ರೀತಿಯ ದುರದೃಷ್ಟವು ಹೊರಬರುತ್ತದೆ.ಯಾರಾದರೂ ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಬಹುದು.ನೀವು ಅಂತಹ ಕಾರ್ಯವನ್ನು ಸಹ ಪಡೆಯಬಹುದು, ನಿಮಗೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗದ ಕೆಲಸ.\r\n\r\nಪ್ರಸ್ತುತಪಡಿಸಿದ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದ ಆಧಾರದ ಮೇಲೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಶಕ್ತಿಯ ಮೇಲೆ ಭೌತಿಕ ಅಂಶಗಳ ಪ್ರಾಬಲ್ಯವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು ಎಂದು ಸಾಬೀತಾಗಿದೆ.ಈ ಕಾರ್ಡ್ ವಿಶೇಷವಾಗಿ ಸಕಾರಾತ್ಮಕವಾಗಿಲ್ಲ.ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಿಂಸೆ, ಕ್ರಾಂತಿ ಮತ್ತು ತಂತ್ರ-ಮಾನವನ ಶಕ್ತಿಯ ಪ್ರಾಮುಖ್ಯತೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.ಇದನ್ನು ತೊಡೆದುಹಾಕಲು, ನಕಾರಾತ್ಮಕತೆ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಎಲ್ಲ ವಿಷಯಗಳನ್ನು ನೀವು ತ್ಯಜಿಸಬೇಕು.ಅಂತಹ ಪರಿಸ್ಥಿತಿ ಉದ್ಭವಿಸಿದರೆ, ನಿಮ್ಮ ಭಾವನೆಗಳು, ಬೌದ್ಧಿಕ ತಂತ್ರ ಮತ್ತು ದೂರದೃಷ್ಟಿಯು ನಕಾರಾತ್ಮಕಕ್ಕಿಂತ ಸಕಾರಾತ್ಮಕ ಪರಿಣಾಮಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.ಬ್ರಹ್ಮಾಂಡದಲ್ಲಿ ಭೌತಿಕ ಮೌಲ್ಯಗಳು ಮತ್ತು ಅನೇಕ ರೀತಿಯ ಬಂಧಗಳಿವೆ.ನಿಮ್ಮ ಅಜ್ಞಾನ ಮತ್ತು ಭಯವನ್ನು ತೆಗೆದುಹಾಕುವಲ್ಲಿ ನೀವು ಯಶಸ್ವಿಯಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಪ್ರಗತಿ ಇರಬಹುದು ಎಂಬುದು ಖಚಿತ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಜ್ಞಾನವು ಏರಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.\r\nಮಾಡಬಹುದುನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಸಂದಿಗ್ಧತೆ, ಅನಿಶ್ಚಿತತೆ ಮತ್ತು ವೈಫಲ್ಯದಿಂದ ನಿಮ್ಮ ಮನಸ್ಸು\r\nಜಯಿಸಬಹುದು.ದೈಹಿಕ ಆರೋಗ್ಯವು ಸುಧಾರಿಸಬಹುದು.ಆರ್ಥಿಕ ಮತ್ತು ಭೌತಿಕ ಮೌಲ್ಯಗಳ ಪ್ರಭಾವದಡಿಯಲ್ಲಿ\r\nಕೆಲವೊಮ್ಮೆ ನೀವು ಆಘಾತಕ್ಕೊಳಗಾಗಬಹುದು, ನಂತರ ಅದು ಹೋಗಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂದರ್ಭಗಳು\r\nಧನಾತ್ಮಕವಾಗಬಹುದು.ಎಲ್ಲಾ ರೀತಿಯ ಬಾಂಡ್‌ಗಳನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.ಇದು ನಿಮ್ಮನ್ನು ಶಕ್ತಿಯಿಂದ ಮುಕ್ತಗೊಳಿಸುತ್ತದೆ\r\nಬಳಸಬೇಕಾಗುತ್ತದೆ.ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ನೀವು ಬದಲಾಯಿಸುವಿರಿ, ಇದರ ಪರಿಣಾಮವಾಗಿ ಅನೇಕ ನೋವುಗಳು\r\nಇದರ ಹೊರತಾಗಿಯೂ, ನೀವು ಯಾವಾಗಲೂ ಮುಂದುವರಿಯುತ್ತೀರಿ.ಮುಕ್ತವಾಗಿರಲು ನಿಮ್ಮ ಮನಸ್ಸು ನಿಮ್ಮನ್ನು ಪ್ರೇರೇಪಿಸಿತು\r\nವಿಲ್ ಡು ಇಟ್ಅವರ ಪ್ರಕಾರ, ನೀವು ಪ್ರಯತ್ನಿಸಿದರೆ, ಅದು ನಿಮ್ಮ ಅಭಿವೃದ್ಧಿಯ ಮೊದಲ ಹೆಜ್ಜೆಯಾಗಿದೆ.ಸ್ವಂತ\r\nಆಸೆಗಳನ್ನು ಪೂರೈಸಲು ನೀವು ಕಂಡುಕೊಳ್ಳುವ ಕುಟುಂಬಗಳಲ್ಲಿ ಪ್ರಯತ್ನಗಳು ಯಶಸ್ವಿಯಾಗುತ್ತವೆ.ಈ\r\nಕಾರ್ಡ್‌ನಲ್ಲಿನ ನಿಮ್ಮ ದೌರ್ಬಲ್ಯ, ನಿಮ್ಮ ಅನಾರೋಗ್ಯ, ನಿಮ್ಮ ಮನಸ್ಸಿನ ಅಸೂಯೆ ಮತ್ತು ತಪ್ಪು ನಿರ್ಧಾರವನ್ನು ಸೂಚಿಸಲಾಗಿದೆ\r\nಇದೆ.ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚುವ ಮೂಲಕ ನಿರ್ಧರಿಸಬೇಡಿ.ತಪ್ಪು ನಿರ್ಧಾರಗಳು ತೆಗೆದುಕೊಂಡರೆ ಮತ್ತು ತಪ್ಪು ನಿರ್ಧಾರಗಳು\r\nಕೆಟ್ಟ ಪರಿಸ್ಥಿತಿಗಳ ಪರಿಣಾಮವಾಗಿ, ಅವು ನಿಮಗೆ ಹಾನಿಕಾರಕವಾಗುತ್ತವೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "ಬೀಳುವ ಗೋಪುರ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "17_The Tower.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಗೋಪುರ (ಗೋಪುರ) ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಸೂರ್ಯನ ಶಕ್ತಿಯಿಂದ ಹೊರಹೊಮ್ಮುವ ವಿದ್ಯುತ್ ಮುಷ್ಕರದಿಂದಾಗಿ ಗೋಪುರದ ಗುಮ್ಮಟವು ಕೆಳಗೆ ಬೀಳುತ್ತಿದೆ.ಇದರರ್ಥ ಈ ಐಹಿಕ ಜಗತ್ತಿನಲ್ಲಿ ಸ್ವರ್ಗದಿಂದ 'ಜೀವನ' ಇಳಿಯುತ್ತಿದೆ!ಹೊಸ ವ್ಯವಸ್ಥೆಗೆ ಸ್ಥಳವನ್ನು ಕಂಡುಹಿಡಿಯಲು, ನಿಮ್ಮ ಪ್ರಸ್ತುತ ವ್ಯವಸ್ಥೆ ಮತ್ತು ನಿಮ್ಮ ಆರ್ಥಿಕ ವಹಿವಾಟಿನ ರಚನೆಯು ವಿಭಜನೆಯಾಗುತ್ತಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಗೋಪುರದಿಂದ ಮುರಿದ ಗುಮ್ಮಟವು ಜೀವನದ ಭೌತಿಕವಾದ ತತ್ವದ ಸಂಕೇತವಾಗಿದೆ.ಇದು ಅಧಿಕಾರದಿಂದ ಎಸೆಯುವ ಸಂಕೇತವಾಗಿದೆ.ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆಗಳು ಮತ್ತು ಸಂಪ್ರದಾಯಗಳಿಗೆ ಬದ್ಧವಾಗಿರುವ ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಜೀವನ ವ್ಯವಸ್ಥೆಯು ಈಗ ಮುರಿಯಲಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸ್ವಾರ್ಥದ ಮಹತ್ವಾಕಾಂಕ್ಷೆ ಕುಸಿಯಲು ತಯಾರಿ ನಡೆಸುತ್ತಿದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಣಕಾಸಿನ ತೊಂದರೆ ಮತ್ತು ದೀಪಾಲಾವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರಸ್ಪರ ವ್ಯತ್ಯಾಸಗಳು ಉದ್ಭವಿಸಬಹುದು.ಪರಿಣಾಮವಾಗಿ, ಸಂದರ್ಭಗಳು ವಿರುದ್ಧವಾಗಿರಬಹುದು.ಭಾರೀ ಅಪಘಾತದ ಚಿಹ್ನೆಯೂ ಇದೆ.ನಿಮ್ಮ ಕುಟುಂಬ ವ್ಯತ್ಯಾಸಗಳು, ಸಂಬಂಧಗಳು- ಸ್ಥಗಿತವನ್ನು ತಲುಪಬಹುದು.ಪರಿಣಾಮವಾಗಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ಜ್ಞಾನ, ಹೊಸ ತಿಳುವಳಿಕೆ ಮತ್ತು ಹೊಸ ವ್ಯವಸ್ಥೆಯನ್ನು ಪಡೆಯಬಹುದು.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮಲ್ಲಿ ತಿಳುವಳಿಕೆಯ ಕೊರತೆ, ತಪ್ಪು ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಅಭ್ಯಾಸ, ಅಧಿಕಾರದ ದುರುಪಯೋಗ ಇತ್ಯಾದಿಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಳೆಯ ನಂಬಿಕೆ ಮತ್ತು ಹಳೆಯ ಪದ್ಧತಿಗಳಿಂದಾಗಿ, ನೀವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಬೇರೊಬ್ಬರನ್ನು ಕಷ್ಟದಿಂದ ಇರಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಜೀವನವು ಬದಲಾಗಿದೆ, ಆದರೆ ನಿಮಗೆ ಒಪ್ಪಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.ಇದಕ್ಕಾಗಿಯೇ ನೀವು ಯಾವಾಗಲೂ ತೊಂದರೆಯಲ್ಲಿರುತ್ತೀರಿ.\r\n\r\nನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿ ಇದ್ದರೆ, ಅದರಲ್ಲಿ ಹಠಾತ್ ಘಟನೆ ಇದ್ದರೆ ಮತ್ತು ಯಾವುದೇ ಅಡ್ಡಪರಿಣಾಮಗಳು ಆವರಿಸಿದ್ದರೆ, ನಿಮ್ಮ ಶಕ್ತಿ, ನಿಮ್ಮ ಸ್ಥಾನ ಮತ್ತು ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ನೀವು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ, ಆದರೆ ನಿಮ್ಮ ಸಮತೋಲನವನ್ನು ರಚಿಸುವ ಮೂಲಕ, ನೀವು ನಿಮ್ಮ ಗುರಿಯನ್ನು ದೃ ness ತೆಯೊಂದಿಗೆ ತಲುಪುತ್ತೀರಿ ದೃ ness ತೆ.ನಿರಾಶೆಯನ್ನು ತ್ಯಜಿಸಿ.ಯಾವಾಗಲೂ ಜೀವನದಲ್ಲಿ ಆಶಾವಾದಿಯಾಗಿರಬೇಕು.ನೀವು ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ಬಯಸಿದರೆ, ನಿಮ್ಮ ಜೀವನದ ಜೀವನ ವಿಧಾನಗಳನ್ನು ನೀವು ಬದಲಾಯಿಸಬೇಕು.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮ ಜೀವನದ ದೃಷ್ಟಿಕೋನವನ್ನು ನೀವು ಬದಲಾಯಿಸಬೇಕು, ನಿಮ್ಮಂತಹ ಸಿದ್ಧಾಂತ, ನೀವು ಸಹ ಬದಲಾಗಬೇಕು.ನೀವು ಇದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಷ್ಟದ ಸಾಧ್ಯತೆ ನಿಲ್ಲಬಹುದು.ಅಂದಹಾಗೆ, ಈ ಕಾರ್ಡ್ ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಸುತ್ತುವರೆದಿರುವ ವಿಧಾನವನ್ನು ತೊಡೆದುಹಾಕಲು, ನೀವು ನಿರ್ಣಯ, ಕಠಿಣ ಶಿಸ್ತು ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಷ್ಟವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವೈಯಕ್ತಿಕ ಆಲೋಚನೆಗಳಿಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುವ ಬದಲು ನಿಮ್ಮ ವೈಫಲ್ಯಗಳಿಗೆ ನೀವು ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುತ್ತಿದ್ದೀರಿ.ಇದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಗೊಂದಲಗೊಳಿಸುತ್ತದೆ.ನಿಮ್ಮಂತಹ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿ ಇದೆ, ಇದರ ಪರಿಣಾಮವಾಗಿ, ಯಾವುದೇ ಆಕಸ್ಮಿಕ ಘಟನೆ ಅಥವಾ ಅಡ್ಡಪರಿಣಾಮಗಳು ಹುಟ್ಟಬಹುದು.\r\n\r\nಮೇಲಿನ ಚಿಹ್ನೆಗಳನ್ನು ಅವಲಂಬಿಸಿ ನೀವು ಸಭ್ಯತೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ನೀವು ತೊಂದರೆಗಳಿಂದ ಹೊರಬರಬಹುದು.ನಿಮ್ಮ ಸಂದರ್ಭಗಳನ್ನು ಆನಂದಿಸಲು, ನೀವು ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.ಅದರಲ್ಲಿ ಯಾರೂ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವುದಿಲ್ಲ.\r\n\r\nಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಆಶಾವಾದಿಯಾಗಿರಬೇಕು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಹತಾಶೆಯ ಸ್ಥಿತಿಯಿಂದ ನಿಮ್ಮನ್ನು ದೂರವಿಡಿ.ಇದಕ್ಕಾಗಿ ನಿಮ್ಮ ಜೀವನಶೈಲಿಯನ್ನು ಬದಲಾಯಿಸುವುದು ಮುಖ್ಯ.ಇದಕ್ಕೆ ಪ್ರತಿಯಾಗಿ, ನೀವು ಹೊಸ ಮಾರ್ಗವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತೀರಿ.ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳ ಹೊರತಾಗಿಯೂ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಠಾತ್ ಕುಸಿತ ಉಂಟಾಗಬಹುದು.ಆದ್ದರಿಂದ ನಿಮ್ಮ ಜೀವನದ ಬಗ್ಗೆ ನಿಮ್ಮ ಮನೋಭಾವವನ್ನು ಬದಲಾಯಿಸಿ.ನಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳನ್ನು ತ್ಯಾಗ ಮಾಡುವ ಮೂಲಕ ಜೀವನದಲ್ಲಿ ಸಕಾರಾತ್ಮಕ ಪ್ರವೇಶವನ್ನು ಇರಿಸಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "ತಾರೆ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "18_The Star.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ, ಸುಂದರ ಮಹಿಳೆ ಸಣ್ಣ ಕೊಳದ ದಡದಲ್ಲಿ ಮೊಣಕಾಲುಗಳ ಮೇಲೆ ಕುಳಿತಿದ್ದಾಳೆ.ಅವನ ಬಲ ಕಾಲು ಕೊಳದ ನೀರಿನ ಮೇಲೆ ಇದೆ ಮತ್ತು ಅದರ ಮೇಲಿರುವ ಆಕಾಶದಲ್ಲಿ ಅಷ್ಟಭುಜಾಕೃತಿಯ ನಕ್ಷತ್ರ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಇತರ ಏಳು ಅಷ್ಟಭುಜಾಕೃತಿಯ ನಕ್ಷತ್ರಗಳ ಗುಂಪಿನಲ್ಲಿ ತಾರಾ ಸೇರಿದ್ದಾರೆ.ಒಟ್ಟಾರೆ ನಕ್ಷತ್ರಗಳ ಬ್ರಹ್ಮಾಂಡದ ಪ್ರಕಟಿತ ಶಕ್ತಿಯು ಈ ಯುವತಿಯ ಮೇಲೆ ಮಳೆ ಬೀಳುತ್ತದೆ.ಮಹಿಳೆ ಎರಡೂ ಕೈಯಲ್ಲಿ ಜೀವನ ಅಂಶದ ಪಾತ್ರವನ್ನು ಹೊಂದಿದ್ದಾಳೆ.ಅವಳು ಬಲಗೈ ಹಡಗಿನಿಂದ ಜೀವನ್-ತಾಥಾ ಕೊಳದ ನೀರಿನಲ್ಲಿ ತಟಸ್ಥತೆಯೊಂದಿಗೆ ಹಾರುತ್ತಿದ್ದಾಳೆ.ಆ ಕೊಳವು ಬ್ರಹ್ಮಾಂಡದ ಪ್ರಜ್ಞೆಯ ಸಂಕೇತವಾಗಿದೆ.ಎಡಗೈ ಹಡಗಿನಿಂದ, ಜೀವ-ಅಂಶವು ನೆಲದ ಮೇಲೆ ಹಾರಿಹೋಗುತ್ತದೆ.ಭೂಮಿ ಭೌತಿಕತೆಯ ಸಂಕೇತವಾಗಿದೆ.ಒಂದು ಹಕ್ಕಿ ಅವನ ಹಿಂದಿನ ಜೀವ ಮರದ ಮೇಲೆ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಿದೆ, ಅದು ಆತ್ಮ.ಆ ಸುಂದರ ಯುವತಿ ಶಾಶ್ವತ-ಸೌಂದರ್ಯ ಮತ್ತು ತಣ್ಣಗಾಗುವ ಸಂಕೇತವಾಗಿದೆ.ಅದೇ ಪ್ರಕೃತಿ, ಇದು ಜೀವನವನ್ನು ನಿರಂತರವಾಗಿ ಇರಿಸುತ್ತದೆ.ಈ ವಿಧಾನವು ಬ್ರಹ್ಮಾಂಡದ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕನ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಒದಗಿಸುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಶಾಂತಿಯ ಸಂಕೇತವಾಗಿದೆ.ನಕ್ಷತ್ರದಂತೆ, ಶಾಂತ ಮತ್ತು ಮೌನವಾಗಿ ಉಳಿಯುವ ಮೂಲಕ ನಿಮ್ಮ ಕೆಲಸವನ್ನು ನೀವು ಇಟ್ಟುಕೊಳ್ಳಬೇಕು.ತಪ್ಪು ಮಾಡಬೇಡಿ.ತಾಳ್ಮೆಯೊಂದಿಗೆ ನಿಮ್ಮ ಸುರಕ್ಷತೆಯನ್ನು ನೀವು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಗೌರವವನ್ನು ಇಟ್ಟುಕೊಂಡು ನಿಮ್ಮ ಮುಂದಿನ ಯೋಜನೆಗಳನ್ನು ಮಾಡಿ.ಅನಂತ ಶಕ್ತಿಗಳ ಆಯ್ಕೆಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಇರಬಹುದು.ನಿಮ್ಮೊಳಗೆ ಸಭ್ಯತೆ, ಭರವಸೆ, ಆಧ್ಯಾತ್ಮಿಕತೆ ಮತ್ತು ಸಂತೋಷವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್ ವಿಶ್ವಾದ್ಯಂತ ರಹಸ್ಯಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಅದರಲ್ಲಿ ಒಬ್ಬ ಸುಂದರ ಮಹಿಳೆ ಇದ್ದಾಳೆ, ಅವಳು ತನ್ನ ಬಲಗೈಯಿಂದ ವ್ಯರ್ಥವಾಗಿ ನೀರಿನಲ್ಲಿ ಶಕ್ತಿ-ಶಕ್ತಿಯನ್ನು ಚೆಲ್ಲುತ್ತಿದ್ದಾಳೆ.ಎಡಗೈಯೊಂದಿಗೆ ಆಕಾಶ ಶಕ್ತಿಯು ಭೂಮಿಯ ಮೇಲೆ ಬೀಳುತ್ತಿದೆ.ಒಂದು ರೀತಿಯಲ್ಲಿ, ಈ ಪ್ರಕ್ರಿಯೆಯು ಜೀವನ-ಅಂಶದ ಉತ್ತಮ ಮತ್ತು ಕೆಟ್ಟ ಶಕ್ತಿಯನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೊಡ್ಡ ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಬದಲಾವಣೆ ಉಂಟಾಗುತ್ತದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ನೋವಿನ ಪರಿಸ್ಥಿತಿ ಈಗ ದೂರ ಹೋಗಲಿದೆ.ನೀವು ತುಂಬಾ ಸಕಾರಾತ್ಮಕ ಸ್ಥಾನದಲ್ಲಿ ಬರುತ್ತೀರಿ ಮತ್ತು ಅದರೊಂದಿಗೆ ನೀವು ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಬೌದ್ಧಿಕ ಶಕ್ತಿ ನಿಮ್ಮಲ್ಲಿ ಏರುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಗುರಿಯನ್ನು ತಲುಪಲು ಮಾರ್ಗವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಠಾತ್ ಬದಲಾವಣೆ ಉಂಟಾಗಬಹುದು ಎಂದು ಸೂಚಿಸಲಾಗಿದೆ.ಆ ಬದಲಾವಣೆಯು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ ಮತ್ತು ಹಾನಿಕಾರಕವಾಗಿದೆ.ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಅಥವಾ ಆರ್ಥಿಕ ನಷ್ಟವು ಹೆಚ್ಚು ಸಾಧ್ಯತೆ ಇದೆ.ಆದ್ದರಿಂದ, ನಿಮ್ಮ ವೈವಾಹಿಕ ಸಂಬಂಧವನ್ನು ಬಲಪಡಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಜೀವನದ ಗುರಿಯನ್ನು ನೀವು ನಿರ್ಧರಿಸುವುದು ಬಹಳ ಮುಖ್ಯ.ಈ ಸಮಯದಲ್ಲಿ, ನೀವು ಸುತ್ತುವರೆದಿರುವ ಹತಾಶೆಯ ಕತ್ತಲೆಯಲ್ಲಿನ ನಿರಾಶೆಯನ್ನು ತ್ಯಜಿಸಿ, ನೀವು ಆಶಾವಾದಿಯಾಗಿರಬೇಕು.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಜೀವನಶೈಲಿಯನ್ನು ಬದಲಾಯಿಸಲು ನೀವು ಪ್ರಯತ್ನಿಸದಿದ್ದರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಏನನ್ನೂ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.ಆದ್ದರಿಂದ, ನೀವು ಜೀವನದ ಬಗೆಗಿನ ನಿಮ್ಮ ಮನೋಭಾವವನ್ನು ಬದಲಾಯಿಸಬೇಕು ಮತ್ತು ಗುರಿಯನ್ನು ತಲುಪಲು ನಿಮ್ಮ ಸಮತೋಲನವನ್ನು ಮಾಡುವ ಮೂಲಕ ಮುಂದುವರಿಯಬೇಕು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಲ್ಲಿ, ನೀವು ದುಷ್ಕೃತ್ಯಗಳು, ನಿರಂತರತೆ, ಅನುಮಾನಗಳು ಮತ್ತು ಹತಾಶೆಯಿಂದ ಸುತ್ತುವರಿಯಲ್ಪಡುತ್ತೀರಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ಅಪಶ್ರುತಿಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ಒಂದು ರೀತಿಯಲ್ಲಿ ನೀವು ಬಂಧನವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಆ ಕಾರಣದಿಂದಾಗಿ ನೀವು ಹೊಸದನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.ಯಾವಾಗಲೂ ಹಳೆಯ ಆಲೋಚನೆಗಳಲ್ಲಿ ಮುಳುಗುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸ್ಫೂರ್ತಿಯ ಕೊರತೆ ಇರುತ್ತದೆ.ನೀವು ನಿರೀಕ್ಷಿಸುವುದು ಪೂರ್ಣಗೊಳ್ಳುವುದಿಲ್ಲ.ನಿಮ್ಮ ವಂಚನೆ ಇರಬಹುದು, ಇದರಿಂದಾಗಿ ನೀವು ಹತಾಶ ಮತ್ತು ನಿರಾಶೆಗೊಳ್ಳುತ್ತೀರಿ.ಈಗ ನೀವು ನಿಮ್ಮ ಹಳೆಯ ವಿಧಾನವನ್ನು ಬಿಟ್ಟು ಪ್ರಪಂಚದ ಪ್ರಬಲ ಶಕ್ತಿಯೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಮಾಡಬೇಕು.ಅದರೊಂದಿಗೆ ನೀವು ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಆಶಾವಾದಿಯಾಗಿರಬೇಕು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "ಚಂದ್ರ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "19_The Moon.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ, ನಾಯಿ ಮತ್ತು ನರಿ ಚಂದ್ರನನ್ನು ನೋಡುತ್ತಾ ಬೊಗಳುತ್ತಿದ್ದಾರೆ.ಅವುಗಳ ಹಿಂದಿನ ಕೊಳವು ಸಮಾಜದ ಪ್ರಜ್ಞೆಯ ಸಂಕೇತವಾಗಿದೆ.ಅದರಿಂದ ಹೊರಬರುವ ಪ್ರಾಣಿ ಭೌತಿಕ ಅಂಶದ ಆವಿಷ್ಕಾರಕರ ಸಂಕೇತವಾಗಿದೆ.ಜಕಲ್ ಪ್ರಕೃತಿಯ ಕಾಡು ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ.ಇದು ಯಾವುದೇ ರೀತಿಯ ವಿಧಿಗಳನ್ನು ಅಥವಾ ಜ್ಞಾನವನ್ನು ನೀರಾವರಿ ಮಾಡಿಲ್ಲ.ನಾಯಿ ತನ್ನೊಂದಿಗೆ ವಾಸಿಸುವಾಗ ಪರಿಸ್ಥಿತಿಗೆ ಅನುಗುಣವಾಗಿ ಗಳಿಸಿದ ಬೋಧನೆಯನ್ನು ಸ್ವೀಕರಿಸಿದೆ.ಕೊಳವು ನಮ್ಮ ಮನಸ್ಥಿತಿಯ ಆಳದ ಸಂಕೇತವಾಗಿದೆ.ಅದರಿಂದ, 'ಸ್ವಯಂ' ದೈಹಿಕವಾಗಿ ಹೊರಹೊಮ್ಮಿದೆ.ಈ ಕಾರ್ಡ್ ಎರಡು ಗೋಪುರಗಳ ನಡುವೆ ಹೆಚ್ಚಿನ ಹೆಜ್ಜೆಗಳನ್ನು ಹೊಂದಿದೆ;ಲಂಬ ಬೆಳವಣಿಗೆಯ ಕಡೆಗೆ ಮಾನವರ ಪ್ರಗತಿಯನ್ನು ಅವಳು ಸೂಚಿಸುತ್ತಾಳೆ.ಚಂದ್ರನು ಮನುಷ್ಯನ ಅರ್ಧದಷ್ಟು ಮನಸ್ಸಿನ ಪ್ರತಿಬಿಂಬವಾಗಿದೆ.ಮುಚ್ಚಿದ ಕಣ್ಣುಗಳ ಅರ್ಧದಷ್ಟು ಆಕಾರವು ಅದರೊಳಗೆ ಕಾಣಿಸಿಕೊಂಡಿದೆ.ಆಕಾಶದಿಂದ ಡ್ರಿಪ್ ಮಾಡುವ ಇಬ್ಬನಿ ಹನಿಗಳು ಆಕಾಶದ ಮೇಲಿನಿಂದ ಜೀವಿತಾವಧಿಯು ಭೌತಿಕ ಜಗತ್ತಿನಲ್ಲಿ ಬರುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಪ್ರಕೃತಿ, ಪ್ರಕೃತಿ ಮತ್ತು ರಹಸ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದು ಅರ್ಧ ಶತಮಾನದ ಮನಸ್ಸಿನೊಂದಿಗೆ ಮನುಷ್ಯನ ಸಂಬಂಧವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ.ನಿಮ್ಮಲ್ಲಿರುವ ಆತ್ಮಸಾಕ್ಷಿಯಲ್ಲಿ ಹೊರಹೊಮ್ಮುವದನ್ನು ಅನುಸರಿಸಿ.ನಿಮ್ಮ ಗಮನವನ್ನು ನಿಮ್ಮ ಗುರಿಯತ್ತ ಕೇಂದ್ರೀಕರಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಗಮನವನ್ನು ಕೇಂದ್ರೀಕರಿಸಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಡೆಯುವ ಘಟನೆಗಳನ್ನು ನೀವೇ ರೂಪಿಸಬಹುದು, ಆದರೆ ಆ ಘಟನೆಗಳ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ತ್ಯಜಿಸಬೇಡಿ.ಬದಲಿಗೆ ಪರಿಸ್ಥಿತಿಯನ್ನು ಬದಲಾಯಿಸಲು ಪ್ರಯತ್ನಿಸಿ.ನಿಮ್ಮ ಯೋಜನೆಗಳನ್ನು ನೀವು ತಾಳ್ಮೆಯಿಂದ ಮಾಡಬೇಕು.ನಿಮ್ಮೊಳಗಿನ ಭಯ ಮತ್ತು ಶತ್ರುಗಳನ್ನು ನೀವು ತಪ್ಪಿಸಬೇಕು.ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು, ನೀವು ಯಾವುದೇ ಯೋಜನೆ, ಈವೆಂಟ್ ಅಥವಾ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸಬೇಕು;ಏಕೆಂದರೆ ಮೇಲಿನಿಂದ ಉತ್ತಮವಾಗಿ ಕಾಣುವ ಅನೇಕ ವಿಷಯಗಳಿವೆ, ಆದರೆ ಅವುಗಳಲ್ಲಿ ಒಂದು ರಹಸ್ಯವಿದೆ.ನೀವು ಶಾಂತವಾಗಿ ಕುಳಿತು ಆಳವಾಗಿ ಪರಿಗಣಿಸಿದರೆ, ನೀವು ಸರಿಯಾದ ನಿರ್ಧಾರವನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಈ ಸಮಯದಲ್ಲಿ ನೀವು ಹೊಂದಿರುವ ಪರಿಸ್ಥಿತಿಯೊಂದಿಗೆ ನೀವು ಭಯಪಡುವುದಿಲ್ಲ.ನಿಮ್ಮ ಭವಿಷ್ಯದ ಯೋಜನೆಗಳನ್ನು ನೀವು ಮಾಡಬೇಕು ಮತ್ತು ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಗೌರವವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ನಿರಂತರವಾಗಿ ಇರಿಸಿಕೊಳ್ಳಬೇಕು.ಇದಕ್ಕೆ ಅಗತ್ಯವಿದ್ದರೆ, ನಿಮ್ಮ ಹಳೆಯ ಜೀವನಶೈಲಿಯನ್ನು ತ್ಯಜಿಸಿ ಮತ್ತು ಹೊಸ ಜೀವನಶೈಲಿಯನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಿ.ಹಾಗೆ ಮಾಡುವಲ್ಲಿ ನೀವು ಯಶಸ್ವಿಯಾದರೆ ಮತ್ತು ನಿಮ್ಮ ಮನೋಭಾವವನ್ನು ಪರಿವರ್ತಿಸಿ ಮತ್ತು ಹೊಸ ನೋಟವನ್ನು ಅಳವಡಿಸಿಕೊಂಡರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಏನನ್ನು ಸಾಧಿಸಲು ಬಯಸುತ್ತೀರಿ ಎಂಬುದು ಸಾಧ್ಯ.ಆಶಾವಾದ, ಧೈರ್ಯ, ದೈವಿಕ ಪ್ರಜ್ಞೆ ಮತ್ತು ಸ್ಫೂರ್ತಿ ಪಡೆಯಲು ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ತುಂಬಾ ಶಕ್ತಿಯುತವಾಗಿದ್ದು, ನೀವು ಬಯಸಿದರೆ, ನೀವು ವಿನಾಶವನ್ನು ಅಭಿವೃದ್ಧಿಯಾಗಿ ಪರಿವರ್ತಿಸಬಹುದು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಉದ್ಭವಿಸುವ ಬಿರುಗಾಳಿಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಶಾಂತವಾಗುತ್ತವೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಅದಕ್ಕಾಗಿ ನೀವು ಸ್ವಲ್ಪ ಮೌಲ್ಯವನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನಿಮಗೆ ಮಾತ್ರ ಶಾಂತಿ ಸಿಗುತ್ತದೆ.ನಿಯಂತ್ರಣ, ನೈಜ ಆಲೋಚನೆಗಳು ಮತ್ತು ಸನ್ನಿವೇಶಗಳ ಪ್ರಕಾರ ನಿಮ್ಮ ಕಲ್ಪನೆಗಳ ಕುದುರೆಯನ್ನು ನೀವು ಸೆಳೆಯಬೇಕು.ಪ್ರತಿ ಹಂತವನ್ನು ಚಿಂತನಶೀಲವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿ.ಯಾವುದೇ ಕೆಲಸ ಮಾಡುವಾಗ ತಾಳ್ಮೆಯಿಂದಿರುವುದು ಬಹಳ ಮುಖ್ಯ.ನೀವು ಭಯಾನಕ ಸಂದರ್ಭಗಳ ನೆರಳು ಹೊಂದಿರಬಹುದು.ಇದರಿಂದಾಗಿ ನೀವು ಮಾತ್ರ ಕ್ಷಮಿಸುವಿರಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಸ್ಥಿರತೆ ಇರಬಹುದು.ಆದ್ದರಿಂದ ನಿಮ್ಮ ಜೀವನವನ್ನು ಸಂತೋಷಪಡಿಸಲು ಮತ್ತು ಶಾಂತಗೊಳಿಸಲು, ನಿಮ್ಮ ನಡೆಯ ಪ್ರತಿಯೊಂದು ಹಂತವನ್ನು ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕು.\r\n\r\nಕನಸು ಕಾಣುವ ಮೂಲಕ ನೀವು ಅನೇಕ ಸಂದೇಶಗಳನ್ನು ಸಹ ಪಡೆಯುತ್ತೀರಿ.ಆ ಕನಸುಗಳ ಬಗ್ಗೆ ನೀವು ಶಾಂತವಾಗಿ ಯೋಚಿಸಿದರೆ, ನಿಮ್ಮ ಪರಸ್ಪರ ಕ್ರಿಯೆಗೆ ನಿಮ್ಮ ಆತ್ಮಸಾಕ್ಷಿಯಿಂದ ಉತ್ತರಿಸಲಾಗುತ್ತದೆ.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳ ಬಗ್ಗೆ ಚಿಂತೆ ಮಾಡುವ ಮೂಲಕ ಯಾವುದೇ ತಪ್ಪು ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ.ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸದ ಆಧಾರದ ಮೇಲೆ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಧರಿಸಲು ಪ್ರಯತ್ನಿಸಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "ಸೂರ್ಯ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "20_The Sun.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಉತ್ತಮ ತಳಿ ಬಿಳಿ ಕುದುರೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಸಣ್ಣ ಬೆತ್ತಲೆ ಮಗು ಯಾವುದೇ ಅಲಂಕಾರವಿಲ್ಲದೆ ಮತ್ತು ನಿಯಂತ್ರಣವಿಲ್ಲದೆ ಅವನ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ.ಮಗು ಅಥವಾ ಜೀನ್ ಅಗತ್ಯವಿಲ್ಲ;ಏಕೆಂದರೆ ಅವನು ಸ್ವತಃ ಸಂಪೂರ್ಣವಾಗಿ ಸಮತೋಲಿತ ಮತ್ತು ಸುಂದರವಾದ ಪರಿಣಾಮಗಳ ಸಂಕೇತವಾಗಿದೆ.ಹೀಗಾಗಿ, ಅವರು 'ಸ್ವಯಂ' ಮತ್ತು ಸುಪ್ತ ರಾಜ್ಯದ ಭಾವನೆಯ ಮಧ್ಯದಲ್ಲಿದ್ದಾರೆ.ಕುದುರೆ ಮತ್ತು ಮಗು ಉದ್ಯಾನ ಮಾರ್ಗದಿಂದ ಹಿಂಭಾಗದ ಭಾಗದಲ್ಲಿರುವ ಗೋಡೆಯ ಉದ್ದಕ್ಕೂ ಬರುತ್ತದೆ.ಅವನು ಬೆರಗುಗೊಳಿಸುತ್ತದೆ ಸೂರ್ಯನ ಬೆಳಕಿನ ಪ್ರಪಂಚದಿಂದ ಬಂದಿದ್ದಾನೆಂದು ತೋರುತ್ತದೆ.ಸೂರ್ಯಕಾಂತಿ ನಾಲ್ಕು ಹೂವುಗಳು ಆ ಮಗುವಿನ ಕಡೆಗೆ ಬಾಗುತ್ತವೆ.ಅವರು ನಾಲ್ಕು ಸೂರ್ಯಕಾಂತಿ ಖನಿಜಗಳು, ಸಸ್ಯವರ್ಗ, ಜೀವಿಗಳು ಮತ್ತು ಮಾನವ ಪ್ರಪಂಚದ ಅಂದರೆ ನಾಲ್ಕು ಪ್ರಕೃತಿಯ ರಾಜ್ಯಗಳನ್ನು ಸೂಚಿಸುತ್ತಾರೆ.ಇದರರ್ಥ ಪ್ರಕೃತಿಯ ಪ್ರತಿಯೊಬ್ಬ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕನು ಪ್ರತಿಯೊಬ್ಬ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕನ ಕೊನೆಯ ಮತ್ತು ಸಂಪೂರ್ಣ ಬೆಳವಣಿಗೆಯನ್ನು ಮೀರಿ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಕತ್ತಲೆಯ ಅಂತ್ಯವನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.ನಿಮ್ಮ ತೊಂದರೆಗಳ ದಿನಗಳು ಈಗ ಕೊನೆಯಲ್ಲಿವೆ.ನಿಮ್ಮಲ್ಲಿ ಧನಾತ್ಮಕ ಮತ್ತು ಪವಿತ್ರ ಶಕ್ತಿಯ ಚಿಹ್ನೆ ಇದೆ.ಇದು ಹೊಸ ಭರವಸೆಗಳು ಮತ್ತು ಉತ್ಸಾಹದ ಸಂಕೇತವಾಗಿದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಪೂರ್ಣತೆಯ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತದೆ.ನೀವು ಯಾವಾಗಲೂ ಆರೋಗ್ಯವಾಗಿರುತ್ತೀರಿ ಮತ್ತು ತಾಜಾತನವನ್ನು ಅನುಭವಿಸುವಿರಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ಗೆಲುವು, ಯಶಸ್ಸು, ಸಂತೋಷ, ಪರಿಪೂರ್ಣತೆ, ಗುರಿಯ ಸಾಧನೆ, ಪೋಸ್ಟ್ ಮತ್ತು ಗೌರವವನ್ನು ಸಾಧಿಸಬಹುದು.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮ ಜೀವನವು ಅದ್ಭುತವಾಗಬಹುದು.ವಿವಾಹದ ಲಕ್ಷಣಗಳೂ ಇವೆ.ಮಗುವಿನ ಜನನ ಅಥವಾ ಹೊಸ ಸಂಬಂಧ ಸೇರಿದಂತೆ ಯಾವುದೇ ಹೊಸ ಅವಕಾಶವನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಭವಿಷ್ಯವು ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ ಎಂಬುದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ.ನೀವು ಏನೇ ಮಾಡಿದರೂ ಮತ್ತು ನೀವು ನಿರ್ಧರಿಸಿದ ಯಾವುದೇ ಉದ್ದೇಶ, ಗೆಲುವು ಮತ್ತು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದು.ಈ ರೀತಿಯಾಗಿ ನೀವು ಬಲವಾದ ಸ್ಥೈರ್ಯದೊಂದಿಗೆ ಮುಂದುವರಿಯುತ್ತಿದ್ದರೆ, ನೀವು ಸಂತೋಷ, ಪ್ರಮೋದ್, ಜೀವನದ ಪರಿವರ್ತನೆ, ಗುರಿ ಸಾಧನೆ, ಗೌರವ ಮತ್ತು ಗೌರವವನ್ನು ಪಡೆಯಬಹುದು.ನೀವು ಏಕಾಂಗಿ ಜೀವನವನ್ನು ಹೊಂದಿದ್ದರೆ, ನೀವು ವೈವಾಹಿಕ ಜೀವನದ ಸಂತೋಷವನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.ಮಧ್ಯದಲ್ಲಿ ಹೊಸ ಸಮಸ್ಯೆ ಎದುರಾದರೆ, ನೀವು ಅದರೊಂದಿಗೆ ಭಯಪಡಬಾರದು.ಸಮಸ್ಯೆಗಳನ್ನು ನೋಡುವ ಮೂಲಕ ನಿಮ್ಮ ಗುರಿಯನ್ನು ತ್ಯಜಿಸಬೇಡಿ.ಬಲವಾದ ಸ್ಥೈರ್ಯದಿಂದ ಅದನ್ನು ಎದುರಿಸುವುದು ಮತ್ತು ದೂರದೃಷ್ಟಿಯ ಸಿದ್ಧಾಂತವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಿರಿ.ನೀವು ಹಾಗೆ ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ಯಶಸ್ಸು ನಿಶ್ಚಿತ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಭವಿಷ್ಯದ ಯೋಜನೆಗಳು ಇನ್ನೂ ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿನ್ನ\r\nಜೀವನದಲ್ಲಿ ಸಂಬಂಧವೂ ಇರಬಹುದು.ಅಮೂಲ್ಯವಾದ ವಿಷಯವನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಸಾಧ್ಯತೆಯೂ ಇದೆ.ಅದೇ\r\nನೀವು ಯಾರೊಂದಿಗಾದರೂ ಪ್ರವೇಶಿಸಿದ ಒಪ್ಪಂದದೊಂದಿಗೆ ಮುರಿಯಬಹುದು.ಆದ್ದರಿಂದ ನೀವು ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಜೀವನವನ್ನು ಹೊಂದಿದ್ದೀರಿ\r\nಹೆಜ್ಜೆಯಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಯಾವುದೇ ಪೀಳಿಗೆಯ ಯಾವುದೇ ಪೀಳಿಗೆಯ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಗಣಿಸಿ\r\nನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಿ.ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಯಾವಾಗಲೂ ಸಕಾರಾತ್ಮಕ ವಿಷಯಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ಪ್ರಕೃತಿ ಎಲ್ಲಾ ರೀತಿಯ ಜೀವನ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯ ತಾಯಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಎಲ್ಲವನ್ನೂ ಉತ್ತಮವಾಗಿ ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ.ಎಲ್ಲಾ ರೀತಿಯ ಸಾಧನೆ, ಸಮೃದ್ಧಿ, ಯಶಸ್ಸು, ನಿಜವಾದ ಸ್ನೇಹಿತರು, ಸಂತೋಷ, ಭೌತಿಕ ಸಂತೋಷ, ಇಂಧನ ಶಕ್ತಿ, ಭದ್ರತೆ ಮತ್ತು ಕೃಷಿ ಮತ್ತು ವಿಜ್ಞಾನದ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ನೀವು ಎಲ್ಲವನ್ನೂ ಸ್ವೀಕರಿಸಿದ್ದೀರಿ.ನಿಮ್ಮ ಅಪೂರ್ಣ ಅಧ್ಯಯನವೂ ಪೂರ್ಣಗೊಳ್ಳುತ್ತದೆ.ನಿಮಗೆ ತೊಂದರೆಗಳಿಂದ ಸ್ವಾತಂತ್ರ್ಯ ಸಿಗುತ್ತದೆ, ಆದರೆ ಜೀವನದಲ್ಲಿ ಮಾತ್ರ ಸಂತೋಷವಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "ನ್ಯಾಯದ ಅಧಿಕಾರ",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "21_Judgement.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ, ಒಬ್ಬ ಮಹಿಳೆ, ಒಬ್ಬ ಪುರುಷ ಮತ್ತು ಮಗು ಗೇಬ್ರಿಯಲ್ ಎಂಬ ಭಗವಂತನ ಪ್ರೀತಿಯ ದೇವದೂತರ ಮುಂದೆ ನಿಂತಿದೆ.ಅವರೆಲ್ಲರೂ ಕೃತಜ್ಞರಾಗಿರಬೇಕು ಮತ್ತು ತೀವ್ರವಾದ ಅಂತಿಮ ಸಂತೋಷದ ಭಾವನೆಯಲ್ಲಿ ಕೈಗಳನ್ನು ಹರಡುವ ಮೂಲಕ ನೋಡುತ್ತಿದ್ದಾರೆ.ಅವರಂತೆ, ಇತರ ಜೀವಿಗಳು ಸಹ ಅವರ ಮುಂದೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ.ಆ ಮೂವರು ಮತ್ತು ಉಳಿದ ಜೀವಿಗಳು ಅಂತಿಮ ಶಾಂತಿಯ ಸಮಾಧಿಯಿಂದ ಹೊರಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಸಮುದ್ರ ತೀರದ ಕಡೆಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ.ಹಿಂಭಾಗದ ಭಾಗವು ಹಿಮದಿಂದ ಆವೃತವಾದ ಪರ್ವತವನ್ನು ಹೊಂದಿದೆ, ಇದು ವೈಚಾರಿಕತೆ, ಆಲೋಚನೆ, ಧ್ಯಾನ ಮತ್ತು ಉನ್ನತ ಮಟ್ಟದ ಜ್ಞಾನದ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಆ ದೇವತೆ ಗೇಬ್ರಿಯಲ್ ಸ್ಕೈ blow ದುವ ಶ್ರೇಣಿಯಿಂದ ಬರುತ್ತಿದ್ದಾನೆ.ಧ್ವಜವು ಅವನ ರಣಸಿಂಗ್ ಮೇಲೆ ಹಾರಿಸುತ್ತಿದೆ.ರಣಸಿಂಗ್‌ನ ಆಡಳಿತ ಧ್ವನಿ ನವಸರ್ಜಾನ್‌ನ ನಾಡಬ್ರಹ್ಮ.ಆ ನಾಡಬ್ರಹ್ಮ ಮನುಷ್ಯ ಭೂಮಿ.ಒಬ್ಬರು ಲೌಕಿಕ ಬಂಧಗಳು ಮತ್ತು ಘನತೆಯಿಂದ ಮುಕ್ತರಾಗಬಹುದು.ರಾಸಿಂಗ್ ಶಬ್ದವು ವಿಮೋಚನೆಯ ಸಂದೇಶವಾಗಿದೆ.",
        "card_description": "ನಿಮ್ಮ ಎಲ್ಲಾ ನಿರ್ಧಾರಗಳು ಸ್ಪಷ್ಟವಾಗಿವೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಕಂಡುಬರುತ್ತದೆ.ನಿಮ್ಮ ಹಳೆಯ ಅಭ್ಯಾಸಗಳು, ಹಳೆಯ ಪದ್ಧತಿಗಳು ಮತ್ತು ಹಳೆಯ ಆಲೋಚನೆಗಳು ಎಲ್ಲವನ್ನು ಕೊನೆಗೊಳಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ಹೊಸದನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೀರಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳು ನಿಮ್ಮ ಲಾಭಕ್ಕಾಗಿ.ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿರುವ ದೈವಿಕ ಅಂಶಗಳು ನಿಮಗೆ ವಿಜಯದ ಸಂಕೇತಗಳಾಗಿವೆ.ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿರುವ ವ್ಯಕ್ತಿಯು ಭೂಮಿಯ ಮೇಲೆ ಸ್ವಲ್ಪ ಮೇಲಿರುತ್ತಾನೆ, ಇದರ ಸ್ಥಿತಿಯು ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಅದ್ಭುತ ಸಂತೋಷದ ಚಿಹ್ನೆಗಳು;ಏಕೆಂದರೆ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ದೈವಿಕ ಶಕ್ತಿಯಲ್ಲಿ ತಮ್ಮ ಪ್ರಶ್ನೆಗಳ ರೋಗನಿರ್ಣಯವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ.ನೀವು ಗೊಂದಲವನ್ನು ಎದುರಿಸಿದಾಗ ಅಥವಾ ಯಾವುದೇ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದಾಗ, ದೇವರಲ್ಲಿ ಆಶ್ರಯ ನೀಡಿ ಎಂದು ಇದು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಸ್ಪಷ್ಟ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.ನೀವು ಹಳೆಯ ನಂಬಿಕೆಗಳನ್ನು ತ್ಯಜಿಸಬೇಕು.ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಇದು ಅತ್ಯುತ್ತಮ ಸಮಯ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡುವಾಗ, ನೀವು ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಮಲಗಿರುವ ವಿಧಾನಕ್ಕೆ ಹೋಲುತ್ತದೆ, ಮುಂಬರುವ ಸಮಯದಲ್ಲಿ ನಿಮಗೆ ಸ್ವಾತಂತ್ರ್ಯ ಸಿಗುತ್ತದೆ ಮತ್ತು ನೀವು ಎಚ್ಚರಗೊಂಡು ವಸ್ತು ಪರಿಸ್ಥಿತಿಯನ್ನು ಅನುಭವಿಸುವಿರಿ.ನೀವು ಒಟ್ಟುಗೂಡಿಸುವಿರಿ ಮತ್ತು ನಿಮ್ಮ ಸಾಮಾಜಿಕ ಸ್ಥಾನಮಾನವೂ ಬದಲಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.ಇದೀಗ ನಿಮಗೆ ಇದರ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲ, ಆದರೆ ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಈ ಹಿಂದೆ ಮಾಡಿದ ಕೆಲಸದ ಬಗ್ಗೆ ಗೌರವವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮ್ಮ ವಿಧಾನವನ್ನು ನೀವು ಈ ರೀತಿ ಕಾಪಾಡಿಕೊಂಡರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ಯಶಸ್ಸು ನಿಮ್ಮ ಹೆಜ್ಜೆಯನ್ನು ಚುಂಬಿಸುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ನಕಾರಾತ್ಮಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಸಕಾರಾತ್ಮಕತೆಯಾಗಿ ಪರಿವರ್ತಿಸಲಾಗುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಮುಂಬರುವ ಸಮಯದಲ್ಲಿ ಸಂತೋಷವನ್ನು ಪಡೆಯುವಲ್ಲಿ ನೀವು ವಿಫಲತೆಯನ್ನು ಕಾಣುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಯಾರಾದರೂ ಸಾಯಬಹುದು.ಸಂಪರ್ಕ ಕಡಿತದ ಚಿಹ್ನೆಯೂ ಇದೆ.ನಿಮ್ಮ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ನೀವು ಹೆಚ್ಚು ಗಮನ ಹರಿಸುತ್ತೀರಿ.ದೈಹಿಕವಾಗಿ ಪಡೆದ ಸಂತೋಷ ಮತ್ತು ಸಂಪತ್ತನ್ನು ಸಹ ಜಯಿಸಬಹುದು.ಯಾವುದೇ ನಿರ್ಧಾರದಲ್ಲಿ ನಿಮ್ಮ ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀವು ಬಳಸುವುದಿಲ್ಲ.ಪರಿಣಾಮವಾಗಿ, ನಿಮ್ಮ ಮುಂದೆ ಕಷ್ಟಕರ ಸಂದರ್ಭಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ನೀವು ಯಾವುದೇ ಯೋಜನೆ ಮಾಡಿದರೂ ಅದು ವಿಳಂಬವಾಗುತ್ತದೆ.ನೀವು ಕಾನೂನು ವಿಷಯದ ಬಗ್ಗೆ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕು.ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೆದರಬೇಡಿ.ನಿಮ್ಮ ಎಲ್ಲಾ ವೈಫಲ್ಯಗಳು ಮತ್ತು ತೊಂದರೆಗಳೊಂದಿಗೆ ಶಿಕ್ಷಣವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ, ನಿಮ್ಮ ಮುಂದಿನ ಯೋಜನೆಗಳನ್ನು ನೀವು ಮರುಪರಿಶೀಲಿಸಬೇಕು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "ಜಗತ್ತು",
        "card_category": "Major Arcana",
        "card_translated_category": "ಪ್ರಮುಖ ಅರ್ಕಾನಾ",
        "card_image": "22_The World.jpg",
        "card_content": "ತುಂಬಾ ಸುಂದರ ಮಹಿಳೆ ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ನೃತ್ಯ ಮಾಡುತ್ತಿದ್ದಾಳೆ.ಅವನ ಎರಡೂ ಕೈಯಲ್ಲಿ ಮಾಂತ್ರಿಕ ಮರವಿದೆ.ಅವನ ಸುತ್ತಲೂ ಮರದ ಎಲೆಗಳ ಹಾರದ ಪೈಲಾನ್ ಇದೆ.ಚಿತ್ರವು ನಾಲ್ಕು ಮೂಲೆಗಳಲ್ಲಿ ನಾಲ್ಕು ಆಕಾರಗಳನ್ನು ಹೊಂದಿದೆ, ಇದು ನಾಲ್ಕು ದಿಕ್ಕುಗಳನ್ನು ಕಾಪಾಡುತ್ತದೆ.ಆ ನಾಲ್ಕು ಆಕಾರಗಳಲ್ಲಿ, ಮೊದಲ ಮಾನವ ಆಕಾರವು ಆಕಾಶ ಅಂಶವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಎರಡನೆಯ ವ್ಯಕ್ತಿ ಗರುಡ್ನಿಂದ, ಇದು ಗಾಳಿಯ ಅಂಶವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಮೂರನೆಯ ವ್ಯಕ್ತಿ ಬುಲ್ನದ್ದಾಗಿದ್ದು, ಇದು ನೀರಿನ ಅಂಶವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಾಲ್ಕನೆಯ ವ್ಯಕ್ತಿ ಸಿಂಹದವನು, ಇದು ಬೆಂಕಿಯ ಅಂಶವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ನಾಲ್ಕು ಅಂಶಗಳು ಟೆರ್ರಾಕ್ಕೆ ಸೇರಿವೆ.ಅವರು ಮನುಷ್ಯರನ್ನು ಅಥವಾ ಮಾನವ ಶಕ್ತಿಯನ್ನು ನಿಯಂತ್ರಿಸುತ್ತಾರೆ.ಭೂಮಿಯು ಆ ನಾಲ್ಕು ಅಂಶಗಳ ಆಧಾರದ ಮೇಲೆ ನಿಂತಿದೆ.\r\n\r\nಎಲೆಗಳ ಹೂಮಾಲೆಗಳು ಪ್ರಕೃತಿಯ ಶಾಶ್ವತ ಎಲ್ಲಾ ಸಮಯದ ನೈಸರ್ಗಿಕ ಅಂಶಗಳನ್ನು ಸೂಚಿಸುತ್ತವೆ.ಜ್ಞಾನದ ಜ್ಞಾನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ತಲೆಯ ಮೇಲೆ ಇಟ್ಟುಕೊಂಡಿರುವ ಯಶಸ್ಸಿನ ಕಿರೀಟವನ್ನು ಅವು ಸಂಕೇತಿಸುತ್ತವೆ.ಈ ನಾಲ್ಕು ಅಂಶಗಳನ್ನು ಜಯಿಸುವವರು ಅಂದರೆ ನಾಲ್ಕು ದಿಕ್ಕುಗಳ ರಕ್ಷಕರು ಸೊಕ್ಕಿನ ಹೊದಿಕೆಯಿಲ್ಲದೆ ಬೆತ್ತಲೆ ಸತ್ಯದ ಪ್ರದೇಶವನ್ನು ತಲುಪುತ್ತಾರೆ, ಅವರು ಜ್ಞಾನದ ಪ್ರಾರಂಭವನ್ನು ಪಡೆಯುತ್ತಾರೆ ಮತ್ತು ಯಶಸ್ಸಿನ ಕಿರೀಟವನ್ನು ತಮ್ಮ ತಲೆಯ ಮೇಲೆ ಇಡಲಾಗುತ್ತದೆ.ಸುಂದರ ಮಹಿಳೆ ನೃತ್ಯವು ಪುರುಷನ ತೀವ್ರ ಸಾಧನೆಯ ಸಂಕೇತವಾಗಿದೆ.ಆ ಸಾಧಿಸಿದ ಅರೆ -ಎಚ್ಚರಿಕೆ, ಸುಪ್ತ ಮನಸ್ಸಿನ ಪ್ರಜ್ಞೆ, 'ಸ್ವಯಂ' ಎಂಬ ಪ್ರಜ್ಞೆಯ ಪ್ರಜ್ಞೆಯೊಂದಿಗೆ, ಅಂತಿಮವಾಗಿ ಮನುಷ್ಯನನ್ನು ಮೇಲಿನ ಮನಸ್ಸಿನ ಮೇಲಿನ ಮನಸ್ಸಿನ ಸ್ಥಿತಿಗೆ ಕರೆದೊಯ್ಯುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಸಂಪೂರ್ಣ ಯಶಸ್ಸನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಮೇಲೆ ಮತ್ತು ಪ್ರಪಂಚದ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವ ಕುಟುಂಬ ಸದಸ್ಯರು ತಮ್ಮ ರಹಸ್ಯಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಕಂಡುಹಿಡಿಯಲು ಸೂಚಿಸುತ್ತಾರೆ.ಈ ಕಾರ್ಡ್ ಒಟ್ಟಾರೆ ಪ್ರಜ್ಞೆಯ ಸಂಕೇತವಾಗಿದೆ.ಇದು ವಿಪರೀತ ಮತ್ತು ಉನ್ನತ ಮಟ್ಟದ ಪ್ರಜ್ಞೆಯಾಗಿದೆ.ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಾ, ಅಥವಾ ಅದನ್ನು ಬಳಸಬೇಕಾಗಿಲ್ಲ, ಆದರೆ ಫಲಿತಾಂಶವು ನಿಮಗೆ ಒಳ್ಳೆಯದು ಎಂದು ಅದು ತಿಳಿಸುತ್ತದೆ.",
        "card_description": "ನೀವು ಬಹಳ ಸಮಯದ ನಂತರ ಪಡೆದ ಯಶಸ್ಸಿನೊಂದಿಗೆ ನೀವು ತುಂಬಾ ಸಂತೋಷಪಡುತ್ತೀರಿ.ನಿಮ್ಮೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯ ಬೆಂಬಲವನ್ನು ನೀವು ಪಡೆಯುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರಸ್ಪರ ಸಂವಾದವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದು ಸಂಪೂರ್ಣ ಬದಲಾವಣೆ, ದೃ hentic ೀಕರಣ, ಗುರಿ ಸಾಧನೆ ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸುತ್ತದೆ ಎಂದು ಭರವಸೆ ನೀಡುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಚಕ್ರದ ಪರಿಪೂರ್ಣತೆಯ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳ ಫಲವನ್ನು ನೀವು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ಪ್ರಶಸ್ತಿಯನ್ನು ಸಹ ಪಡೆಯುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ಎಲ್ಲಾ ರೀತಿಯ ಕೀಲಿಗಳ ರಹಸ್ಯಗಳು ಮತ್ತು ಮಾಡಿದ ಫಲಿತಾಂಶಗಳ ಅಂತಿಮ ಗುರಿಯಾಗಿದೆ.ಕೊನೆಯಲ್ಲಿ, ಎಲ್ಲಾ ರಹಸ್ಯಗಳ ರೋಗನಿರ್ಣಯವನ್ನು ಸೇರಿಸಲಾಗಿದೆ ಮತ್ತು ಪ್ರಜ್ಞೆಯ ಅತ್ಯುನ್ನತ ಸ್ಥಿತಿಯನ್ನು ಸಾಧಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಪ್ರಸ್ತುತಪಡಿಸಿದ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದ ನಂತರ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಸಂಪೂರ್ಣ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ಕಂಡುಬಂದಿದೆ, ಇದು ಖಚಿತವಾಗಿದೆ.ನೀವು ದೈಹಿಕವಾಗಿ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕವಾಗಿ ಪ್ರಗತಿ ಹೊಂದುತ್ತೀರಿ.ನೀವು ಜೀವನದಲ್ಲಿ ಸಮತೋಲನವನ್ನು ಕಾಯ್ದುಕೊಂಡರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಆಸೆಗಳನ್ನು ಈಡೇರಿಸಲಾಗುತ್ತದೆ.ಈ ಜಗತ್ತಿನಲ್ಲಿ ನಿಮ್ಮ ಕಾರ್ಯಗಳಿಗೆ ನಿಮ್ಮ ಖ್ಯಾತಿ ಹೆಚ್ಚಾಗುತ್ತದೆ.ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ಅಡಚಣೆ ಅಥವಾ ವೈಫಲ್ಯದ ಅನುಮಾನ ಇರುವಲ್ಲಿ, ಅವು ಕಣ್ಮರೆಯಾಗುತ್ತವೆ ಮತ್ತು ಜೀವನವು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಪೂರ್ಣವಾಗಿರುತ್ತದೆ ಎಂದು ಸಹ ಸೂಚಿಸಲಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಠಾತ್ ಬದಲಾವಣೆ ಸಂಭವಿಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಭೌತಿಕ ಮೌಲ್ಯಗಳು ಅಥವಾ ವಸ್ತುಗಳು ಅಥವಾ ಯಾವುದೇ ವ್ಯವಸ್ಥೆಯನ್ನು ಹೊಂದಿರುವಿರಿ.ಈ ರೀತಿಯಾಗಿ ನೀವು ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಸೋಮಾರಿಯಾದ ಮತ್ತು ಅಹಂಕಾರವಾಗುತ್ತೀರಿ.ನಿಮ್ಮ ಗುರಿ ಮತ್ತು ಪ್ರೀತಿಯನ್ನು ನೀವು ತ್ಯಾಗ ಮಾಡಬೇಕು.ಇದಕ್ಕಾಗಿ, ನಿಮ್ಮೊಳಗೆ ನೀವು ವಿಶ್ವಾಸ ಹೊಂದಿರಬೇಕು.ಜೀವನವನ್ನು ಬದಲಾಯಿಸುವ ಅವಶ್ಯಕತೆಯಿದೆ.ನಿಮಗಾಗಿ ಒಂದು ಅವಕಾಶವಿದೆ, ಆದರೆ ಸ್ಪಷ್ಟ ನಿರ್ಧಾರ ಶಕ್ತಿ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಬಳಸಿಕೊಂಡು ಈ ಪ್ರಮುಖ ಕೊಡುಗೆಯ ಲಾಭವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.ಉಳಿದ ಸಮಸ್ಯೆಗಳಿಗೆ ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಸಕಾರಾತ್ಮಕವಾಗಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಯಶಸ್ಸಿನ ಸಂಪೂರ್ಣ ಗೊರೆಸ್ಸೆ ನೀಡುತ್ತದೆ.ನಿಮ್ಮ ಎಲ್ಲಾ ಇಚ್ hes ೆಗಳು ದೈಹಿಕ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಮಟ್ಟದಲ್ಲಿ ಈಡೇರುತ್ತವೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "ಪೆಂಟಕಲ್ಸ್ನ ಕಿಂಗ್",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ರಾಜನು ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ.ಧಾನ್ಗಳು ಅವನ ಸುತ್ತಲೂ ಹರಡಿಕೊಂಡಿವೆ.ಸಿಂಹಾಸನವನ್ನು ಬುಲ್ನ ತಲೆಯ ಮೇಲೆ ಜೋಡಿಸಲಾಗಿದೆ.ಅವನು ವೃಷಭ ರಾಶಿಯ ಸಂಕೇತ.ವೃಷಭ ರಾಶಿಯು ಪ್ರೀತಿ ಮತ್ತು ಆಸ್ತಿಯ ಸೂಚಕವಾಗಿದೆ.ರಾಜನು ತನ್ನ ಒಂದು ಕೈಯಲ್ಲಿ ರಾಜದಂಡವನ್ನು ಮತ್ತು ಮತ್ತೊಂದೆಡೆ ಬಣ್ಣಗಳನ್ನು ಹಿಡಿದಿದ್ದಾನೆ.ರಾಜನ ಉಡುಪನ್ನು ದ್ರಾಕ್ಷಿಹಣ್ಣಿನ ಬಂಚ್‌ಗಳಿಂದ ಅಲಂಕರಿಸಲಾಗಿದೆ.ಒಂದು ಕೋಟೆ ಅವನ ಹಿಂದೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ರಾಜನಂತೆ ರಾಯಲ್ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ತುಂಬಾ ಪರಿಣಾಮಕಾರಿ ಮತ್ತು ಸರ್ಕಾರಿ ಅಧಿಕಾರದಿಂದ ತುಂಬಬಹುದು.ಧೈರ್ಯಶಾಲಿ, ಶಕ್ತಿಯುತ ಮತ್ತು ಸಂಪತ್ತಿನ ಮತ್ತು ಸಂಪತ್ತು ತುಂಬಿದ ಸಂಸ್ಕೃತಿಯ ಮನುಷ್ಯನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾನೆ, ಅವರು ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ವಿಷಯದಲ್ಲೂ ಹಣಕಾಸಿನ ಅಥವಾ ವಾಣಿಜ್ಯವಾಗಲಿ ಸಹಕಾರಿಯಾಗಬಹುದು.ಅವನು ನಿಮಗಾಗಿ ಪ್ರೇರಕನಾಗಬಹುದು.\r\n\r\nಅಂತಹ ವ್ಯಕ್ತಿಯು ವಿಜ್ಞಾನ, ಕಲೆ ಮತ್ತು ಆರ್ಥಿಕ ವಿಷಯಗಳಲ್ಲಿ ಬಹಳ ಪ್ರವೀಣ.ಈ ಕಾರ್ಡ್ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸದಿದ್ದರೆ, ನಿಮ್ಮ ಉದ್ಯೋಗ ಅಥವಾ ಯಾವುದೇ ಕಂಪನಿಯು ಏನೇ ಇರಲಿ, ಅದು ಹೆಚ್ಚಿನ ಹೆಸರನ್ನು ಹೊಂದಿರುತ್ತದೆ, ಅದರ ಖ್ಯಾತಿಯು ಹೆಚ್ಚಾಗುತ್ತದೆ, ವ್ಯವಹಾರವು ಅಭಿವೃದ್ಧಿಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಸಮಾಜದಲ್ಲಿ ಉನ್ನತ ಸ್ಥಾನವನ್ನು ಪಡೆಯುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಪರಂಪರೆಯನ್ನು ಸಹ ಪಡೆಯಬಹುದು.ಜೂಜಾಟ ಅಥವಾ ಸತ್ತಾಬಾಜಿಯಲ್ಲಿ ಪ್ರಯೋಜನಗಳಿವೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಬಹಳ ಅದ್ಭುತ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾನೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅವನು ತುಂಬಾ ಸುಸಂಸ್ಕೃತನಾಗಿರುತ್ತಾನೆ.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಆರ್ಥಿಕ ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಉದ್ಯೋಗದ ಕರುಣಾಜನಕ ಸ್ಥಿತಿ, ಆ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾರೆ.ಒಂದು ರೀತಿಯಲ್ಲಿ, ಅವರು ನಿಮಗೆ ಸ್ಪೂರ್ತಿದಾಯಕವೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತಾರೆ.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿ ತುಂಬಾ ಕರುಣಾಜನಕವಾಗಿದೆ.ಸಂಪತ್ತಿನ ಕಾರಣದಿಂದಾಗಿ, ನೀವು ಯಾವುದೇ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಅಥವಾ ಯಾವುದೇ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಸಹಾಯಕವಾಗಿದೆಯೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತಾನೆ, ಯಾರು ನಿಮಗೆ ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ಸಹಾಯ ಮಾಡಬಹುದು.ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಸ್ನೇಹವನ್ನು ಹೆಚ್ಚಿಸಿ.ಅಪರಿಚಿತ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಆಳವಾದ ಸಂಬಂಧವನ್ನು ಮಾಡಬೇಡಿ.ಇಲ್ಲದಿದ್ದರೆ ಅವನು ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು.ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಲು ನೀವು ಮರೆತರೆ, ನಿಮ್ಮ ಫಲಿತಾಂಶವು ಭಯಾನಕವೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ, ಒಂದೇ ರೀತಿಯ ವ್ಯಕ್ತಿತ್ವದೊಂದಿಗೆ ನಿಮ್ಮಲ್ಲಿರುವ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಹೊಂದಿರುವವರು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ಶೀಘ್ರದಲ್ಲೇ ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾನೆ ಮತ್ತು ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಿಂದ ಮುಕ್ತವಾಗಿರಲು ಮಾರ್ಗವನ್ನು ತೋರಿಸುತ್ತಾನೆ.\r\n\r\nಆದ್ದರಿಂದ, ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ನಿರಾಶೆಗೊಳ್ಳಬೇಕಾಗಿಲ್ಲ.ನಿಮ್ಮ ಹಾದಿಯಲ್ಲಿ ನೀವು ಅಂತಹ ಸಹೋದ್ಯೋಗಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಅದು ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ಸಾಧ್ಯವಾಗುತ್ತದೆ ಮತ್ತು ಪ್ರತಿಯೊಂದು ತೊಂದರೆಯಲ್ಲೂ ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಆರ್ಥಿಕ ವಿಷಯಗಳಲ್ಲಿನ ನಡವಳಿಕೆಯನ್ನು ನೀವು ಇಷ್ಟಪಡುವುದಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ, ಆದ್ದರಿಂದ ಹಣಕಾಸಿನ ತೊಂದರೆಗಳಿಗೆ ಸಿಲುಕುವ ಸಾಧ್ಯತೆಯಿದೆ.ಪ್ರಾಯೋಗಿಕ ವಿಷಯದಲ್ಲಿ ನೀವು ನಿರ್ದಯ ವ್ಯಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ಅವನ ಸ್ವಾರ್ಥಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸಬಹುದು.ಈ ಕಾರ್ಡ್ ಭಯ, ದೌರ್ಬಲ್ಯ, ಅನುಮಾನ ಇತ್ಯಾದಿಗಳಂತಹ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.ಲಂಚ ಇತ್ಯಾದಿಗಳಿಂದಾಗಿ ನೀವು ತೊಂದರೆಗೆ ಸಿಲುಕುವಿರಿ.ಈ ಕಾರ್ಡ್ ನೀವು ಭಾವನಾತ್ಮಕ ಮತ್ತು ಆರ್ಥಿಕವಾಗಿ ಸಮರ್ಥ ವ್ಯಕ್ತಿಯನ್ನು ಕಾಣುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ ಮತ್ತು ಅವನು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "ಪೆಂಟಕಲ್ಸ್ ರಾಣಿ",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ರಾಣಿ ರಾಯಲ್ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿರುವುದನ್ನು ಕಾಣಬಹುದು.ಅವನು ಸೊಂಪಾದ ಹಸಿರು ಮೈದಾನದಲ್ಲಿ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ.ಸಿಂಹಾಸನವು ಭೂಮಿಯ ಹಣ್ಣುಗಳಿಂದ ತುಂಬಿದೆ.ಮೇಕೆ ತಲೆಯನ್ನು ಸಿಂಹಾಸನದ ಕೈಯಲ್ಲಿ ತಯಾರಿಸಲಾಗುತ್ತದೆ, ಇದು ಮಕರ ಸಂಕ್ರಾಂತಿಯ ಸಂಕೇತವಾಗಿದೆ.ಮೊಲವು ಮೂಲೆಯಲ್ಲಿ ನಿಂತಿದೆ, ಇದು ಪ್ರವರ್ಧಮಾನಕ್ಕೆ ಬರುವ ಸಂಕೇತವಾಗಿದೆ.ಈ ಕಾರ್ಡ್ ಹೂವುಗಳನ್ನು ಹೊಂದಿದೆ ಮತ್ತು ಬಯಕೆಯ ಸಂಕೇತವಾಗಿದೆ.ರಾಣಿಗೆ ಅವಳ ಕೈಯಲ್ಲಿ ಒಂದು ಬಣ್ಣವಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯನ್ನು ಪೂರೈಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಅನುಕೂಲಕರವಾಗಿರಲು ನಿಮ್ಮ ಸಾಧ್ಯತೆಯಿದೆ.ಭಾವನಾತ್ಮಕ ವ್ಯಕ್ತಿಯನ್ನು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕಾಣಬಹುದು, ಅವರು ವ್ಯವಹಾರದಲ್ಲಿ ನಿಮ್ಮ ಸಹಾಯವಾಗುತ್ತಾರೆ.ಹೆಚ್ಚಾಗಿ ಮಹಿಳೆ ಸಂಪೂರ್ಣವಾಗಿ ದಯೆ ತೋರುವ ಪಾತ್ರವಾಗಬಹುದು.ಆ ವ್ಯಕ್ತಿಯು ಬಹಳ ಶಾಂತ ಮತ್ತು ವಿಶಾಲವಾದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಾನೆ.ನಿಮ್ಮ ಹಣಕಾಸಿನ ಸ್ಥಿತಿ ಮತ್ತು ಗೌರವವು ಸುರಕ್ಷಿತವಾಗಿರುತ್ತದೆ.ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ಅದರ ಗುಣಗಳು ಸಂಪೂರ್ಣ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರಬೇಕು.ಈ ಕಾರ್ಡ್ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸದಿದ್ದರೆ, ನಿಮಗಾಗಿ ಸಂಪೂರ್ಣವಾಗಿ ಅಸುರಕ್ಷಿತ ಪರಿಸ್ಥಿತಿ ಉದ್ಭವಿಸುತ್ತದೆ.ನಿಮ್ಮ ಶಕ್ತಿ\r\nನಂಬುವ ಮೂಲಕ ಮುಂದುವರಿಯಲು ಸ್ಫೂರ್ತಿ ಪಡೆಯಿರಿ, ಇದರಿಂದ ನಿಮ್ಮ ಪ್ರಗತಿ ಸಾಧ್ಯ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ಒಳಗೆ ಇಟ್ಟಿರುವ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಸಮಯ ಬಂದಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಸಂದರ್ಭಗಳು ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಿರುತ್ತದೆ.ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವು ತುಂಬಾ ಭಾವನಾತ್ಮಕ ಮತ್ತು ಅನ್ಯೋನ್ಯತೆಯಾಗಿದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪ್ರಸ್ತುತ ತೊಂದರೆಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ಪ್ರಯತ್ನಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಕಾಣಬಹುದು, ಆದರೆ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಿಮ್ಮ ತೊಂದರೆಗಳ ಲಾಭವನ್ನು ಪಡೆದುಕೊಳ್ಳುವ ಮತ್ತು ಅದನ್ನು ಆನಂದಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನಂಬಬೇಡಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಹಲವು ವಿಧಗಳಲ್ಲಿ ಶುಭವಾಗಿದ್ದರೂ, ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಸನ್ನಿವೇಶಗಳು ನೀವು ಅವಹೇಳನಕಾರಿ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುವ ರೀತಿಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತವೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ, ನಿಮ್ಮ ಮಾನಸಿಕ ಸ್ಥಿತಿ ಯಾವಾಗಲೂ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತದೆ.ಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ನಂಬಿಕೆಯು ನಿಮ್ಮಿಂದ ಕಳೆದುಹೋಗುತ್ತದೆ, ಆದರೆ ನಿಮ್ಮ ಅಧಿಕಾರವನ್ನು ಗ್ರಹಿಸುವ ಮೂಲಕ ನೀವು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡರೆ, ಯಶಸ್ಸು ನಿಮ್ಮ ಹೆಜ್ಜೆಗೆ ಮುತ್ತು ನೀಡುತ್ತದೆ.ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ.ಆದ್ದರಿಂದ, ಪ್ರಸ್ತುತ ತೊಂದರೆಗಳು ಮತ್ತು ಸಂಪತ್ತಿನಿಂದಾಗಿ ನಿಮ್ಮ ಮಾನಸಿಕ ಸಮತೋಲನ ಕುಸಿತವನ್ನು ಬಿಡಬೇಡಿ.ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿರ್ಧರಿಸಿದರೆ, ಭವಿಷ್ಯದ ಮಾರ್ಗವು ಸ್ವತಃ ತೆರೆಯುತ್ತದೆ.ಯಾರೊಬ್ಬರ ಬೆಂಬಲವನ್ನು ಸಹ ಸ್ವೀಕರಿಸಲಾಗುವುದು, ಅವರು ಪ್ರತಿ ತೊಂದರೆಗಳಿಂದ ಮುಕ್ತರಾಗುವ ಮಾರ್ಗವನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತಾರೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಸೊಕ್ಕಿನ ಮಹಿಳೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅವಳು ತುಂಬಾ ಶ್ರೀಮಂತ ಮಹಿಳೆಯಾಗಬಹುದು, ಅವಳು ತನ್ನ ಸುತ್ತಮುತ್ತಲಿನ ವಾತಾವರಣದಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ತೊಂದರೆಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು.ಅವಳು ನಿಮಗಾಗಿ ವಿಶ್ವಾಸಾರ್ಹನಾಗಬಹುದು.ನಿಮಗಾಗಿ ನಿಂದನೀಯ ಪರಿಸ್ಥಿತಿಯ ಸಾಧ್ಯತೆಯಿದೆ.ಆ ಕಾರಣದಿಂದಾಗಿ ನೀವು ಅಸಮಾಧಾನಗೊಳ್ಳುತ್ತೀರಿ ಅಥವಾ ಯಾರನ್ನು ನಂಬಬೇಕು ಮತ್ತು ಅದನ್ನು ಮಾಡಬಾರದು ಎಂಬ ಬಗ್ಗೆ ಗೊಂದಲಕ್ಕೊಳಗಾಗುತ್ತೀರಿ.ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸಕ್ಕೆ ಕಾರಣವಾಗುವ ದ್ವೇಷಕ್ಕೆ ನೀವು ಭಯಭೀತರಾಗಿದ್ದೀರಿ.ಹೇಗಾದರೂ, ನಿಮ್ಮ ಮನಸ್ಥಿತಿ ಈ ರೀತಿಯಾಗಿದ್ದರೆ, ಅದನ್ನು ನಂಬಬಾರದು.ಯಶಸ್ಸಿನ ಮಾರ್ಗವು ನಿಮಗೆ ಬಹಳ ಉದ್ದವಾಗಿದೆ.ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಸಂಘಟಿಸುವುದು ಮತ್ತು ಕಠಿಣ ಪರಿಶ್ರಮವು ಯಶಸ್ಸಿಗೆ ಕಾರಣವಾಗಬಹುದು.\r\n\r\nಸಹಾಯಕ ಸ್ನೇಹಿತ ಅಥವಾ ಉದಾರ ಹೃದಯವು ನಿಮಗೆ ಆರ್ಥಿಕವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "ಬಣ್ಣಗಳ ರಾತ್ರಿ",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "Ud ಳಿಗಮಾನ್ಯ ಕುದುರೆ ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸವಾರಿ ಮಾಡುತ್ತಿದೆ.ಇದೀಗ ಕುದುರೆ ಹೊಲದಲ್ಲಿ ನಿಂತಿದೆ.ಸಮಂತಾ ಸಮವಸ್ತ್ರ ಧರಿಸಿದ್ದಾಳೆ.ಅವನು ಸದ್ದಿಲ್ಲದೆ ಸುತ್ತಮುತ್ತಲಿನ ಪರಿಸರವನ್ನು ನೋಡುತ್ತಾನೆ.ಅವನು ಶಾಂತ, ಬೆರಗುಗೊಳಿಸುತ್ತದೆ, ತಾಳ್ಮೆ ಮತ್ತು ಸಹಿಷ್ಣು.ಅವರು ದಯೆ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹರು.ಎಷ್ಟು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದರ ಹೊರತಾಗಿಯೂ, ಅದು ತನ್ನ ಗಮ್ಯಸ್ಥಾನವನ್ನು ಮಾತ್ರ ತಲುಪುತ್ತದೆ.ಅವನ ತಲೆಯ ಹಿಂದೆ ಒಂದು ಬಣ್ಣಗಳಿವೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಪ್ರವಾಸವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ವ್ಯಕ್ತಿಗೆ ಆಂತರಿಕ ಶಕ್ತಿ ಇದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಆ ವ್ಯಕ್ತಿಯು ಜೂಜುಕೋರನಾಗಬಹುದು.ನಿಮಗೆ ಸಾಕಷ್ಟು ಆಂತರಿಕ ಶಕ್ತಿ ಇದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಗುರಿ ಏನು, ನಿಮ್ಮ ಆಸೆ ಏನು, ನೀವು ಈ ಎಲ್ಲ ವಿಷಯಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ್ದೀರಿ, ಆದರೆ ನೀವು ಅದನ್ನು ಪೂರೈಸಲು ಎಂದಿಗೂ ಪ್ರಯತ್ನಿಸಲಿಲ್ಲ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಆಶಯವು ಈಡೇರಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಇದು ಜಗಳ ಮತ್ತು ವಿಂಗಡಣೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ.ನಿಮ್ಮ ಅಗತ್ಯತೆಗಳು ಅಥವಾ ನಿಮ್ಮ ತೊಂದರೆಗಳಲ್ಲಿ, ನಿಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುವ ಮತ್ತು ತೊಂದರೆಗಳನ್ನು ಪರಿಹರಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ಯಾರಾದರೂ ಕಾಣಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಭಾರಿ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬೇಕಾದರೆ, ನೀವು ಇಂದಿನಿಂದ ಅತಿಯಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮಲ್ಲಿ ಶಕ್ತಿಯ ಕೊರತೆಯಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ಗೋಚರಿಸುತ್ತದೆ.ಭವಿಷ್ಯದ ಬಗ್ಗೆ ನಿಮ್ಮ ಗುರಿ ಏನು ಎಂಬ ಪ್ರಶ್ನೆ ಉದ್ಭವಿಸುತ್ತದೆ?ಮೊದಲು ನೀವು ನಿಮ್ಮ ಗುರಿಯನ್ನು ಹೊಂದಿಸಿದ್ದೀರಿ.ಅದರ ನಂತರ, ಗುರಿಯನ್ನು ಸಾಧಿಸುವ ದೃ mination ನಿಶ್ಚಯದಿಂದ ಬಲವಾಗಿ ಕೆಲಸ ಮಾಡಿ.ನಿಮ್ಮ ಇಚ್ hes ೆಗಳು ಈಡೇರದ ಸಮಯದಲ್ಲಿ, ಜಗಳ ಮತ್ತು ಹೋರಾಟವಿದೆ ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಈ ನಿಟ್ಟಿನಲ್ಲಿ, ನೀವು ಎಲ್ಲೋ ಪ್ರಯಾಣಿಸಬೇಕಾಗುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ತೊಂದರೆಗಳಲ್ಲಿ ಸಹಾಯ ಮಾಡುವ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಕಾಣಬಹುದು.ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಿ, ನಂತರ ಅವನನ್ನು ನಂಬಿರಿ.ನೀವು ಗಂಡು ಅಥವಾ ಮಹಿಳೆಯಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ ಎಂದು ನಿಮಗೆ ಸೂಚಿಸಲಾಗುತ್ತದೆ.ಈ ಕಾರಣದಿಂದಾಗಿ, ನಿಮ್ಮ ಮುಂದೆ ವಿವಿಧ ಸಮಸ್ಯೆಗಳಿವೆ.ನೀವು ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಗಮನವಿರಬಾರದು.ಮುಳುಗಿದ ಪರಿಸ್ಥಿತಿಯನ್ನು ನಿವಾರಿಸಲು ಸೋಮಾರಿತನ ಮತ್ತು ಹೋರಾಟವನ್ನು ನಿಂದಿಸುವುದು.ನೀವು ಎಲ್ಲಾ ರೀತಿಯ ಮಾಹಿತಿಯ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಿದರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ತೊಂದರೆಗಳು ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ನೀವು ಯಶಸ್ವಿ ಜೀವನವನ್ನು ನಡೆಸುತ್ತೀರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಯಾರೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದೆ, ತನ್ನ ತಂದೆಯೊಂದಿಗೆ ಜಗಳವಾಡಬಹುದು.ನಿಮ್ಮನ್ನು ಕೆಲಸದಿಂದ ವಜಾ ಮಾಡಬಹುದು.ನಿಮ್ಮ ವ್ಯವಹಾರವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ನೀವು ನಿಷ್ಪ್ರಯೋಜಕವಾಗಬಹುದು.ಈ ಕಾರ್ಡ್ ಬುದ್ಧಿವಂತ ಯುವಕ ಅಥವಾ ಮಹಿಳೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅವನ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಯಾರು ಅರಿತುಕೊಳ್ಳುವುದಿಲ್ಲ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಬಿಕ್ಕಟ್ಟನ್ನು ಎದುರಿಸಿದರೆ, ಅದರೊಂದಿಗೆ ಪ್ರವೇಶಿಸಲಾಗುವುದಿಲ್ಲ.ಧೈರ್ಯವನ್ನು ಬಿಡಬೇಡಿ.ಸೋಮಾರಿತನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಡಿ.ಮುಂದೆ ಇರುವ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಹೋರಾಟ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನವು ಸ್ಥಿರತೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಹಣವನ್ನು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವ ಬಗ್ಗೆ ನಿಮಗೆ ಒಳ್ಳೆಯ ಸುದ್ದಿ ಸಿಗುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "ಬಣ್ಣಗಳ ಪುಟ",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಯುವಕ ಹೂವುಗಳಿಂದ ತುಂಬಿದ ಹಸಿರು ಮೈದಾನದಲ್ಲಿ ಮಲಗಿದ್ದಾನೆ.ಅವನ ಕೈಯಲ್ಲಿ ಒಂದು ಬಣ್ಣವಿದೆ.ಅವನು ಅವಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡುತ್ತಿದ್ದಾನೆ.ಅವರು ಜಾಗರೂಕರಾಗಿರುತ್ತಾರೆ ಮತ್ತು ಜಾಗರೂಕರಾಗಿರುತ್ತಾರೆ.ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಲು ಸಿದ್ಧವಾಗಿದೆ.ಪೇಂಟಾಕಲ್‌ಗಳು ದೈಹಿಕ ಪ್ರಯೋಜನಗಳು ಅಥವಾ ಸಾಧನೆಗೆ ಸಂಬಂಧಿಸಿವೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಯಾವುದೇ ಒಳ್ಳೆಯ ಸುದ್ದಿ ಪಡೆಯುವ ಬಗ್ಗೆ ವರದಿ ಮಾಡುತ್ತದೆ.ಹೊಸ ಕಲಿಕೆಯ ಪ್ರವೃತ್ತಿ ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಈ ಕಾರ್ಡ್ ಅನ್ನು ತಿಳಿಸಿದರೆ, ಆ ವ್ಯಕ್ತಿಯು ಬಹಳ ನುರಿತ, ಬುದ್ಧಿವಂತ, ಕಲಾತ್ಮಕ, ಭಾವನಾತ್ಮಕ, ಯುವಕ ಅಥವಾ ಮಹಿಳೆ ಅಥವಾ ಪುರುಷನಾಗಿರಬಹುದು.ಅವನು ಹದಿನಾರು ರಿಂದ ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ಒಳಗೆ ಇರಬಹುದು.\r\n\r\nಇದು ನಿಮಗೆ ಮನರಂಜನೆಯನ್ನು ಪಡೆಯುವ ಭಾವನೆಯನ್ನು ನೀಡುತ್ತದೆ ಅಥವಾ ಜಗತ್ತಿನಲ್ಲಿ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ.ನೀವು ಅದ್ಭುತವಾದ ಜೀವನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ ಮತ್ತು ಸಂದರ್ಭಗಳು ತೃಪ್ತಿಕರವೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನೀವು ಅಧ್ಯಯನ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತೀರಿ ಮತ್ತು ಉನ್ನತ ಮಟ್ಟದ ಶಿಕ್ಷಣವನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಒಳ್ಳೆಯ ಸುದ್ದಿಯನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ತುಂಬಾ ಬುದ್ಧಿವಂತರು ಮತ್ತು ಕೆಲಸದಲ್ಲಿ ಪ್ರವೀಣರು.ಇದಲ್ಲದೆ, ಬೌದ್ಧಿಕ ತಂತ್ರ, ಭಾವನಾತ್ಮಕ ಮತ್ತು ಕಲಾತ್ಮಕಗಳಿವೆ.ನೀವು 16 ರಿಂದ 22 ವರ್ಷ ವಯಸ್ಸಿನವರಾಗಿರಬಹುದು.ಮನರಂಜನೆಯ ಸಾಧನಗಳನ್ನು ಎಲ್ಲಿಂದಲಾದರೂ ಕಂಡುಹಿಡಿಯಬೇಕು ಅಥವಾ ಪ್ರಪಂಚದ ಸಂತೋಷವು ನಿಮಗೆ ಬರುತ್ತದೆ ಎಂದು ನೀವು ಯಾವಾಗಲೂ ಯೋಚಿಸುತ್ತಲೇ ಇರುತ್ತೀರಿ.ನೀವು ಅದ್ಭುತವಾದ ಜೀವನವನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತೀರಿ, ಆದರೆ ಅದಕ್ಕಾಗಿ ನೀವು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಬೇಕು.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಉನ್ನತ ಮಟ್ಟದಲ್ಲಿ ಬದುಕಬಹುದು.ಇದಕ್ಕಾಗಿ, ನಿಮ್ಮ ಅಧ್ಯಯನವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವುದು ಮತ್ತು ಬೌದ್ಧಿಕ ಶಕ್ತಿಯನ್ನು ಕಾಪಾಡುವುದು ಮುಖ್ಯ.ನೀವು ಸ್ನೇಹಿತರನ್ನು ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮ ಕಣ್ಣುಗಳನ್ನು ಮುಚ್ಚಲು ಬಯಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನಂಬಬೇಡಿ.ನಿಮ್ಮ ಬಲವಂತದ ಲಾಭವನ್ನು ಪಡೆಯುವ ವ್ಯಕ್ತಿಯನ್ನು ತಿಳಿಯದೆ, ಯಾವಾಗಲೂ ಅಂತಹ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಜಾಗರೂಕರಾಗಿರಿ.ನಿಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ನೀವು ವ್ಯರ್ಥವಾಗಿ ಖರ್ಚು ಮಾಡುವುದಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳು ಬರುತ್ತವೆ ಎಂಬುದು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ಅಲ್ಲಿ ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ಬಳಸಿ, ಅದು ನಿಮಗೆ ಉಪಯುಕ್ತವಾಗಿದೆ.ನೀವು ವ್ಯವಹಾರ ಮಾಡಲು ಬಯಸಿದರೆ, ನೀವು ಅದರಲ್ಲಿ ಭಾರಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಯಶಸ್ಸು ಮತ್ತು ಪ್ರತಿಷ್ಠೆ ಎರಡನ್ನೂ ಪಡೆಯುತ್ತೀರಿ ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಏನಾದರೂ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ಈ ಕಾರ್ಡ್ ವ್ಯಕ್ತಿಯು ಅಪ್ರಾಯೋಗಿಕ ಮತ್ತು ಚಲಿಸಬಹುದು ಎಂದು ತಿಳಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ವ್ಯವಹಾರ ವ್ಯವಹಾರಕ್ಕೆ ಉತ್ತಮವಾಗಿದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "ಚಿತ್ರಕಲೆಗಳ ರು",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಂದು ಕೈಯಲ್ಲಿ, ಚಿನ್ನದ ಬಣ್ಣ ಎಂದರೆ ಐದು ಕೋನೀಯ ಟಾರ್ಪಾಸ್ ನಾಣ್ಯ;ಇದನ್ನು ಮಂತ್ರ-ತಾರಾ ಮತ್ತು ವಾಮಾಚಾರಕ್ಕಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ, ಅದರೊಂದಿಗೆ ಮೋಡಗಳಿಂದ ಹೊರಬರುತ್ತದೆ.ಸುಂದರವಾದ ಸ್ವಚ್ clean ವಾದ ಸಂತೋಷಕರ ಮತ್ತು ವ್ಯವಸ್ಥಿತ ಉದ್ಯಾನವು ಕೆಳಗೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನನ್ನು ನೋಡುವಾಗ, ಅವನು ಕಠಿಣ ಪರಿಶ್ರಮದ ಪರಿಣಾಮ ಎಂದು ತೋರುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನೀವು ಹೊಸ ಕಂಪನಿ, ಹೊಸ ಆರ್ಥಿಕ ನಡವಳಿಕೆ ಅಥವಾ ಯಾವುದೇ ವ್ಯವಹಾರವನ್ನು ಮಾಡಿದರೆ, ನೀವು ಅದರಲ್ಲಿ ತೀವ್ರ ಆರ್ಥಿಕ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ನೀವು ತಾರ್ಕಿಕ ಬುದ್ಧಿವಂತಿಕೆಯೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nನಿಮ್ಮ ಗುರಿಯನ್ನು ಸಾಬೀತುಪಡಿಸಲು ನೀವು ಬಯಸಿದರೆ, ಆರ್ಥಿಕ ಭದ್ರತೆಯನ್ನು ಹೊಂದಿರುವುದು ಬಹಳ ಮುಖ್ಯ.ನೀವು ಇದನ್ನು ಮಾಡದಿದ್ದರೆ, ನಿಮಗಾಗಿ ಸಮಸ್ಯೆ ಉದ್ಭವಿಸಬಹುದು.ಈ ಕಾರ್ಡ್ ಹೆಚ್ಚಾಗಿ ಆಸ್ತಿ ಮತ್ತು ಹಣಕ್ಕೆ ಉಪಯುಕ್ತವಾಗಿದೆ.ನೀವು ಯಾವುದೇ ಆರ್ಥಿಕ ಹೋರಾಟವನ್ನು ಹೆಣಗಾಡುತ್ತಿರುವ ಯಾವುದೇ ಆರ್ಥಿಕ ಹೋರಾಟ, ಯಶಸ್ಸನ್ನು ಸೂಚಿಸಲಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮಗೆ ಉತ್ಸಾಹದ ಕೊರತೆಯಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸ್ವಭಾವವು ನೀವು ಯೋಚಿಸದೆ ಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ಅವಸರದಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಿ.ಈ ಪ್ರಕೃತಿಯ ವ್ಯಕ್ತಿ ಹೆಚ್ಚು ಮಹತ್ವಾಕಾಂಕ್ಷೆಯಾಗಿದೆ.ಮಹತ್ವಾಕಾಂಕ್ಷೆಯನ್ನು ಪೂರೈಸಲು, ನಿಮ್ಮಲ್ಲಿ ಬದಲಾವಣೆಗಳನ್ನು ತರಬೇಕಾಗಿದೆ.ದೀರ್ಘಕಾಲದವರೆಗೆ, ನೀವು ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ವಿವಿಧ ರೀತಿಯ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೀರಿ, ಆದರೆ ನೀವು ಅವನನ್ನು ಭೇಟಿಯಾಗಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ ನೀವು ನಿರೀಕ್ಷಿಸುವ ಫಲಿತಾಂಶವು ಶೀಘ್ರದಲ್ಲೇ ನಿಮ್ಮ ಮುಂದೆ ಬರಬಹುದು.ಮೋಸ ಮತ್ತು ತಂತ್ರವನ್ನು ನಂಬುವ ಜನರನ್ನು ನೀವು ತಪ್ಪಿಸಬೇಕು.ಭವಿಷ್ಯದಲ್ಲಿ, ನೀವು ವಿದೇಶಿ ಪ್ರಯಾಣದ ಸಹಾಯವನ್ನು ಸಹ ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ನೀವು ಸಹ ತೀವ್ರವಾಗಿ ಅನಾರೋಗ್ಯಕ್ಕೆ ಒಳಗಾಗಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಮುಂದೆ ಸಾಗುತ್ತಿರುವಾಗ, ಈ ಹಿಂದೆ ಮಾಡಿದ ಹಾನಿಕಾರಕ ಕೆಲಸಗಳನ್ನು ವರ್ತಮಾನದಲ್ಲಿ ಮಾಡಬಾರದು ಎಂಬುದನ್ನು ನೀವು ನೆನಪಿನಲ್ಲಿಡಬೇಕು.ಪ್ರತಿ ಹಂತದಲ್ಲೂ ನೀವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಸಂದರ್ಭಗಳು ಬದಲಾಗುತ್ತವೆ ಎಂಬ ಅರಿವನ್ನು ನೀಡುತ್ತದೆ, ಆದರೆ ಈಗ ಅದಕ್ಕಾಗಿ ಎಚ್ಚರಿಕೆಯಿಂದ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ವಿಳಂಬವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಆರ್ಥಿಕ ವಿಷಯವನ್ನು ನಿಭಾಯಿಸಲು ಬಯಸಿದರೆ, ನೀವು ಅದರಲ್ಲಿ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ನೀವು ಖರ್ಚು ಮಾಡುತ್ತಿರುವ ಹಣದ ಸಂಪೂರ್ಣ ಖಾತೆಯನ್ನು ಇರಿಸಿ ಮತ್ತು ನೀವು ಎಲ್ಲಿ ಖರ್ಚು ಮಾಡಿದ್ದೀರಿ ಎಂದು ನೋಡಿಕೊಳ್ಳಿ.ಇಲ್ಲದಿದ್ದರೆ, ಸಂಪತ್ತು ವ್ಯರ್ಥವಾಗಬಹುದು.ನೀವು ಸಾಕಷ್ಟು ಹಣವನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ ನೀವು ಪಡೆಯಬೇಕಾದ ತೃಪ್ತಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ನೀವು ಪಡೆಯಬಹುದು.ನೀವು ಹೊಸ ವ್ಯವಹಾರ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸಿದರೆ, ಅದರ ಸಂಪೂರ್ಣ ಖಾತೆಯನ್ನು ಇರಿಸಿ;ಏಕೆಂದರೆ ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಮುಂದೆ ಹೊಸ ಅವಕಾಶಗಳು ಬಂದಿವೆ, ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "ಪೇಂಟ್‌ಕಲ್‌ಗಳಿಗೆ",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಎರಡು ಬಣ್ಣಗಳ ಸಂತೋಷದ ಸಮತೋಲನವನ್ನು ಮಾಡುತ್ತಿದ್ದಾನೆ.ಸಮುದ್ರವು ಅವನ ಹಿಂದೆ ಕೋಪದಲ್ಲಿದೆ.ಇದರರ್ಥ ಭಾವನೆಗಳು ಜಿಗಿಯುತ್ತಿವೆ.ಈ ರೀತಿಯಾಗಿ, ಅಲೆಗಳು ಜಿಗಿಯುವಲ್ಲಿ ಸ್ಥಿರವಾಗಿರಲು ಹಡಗುಗಳಲ್ಲಿ ತೊಂದರೆ ಇದೆ.ಅಂತೆಯೇ, ಭಾವನೆಗಳು ಪುಟಿಯುವಾಗ, ಅವುಗಳನ್ನು ನಿಯಂತ್ರಿಸುವಲ್ಲಿ ಅವರು ತೊಂದರೆ ಅನುಭವಿಸುತ್ತಾರೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಈಗ ನಿಮ್ಮ ಭವಿಷ್ಯವನ್ನು ತೆರೆಯಲಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಮನರಂಜನೆ, ಒಳ್ಳೆಯ ಸುದ್ದಿ, ಪ್ರಾಸಂಗಿಕ ಆರ್ಥಿಕ ಲಾಭಗಳು, ನಿಮ್ಮ ಕೆಟ್ಟ ಸ್ಥಿತಿ, ಎಲ್ಲವೂ ಸುಧಾರಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.ಈ ಕಾರ್ಡ್ ಪ್ರವಾಸವನ್ನು ಸಹ ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಕಂಪನಿ ಅಥವಾ ವ್ಯವಹಾರದಲ್ಲಿ ಆರ್ಥಿಕ ತೊಂದರೆಗಳ ಚಿಹ್ನೆಯೂ ಇದೆ.ವೈಯಕ್ತಿಕ ಸಂಬಂಧಗಳಲ್ಲಿ ಉದ್ವಿಗ್ನತೆ ಇದೆ.ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು, ನಿಮ್ಮ ಮನಸ್ಥಿತಿಯನ್ನು ನೀವು ಬದಲಾಯಿಸಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಸಂದರ್ಭಗಳನ್ನು ರಚಿಸಲಾಗುವುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಇದರಲ್ಲಿ ನೀವು ಪ್ರಮುಖ ಆರ್ಥಿಕ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ, ಅಂತಹ ಅನೇಕ ಅವಕಾಶಗಳು ನಿಮ್ಮ ಮುಂದೆ ಬರುತ್ತವೆ, ಅನೇಕ ಆಯ್ಕೆಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲಾಗುತ್ತದೆ, ವ್ಯವಹಾರ-ಅಟ್ವಾ ಉದ್ಯೋಗಕ್ಕೂ ಅವಕಾಶ ಸಿಗುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಪ್ರತಿಯೊಂದು ಪರಿಸ್ಥಿತಿಯನ್ನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಸಮಾಲೋಚಿಸುವ ಮೂಲಕ ನೀವು ಹೆಜ್ಜೆ ಹಾಕಬೇಕು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ಅನೇಕ ರೀತಿಯ ತಪ್ಪು ಅನುಭವಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಕೆಲವೊಮ್ಮೆ ನೀವು ಮನರಂಜನಾ ಕ್ಷೇತ್ರಕ್ಕೆ ಬಲವಂತವಾಗಿ ಬರಬೇಕಾಗುತ್ತದೆ.ನೀವು ಅದನ್ನು ಪ್ರವೇಶಿಸಿದರೆ, ಕೆಟ್ಟದಾಗಿ ಸಿಲುಕಿಕೊಳ್ಳುವ ಭಯವಿದೆ.ಆದ್ದರಿಂದ, ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಆಯ್ಕೆಯಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ಕಳೆಯಬೇಕು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಪ್ರತಿ ಹಂತವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ತೆಗೆದುಕೊಳ್ಳಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ನೀವು ಸಮತೋಲನವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುವುದು ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯ.ಭವಿಷ್ಯದಲ್ಲಿ, ನಿಮ್ಮ ಉತ್ಸಾಹವನ್ನು ಹೆಚ್ಚಿಸುವ ಸ್ನೇಹಿತನನ್ನು ನೀವು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಮನಸ್ಸಿನ ತೂಕವನ್ನು ನಿಮ್ಮ ಮಾತುಗಳಿಂದ ಹಗುರಗೊಳಿಸುತ್ತೀರಿ.ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರ, ಪ್ರೋಗ್ರಾಂ ಮತ್ತು ನಿಯಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ ಎಂದು ಈ ಕಾರ್ಡ್‌ಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಸಂಪ್ರದಾಯವನ್ನು ತ್ಯಜಿಸಬೇಡಿ.ನೀವು ಈ ರೀತಿ ತೊಂದರೆಗೊಳಗಾದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿದ್ದರೆ, ನೀವು ಏನನ್ನೂ ಪಡೆಯುವುದಿಲ್ಲ.ನಿಮ್ಮ ನಿರಾಸಕ್ತಿ ಮತ್ತು ನಿಷ್ಕ್ರಿಯತೆಯನ್ನು ತ್ಯಜಿಸಿ.ನೀವು ಮುಂದುವರಿಯಲು ಬಯಸುವ ಪ್ರದೇಶದಲ್ಲಿ, ಚೆನ್ನಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿ, ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ಮುಂದೆ ತೆಗೆದುಕೊಳ್ಳಿ.ಆದ್ದರಿಂದ ಈ ಕಾರ್ಡ್‌ನ ತೀರ್ಮಾನವೆಂದರೆ ನೀವು ಸಮಸ್ಯೆಗಳನ್ನು ಸಮತೋಲನಗೊಳಿಸಬೇಕು ಮತ್ತು ಪರಿಹರಿಸಬೇಕು ಮತ್ತು ಯಾರ ಮೇಲೂ ಅತಿಯಾದ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಇನ್ನೂ ಉತ್ತಮ ಅನುಭವಗಳನ್ನು ಹೊಂದಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ರಂಜಿಸಲು ನೀವು ಯಾರನ್ನಾದರೂ ಕೇಳಿದರೆ, ನೀವು ಅದರ ಬಗ್ಗೆ ಆಸಕ್ತಿ ವಹಿಸಿದರೆ, ಸಿಲುಕಿಕೊಳ್ಳುವ ಭಯವಿದೆ.ಹಣಕಾಸಿನ ವಿಷಯದಲ್ಲಿ ನೀವು ನಿಮ್ಮನ್ನು ನೋಡಬೇಕು, ನೀವು ಅದನ್ನು ನೋಡಬೇಕು.ಈ ಕಾರ್ಡ್ ಅನುಮಾನ, ದುಃಖ ಮತ್ತು ಅನಿಶ್ಚಿತ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅಗತ್ಯವಿಲ್ಲದೆ ನಿಮ್ಮ ಸಮಯವನ್ನು ಸ್ವಯಂಪ್ರೇರಿತವಾಗಿ ಕಳೆಯಬೇಡಿ.\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ಮೇಲೆ ಮ್ಯಾಜಿಕ್, ಕುತಂತ್ರ ಮತ್ತು ಒತ್ತಡವು ಕ್ರಮೇಣ ಸಮತೋಲನಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಮತ್ತೆ ಜೋಡಿಸಲ್ಪಡುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "ಮೂರು ಪೆಂಟಕಲ್ಸ್",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಕುಶಲಕರ್ಮಿ ಮಠ ಅಥವಾ ಚರ್ಚ್ ಗೋಡೆಯಲ್ಲಿ ಕೆತ್ತನೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾನೆ.ಒಬ್ಬ ಪಾದ್ರಿ ಮತ್ತು ಸಾಧವಿ ತನ್ನ ಕೆಲಸವನ್ನು ಹೊಗಳಿದ್ದಾರೆ ಅಥವಾ ಆ ಸ್ಥಳದೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುತ್ತಿದ್ದಾರೆ.ಈ ಕಾರ್ಡ್ ಅನ್ನು ಕಲಾವಿದರಿಂದ ಪಡೆದರೆ, ಅದು ತುಂಬಾ ಶುಭವಾಗಿದೆ.ಈ ಕಾರ್ಡ್ ಖ್ಯಾತಿಗೆ ಸಂಬಂಧಿಸಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಯಶಸ್ಸು ಅಥವಾ ಲಾಭವು ದೂರದಲ್ಲಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ನೀವು ಅದರಲ್ಲಿ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ನಿಮ್ಮ ಕೌಶಲ್ಯವನ್ನು ತೋರಿಸಬೇಕಾಗುತ್ತದೆ.ನಿಮ್ಮ ಪ್ರತಿಭೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ನೀವು ಸ್ವಲ್ಪ ಕಠಿಣ ಕೆಲಸ ಮಾಡಿದರೆ, ಆಗ ಹೆಚ್ಚಿನ ಪ್ರಯೋಜನವಿದೆ.ನಿಮಗೆ ಒಂದು ಯೋಜನೆಯನ್ನು ಒದಗಿಸಬಹುದು, ಇದರಲ್ಲಿ ನೀವು ದೀರ್ಘಕಾಲದವರೆಗೆ ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು.ಈ ಕಾರ್ಡ್ ವ್ಯಾಪಾರ ವ್ಯವಹಾರದಲ್ಲಿ ಮುಂದುವರಿಯುತ್ತಿದ್ದರೆ, ಅದು ಅವನಿಗೆ ಉತ್ತಮ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುತ್ತದೆ.ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ನಿಮ್ಮ ವಿಶ್ವಾಸಾರ್ಹತೆ ಹದಗೆಟ್ಟಿದೆ, ಅದು ಸುಧಾರಿಸುತ್ತದೆ.ಯಾವುದೇ ಕೆಲಸ ಅಥವಾ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸುವಾಗ, ನೀವು ಅದರ ಅಡಿಪಾಯವನ್ನು ಬಲವಾಗಿರಿಸಿಕೊಳ್ಳಬೇಕು.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಮುಂದುವರಿಯಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ತುಂಬಾ ಆರಾಮದಾಯಕವಾಗಿ ಬದುಕಲು ಬಳಸಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಎಲ್ಲಿಗೆ ಹೋದರೂ, ನಿಮ್ಮ ಉಪಸ್ಥಿತಿಯು ಮಾತ್ರ ಜನರಿಗೆ ಸಂತೋಷವನ್ನು ನೀಡುತ್ತದೆ.ಇದಕ್ಕೆ ಕಾರಣ ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವ.ನೀವು ಮಾಡುವ ಯಾವುದೇ ಉದ್ಯೋಗದ ಅಡಿಪಾಯವನ್ನು ಹಾಕಬೇಕಾಗುತ್ತದೆ.ಇದು ಸಂಭವಿಸಿದಲ್ಲಿ, ಚಿಂತೆ ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಮುಂದುವರಿಯುತ್ತೀರಿ.ನೀವು ಯಾವುದೇ ಉದ್ಯೋಗವನ್ನು ಮಾಡಿದರೂ ಅದರಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಅಭ್ಯಾಸವನ್ನು ಮಾಡಿ ಎಂದು ನಿಮಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ತಿಳಿಸಲಾಗಿದೆ.ಇದಕ್ಕಾಗಿ ನಿಮ್ಮ ಎಲ್ಲಾ ಅಧಿಕಾರಗಳನ್ನು ನೀವು ಸಂಗ್ರಹಿಸುವುದು ಮುಖ್ಯ.ಯಾವುದೇ ಉದ್ಯೋಗ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ಅದನ್ನು ಚೆನ್ನಾಗಿ ಯೋಜಿಸಿ.ಆಗ ಮಾತ್ರ ಭವಿಷ್ಯಕ್ಕಾಗಿ ತಯಾರಿ.ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವು ನೀವು ಮಿತ್ರರಾಷ್ಟ್ರಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.ಯಾವ ಕಾರಣದಿಂದಾಗಿ ಸಂಸ್ಥೆ ಉದ್ಭವಿಸುತ್ತದೆ.ಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ಮಿತ್ರರಾಷ್ಟ್ರಗಳು ನಿಮ್ಮೊಂದಿಗೆ ಒಪ್ಪುವುದಿಲ್ಲ, ಆದರೆ ಸ್ಪಷ್ಟವಾಗಿ ನಿಮಗೆ ಏನನ್ನೂ ಹೇಳುವುದಿಲ್ಲ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ಒಂದು ರೀತಿಯ ದಿಕ್ಕು ಕೀಳರಿಮೆ ಮತ್ತು ಕಾರ್ಯಚಟುವಟಿಕೆಯಲ್ಲಿ ಅಸಮರ್ಥತೆ ಇದೆ.ಆದ್ದರಿಂದ, ಯೋಜನೆಗಳಲ್ಲಿ ನಿಮ್ಮ ಕೌಶಲ್ಯಗಳನ್ನು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ, ಇದರಿಂದಾಗಿ ನಿಮ್ಮ ಹೊಸ ಸ್ನೇಹಿತರು ಜನಿಸುತ್ತಾರೆ ಮತ್ತು ಯಶಸ್ಸಿನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸುತ್ತಾರೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಕೌಶಲ್ಯವನ್ನು ಪ್ರಶಂಸಿಸಲಾಗಿದೆ ಮತ್ತು ಎಲ್ಲಾ ಜನರಿಂದಲೂ ಸಂತೋಷವೂ ಲಭ್ಯವಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಅನನ್ಯ ಯಶಸ್ಸನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ತಾಳ್ಮೆ ಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ದೈಹಿಕ ದೌರ್ಬಲ್ಯ ಸ್ಪಷ್ಟವಾಗಿದೆ.ನೀವು ಪ್ರಾಜೆಕ್ಟ್ ಹೊಂದಿದ್ದರೆ, ಅದನ್ನು ಸಮಯಕ್ಕೆ ಪೂರ್ಣಗೊಳಿಸಲು ನೀವು ಯಾರೊಂದಿಗೂ ಸಂಪರ್ಕ ಹೊಂದಿಲ್ಲ.ಪರಿಣಾಮವಾಗಿ, ನೀವು ಏಕಾಂಗಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.\r\n\r\nಈ ಕಾರ್ಡ್ ದಕ್ಷತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಕೌಶಲ್ಯ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಾಯೋಗಿಕ ದೃಷ್ಟಿಕೋನವು ಪ್ರಶಂಸಿಸಲು ಯೋಗ್ಯವಾಗಿದೆ.ನಿಮ್ಮ ಹೊಸ ಸ್ನೇಹಿತರನ್ನು ಮಾಡಲಾಗುವುದು.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ವ್ಯವಹಾರ, ಖ್ಯಾತಿ ಮತ್ತು ಸ್ವೀಕಾರವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "ನಾಲ್ಕು ಬಣ್ಣಗಳು",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮನುಷ್ಯ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ, ಅದು ಎರಡೂ ಕೈಯಲ್ಲಿ ಪೇಂಟಾಕಲ್ ಅನ್ನು ಹೊಂದಿರುತ್ತದೆ.ಎರಡನೇ ಪೇಂಟಾಕಲ್ ಅವನ ತಲೆಯ ಮೇಲೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನು ತನ್ನ ಎರಡೂ ಕಾಲುಗಳ ಕೆಳಗೆ ಒಂದು ಬಣ್ಣವನ್ನು ಒತ್ತಿದಿದ್ದಾನೆ.ಬಹುಶಃ ಅವರು ಅದನ್ನು ಕಠಿಣವಾಗಿ ಸ್ವೀಕರಿಸಬಹುದಿತ್ತು.ನಗರವು ಅದರ ಹಿಂದಿನ ಭಾಗದಲ್ಲಿ ಗೋಚರಿಸುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನೀವು ಆಸ್ತಿಯನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಅಮೂಲ್ಯವಾದ ಅರ್ಪಣೆ ಅಥವಾ ಉಡುಗೊರೆಯನ್ನು ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನೀವು ಸಂತೋಷದಿಂದ ಮತ್ತು ಸಂತೋಷದಿಂದ ಬದುಕಬಹುದು.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಹೊಂದಿರುವ ಯಾವುದನ್ನಾದರೂ ಇರಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿ.ಹೆಚ್ಚಿನದನ್ನು ಸ್ವೀಕರಿಸುವ ದುರಾಶೆಯು ನೀವು ಕಳೆದುಕೊಳ್ಳಲು ಕಾರಣವಾಗಬಹುದು.ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳ ಭಾವನೆ ನಿಮ್ಮಲ್ಲಿ ಜಾಗೃತಗೊಳ್ಳುತ್ತದೆ.ನೀವು ಬಾಸ್ ಆಗಲು ಬಯಸುವುದಿಲ್ಲ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮಲ್ಲಿರುವ ಯಾವುದೇ ಸಂಪತ್ತನ್ನು ರಕ್ಷಿಸಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಲಭ್ಯವಿರುವ ಯಾವುದೇ ಅಥವಾ ಈ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ಸಂತೋಷವಾಗಿರಲು ಪ್ರಯತ್ನಿಸಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇಲ್ಲಿಯವರೆಗೆ ನೀವು ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತಿದ್ದೀರಿ, ಆದರೆ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನೀವು ಅರಿತುಕೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ಅನುಸರಿಸುತ್ತೀರಿ.ಅಗತ್ಯವೇನೆಂದರೆ, ನೀವು ಯಾವುದೇ ಸಂಪತ್ತು, ಈ ಸಮಯದಲ್ಲಿ ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡಲು ಪ್ರಯತ್ನಿಸಿ.ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವನ್ನು ವಿಶ್ಲೇಷಿಸುವಾಗ, ನೀವು ಆರಂಭಿಕ ಚಾರ್ಜ್‌ನಲ್ಲಿ ಬರುತ್ತೀರಿ ಎಂದು ತೋರುತ್ತದೆ.ನಿಮ್ಮ ಹೃದಯವು ದೊಡ್ಡದಾಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ಹಣಕಾಸಿನ ಸ್ಥಿತಿ ತೃಪ್ತಿಕರವಾಗಿದೆ ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಅಂತಹ ಬದಲಾವಣೆಯಾಗುತ್ತದೆ, ಅದನ್ನು ನೀವು ಸಹ ದಿಗ್ಭ್ರಮೆಗೊಳಿಸುತ್ತೀರಿ.ನಿಮಗೆ ದಕ್ಷತೆ, ಸೌಕರ್ಯವಿದೆ, ಆದರೆ ನಿಮ್ಮ ನಿಯಂತ್ರಣವನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿಲ್ಲ.ಆದ್ದರಿಂದ, ನೀವು ಮೊದಲು ನಿಮ್ಮನ್ನು ನಿಯಂತ್ರಿಸುತ್ತೀರಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಇದು ಸಾಧ್ಯವಾದರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ಯಶಸ್ಸು ನಿಮ್ಮ ಹೆಜ್ಜೆಯನ್ನು ಚುಂಬಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ಆಸ್ತಿಯನ್ನು ಹೊಂದಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಅದನ್ನು ಸರಿಯಾಗಿ ನಿಯಂತ್ರಿಸಲು ಮತ್ತು ಬಳಸಲು ನಿಮಗೆ ಅಗತ್ಯವಾಗಿದೆ.\r\n\r\nಈ ರೀತಿಯಾಗಿ, ನೀವು ನೋಡಿದರೆ, ನಿಮ್ಮ ನಿಯಂತ್ರಣವು ನಿಮ್ಮಲ್ಲಿರುವ ಆಸ್ತಿಯ ಮೇಲೆ ಅಥವಾ ಯಾವುದೇ ಉದ್ಯಮದ ಮೇಲೆ ಸ್ಥಾಪಿಸಲ್ಪಡುತ್ತದೆ, ಆದರೆ ನೀವು ಪ್ರೀತಿ ಮತ್ತು ಹಣವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.ನಿಮ್ಮ ಉದ್ಯಮವನ್ನು ಮುಂದಕ್ಕೆ ಸಾಗಿಸಲು ನಿಮಗೆ ಹೆಚ್ಚುವರಿ ಕೌಶಲ್ಯ ಬೇಕಾಗುತ್ತದೆ ಎಂಬ ಅವಶ್ಯಕತೆಯಿದೆ.ಅದರಲ್ಲಿ ಕೆಲವು ಅಡ್ಡಿ ಇರಬೇಕು;ಅದಕ್ಕಾಗಿ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನೀವು ಗಳಿಸಿದ ಯಾವುದೇ ಸಂಪತ್ತು, ನಿಮ್ಮ ಹಣವು ನೀರಿನಂತೆ ಹರಿಯುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನಿಶ್ಚಿತತೆ ಮತ್ತು ಅಸ್ಥಿರತೆ ಉದ್ಭವಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ, ಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ಅವಸರದಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ.ನಿಮ್ಮ ಅನೇಕ ವಿರೋಧಿಗಳು ನಿಮ್ಮ ಮುಂದೆ ನಿಲ್ಲುತ್ತಾರೆ.ನಿಮ್ಮೊಂದಿಗೆ ಒಂದು ಘಟನೆ ಸಂಭವಿಸಬಹುದು, ಇದು ಭಾರೀ ಹಾನಿಯನ್ನುಂಟುಮಾಡುವ ಸಾಧ್ಯತೆಯಿದೆ.ಯಾರೊಂದಿಗಾದರೂ ಜಗಳವೂ ಇರಬಹುದು.\r\nಈ ಕಾರ್ಡ್ ಮಾಲೀಕತ್ವದ HAQ, ಆಸ್ತಿಯನ್ನು ಹೊಂದಿರುವ ಮತ್ತು ಅದರ ಮೇಲೆ ನಿಯಂತ್ರಣವನ್ನು ಹೊಂದಿದೆ.ನಿಮ್ಮ ಪ್ರೀತಿ ಮತ್ತು ಹಣವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ.ನಿಮ್ಮ ಕೆಲಸವು ಸರಾಗವಾಗಿ ಮುಂದುವರಿಯಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರಿ, ನೀವು ಅದಕ್ಕೆ ಬೆದರಿಕೆ ಹಾಕಬೇಕಾಗುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "ಐದು ಪೆಂಟಕಲ್ಸ್",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಇಬ್ಬರು ಭಿಕ್ಷುಕರು ಧರ್ಮಸ್ಥಾನದ ಬಳಿ ಹಾದುಹೋಗುತ್ತಿದ್ದಾರೆ.ಧರ್ಮಸ್ತಾನ್ ಕಿಟಕಿಗಳಿಂದ ಬೆಳಕು ಹೊರಬರುತ್ತಿದೆ.ಹಿಮಾವೃತ ಚಂಡಮಾರುತವು ಭಯಂಕರವಾಗಿ ನಡೆಯುತ್ತಿದೆ.ಆ ಇಬ್ಬರು ಭಿಕ್ಷುಕರಲ್ಲಿ ಕುಂಟಿದೆ.ಅವರನ್ನು ನೋಡುವಾಗ, ಇಬ್ಬರೂ ನಿರ್ಗತಿಕರು ಮತ್ತು ಕೊರತೆ ಹೊಂದಿದ್ದಾರೆಂದು ತೋರುತ್ತದೆ.ಸಾಮಾನ್ಯವಾಗಿ ಪೆಂಟಾಕಲ್ಸ್ ಕಾರ್ಡ್‌ಗಳು ಅದೃಷ್ಟಶಾಲಿಯಾಗಿವೆ, ಆದರೆ ಐದು ಪೆಂಟಕಲ್‌ಗಳು ಅದರ ಅಪವಾದಗಳಾಗಿವೆ.ಅವನಿಂದ ಸ್ವೀಕರಿಸಿದ ಸಂದೇಶವು ಹೆಚ್ಚು ನಿಗೂ ot ಮತ್ತು ತೀವ್ರವಾಗಿರುತ್ತದೆ.ಆ ಭಿಕ್ಷುಕರು ತಮ್ಮ ಆಧ್ಯಾತ್ಮಿಕ ದೃಷ್ಟಿಯನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ ಎಂದರ್ಥ;ಏಕೆಂದರೆ ಅವರು ಧರ್ಮಸ್ಥಾನದ ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ವಾತಾವರಣವನ್ನು ಕಾಣುವುದಿಲ್ಲ.ಅವರು ಅವನನ್ನು ಮೋಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬುದು ಸಹ ಸಂಭವಿಸಬಹುದು!",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ವ್ಯವಹಾರ ಅಥವಾ ಆರ್ಥಿಕ ವಹಿವಾಟುಗಳಿಗೆ ಪ್ರಸ್ತುತ ಸಮಯವು ತುಂಬಾ ಹಾನಿಕಾರಕವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಹಣಕಾಸಿನ ಸಮಸ್ಯೆಯನ್ನು ಅನುಭವಿಸುವಿರಿ.ವ್ಯವಹಾರ ವ್ಯವಹಾರದಲ್ಲಿ ನೀವು ಹಣವನ್ನು ಪಡೆಯುತ್ತೀರಿ, ನಿಮ್ಮ ಹಣಕಾಸಿನ ಪರಿಸ್ಥಿತಿ ಸಹ ಸುಧಾರಿಸುತ್ತದೆ, ಆದರೆ ಅದರೊಂದಿಗೆ ನೀವು ದೀರ್ಘಕಾಲದವರೆಗೆ ನಷ್ಟವನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ನೆಚ್ಚಿನ ಕೆಲಸವನ್ನು ಪಡೆಯುವುದಿಲ್ಲ ಮತ್ತು ಅದರಿಂದಾಗಿ ನೀವು ಭಾರಿ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಬಹುದು.ನಿಮ್ಮ ಎಲ್ಲಾ ಸ್ನೇಹಿತರು ಮತ್ತು ಸ್ನೇಹಿತರು ಇತ್ಯಾದಿಗಳು ನಿಮ್ಮೊಂದಿಗೆ ವಾಸಿಸುವಾಗಲೂ ನೀವು ಒಂಟಿತನವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಆದ್ದರಿಂದ, ನೀವು ಯಾವುದೇ ವ್ಯವಹಾರ ವ್ಯವಹಾರವನ್ನು ಮಾಡಿದರೆ ಅಥವಾ ನಿಮಗಾಗಿ ಯಾವುದೇ ಕೆಲಸ ಮಾಡಲು ನಿಮಗೆ ಅವಕಾಶ ಸಿಕ್ಕರೆ, ನೀವು ಅದನ್ನು ಬಿಡುವುದಿಲ್ಲ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಅಂತಹ ಯಾವುದೇ ಹೊಸ ಉದ್ಯೋಗ ಅಥವಾ ಹೊಸ ವ್ಯವಹಾರವನ್ನು ಪ್ರಾರಂಭಿಸಬಾರದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಸಂಪತ್ತಿನ ವಿಷಯದಲ್ಲಿ ಈ ಸಮಯ ನಿಮಗೆ ಅನುಕೂಲಕರವಲ್ಲ.ಸಂಪತ್ತು ಮತ್ತು ಸಂಪತ್ತು ನಿಮ್ಮ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸುಧಾರಿಸುತ್ತದೆ, ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ನಷ್ಟದ ಸಂಕೇತವಿದೆ.ಆದ್ದರಿಂದ, ನೀವು ಮಾಡಿದ ಯಾವುದೇ ಉದ್ಯೋಗವನ್ನು ನಿಮ್ಮ ಕೈಯಲ್ಲಿರುವ ಯಾವುದೇ ಸಂಪತ್ತು ನಿಭಾಯಿಸಲು ನೀವು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ.ನಿಮ್ಮೊಂದಿಗೆ ಅಂತಹ ಅನೇಕ ಸ್ನೇಹಿತರು ಇದ್ದಾರೆ, ಸಹಚರರು, ಪ್ರಸ್ತುತ ನಿಮ್ಮ 'ಹೌದು ಇನ್ ಹೌದು' ನೊಂದಿಗೆ ಮುಂದುವರಿಯುತ್ತಾರೆ.ಅವರು ಯಾವಾಗಲೂ ನಿಮ್ಮೊಂದಿಗೆ ಇರುತ್ತಾರೆ ಎಂದು ನೀವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಾರದು.ಭವಿಷ್ಯದಲ್ಲಿ, ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯು ಎಲ್ಲಾ ಸಹಚರರು ಮತ್ತು ಸ್ನೇಹಿತರು ತಪ್ಪಿಹೋಗುವಂತಹದ್ದಾಗಿರಬಹುದು ಮತ್ತು ನೀವು ಒಂಟಿತನವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಯು, ನೀವು ಆ ಬದಲಾವಣೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ಯಾವಾಗಲೂ ಮುಂದುವರಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆ ಬರುತ್ತಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ನೀವು ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ, ಜಗಳ ಮತ್ತು ತೊಂದರೆಗಳು ನಿಮ್ಮ ಮುಂದೆ ಹೆಚ್ಚಾಗಬಹುದು ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಇದು ಬಿಕ್ಕಟ್ಟನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.ನಿಮಗೆ ಮೋಸ ಹೋಗಬಹುದು.ಪರಿಣಾಮವಾಗಿ ನೀವು ದುಃಖ ಮತ್ತು ಒತ್ತಡದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸಬಹುದು.ಆದ್ದರಿಂದ, ಆ ಸಮಯದಲ್ಲಿ ನೀವು ತಾಳ್ಮೆಯಿಂದ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ.ನಿಮ್ಮ ಹಳೆಯ ಪರಿಸ್ಥಿತಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ ಮತ್ತು ಹೊಸ ಮತ್ತು ಸಂತೋಷದ ಪರಿಸ್ಥಿತಿ ನಿಮಗೆ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಬಡತನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ದೇವರ ಆಶ್ರಯಕ್ಕೆ ಹೋದರೆ, ನಿಮ್ಮ ಹಣಕಾಸಿನ ಸ್ಥಿತಿ ಸುಧಾರಿಸಬಹುದು.ನೀವು ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಆರ್ಥಿಕವಾಗಿ, ಭಾವನಾತ್ಮಕ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕವೆಂದು ಪರಿಗಣಿಸಬೇಕು.ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ಗಮನವಿಲ್ಲದಿದ್ದರೆ, ನೀವು ಭಾರಿ ನಷ್ಟವನ್ನು ಎದುರಿಸಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "ಆರು ಬಣ್ಣಗಳು",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ವ್ಯಾಪಾರಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.ಅವನ ಎಡಗೈಯಲ್ಲಿ ಮಾಪಕಗಳಿವೆ ಮತ್ತು ಅವನು ತನ್ನ ಬಲಗೈಯಿಂದ ಹಣವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದಾನೆ.ಇಬ್ಬರು ಅಗತ್ಯವಿರುವ ಜನರು ಅವನ ಹತ್ತಿರ ಕುಳಿತು ಅವರ ದಯೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ.ಉದ್ಯಮಿ ತನ್ನ ತಲೆಯ ಸುತ್ತಲೂ ಆರು ಬಣ್ಣಗಳನ್ನು ಹೊಂದಿದ್ದಾನೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ವ್ಯವಹಾರದಲ್ಲಿ ಬದಲಾವಣೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಪ್ರಾರಂಭಿಸುವ ಯಾವುದೇ ವ್ಯವಹಾರ ಅಥವಾ ಯೋಜನೆ ಅಥವಾ ನೀವು ಖರ್ಚು ಮಾಡುವ ಯಾವುದೇ ಹಣವನ್ನು, ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಸುಧಾರಿಸುತ್ತದೆ.ನಿಮ್ಮ ಹಳೆಯ ಬಿಕ್ಕಟ್ಟಿನಿಂದ ಅಥವಾ ನಿಮಗೆ ತೊಂದರೆಗಳಿಂದ ನೀವು ಮುಕ್ತರಾಗಬಹುದು.ಇತರರ ಕಡೆಗೆ ಕಾಳಜಿ ವಹಿಸಿ.ನಿಮಗೆ ಉತ್ತಮ ಅವಕಾಶ, ಆಸ್ತಿ, ಸಂಪತ್ತು ಇದೆ, ನೀವು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಸಹ ಸಾಧ್ಯವಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ದಯೆ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಕಲ್ಯಾಣ ಕಾರ್ಯಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗಾಗಿ ತೊಂದರೆಗೀಡಾದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಸಂದರ್ಭಗಳು ಬದಲಾಗುತ್ತವೆ.\r\n\r\nಈ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಪ್ರತಿಯೊಂದು ರೀತಿಯ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ.ಸಂಪತ್ತು ಎಲ್ಲವೂ.ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು ಮತ್ತು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಲು ನೀವು ಅದನ್ನು ಖರ್ಚು ಮಾಡುತ್ತೀರಿ.ಇದು ನಿಮ್ಮ ಭವಿಷ್ಯವನ್ನು ಬೆಳಗಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸ್ವಭಾವವು ತುಂಬಾ ಕರುಣಾಮಯಿ ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಕಲ್ಯಾಣ ಕೃತಿಗಳಿಗೆ ನೀವು ಹೆಚ್ಚಿನ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುತ್ತೀರಿ.ನಿಮ್ಮ ಕಾರ್ಯಗಳನ್ನು ನೋಡಿದಾಗ, ಅನೇಕ ಜನರು ಸಹ ನಿಮ್ಮ ಬಗ್ಗೆ ಅಸೂಯೆ ಪಟ್ಟರು.ಇದು ನಿಮಗೆ ನೋವುಂಟು ಮಾಡುತ್ತದೆ, ಆದರೆ ನಿಮ್ಮ ನಿರ್ಧಾರದಲ್ಲಿ ನೀವು ಅಚಲವಾಗಿರಬೇಕು.ನಿಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ಮರೆತುಬಿಡುವ ರೀತಿಯಲ್ಲಿ ನೀವು ವಸ್ತು ಸಂತೋಷದಲ್ಲಿ ಮುಳುಗಬಾರದು.ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ.ಸಂಪತ್ತಿನ ಸಮೃದ್ಧಿ ಮತ್ತು ಎಲ್ಲಾ ರೀತಿಯ ಸಂತೋಷಗಳು ಸೂಚಿಸುತ್ತವೆ.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ಹೋರಾಡಬೇಕಾಗುತ್ತದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಏನೇ ಇರಲಿ ಅದು ಕೊನೆಗೊಳ್ಳಬಹುದು.ಆದ್ದರಿಂದ ನೀವು ಯಾವಾಗಲೂ ಎಚ್ಚರವಾಗಿರಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವು ಉದಾರ ಮತ್ತು ಪ್ರೀತಿಯದ್ದಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಏನನ್ನು ಕಳೆಯುತ್ತೀರೋ, ನಿಮ್ಮ ಭವಿಷ್ಯವು ಸಮೃದ್ಧವಾಗಿರುತ್ತದೆ.ನಿಮಗೆ ಬೇಕಾದಾಗ, ನೀವು ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ಸಹಾಯ ಪಡೆಯುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೀರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಕಡೆಗೆ ಅಸೂಯೆ ಹೊಂದಿರುವ ಜನರ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಅದರಲ್ಲಿ ತೊಂದರೆ ಅನುಭವಿಸುವಿರಿ.ಆರ್ಥಿಕ ವಿಷಯದಲ್ಲಿ ನೀವು ದ್ರೋಹ ಮಾಡಬಹುದು.ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಹಣವನ್ನು ತಿಳುವಳಿಕೆಯನ್ನು ನೀವು ಖರ್ಚು ಮಾಡಬೇಕು.ಈ ಕಾರ್ಡ್ er ದಾರ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಖರ್ಚು ಮಾಡಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ನೀವು ಪಡೆಯುತ್ತೀರಿ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ನೀವು ಹೊಂದಿರುವ ಸಮೃದ್ಧಿಯನ್ನು ಇತರ ಜನರಲ್ಲಿ ಭಾಗಿಸಿ.ಒಳ್ಳೆಯದು, ನೀವು ಬಯಸಿದಾಗಲೆಲ್ಲಾ ನೀವು ಸಹಾಯ ಪಡೆಯುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೀರಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "ಪೆಂಟಕಲ್ಗಳ ಬಳಕೆ",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಯುವಕನು ಸಲಿಕೆ ಒಂದು ಸಲಿಕೆ ನೀಡುತ್ತಾನೆ.ಅವನು ತನ್ನದೇ ಆದ ಬಿತ್ತನೆ ಬೆಳೆ ಪರಿಶೀಲಿಸುತ್ತಿದ್ದಾನೆ.ಅವನು ತನ್ನ ಬೆಳೆ ಕತ್ತರಿಸಲು ಹಿಂಜರಿಯುತ್ತಾನೆ.ಬಹುಶಃ ಅವನು ಏನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಏನು ಮಾಡಬೇಕೆಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದಾನೆ.ಈ ಕಾರ್ಡ್ ಪ್ರಯಾಣವನ್ನು ಸಹ ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಲಾಭ ಮತ್ತು ಅದೃಷ್ಟದ ಸಂಕೇತವಾಗಿದೆ.ನೀವು ಹೆಚ್ಚು ಶ್ರಮವಹಿಸುತ್ತೀರಿ, ಈಗ ನೀವು ಉತ್ತಮ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮ್ಮ ಭವಿಷ್ಯದ ಸ್ಥಿರ ಮತ್ತು ಉತ್ತಮವಾಗಿಸಲು ಇದು ಅತ್ಯುತ್ತಮ ಸಮಯ.ಇದೀಗ ನೀವು ಏನೇ ನಿರ್ಧರಿಸಿದರೂ ಅದು ನಿಮ್ಮ ಭವಿಷ್ಯದ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಕೆಲಸ ಮಾಡಿದರೂ, ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮತ್ತು ಸಂಘಟಿಸುವ ಮೂಲಕ ಮಾಡಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಕಠಿಣ ಪರಿಶ್ರಮವನ್ನು ಮಾಡಿದರೂ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಅದರ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರ, ಅದು ನಿಮಗೆ ಬಹಳ ಮುಖ್ಯವೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರ, ನೀವು ಯಾವುದೇ ಉದ್ಯೋಗವನ್ನು ಪ್ರಾರಂಭಿಸಿದರೂ, ಪ್ರತಿಯೊಂದು ಅಂಶಗಳ ಬಗ್ಗೆಯೂ ಚೆನ್ನಾಗಿ ಯೋಚಿಸಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನೀವು ಆರ್ಥಿಕ ಬಿಕ್ಕಟ್ಟಿನ ಅವಧಿಯನ್ನು ಎದುರಿಸಿದಾಗ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಸಮಯ ಇರುತ್ತದೆ.ನಿಮ್ಮ ಸಂಗಾತಿ ಮತ್ತು ಸ್ನೇಹಿತ ನಿಮ್ಮನ್ನು ಬಿಡುತ್ತಾರೆ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ಅತಿಯಾದ ನಷ್ಟವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಹಣಕಾಸಿನ ತೊಂದರೆಗಳಿಂದ ಸುತ್ತುವರೆದಿರುವ ಕಾರಣ ನಿಮ್ಮ ಸ್ವಭಾವವೂ ಬದಲಾಗುತ್ತದೆ.ಆದ್ದರಿಂದ, ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಎಲ್ಲಿದ್ದೀರಿ ಎಂದು ನೀವು ಪರಿಶೀಲಿಸಬೇಕು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಏನು ಮಾಡಬೇಕೆಂಬುದನ್ನು ಪರಿಗಣಿಸಿ.ತೊಂದರೆಗಳಿಂದಾಗಿ, ನಿಮ್ಮ ಮುಂದೆ ಅಂತಹ ಯಾವುದೇ ಆಯ್ಕೆಯನ್ನು ನೀವು ನೋಡುವುದಿಲ್ಲ, ಅದರ ಮೇಲೆ ನೀವು ಅದನ್ನು ನಡೆಯುವ ಮೂಲಕ ಅಥವಾ ಕಾರ್ಯಗತಗೊಳಿಸುವ ಮೂಲಕ ಪ್ರಗತಿ ಸಾಧಿಸಬಹುದು.ನಿಮ್ಮ ನಿರ್ದೇಶನವು ಖಂಡಿತವಾಗಿಯೂ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತದೆ ಎಂಬುದು ಖಚಿತ.ನೀವು ಆಯ್ಕೆಯನ್ನು ಪಡೆದಾಗ, ತ್ವರಿತ ವೇಗದಲ್ಲಿ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿ.ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ತೊಂದರೆಗಳು ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ.ನಿಮ್ಮ ಹಿಂದಿನ ಅನುಭವಗಳಿಂದ ನೀವು ಏನನ್ನಾದರೂ ಕಲಿಯಲು ಸಾಧ್ಯವಾದರೆ, ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿರುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಹಣೆಬರಹವು ಪ್ರಬಲವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಹಿಂದೆ ನೀವು ಯಾವುದೇ ಕಠಿಣ ಪರಿಶ್ರಮವನ್ನು ಮಾಡಿದ್ದರೂ, ಅದು ಖಂಡಿತವಾಗಿಯೂ ಅದರ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯುತ್ತದೆ.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರ, ಅದು ಖಂಡಿತವಾಗಿಯೂ ನಿಮ್ಮ ಭವಿಷ್ಯದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.ಆದ್ದರಿಂದ, ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ಚೆನ್ನಾಗಿ ಸಂಪರ್ಕಿಸಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಮಾಡಲು ಬಯಸುವ ಯಾವುದೇ ಯೋಜನೆ ಅಥವಾ ನೀವು ಆಯ್ಕೆ ಮಾಡಲು ಬಯಸುವ ಯಾವುದೇ ಆಯ್ಕೆಯ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯಿರಿ.ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವು ನಿಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನವರು ವಿಶ್ರಾಂತಿ ಜೀವನವನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತಾರೆ, ಆದರೆ ನಿಮ್ಮ ಸ್ವಭಾವವನ್ನು ಬದಲಾಯಿಸಿ ಮತ್ತು ಯೋಚಿಸಿ.ನೀವು ಯೋಜನೆಗಳನ್ನು ಸರಾಗವಾಗಿ ಪರಿಗಣಿಸಿದರೆ, ತೊಂದರೆಗಳು ಕಡಿಮೆಯಾಗುತ್ತವೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಹಣಕಾಸಿನ ತೊಂದರೆಗಳನ್ನು ವರದಿ ಮಾಡುತ್ತದೆ.ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಯಾರೊಂದಿಗಾದರೂ ಕರಗಿಸಿದರೆ, ನಿಮ್ಮ ನಷ್ಟದ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ಅದನ್ನು ಪಡೆಯುವುದು ತುಂಬಾ ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ ಮತ್ತು ನಂತರ ಅದನ್ನು ಪಾವತಿಸಲು ತೊಂದರೆ ಉಂಟಾಗುತ್ತದೆ.ಹಣಕಾಸಿನ ವಿಷಯದಲ್ಲಿ ನೀವು ತುಂಬಾ ಅಸಮಾಧಾನ ಮತ್ತು ಪ್ರಕ್ಷುಬ್ಧರಾಗುತ್ತೀರಿ.ಆದ್ದರಿಂದ, ಸಾಕಷ್ಟು ತಿಳುವಳಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.ಈ ಕಾರ್ಡ್ ಯೋಜನೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಶೀಘ್ರದಲ್ಲೇ ನಿರ್ಧರಿಸುತ್ತೀರಿ.ನೀವು ಹಿಂದಿನ ಪ್ರಯತ್ನಗಳನ್ನು ಉಳಿಸಿಕೊಂಡರೆ, ನೀವು ಯಶಸ್ವಿಯಾಗುತ್ತೀರಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "ಬಣ್ಣಗಳ oight",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "ನುರಿತ ಕಲಾವಿದ ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಪೇಂಟಾಕಲ್‌ಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾನೆ.ಆರು ಬಣ್ಣಗಳು ನೇತಾಡುತ್ತಿವೆ ಮತ್ತು ಒಂದು ಒಂದನ್ನು ಮಾಡುತ್ತಿದೆ.ಒಬ್ಬನು ಅವನ ಹತ್ತಿರ ಮಲಗಿದ್ದಾನೆ.ಕಲಾವಿದ ತನ್ನ ಕೆಲಸದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಉತ್ಸುಕನಾಗಿದ್ದಾನೆ ಮತ್ತು ಗಾಧಾನ್ ಅವರ ಕೆಲಸದಲ್ಲಿ ನಿರತನಾಗಿದ್ದಾನೆ.ಈ ಕಾರ್ಡ್ ಕಲಾವಿದರಿಗೆ ಉತ್ತಮವಾಗಿದೆ.",
        "card_description": "ನೀವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ಮಾಡಿದರೂ, ಅದು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲ್ಪಡುತ್ತದೆ ಮತ್ತು ನಿಮಗೆ ಪ್ರೋತ್ಸಾಹ ಸಿಗುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ನಿಮಗಾಗಿ ಯಶಸ್ಸನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಯಾವುದೇ ವ್ಯಾಪಾರ ಅಥವಾ ಯಾವುದೇ ವ್ಯವಹಾರದಲ್ಲಿದ್ದರೆ, ನೀವು ಆಯೋಗದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ಉತ್ತಮ ಆಯೋಗವು ಲಭ್ಯವಾಗಲಿದೆ.ಈ ಕಾರ್ಡ್ ಹೊಸ ಉದ್ಯೋಗ ಅಥವಾ ವ್ಯಾಪಾರ ಅವಕಾಶವನ್ನು ಪಡೆಯುವ ಸಂಕೇತವಾಗಿದೆ.ನೀವು ಯಾವ ದಿಕ್ಕಿನಲ್ಲಿ ಹೋಗುತ್ತಿದ್ದೀರಿ ಎಂಬುದನ್ನು ನೀವು ನೆನಪಿನಲ್ಲಿಡಬೇಕು.ನಿಮಗೆ ಏನು ಬೇಕು ಮತ್ತು ನೀವು ಏನು ಪಡೆಯುತ್ತೀರಿ, ಈ ವಿಷಯಗಳನ್ನು ಪರಿಗಣಿಸಿದ ನಂತರವೇ ಮುಂದುವರಿಯಿರಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ಅದರ ಹಣ್ಣನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರ, ಅದು ನಿಮ್ಮ ಭವಿಷ್ಯದ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.ನೀವು ಹಣಕಾಸಿನ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸಬಹುದು.ಹಿಂದೆ, ನೀವು ಪ್ರತಿ ನಿರ್ಧಾರದಲ್ಲೂ ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸುತ್ತಿದ್ದ ಅಂತಹ ಜನರಿಗೆ ಸಂಬಂಧಿಸಿದ್ದೀರಿ, ಆದರೆ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಅವರೆಲ್ಲರಿಗೂ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲವನ್ನು ಮುರಿದುಬಿಟ್ಟಿದ್ದೀರಿ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನಿಮಗೆ ವಿಭಿನ್ನ ರೀತಿಯ ದೈಹಿಕ ತೊಂದರೆಗಳಿವೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಏನು ಮಾಡಬೇಕೆಂಬುದನ್ನು ಪರಿಗಣಿಸಿ.ಇಲ್ಲಿಯವರೆಗೆ, ನೀವು ನಿರ್ಧಾರ ಮತ್ತು ಉದಾಸೀನತೆಯ ಸ್ಥಿತಿಯಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದಿದ್ದೀರಿ, ಆದರೆ ಈಗ ನಿಮ್ಮ ನಿರ್ಧಾರಗಳ ಬಗ್ಗೆ ಮತ್ತೆ ಯೋಚಿಸುವ ಸಮಯ ಬಂದಿದೆ.ನಿಮ್ಮ ಕೃತಿಗಳು ಮತ್ತು ಯೋಜನೆಗಳಲ್ಲಿ ಬರಲಿರುವ ಯಾವುದೇ ಬದಲಾವಣೆಯನ್ನು ಸ್ವೀಕರಿಸಿ.ಇದು ಮಾತ್ರವಲ್ಲ, ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರಗಳ ಕುರಿತು ಕ್ರಮವನ್ನು ಪ್ರಾರಂಭಿಸಿ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ನೀವು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೀರಿ, ಎಲ್ಲೋ ಸ್ವಲ್ಪ ಪ್ರಯೋಜನವಿದೆ ಮತ್ತು ತೊಂದರೆಗಳು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ತಲುಪುತ್ತವೆ.ಆದ್ದರಿಂದ, ಯಾವುದೇ ಕ್ರಮಕ್ಕಾಗಿ ಹೆಚ್ಚು ಸಮಯ ಕಾಯದಿರುವುದು ನಿಮಗೆ ಮುಖ್ಯವಾಗಿದೆ.ತಕ್ಷಣ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ವಿಚಾರಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿ.ಇದು ಸಾಧ್ಯವಾದರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಯಶಸ್ವಿಯಾಗುತ್ತೀರಿ.\r\n\r\nಆದ್ದರಿಂದ, ನಿರ್ಧಾರ ಮತ್ತು ನಿರ್ಣಯದ ಪರಿಸ್ಥಿತಿಯಿಂದ ಮುಕ್ತರಾಗುವ ಮೂಲಕ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಒಂದು ಯೋಜನೆಯನ್ನು ಮಾಡುವುದು ನಿಮಗೆ ಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ನೀವು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಅದರ ಮೇಲೆ ಕ್ರಮವನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮಲ್ಲಿರುವ ಗುರಿ ಅಥವಾ ಯಾವುದೇ ಗುರಿ ಇರಲಿ, ಅದು ಖಚಿತವಾಗಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಾರ್ಗದ ಅನುಪಸ್ಥಿತಿಯಲ್ಲಿ, ನಿರ್ದೇಶನವಿಲ್ಲದ ಪರಿಸ್ಥಿತಿಯಿಂದಾಗಿ ನೀವು ತೊಂದರೆಗೆ ಸಿಲುಕಬಹುದು.ನಿಮ್ಮ ಕೆಲಸದ ಬಗ್ಗೆ ನೀವು ಅಧಿಕೃತವಲ್ಲ ಮತ್ತು ನಿಷ್ಠರಾಗಿರುವುದಿಲ್ಲ.ಆ ಕಾರಣದಿಂದಾಗಿ, ನೀವು ಬಿಕ್ಕಟ್ಟನ್ನು ಸೃಷ್ಟಿಸುತ್ತೀರಿ.ನಿಮಗೆ ಬೇಕಾದ ಯಶಸ್ಸಿಗೆ, ನಿಮಗೆ ಶಕ್ತಿ ಇಲ್ಲ.ಅದನ್ನು ಹುಡುಕಿ ಮತ್ತು ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಿಂದ ನೀವು ಕಲಿಕೆಯ ಬಗ್ಗೆ ಮಾಹಿತಿ ಪಡೆಯುತ್ತೀರಿ.ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ನಿಮ್ಮ ತೊಂದರೆಗಳನ್ನು ನೀವು ಬಳಸಿದರೆ, ಅದು ಪ್ರಯೋಜನಕಾರಿಯಾಗುತ್ತದೆ.ನಿಮ್ಮ ಕೌಶಲ್ಯ ಮತ್ತು ಕಠಿಣ ಪರಿಶ್ರಮದಿಂದಾಗಿ ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "ಒಂಬತ್ತು ಬಣ್ಣಗಳು",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "ಶ್ರೀಮಂತ ಮಹಿಳೆ ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಅತ್ಯುತ್ತಮ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿ ಬಹಳ ಸುಂದರವಾದ ತೋಟದಲ್ಲಿ ನಿಂತಿರುವುದು ಕಂಡುಬರುತ್ತದೆ.ಉದ್ಯಾನವು ಹೂವುಗಳಿಂದ ತುಂಬಿದೆ- ಹಣ್ಣುಗಳು.ಮಹಿಳೆ ತನ್ನ ಕೈಯಲ್ಲಿ ಕೈಗವಸು ಧರಿಸಿದ ಹದ್ದು ಹಕ್ಕಿಯನ್ನು ಹಿಡಿದಿದ್ದಾಳೆ.ಈಗಲ್ ಬರ್ಡ್ ಆ ಮಹಿಳೆಯ ನಿಯಂತ್ರಿತ ವಿಚಾರಗಳ ಸಂಕೇತವಾಗಿದೆ.ಮಹಿಳೆ ಏಕಾಂಗಿಯಾಗಿ ನಿಂತಿದ್ದಾಳೆ, ಆದರೆ ತನಗೆ ಸಂಬಂಧಿಕರಲ್ಲ ಎಂದು ಅರ್ಥವಲ್ಲ.ಅವನು ಸ್ವತಃ ಶಾಂತ ಮತ್ತು ಆಲೋಚನೆಗಳಲ್ಲಿ ಮುಳುಗಿದ್ದಾನೆ.ಅವನೊಂದಿಗೆ ಯಾರನ್ನೂ ಸಂತೋಷವಾಗಿರಿಸಿಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ.ಅದರ ಹಿಂದೆ ಒಂದು ಅರಮನೆ ಇದೆ, ಇದು ದೈಹಿಕ ಸಂತೋಷವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಸಂಬಂಧಗಳು, ನಿಮ್ಮ ಸಂಪತ್ತು ಅಥವಾ ನಿಮ್ಮ ಬಲಭಾಗದಲ್ಲಿರುವ ಯಾವುದೇ ಐಟಂನಲ್ಲಿ ಲಾಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸಂಪತ್ತನ್ನು ನೀವು ಸಭ್ಯತೆ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಉಳಿಸಬೇಕು ಮತ್ತು ತೊಂದರೆಗಳನ್ನು ತೆಗೆದುಹಾಕಬೇಕು.ನಿಮ್ಮ ಗುರಿ ಏನೇ ಇರಲಿ, ಅದನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ಅದನ್ನು ಸಾಬೀತುಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಿ.ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ಎಚ್ಚರಿಕೆಯ ಘಟನೆಯು ನಿಮಗೆ ಯಶಸ್ಸನ್ನು ನೀಡುತ್ತದೆ.ನೀವು ಅಂತಹ ಸಂತೋಷದಾಯಕ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ ಅದು ಆರ್ಥಿಕ ವಿಷಯಗಳನ್ನು ಸಹ ನಿರ್ಲಕ್ಷಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಸಂಪತ್ತು ಮತ್ತು ಆಸ್ತಿಯನ್ನು ರಕ್ಷಿಸಲು ನಿಮಗೆ ಬೌದ್ಧಿಕ ತಂತ್ರ ಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ನಿಮ್ಮ ಆಸ್ತಿಯನ್ನು ನೀವು ರಕ್ಷಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಗುರಿ ಏನೇ ಇರಲಿ, ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡಲು ನಿಮಗೆ ಬುದ್ಧಿವಂತಿಕೆ ಬೇಕು.ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನಿಮಗೆ ತುಂಬಾ ವಿಶ್ವಾಸವಿದೆ, ಅದು ಉತ್ತಮವಾಗಿದೆ, ಆದರೆ ಅತಿಯಾದ ವಿಶ್ವಾಸವನ್ನು ಇಟ್ಟುಕೊಂಡು ಯಾರಾದರೂ ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು ಅಥವಾ ನಿಮಗೆ ದ್ರೋಹ ಮಾಡಬಹುದು.ನಿಮ್ಮ ಬಗ್ಗೆ ನಿಮಗೆ ನಂಬಿಕೆ ಇದೆ ಮತ್ತು ನಿರ್ಧಾರವನ್ನು ಚೆನ್ನಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಮುಂದೆ ನೀವು ಬರುವ ಯಾವುದೇ ತೊಂದರೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ ಎಂದು ಈ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮಲ್ಲಿ ಸಾಕಷ್ಟು ಲೌಕಿಕ ಅರ್ಥವಿದೆ.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮಲ್ಲಿ ಶಿಸ್ತು ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದ ಕೊರತೆಯಿದೆ.ಈ ಅಸ್ವಸ್ಥತೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವ ಮೂಲಕ, ನಿಮ್ಮ ಭವಿಷ್ಯಕ್ಕಾಗಿ ನೀವು ಸೂಕ್ತವಾದ ಮಾರ್ಗವನ್ನು ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಸಹೋದ್ಯೋಗಿಗಳು, ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬ ಸದಸ್ಯರೊಂದಿಗೆ ನೀವು ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ.ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ತೊಂದರೆಗಳು ಬಂದರೆ, ಭಯಪಡಬೇಡಿ.ತೊಂದರೆಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಿದ ನಂತರ, ಅದನ್ನು ಚೆನ್ನಾಗಿ ವಿಶ್ಲೇಷಿಸಿದ ನಂತರ, ನೀವು ಯೋಚಿಸುವ ಯಾವುದೇ ಹಾದಿಯ ಬಗ್ಗೆ ತ್ವರಿತ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಿ.ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವು ಅವರು ಜೀವನವನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತಾರೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಸಾಕಷ್ಟು ಹಣವನ್ನು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ಸಂತೋಷದ ದಿನದಂದು ಹಿಂದಿರುಗುತ್ತೀರಿ.ನಿಮ್ಮ ಜೀವನದ ಒಂಟಿತನವನ್ನು ತೆಗೆದುಹಾಕುವ ಮೂಲಕ ನೀವು ದೈಹಿಕ ಸಮೃದ್ಧಿಯನ್ನು ಪಡೆಯಬಹುದು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಶಿಸ್ತಿನ ಕೊರತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಯೋಜನೆಯಲ್ಲಿ ನೀವು ಜಾಗರೂಕರಾಗಿರದಿದ್ದರೆ, ನೀವು ನಿರೀಕ್ಷಿತ ಯಶಸ್ಸನ್ನು ಪಡೆಯುವುದಿಲ್ಲ.ಯಾರನ್ನಾದರೂ ಮೋಸ ಮಾಡಲು, ಇನ್ನೊಬ್ಬರ ವಸ್ತುವನ್ನು ಹಿಡಿಯಲು ನೀವು ದುಷ್ಕೃತ್ಯಗಳು ಇತ್ಯಾದಿಗಳಿಗೆ ಬೀಳಬೇಕಾಗಿಲ್ಲ.ಆರ್ಥಿಕ ವಿಷಯಗಳಲ್ಲಿ ತಿಳುವಳಿಕೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ವಿಶ್ರಾಂತಿ ಬಗ್ಗೆ ಮಾಹಿತಿ ನೀಡುತ್ತದೆ.ನೀವು ಸಾಕಷ್ಟು ಸಂಪತ್ತು ಮತ್ತು ಸಂತೋಷವನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಆದರೆ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂಟಿತನವಿರುತ್ತದೆ.ನೀವು ಒಳ್ಳೆಯ ಸುದ್ದಿ ಮತ್ತು ದೈಹಿಕ ಸಮೃದ್ಧಿಯನ್ನು ಪಡೆಯಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "ಹತ್ತು ಬಣ್ಣಗಳು",
        "card_category": "Pentacles",
        "card_translated_category": "ಸ ೦ ಗಲಗೂಡುಗಳು",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ವಯಸ್ಸಾದ ವ್ಯಕ್ತಿಯು ತನ್ನ ಕುಟುಂಬ ಸದಸ್ಯರಿಂದ ಸುತ್ತುವರೆದಿದ್ದಾನೆ.ಎರಡು ನಿಷ್ಠಾವಂತ ನಾಯಿಗಳು ಅವನ ಪಾದದ ಬಳಿ ನಿಂತಿವೆ.ಅದರ ಸುತ್ತಲೂ ಒಂದು ಕೋಟೆ ಮತ್ತು ಜಾಗೀರ್ ಚೆನ್ನಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.ಅವನು ಆ ಮನುಷ್ಯನ ಆಸ್ತಿ.",
        "card_description": "ನಿಮ್ಮ ಭವಿಷ್ಯವನ್ನು ನೀವು ನಂಬಬೇಕಾಗಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಇದು .ತುವಿನಂತೆ ಬದಲಾಗಬಹುದು.ನೀವು ಸುತ್ತಲೂ ಕಟ್ಟಿದ್ದೀರಿ, ಅದು ತೋರುತ್ತದೆ.ಯಶಸ್ಸನ್ನು ಪಡೆಯಲು ನೀವು ವಿಳಂಬವಾಗುತ್ತೀರಿ.ಹಣಕಾಸಿನ ವಿಷಯದಲ್ಲಿ ವರ್ತಿಸುವಾಗ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮೊಂದಿಗೆ ವೈಫಲ್ಯ, ಕಳ್ಳತನ ಮತ್ತು ಜೂಜಾಟವನ್ನು ಸೂಚಿಸುತ್ತದೆ ಅಥವಾ ಅಪಘಾತ ಸಂಭವಿಸಿದಲ್ಲಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ಸಂಪತ್ತನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದು ನಿಮ್ಮ ಮೂರು ತಲೆಮಾರುಗಳಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದ ದೈಹಿಕ ಸಮೃದ್ಧಿ ಮತ್ತು ಭಾವನಾತ್ಮಕ ಯಶಸ್ಸನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ವ್ಯವಹಾರ ಮತ್ತು ಕುಟುಂಬ-ಸಮಾಜದಲ್ಲಿ ನೀವು ಉತ್ತಮ ಸ್ಥಾನವನ್ನು ಸ್ಥಾಪಿಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಯಶಸ್ವಿ ವ್ಯಕ್ತಿಯಾಗಿ ನೀವು ಸಮಾಜ ಮತ್ತು ಸ್ನೇಹಿತರ ನಡುವೆ ಖ್ಯಾತಿಯನ್ನು ಪಡೆಯಬಹುದು.ನೀವು ಕಠಿಣ ಕೆಲಸ ಮಾಡುವ ವ್ಯಕ್ತಿ.ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬೌದ್ಧಿಕ ಕೌಶಲ್ಯದಿಂದ ನೀವು ಸಮಾಜದಲ್ಲಿ ಉನ್ನತ ಸ್ಥಾನವನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನೀವು ಸಂಪತ್ತಿನ ಕೊರತೆಯಿಲ್ಲ.ಕುಟುಂಬದಲ್ಲಿ ನೀವು ಯಾರಿಗಾದರೂ ಸಾಕಷ್ಟು ಸಹಾಯ ಮಾಡಬಹುದು.ನಿಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನವರು ನಿಮ್ಮ ಭವಿಷ್ಯವನ್ನು ನಂಬುತ್ತಾರೆ, ಆದರೆ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ಹತಾಶೆಯ ಮೋಡಗಳು, ಭವಿಷ್ಯದಲ್ಲಿ, ಈ ಮೋಡಗಳನ್ನು ಅದೇ ರೀತಿಯಲ್ಲಿ ಟ್ರಿಮ್ ಮಾಡಲಾಗುತ್ತದೆ;ರಾತ್ರಿಯ ನಂತರ ಹಗಲು.ನಿಮ್ಮ ವೈಫಲ್ಯದ ಬಗ್ಗೆ ನೀವು ತುಂಬಾ ಅಸಮಾಧಾನಗೊಂಡಿದ್ದೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ದೊಡ್ಡ ಅಪಘಾತ ಸಂಭವಿಸಬಹುದು ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ ನೀವು ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ಜಾಗೃತರಾಗಿರಬೇಕು.ಹೆಚ್ಚಾಗಿ ನೀವು ವಸ್ತು ಆನಂದ ಮತ್ತು ವಿನೋದದ ಜೀವನವನ್ನು ನಡೆಸಲು ಬಯಸುತ್ತೀರಿ, ಆದರೆ ಎಲ್ಲಾ ರೀತಿಯ ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ನೀವೇ ಸಂಘಟಿತರಾಗಿರುವಾಗ ಮಾತ್ರ ಸಾಧ್ಯವಿದೆ.ನಿಮ್ಮ ಕುಟುಂಬದ ಸಂಪ್ರದಾಯವನ್ನು ಅನುಸರಿಸಿ.ನೀವು ಯಾರೊಂದಿಗಾದರೂ ದಪ್ಪ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರಬಹುದು.ನಿಮ್ಮ ಸಂಬಂಧಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಕುಟುಂಬ ಸಂಬಂಧಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ.ನಿಮ್ಮ ಸಂಬಂಧಗಳನ್ನು ನೀವು ಶಾಶ್ವತವಾಗಿ ನಿರ್ವಹಿಸಿದಾಗ ಮಾತ್ರ ನೀವು ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯನ್ನು ಆನಂದಿಸಬಹುದು.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಅಪರಿಚಿತ ಪ್ರದೇಶಕ್ಕೆ ಹೋಗಬಹುದು.ಆದ್ದರಿಂದ, ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲೂ ಜಾಗರೂಕರಾಗಿರಿ ಮತ್ತು ಜಾಗರೂಕರಾಗಿರಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಬಹುದು.ಪ್ರಸ್ತುತ, ನಿಮಗೆ ಅನೇಕ ರೀತಿಯ ತೊಂದರೆಗಳಿವೆ.ಹಣದ ಕೊರತೆಯೂ ಇದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ಎಲ್ಲಾ ತೊಂದರೆಗಳು ಮತ್ತು ಹಣದ ಕೊರತೆಯನ್ನು ನಿವಾರಿಸಲಾಗುವುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಪ್ರತಿಯೊಂದು ಸನ್ನಿವೇಶದಲ್ಲೂ ನಿಮ್ಮ ಸತ್ಯಾಸತ್ಯತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.ಸ್ನೇಹಿತರು ಮತ್ತು ಸಹೋದ್ಯೋಗಿಗಳನ್ನು ಚೆನ್ನಾಗಿ ಗುರುತಿಸಿ ಮತ್ತು ಅವರೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಮಾಡಿ, ಆದರೆ ನಿಮ್ಮ ಕರ್ತವ್ಯಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ಈ ಕಾರ್ಡ್ ವ್ಯಕ್ತಿಯು ಅಪ್ರಾಯೋಗಿಕ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಸಂಪೂರ್ಣವಾಗಿ ಹಾರುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುವ ಮೂಲಕ, ಅವನು ಎಲ್ಲವನ್ನೂ ವಿಭಿನ್ನಗೊಳಿಸಬಹುದು.ಈ ಕಾರ್ಡ್ ವ್ಯವಹಾರ ಮತ್ತು ಹಣಕ್ಕಾಗಿ ಉತ್ತಮ ಆರಾಮ ಮತ್ತು ಮಹತ್ವಾಕಾಂಕ್ಷೆಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "ಕಪ್ಗಳ ರಾಜ",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "01_King of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ರಾಜನು ಕೋಪಗೊಂಡ ಭಂಗಿಯಲ್ಲಿ ಸಮುದ್ರದ ನಡುವೆ ಸಿಂಹಾಸನದ ಮೇಲೆ ಹಾರಿದ್ದಾನೆ.ಒಂದು ಮೀನು ಸಮುದ್ರದಲ್ಲಿ ಹಾರಿಹೋಗುತ್ತಿದೆ.ಮೀನು ಕ್ರಿಯಾತ್ಮಕ ಕಲ್ಪನೆಯ ಸಂಕೇತವಾಗಿದೆ.ರಾಜ ತುಂಬಾ ಸೊಕ್ಕಿನವನು.ವಿಶ್ರಾಂತಿ ಸ್ಥಿತಿಯಲ್ಲಿಲ್ಲ;ಏಕೆಂದರೆ ಅವನ ಪಾದಗಳು ನೀರನ್ನು ಮುಟ್ಟುವುದಿಲ್ಲ.ಅವನು ತನ್ನ ಸ್ನೇಹಿತರನ್ನು ಇಚ್ at ೆಯಂತೆ ಬದಲಾಯಿಸಬಹುದು.ಅವನು ತನ್ನ ಭಾವನೆಗಳ ಮಾಸ್ಟರ್.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಉದಾರ ಅಥವಾ ಆಕರ್ಷಕ ಹೃದಯ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅವನು ಸಂವೇದನಾಶೀಲ ಮತ್ತು ಪ್ರಬುದ್ಧ.ಕಾಲ್ಪನಿಕವಾಗಿದ್ದರೂ, ಅವನು ದೃ perst ವಾದ ವ್ಯಕ್ತಿತ್ವದ ಪ್ರಭುನಾಗಬಹುದು ಮತ್ತು ಕಲಾತ್ಮಕವಾಗಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಮುಂದೆ ಬಂದರೆ, ಅಂತಹ ವ್ಯಕ್ತಿಯು ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ನಿಮಗೆ ನೇರವಾಗಿ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.ಅವಸರದಲ್ಲಿ, ಅವನು ದೇಶಭಕ್ತಿಯೊಂದಿಗೆ ನಿಮ್ಮ ಸಹಾಯಕರಾಗಬಹುದು, ಆದರೆ ನಿಮ್ಮ ಇತರ ಜನರಿಗೆ, ಅವನು ನೇರವಾಗಿ ದಯೆ ಮತ್ತು ಸಹಾಯಕನಾಗುತ್ತಾನೆ.ಈ ಕಾರ್ಡ್ ನೀವು ಪ್ರಾಯೋಗಿಕವಾಗಿರಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಸಾಮಾನ್ಯವಾಗಿ, ನೀವು ಬದುಕುಳಿಯುವ ಮೊದಲು ಮತ್ತು ಎಲ್ಲರನ್ನೂ ಉಳಿಸುವ ಮೊದಲು ನಿಮ್ಮೊಂದಿಗೆ ಇರುವ ಅನೇಕ ಅವಕಾಶಗಳನ್ನು ಪರಿಗಣಿಸಿ ಇತರ ಜನರನ್ನು ಉಳಿಸಲು ನೀವು ಪ್ರಯತ್ನಿಸಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ಉದಾರ ಹೃದಯ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇದಲ್ಲದೆ ನೀವು ಬುದ್ಧಿವಂತ ಮತ್ತು ಪ್ರಬುದ್ಧರು.ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಮುಂದೆ ಬರುತ್ತಾನೆ, ಅದನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಅವನೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಿ.ನಿಮ್ಮೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸುವ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ತಪ್ಪು ಹಾದಿಯಲ್ಲಿ ಹೋಗದಂತೆ ತಡೆಯಬಹುದು.ಇದಕ್ಕಾಗಿ, ನಿಮ್ಮ ಆಯ್ಕೆಯನ್ನು ನೀವು ಚಿಂತನಶೀಲವಾಗಿ ಮಾಡುವುದು ಅವಶ್ಯಕ.ಅನೇಕ ಆಯ್ಕೆಗಳ ಸಂದರ್ಭದಲ್ಲಿ ನೀವು ಗೊಂದಲಕ್ಕೊಳಗಾಗಬಹುದು.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಸ್ನೇಹಿತ ಅಥವಾ ಯಾರಾದರೂ ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು.ಆದ್ದರಿಂದ, ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಆಯ್ಕೆಯ ಗುರಿಯನ್ನು ಹೊಂದಿಸುವುದು ನಿಮಗೆ ಸೂಕ್ತವಾಗಿದೆ.ಗುರಿಗಳ ಸಾಧನೆಯ ಹಾದಿಯಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ತೊಂದರೆಗಳು ಉಂಟಾಗುತ್ತವೆ.ಆ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸಲು ಮತ್ತು ಮುಂದುವರಿಯಲು ನಿಮಗೆ ಸ್ಥೈರ್ಯ, ಆತ್ಮವಿಶ್ವಾಸವಿದೆ, ಆದ್ದರಿಂದ ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡುವಾಗ ನಿಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ಪಡೆಯಿರಿ.\r\n\r\nನಿಮಗೆ ದ್ರೋಹ ಮಾಡುವ ಅಥವಾ ಅಸ್ವಾಭಾವಿಕ ಮತ್ತು ಬುದ್ಧಿವಂತ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ನಂಬುವುದಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಎಚ್ಚರಿಸಿದೆ.ನೀವು ಪ್ರವೇಶಿಸಲಾಗದಿದ್ದರೆ, ನಿಮ್ಮ ಮುಂದೆ ಹೊಸ ಸಮಸ್ಯೆ ಉದ್ಭವಿಸಬಹುದು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಅಂತಹ ವ್ಯಕ್ತಿಯು ಕ್ರಮಬದ್ಧವಾದ ಭಾವನೆಗಳಿಂದ ಕೂಡಿರಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ, ದ್ರೋಹವು ನಿಮಗಾಗಿ ಸಹ ಸಂಭವಿಸಬಹುದು.ಅಂತಹ ವ್ಯಕ್ತಿಯು ಅಸ್ವಾಭಾವಿಕ, ಬುದ್ಧಿವಂತ ಮತ್ತು ಕೃತಕವಾಗಿರಬಹುದು, ಇದರಿಂದಾಗಿ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಸಂಬಂಧ ಅಥವಾ ವ್ಯವಹಾರದಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಉದ್ಯೋಗ, ವ್ಯವಹಾರ ಮತ್ತು ಸಂಬಂಧಗಳಲ್ಲಿ ಪ್ರಗತಿ ಇರಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "ಕಪ್ಸ್ ರಾಣಿ",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ, ಸುಂದರ ಮಹಿಳೆ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾಳೆ.ಸಿಂಹಾಸನವು ಮಗು ಮತ್ತು ಮೀನುಗಾರಿಕೆಯಿಂದ ಸಜ್ಜುಗೊಂಡಿದೆ.ಸಿಂಹಾಸನದ ಸುತ್ತಲೂ ನೀರು ಗೋಚರಿಸುತ್ತದೆ.ಮಹಿಳೆ ತನ್ನ ಕಲ್ಪನೆಯ ಕಪ್ ಅನ್ನು ಸ್ವಪ್ನಮಯ ಕಣ್ಣುಗಳಿಂದ ನೋಡುತ್ತಿದ್ದಾಳೆ.ಅವನ ಎರಡೂ ಕೈಗಳು ದೇವದೂತನಂತೆ ಉಳಿದಿವೆ.ಕಪ್ ಮೇಲೆ ಒಂದು ಮುಚ್ಚಳವಿದೆ, ರಾಣಿಯ ಆಲೋಚನೆಗಳು ಸುಲಭವಾಗಿ ಗೋಚರಿಸುವುದಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಮಾತೃತ್ವದ ಮನೋಭಾವ ಮತ್ತು ವತ್ಲ್ಯ ಭವದ ಸುರಕ್ಷಿತ ಸ್ಥಾನ ಮತ್ತು ಸೃಜನಶೀಲ ಪ್ರವೇಶವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದು ಸ್ಥಿರ ಮತ್ತು ಶಾಶ್ವತ ಸಂಬಂಧವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮನುಷ್ಯನಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ಈ ಕಾರ್ಡ್ ಅವನಿಗೆ ಸಾಕಷ್ಟು ತಾಯಿಯ, ಬೆರೆಯುವ ಮತ್ತು ಎಚ್ಚರಿಕೆಯಿಂದ ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಮಹಿಳೆಯನ್ನು ನೀವು ಕುರುಡಾಗಿ ನಂಬಬಹುದು.ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತಿದ್ದರೆ, ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಬಿಕ್ಕಟ್ಟಿನ ಸಮಯದಲ್ಲಿ ಗುರಾಣಿಯಂತೆ ನಿಮ್ಮ ಮುಂದೆ ನಿಂತಿದ್ದರೆ, ಈ ಪರಿಸ್ಥಿತಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬರಬಹುದು.ನಿಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಮತ್ತು ವ್ಯವಹಾರದಲ್ಲಿಯೂ ಸಹ, ನಿಮ್ಮ ಸಂಬಂಧಗಳು ಉತ್ತಮವಾಗಿರಬೇಕು ಮತ್ತು ಸಿಹಿಯಾಗಿರಬೇಕು, ಈ ಕಾರ್ಡ್ ಈ ಕಾರ್ಡ್‌ನಿಂದ ಲಭ್ಯವಿದೆ.\r\n\r\nಪ್ರಸ್ತುತಪಡಿಸಿದ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ತುಂಬಾ ಭಾವನಾತ್ಮಕ ಮತ್ತು ಉದಾರ ವ್ಯಕ್ತಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಮುಂದೆ ಬರುವವರು ನಿಮ್ಮ ದಯೆ ಮತ್ತು er ದಾರ್ಯವನ್ನು ನೋಡುವ ಮೂಲಕ ನಿಮ್ಮ ಸಹಾಯವಾಗಬಹುದು.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಪ್ರಾಯೋಗಿಕ ಪ್ರವೇಶವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನೀವು ಯಾರೊಂದಿಗಾದರೂ ನಿಮ್ಮ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಿದಾಗ, ಅದನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸಿದ ನಂತರವೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಿ;ಏಕೆಂದರೆ ನಿಮ್ಮೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಮಾಡಿದ ನಂತರ, ಯಾರಾದರೂ ನಂತರ ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು.ಭವಿಷ್ಯಕ್ಕಾಗಿ ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡರೂ, ಅದರ ಬಗ್ಗೆ ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆ ಇರಿಸಿ.ಸಂಬಂಧಗಳ ಬಗ್ಗೆ ಅರಿವಿನೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಹೆಜ್ಜೆ ಹಾಕಿ.ಇಲ್ಲದಿದ್ದರೆ, ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಂದು ಸಂಬಂಧದ ಲಾಭವನ್ನು ಪಡೆದುಕೊಳ್ಳುವುದು ಮತ್ತು ನಿಮಗೆ ದ್ರೋಹ ಬಂದು ನಿಮ್ಮ ಮುಂದೆ ಅಂತಹ ಪರಿಸ್ಥಿತಿ ಉದ್ಭವಿಸಬಹುದು.ಆದ್ದರಿಂದ, ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಸಂಪರ್ಕಕ್ಕೆ ಬಂದರೂ, ಅವರೊಂದಿಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಸಂಬಂಧವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಸ್ಥಾಪಿಸುವುದು ನಿಮಗೆ ಮುಖ್ಯವಾಗಿದೆ.ಇಲ್ಲದಿದ್ದರೆ ನೀವು ಹೆಚ್ಚು ನಿರೀಕ್ಷಿಸುವ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸಬಹುದು.ಆದ್ದರಿಂದ ನಿಮ್ಮ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ಬಲವಾದ ಸ್ಥೈರ್ಯದಿಂದ ನಿಮ್ಮ ಗುರಿಯನ್ನು ತಲುಪಲು ಪ್ರಯತ್ನಿಸಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ದ್ರೋಹ ಮಾಡುತ್ತಾನೆ, ಅದರಿಂದ ನಿಮ್ಮನ್ನು ಉಳಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ವ್ಯಕ್ತಿಯು ಬಹಳ ಪ್ರಸಿದ್ಧ ಮತ್ತು ಪ್ರಸಿದ್ಧನಾಗಿರುವ ಸಾಧ್ಯತೆಯಿದೆ, ಆದರೂ ಅವನು ನಂಬಿಕೆಯ ಪಾತ್ರವಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ.ಹಿಂದಿನ ಮತ್ತು ಕೆಟ್ಟ ಭೂತಕಾಲದಲ್ಲಿ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯನ್ನು ಬಿಟ್ಟುಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನೀವು ನಿರೀಕ್ಷಿಸದ ವ್ಯಕ್ತಿ, ಸಮಯ ಬಂದಾಗ ಅದೇ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಸಹಾಯಕವಾಗಿದೆಯೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ ಎಂದು ತಿಳಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "ಕಪ್ಗಳ ರಾತ್ರಿ",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "ಸುಂದರ ಯುವಕ ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಅದ್ಭುತ ಕುದುರೆಯ ಮೇಲೆ ಸವಾರಿ ಮಾಡುತ್ತಿದ್ದಾನೆ.ಅವನು ತನ್ನ ಕುದುರೆಯನ್ನು ಶಾಂತ ಗ್ರಾಮೀಣ ಪ್ರದೇಶದಲ್ಲಿ ಓಡಿಸುತ್ತಿದ್ದಾನೆ.ಅವನು ತನ್ನ ದೇಹದ ಮೇಲೆ ರಕ್ಷಾಕವಚವನ್ನು ಧರಿಸಿದ್ದಾನೆ, ಅದರ ಮೇಲೆ ರೆಕ್ಕೆಗಳಿವೆ.ಕವಾಚ್ ಕಲ್ಪನೆ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಆಕಾಂಕ್ಷೆಯ ಸಂಕೇತವಾಗಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ 21 ರಿಂದ 30 ವರ್ಷ ವಯಸ್ಸಿನ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಪ್ರೀತಿಯ ಉತ್ಸಾಹವನ್ನು ಹೊಂದಿರುವುದು ಸಹಜ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮ ತೊಂದರೆಗಳ ಸಮಯದಲ್ಲಿ ಸಹಾಯ ಮಾಡಲು ನೀವು ಸ್ನೇಹಿತನನ್ನು ಕಾಣಬಹುದು, ಅದು ನಿಮಗೆ ಸಕಾರಾತ್ಮಕ ಫಲಿತಾಂಶಗಳನ್ನು ನೀಡುತ್ತದೆ.ಅವನು ತನ್ನ ಭಾವನೆಗಳನ್ನು ನಿಸ್ವಾರ್ಥವಾಗಿ ವ್ಯಕ್ತಪಡಿಸುತ್ತಾನೆ.ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಕುಟುಂಬ ಸ್ನೇಹಿತನಂತೆ ನಿಮ್ಮನ್ನು ಪರಿಗಣಿಸುತ್ತದೆ.ಅವನು ಅಧಿಕೃತ, ಅಂಗವಿಕಲ ಮತ್ತು ನಂಬಿಕೆಯುಳ್ಳವನಾಗಿರಬಹುದು.\r\n\r\nಯಾರೊಂದಿಗಾದರೂ ನಿಮ್ಮ ಸಂಬಂಧ ಹದಗೆಟ್ಟಿದ್ದರೆ, ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಸಂಬಂಧಗಳನ್ನು ಪುನಃ ಸ್ಥಾಪಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು.ನೀವು ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಎಲ್ಲಿಯಾದರೂ ಸಿಲುಕಿಕೊಂಡರೆ ಅಥವಾ ಅಸಮಾಧಾನಗೊಂಡಿದ್ದರೆ, ಆ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಉತ್ತಮ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೀರ್ಘಕಾಲದವರೆಗೆ ಒಂದೇ ವಾತಾವರಣವಿದೆ.ಆ ಕಾರಣದಿಂದಾಗಿ ನೀವು ದುಃಖ ಮತ್ತು ಗೊಂದಲವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಆ ವ್ಯಕ್ತಿಯು ಆ ಪರಿಸ್ಥಿತಿಯಿಂದ ನಿಮ್ಮನ್ನು ಜಯಿಸಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವು ತುಂಬಾ ಭಾವನಾತ್ಮಕ ಮತ್ತು ಉತ್ಸಾಹಭರಿತವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ, ನಿಮಗಾಗಿ ಉದ್ಯೋಗ ಅಥವಾ ವ್ಯವಹಾರದಲ್ಲಿ ಸಹಾಯಕವಾಗುವಂತಹ ಸ್ನೇಹಿತನನ್ನು ನೀವು ಕಾಣಬಹುದು.ಆ ವ್ಯಕ್ತಿಯ ನಡವಳಿಕೆಯು ನಿಮ್ಮೊಂದಿಗೆ ಸ್ನೇಹಿತನಂತೆ ಇರುತ್ತದೆ.ನಿಮ್ಮ ಸಂಬಂಧವು ಭವಿಷ್ಯದಲ್ಲಿ ಯಾರೊಂದಿಗಾದರೂ ಕರಗಿದರೆ, ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಸಹಾಯಕವಾಗಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದೀರ್ಘ ಸಮಾನ ವ್ಯವಸ್ಥೆಯನ್ನು ತೊಂದರೆಗೊಳಿಸಬಹುದು.ಅಂತಹ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಸ್ನೇಹಿತ ನಿಮ್ಮೊಂದಿಗೆ ಸಹಾಯಕರಂತೆ ನಿಲ್ಲುತ್ತಾನೆ.ಅಂತಹ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ, ನಿಮ್ಮ ಹಾಳಾದ ಸಂಬಂಧಗಳನ್ನು ನೀವು ಮತ್ತೆ ಮಾಡಬಹುದು.ನಿಮ್ಮ ಭಾವನೆಗಳ ಲಾಭವನ್ನು ಪಡೆದುಕೊಳ್ಳುವ ಮೂಲಕ ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ಮೋಸಗೊಳಿಸಬಹುದು ಎಂದು ಭವಿಷ್ಯದಲ್ಲಿ ಅಂತಹ ಪರಿಸ್ಥಿತಿ ನಿಮಗಾಗಿ ಉದ್ಭವಿಸಬಹುದು, ಆದರೆ ನೀವು ಅಂತಹ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಸ್ನೇಹಿತ ಅಥವಾ ಸಹಾಯಕನನ್ನು ಆಯ್ಕೆಮಾಡುವಾಗ, ನೀವು ಚೆನ್ನಾಗಿ ಪರಿಶೀಲಿಸುತ್ತೀರಿ.ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲಿ, ನೀವು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯಿಂದ ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.ನೀವು ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದನ್ನು ಪರಿಗಣಿಸದಿದ್ದರೆ, ನೀವು ಯಾವುದೇ ಗೊಂದಲದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳಬಹುದು.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ವ್ಯವಹಾರ ಅಥವಾ ನಿಮ್ಮ ಸಂಬಂಧ ಹದಗೆಡಬಹುದು.ಆದ್ದರಿಂದ, ಈ ಕಾರ್ಡ್‌ನ ಲಕ್ಷಣಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ನಿಮ್ಮ ನಿರ್ಧಾರವನ್ನು ನೀವು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರೀತಿ ಮತ್ತು ಸಂಬಂಧಗಳನ್ನು ರಚಿಸಲಾಗುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ವಂಚನೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಉದಾಹರಣೆಗೆ, ಕುರಿಗಳ ಚರ್ಮದಲ್ಲಿ ನರಿ ಮರೆಮಾಡಲಾಗಿದೆ ಅಥವಾ ನೀವು ಹಗ್ಗವನ್ನು ಕತ್ತಲೆಯಲ್ಲಿ ಹಾವು ಎಂದು ಪರಿಗಣಿಸಿದರೆ, ಅದೇ ಪರಿಸ್ಥಿತಿಯನ್ನು ನಿಮಗೆ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗುತ್ತದೆ.ಒಬ್ಬ ವ್ಯಕ್ತಿ ಅಥವಾ ಯಾವುದೇ ಮನುಷ್ಯನಿಗೆ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ಆ ರೀತಿಯ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ದುಃಖಿಸುತ್ತಾನೆ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಪ್ರೀತಿ, ಸಂಬಂಧಗಳು ಮತ್ತು ವ್ಯವಹಾರದ ಬಗ್ಗೆ ಆಹ್ಲಾದಕರ ಸುದ್ದಿಗಳನ್ನು ಪಡೆಯಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "ಕಪ್ಗಳ ಪುಟ",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಯುವಕನು ಕೈಯಲ್ಲಿ ಒಂದು ಕಪ್ ಹಿಡಿದುಕೊಂಡು ನಿಂತಿದ್ದಾನೆ.ಅದರ ಹಿಂದೆ ಒಂದು ನದಿ ಇದೆ, ಇದರಲ್ಲಿ ನೀರಿನ ಅಲೆಗಳು ಜಿಗಿಯುತ್ತಿವೆ.ಒಂದು ಮೀನು ಕಪ್ನಿಂದ ಹೊರಬರುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ.ಆ ಯುವಕನು ಅವನನ್ನು ನೋಡುತ್ತಿದ್ದಾನೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ 22 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ವ್ಯಕ್ತಿಯು ಯಾವುದೇ ನಡವಳಿಕೆಯ ಅಥವಾ ನಿಮ್ಮ ಜೀವನದ ಯಾವುದೇ ಸಂಬಂಧದ ಒಂದು ನಿರ್ದಿಷ್ಟ ಭಾಗವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಆ ವ್ಯಕ್ತಿಯು ಬಹಳ ಚಿಂತನಶೀಲ, ಕಠಿಣ ಪರಿಶ್ರಮ ಮತ್ತು ಉದಾರ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಹೊಂದಿದ್ದಾನೆ.ಒಟ್ಟಾರೆಯಾಗಿ, ಅವರ ವ್ಯಕ್ತಿತ್ವವು ಬಹಳ ಸೂಕ್ಷ್ಮವಾಗಿದೆ.ಈ ಕಾರ್ಡ್ ಜನನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಒಟ್ಟಾಗಿ ಉನ್ನತ ಶಿಕ್ಷಣವನ್ನು ತಿಳಿಸುತ್ತದೆ.ಹೊಸ ವಿಷಯಕ್ಕೆ ಆಗಮನದ ಬಗ್ಗೆ ಮಾಹಿತಿ.ನಿಮ್ಮೊಂದಿಗೆ ಉದ್ಯೋಗ ವ್ಯವಹಾರದಲ್ಲಿ ಭಾಗವಹಿಸುವಿಕೆಯನ್ನು ಯಾರಾದರೂ ಪ್ರಸ್ತಾಪಿಸಿದರೆ, ಮದುವೆಯನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದರೆ, ಹೊಸ ವ್ಯವಹಾರ ಅಥವಾ ಹೊಸ ನಿರ್ಮಾಣದ ಕಾರ್ಯವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದರೆ, ಈ ಎಲ್ಲಾ ಪ್ರಸ್ತಾಪಗಳು ನಿಮಗೆ ಸಕಾರಾತ್ಮಕವಾಗಿವೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸಿದ ನಂತರ, ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬರಬಹುದು ಎಂದು ತಿಳಿದುಬಂದಿದೆ, ನಂತರ ಅವರು ನಿಮ್ಮ ಜೀವನ ಅಥವಾ ಉದ್ಯೋಗ ಅಥವಾ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ಸಹಾಯಕವಾಗಬಹುದು.ಒಂದು ರೀತಿಯಲ್ಲಿ, ಅವನು ನಿಮ್ಮ ಪಾಲುದಾರನಾಗಬಹುದು.ಅಂತಹ ವ್ಯಕ್ತಿಯ ವ್ಯಕ್ತಿತ್ವವು ಪ್ರೀತಿಯ, ಚಿಂತನಶೀಲ, ಕಲಾತ್ಮಕ ಮತ್ತು ಉದಾರವಾಗಿರಬಹುದು.ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಹ ಬರಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ತಿಳಿದುಬಂದಿದೆ, ಅವರ ಸ್ವಭಾವವು ನಿಮಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಪರಿಚಯವಿಲ್ಲದವರು.ಈ ನಿಟ್ಟಿನಲ್ಲಿ, ನೀವು ಅಂತಹ ವ್ಯಕ್ತಿಯ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಗುರುತಿಸಬಹುದು ಮತ್ತು ಅವನನ್ನು ನಿಮ್ಮ ಸಂಗಾತಿಯನ್ನಾಗಿ ಮಾಡಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ, ಇಲ್ಲದಿದ್ದರೆ ಯಾರಾದರೂ ನಿಮ್ಮ ಜೀವನಕ್ಕೆ ಬರಬಹುದು, ನಿಮ್ಮ er ದಾರ್ಯ ಮತ್ತು ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವದ ಲಾಭವನ್ನು ಪಡೆದುಕೊಳ್ಳುವ ಮೂಲಕ ಅವರು ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು.ಆದ್ದರಿಂದ, ವ್ಯಕ್ತಿಯು ಅದರ ಬಗ್ಗೆ ವಿಶೇಷ ಮಾಹಿತಿಯನ್ನು ಗುರುತಿಸುವ ಮೂಲಕ ವಿಶೇಷ ಮಾಹಿತಿಯನ್ನು ಗುರುತಿಸಬೇಕು.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಪ್ರೀತಿ ಮತ್ತು ಸ್ನೇಹಕ್ಕಾಗಿ ಸೂಚಕವಾಗಿದೆ.ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಮಾಡಬಾರದು, ಅದರ ಬಗ್ಗೆ ನಿಮಗೆ ಸಂಪೂರ್ಣ ಜ್ಞಾನವಿಲ್ಲ.ಒಂದು ರೀತಿಯಲ್ಲಿ, ಇದು ಕಾರ್ಡ್ ಸಂಬಂಧಗಳ ಸಂಕೇತವಾಗಿದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಕೆಲವೊಮ್ಮೆ ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಸಹಾಯಕವಾಗುತ್ತಾನೆ ಎಂಬ ಭ್ರಮೆಯನ್ನು ನೀವು ಹೊಂದಿರಬಹುದು, ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಸ್ನೇಹವನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಬಹುದು ಮತ್ತು ವೈಫಲ್ಯದ ಹಾದಿಯಲ್ಲಿ ತಳ್ಳಬಹುದು.ಆದ್ದರಿಂದ, ಅಂತಹ ಯಾವುದೇ ಪ್ರಸ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸುವ ಮೊದಲು, ನೀವು ಅದನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಪರಿಶೀಲಿಸಬೇಕು, ನಂತರ ನಿಮ್ಮ ಗುರಿಯನ್ನು ಹೊಂದಿಸಬೇಕು.ನೀವು ಉದ್ಯಮ-ವ್ಯವಹಾರ ಕ್ಷೇತ್ರಕ್ಕೆ ಪ್ರವೇಶಿಸಲು ಬಯಸಿದರೆ, ಅದರ ಬಗ್ಗೆ ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ಅದನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸಿ ಮತ್ತು ನಂತರ ಮುಂದೆ ಹೆಜ್ಜೆ ಹಾಕಿ.ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ದೃ mination ನಿಶ್ಚಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ಧೈರ್ಯದಿಂದ ಮುಂದುವರಿಯಿರಿ.ನಿಮ್ಮ ಭವಿಷ್ಯವು ನಿಮಗೆ ಉಜ್ವಲವಾಗಿದೆ.ಯಾರೊಂದಿಗೂ ಭಾಗವಹಿಸುವ ಮೊದಲು ಅದನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸಲು ಈ ಕಾರ್ಡ್‌ನಿಂದ ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಆಟವಾಡಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದ್ದರಿಂದ ನೀವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಈ ಸಮಯವು ನಿಮಗೆ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಬೇಕು;ಏಕೆಂದರೆ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಘಟನೆ ಸಂಭವಿಸಬಹುದು.ಅದನ್ನು ಕೇಳಿದ ನಂತರ ನೀವು ಕೋಪಗೊಳ್ಳುವ ಯಾವುದೇ ಸುದ್ದಿಗಳನ್ನು ನೀವು ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗೆ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ಅವರ ಅಧ್ಯಯನವು ಹೆಚ್ಚಿನ ಗಮನ ಹರಿಸಬೇಕಾಗುತ್ತದೆ ಮತ್ತು ತೀವ್ರ ಶ್ರಮ ಬೇಕಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಪ್ರೀತಿ, ಮದುವೆ, ವ್ಯವಹಾರ ಮತ್ತು ಮಾತೃತ್ವದ ಬಗ್ಗೆ ಸಂತೋಷದ ಸುದ್ದಿಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "ಕಪ್ಗಳ ರು",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಂದು ಕೈ ಮೋಡಗಳಿಂದ ಹೊರಬರುತ್ತಿದೆ, ಇದರಲ್ಲಿ ಸುಂದರವಾದ ಕಪ್ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತದೆ.ಆ ಕಪ್ನಿಂದ ಐದು ತೊರೆಗಳು ಬಂದು ಕೊಳಕ್ಕೆ ಬೀಳುತ್ತಿವೆ.ವೇಷವು ತನ್ನ ಕೊಕ್ಕಿನಲ್ಲಿ ಅಡ್ಮಿಟ್ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ ಇಳಿಯುತ್ತದೆ.ಇದು ಭಾವನಾತ್ಮಕ ಬೆಳವಣಿಗೆಯ ಸಂಕೇತವಾಗಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ಹಸಿರು, ಆಹ್ಲಾದಕರ ಹವಾಮಾನ ಮತ್ತು ಶಕ್ತಿಯುತ ಸಂಘಟನೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರೀತಿ, ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ತರುವಂತಹ ಅಂತಹ ಅವಕಾಶ ನಿಮಗೆ ಇದೆ.ಅದನ್ನು ಗುರುತಿಸಿ ಮತ್ತು ಅದನ್ನು ತ್ವರಿತವಾಗಿ ಸ್ವೀಕರಿಸಿ.ನಿಮ್ಮ ಭಾವನೆಗಳು ತೃಪ್ತಿ ಹೊಂದಿರಬೇಕು, ಇದು ಆಧ್ಯಾತ್ಮಿಕ ಬೆಳವಣಿಗೆಗೆ ಉತ್ತಮ ಸಮಯ.ಆದ್ದರಿಂದ ಈ ಸಮಯವನ್ನು ವ್ಯರ್ಥವಾಗಿ ಬಿಡಬೇಡಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಹೆಚ್ಚು ಭಾವುಕರಾಗಬಾರದು.ಬದಲಾಗಿ ನೀವು ಪ್ರಾಯೋಗಿಕವಾಗಿದ್ದರೆ, ನಿಮಗೆ ಯಾವುದೇ ಹಾನಿ ಇರುವುದಿಲ್ಲ, ಆದರೆ ಪ್ರಯೋಜನವು ಪ್ರಯೋಜನವಾಗಿದೆ.\r\n\r\nಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದರೆ, ಇದು ಅಭಿವೃದ್ಧಿ ಕಾರ್ಡ್ ಎಂದು ಹೇಳಬಹುದು.ಈ ಕಾರ್ಡ್ ಅಭಿವೃದ್ಧಿಗೆ ಬಹಳ ಪರಿಣಾಮಕಾರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ಅಧ್ಯಯನ ಮಾಡುವುದರಿಂದ ನಿಮ್ಮ ಮಹತ್ವಾಕಾಂಕ್ಷೆ ತುಂಬಾ ಪ್ರಬಲವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಅಧಿಕೃತ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರೂ ಮತ್ತು ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಸಹ ಸಕಾರಾತ್ಮಕವಾಗಿವೆ.ನಿಮ್ಮ ವಯಸ್ಸು ಪ್ರೌ er ಾವಸ್ಥೆಯಲ್ಲಿ ಸುಮಾರು 30-35 ವರ್ಷ ವಯಸ್ಸಾಗಿರಬಹುದು ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯಗಳು ನಿಮಗೆ ಹೆಚ್ಚು ಸೂಕ್ತವಾಗಿವೆ.ಗುರಿಯನ್ನು ತಲುಪಲು ನೀವು ಪ್ರಸ್ತುತ ಸಮಯದ ಅಡಿಯಲ್ಲಿ ನಿಗದಿಪಡಿಸಿದ ಯಾವುದೇ ಗುರಿಗಳನ್ನು ಹೊಂದಿಸುವಿರಿ, ನೀವು ಬಹಳ ಸೂಕ್ಷ್ಮ ಮತ್ತು ಸಮತೋಲಿತ ಹಂತಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.ಈ ಸಮಯವು ನಿಮಗೆ ಪ್ರಗತಿಯ ಸೂಚಕವಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರೀತಿ, ಸಂತೋಷ ಮತ್ತು ವಿಧಾನದ ಸಂತೋಷವು ನಿಮ್ಮನ್ನು ಇಷ್ಟಪಡುವಂತಹ ಅವಕಾಶವನ್ನು ಸಹ ನೀವು ಪಡೆಯಬಹುದು, ಆದರೆ ಅದನ್ನು ಗುರುತಿಸಲು ನೀವು ಮಾನಸಿಕ ಏಕಾಗ್ರತೆಯನ್ನು, ಸಮತೋಲನವನ್ನು ಮತ್ತು ನಿಮ್ಮನ್ನು ಉತ್ಸುಕರನ್ನಾಗಿ ಮಾಡಬೇಕು.ನಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳನ್ನು ಬಿಡಿ.ಸಕಾರಾತ್ಮಕ ಪ್ರವೇಶವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಿ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಹೋರಾಟದ ದಿನಗಳು ಕೊನೆಗೊಂಡಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಮುಂದಿನ ಸಮಯವು ನಿಮ್ಮ ಬಗ್ಗೆ ಪ್ರೀತಿ ಮತ್ತು ಸಹಾನುಭೂತಿಯಿಂದ ಕೂಡಿರಬಹುದು.ನಿಮ್ಮ ಸಂಬಂಧಗಳಲ್ಲಿನ ಪ್ರಸ್ತುತ ಶೂನ್ಯತೆಯನ್ನು ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ ಮತ್ತು ಸಂತೋಷವು ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.ಆದ್ದರಿಂದ, ಬುದ್ಧಿವಂತಿಕೆ, ಬುದ್ಧಿವಂತಿಕೆ, ನ್ಯಾಯ, ಸತ್ಯ ಮುಂತಾದ ಗುಣಗಳಿಂದ ನಿಮ್ಮನ್ನು ತುಂಬಿಡಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜಾತಕ ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಿದೆ ಎಂದು ಭಾವಿಸುತ್ತದೆ.ಎಲ್ಲಾ ವಿಧಾನಗಳು ಮತ್ತು ಎಲ್ಲಾ ಸುಳಿವುಗಳು ನಿಮ್ಮ ದೃಷ್ಟಿಯಲ್ಲಿವೆ, ಆದರೆ ಅವುಗಳನ್ನು ಗುರುತಿಸುವ ಬದಲು, ನಿಮ್ಮನ್ನು ಗುರುತಿಸಲಾಗಿದೆ ಮತ್ತು ಭವಿಷ್ಯದ ಹಾದಿಯಲ್ಲಿ ದೃ ly ವಾಗಿ ಚಲಿಸುವ ಅನಿಶ್ಚಿತತೆಯನ್ನು ನೀವು ತ್ಯಜಿಸಬೇಕು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನಿಶ್ಚಿತ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಸಂಬಂಧಗಳಲ್ಲಿ ಉದ್ವೇಗ ಸಂಭವಿಸಬಹುದು.ನಿಮ್ಮ ಪ್ರೋಗ್ರಾಂ ಬದಲಾಗಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಹಳ ನಂಬಿಕೆಯುಳ್ಳವನು ನಿಮಗೆ ದ್ರೋಹ ಮಾಡಬಹುದು.ಈ ಕಾರ್ಡ್ ಪ್ರೀತಿ, ಭಾವನಾತ್ಮಕ ಆಸೆಗಳನ್ನು ಪೂರೈಸುವುದು ಅಥವಾ ಹೊಸ ಸಂಬಂಧಗಳ ಪ್ರಾರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "ಕಪ್ಗಳಿಗೆ",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ಪುರುಷ ಮತ್ತು ಮಹಿಳೆ ಕಪ್ ಬದಲಾಯಿಸುತ್ತಿದ್ದಾರೆ.ಇಬ್ಬರ ನಡುವೆ ಶಿಕ್ಷೆ ಇದೆ, ಅದರ ಸುತ್ತಲೂ ಎರಡು ಹಾವುಗಳನ್ನು ಸುತ್ತಿಡಲಾಗುತ್ತದೆ.ಶಿಕ್ಷೆಯ ಕೊನೆಯಲ್ಲಿ ಒಂದು ಹಕ್ಕಿ ಕುಳಿತಿದೆ, ಅವರ ಮುಖವು ಸಿಂಹದಂತೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಕೆಲಸ, ಶಕ್ತಿ, ಉತ್ಸಾಹ ಮತ್ತು ಉತ್ಸಾಹದ ಗುಣಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸತನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಸಂಬಂಧಗಳು ಮತ್ತು ಭಾವನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ.ಯಾವುದೇ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳ ಪರಸ್ಪರ ಪ್ರೀತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಮದುವೆಗೆ ಸಂಬಂಧಿಸಿದೆ.ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಈ ಕಾರ್ಡ್‌ಗಳು ಲವ್-ಮ್ಯಾರಿಯಾಗಳಿಗಾಗಿವೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಏಕತೆ ಮತ್ತು ಸಹಕಾರವನ್ನು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ನಿಮ್ಮ ಅಭಿವೃದ್ಧಿಯ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಸಂಗಾತಿಯೊಂದಿಗೆ ಸಹಕಾರದೊಂದಿಗೆ ನೀವು ಸಂಬಂಧವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.\r\n\r\nಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದ ನಂತರ, ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ವಿವಿಧ ಸಂಬಂಧಗಳು ಮತ್ತು ನಿಮ್ಮ ಭಾವನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ ಎಂದು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ಕೆಲವು ಇಬ್ಬರು ಜನರು (ಮಹಿಳೆಯರು ಅಥವಾ ಪುರುಷರು) ಪ್ರೀತಿಯಲ್ಲಿ ಬಂಧಿತರಾಗಿದ್ದಾರೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಇಬ್ಬರೂ ವೈವಾಹಿಕ ಸಂಬಂಧಗಳನ್ನು ಹೊಂದುವ ಸಾಧ್ಯತೆಯಿದೆ ಅಥವಾ ಪ್ರೇಮಿ-ಗೆಳತಿ ಅಥವಾ ಸ್ನೇಹಿತರೂ ಸಹ ಸಂಬಂಧ ಹೊಂದಬಹುದು.ನಿಮ್ಮ ಉದ್ಯೋಗ ವ್ಯವಹಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ, ನೀವು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತೀರಿ ಮತ್ತು ನೀವು ದೊಡ್ಡ ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ಯಾರು ಭಾಗವಹಿಸಿದರೂ, ನಿಮ್ಮ ಉತ್ತಮ ಸಂಬಂಧವನ್ನು ಅವರೊಂದಿಗೆ ಸ್ಥಾಪಿಸಲಾಗುತ್ತದೆ.ನಿಮ್ಮ ಮಾನಸಿಕ ಸಮತೋಲನವನ್ನು ಕಳೆದುಕೊಳ್ಳದೆ ವಿವಿಧ ವಿಷಯಗಳ ಬಗ್ಗೆ ಚೆನ್ನಾಗಿ ಯೋಚಿಸುವ ಮೂಲಕ ನೀವು ನಿಮ್ಮನ್ನು ಕೇಂದ್ರೀಕೃತವಾಗಿರಿಸಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಭವಿಷ್ಯದ ಗುರಿಯನ್ನು ನಿಗದಿಪಡಿಸಬೇಕು.ಜನರು ನಿಮ್ಮ ಸುತ್ತಲೂ ನಿಮ್ಮನ್ನು ಸುತ್ತುವರೆದಿರುವ ರೀತಿ, ಅವರು ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ತಡೆಯುತ್ತಾರೆ.ಗುರಿಯನ್ನು ತಲುಪುವಲ್ಲಿ ಆ ಜನರು ನಿರ್ಬಂಧಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯನ್ನು ತೊಡೆದುಹಾಕಲು ಒಂದೇ ಒಂದು ಮಾರ್ಗವಿದೆ, ನೀವು ಏಕಾಂಗಿಯಾಗಿ ಮತ್ತು ಏಕಾಂತದಲ್ಲಿ ಬದುಕಲು ವ್ಯವಸ್ಥೆ ಮಾಡಬೇಕು.ಅದರಿಂದ ನೀವು ಹೆಚ್ಚು ಪ್ರಯೋಜನ ಪಡೆಯುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ನಕಾರಾತ್ಮಕ ಪ್ರವೇಶವನ್ನು ಸಹ ಹೊಂದಿದೆ.ಅಂದರೆ, ನಿಮ್ಮ ಸ್ನೇಹಿತ ಸಂಬಂಧ ಹೊಂದಿದ್ದಾನೆಯೇ ಅಥವಾ ಪ್ರೀತಿ ಸಂಬಂಧಿತವಾಗಿದೆಯೆ ಅಥವಾ ಗಂಡ ಮತ್ತು ಹೆಂಡತಿ ಸಂಬಂಧ ಹೊಂದಿದ್ದಾರೆಯೇ;ಅದರಲ್ಲಿ ಅಡಚಣೆ ಇರಬಹುದು ಮತ್ತು ಸಂಬಂಧವೂ ಮುರಿಯಬಹುದು.ಆದ್ದರಿಂದ, ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು, ಈ ಎಲ್ಲ ವಿಷಯಗಳನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸುವ ಮೂಲಕ ನೀವು ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಯಾವುದೇ ಸೂಚನೆ ಸ್ವೀಕರಿಸಿದರೂ, ನಿಮ್ಮ ಬಗ್ಗೆ ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರ, ಗುರಿಯನ್ನು ತಲುಪುವಲ್ಲಿ ಅದು ಅನೇಕ ಅಡೆತಡೆಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.ಒಂದು ರೀತಿಯಲ್ಲಿ, ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ತೊಂದರೆಗಳು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯ ಕಾರ್ಡ್ ಆಗಿದೆ.ನಿಮ್ಮ ಸಂಬಂಧಗಳು ಏರಿಳಿತಗೊಳ್ಳಬಹುದು, ವೈವಾಹಿಕ ಸಂಬಂಧಗಳು ಮುರಿಯಬಹುದು ಮತ್ತು ನಿಮ್ಮ ಸ್ನೇಹಿತರು ಸಹ ನಿಮ್ಮ ಮುಖವನ್ನು ನಿಮ್ಮ ಪರವಾಗಿ ತಿರುಗಿಸಬಹುದು.ತೊಂದರೆಗಳನ್ನು ವಿಶ್ಲೇಷಿಸುವ ಮೂಲಕ ನೀವು ನಿಮ್ಮನ್ನು ಗುರುತಿಸಿಕೊಳ್ಳುವುದು ಮತ್ತು ಮಧ್ಯಮ ಮಾರ್ಗವನ್ನು ಕಂಡುಕೊಳ್ಳುವುದು ಅವಶ್ಯಕ, ಯಶಸ್ಸನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ, ನಿಮ್ಮ ಭಾವನೆಗಳು ಮತ್ತು ನಿಮ್ಮ ಕೆಲಸದ ಕಾರಣದಿಂದಾಗಿ, ನೀವು ಬಿಕ್ಕಟ್ಟಿಗೆ ಸಿಲುಕಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಕೆಲಸ ಮಾಡುವಾಗ ನಿಮ್ಮ ಭಾವನೆಗಳು ಹಾನಿಗೊಳಗಾಗುತ್ತವೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿ ಉದ್ಭವಿಸಬಹುದು.ಇದು ಹೋರಾಟಕ್ಕೂ ಕಾರಣವಾಗಬಹುದು.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ದಿನ ಪ್ರೀತಿ ಇರುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ನಂತರ ಎರಡನೇ ದಿನದಲ್ಲಿ ಹೋರಾಡುವುದು ಮತ್ತು ಹೋರಾಡುತ್ತಾರೆ.ಈ ರೀತಿಯಾಗಿ, ಸಂಬಂಧಗಳಲ್ಲಿ ಏರಿಳಿತಗಳು ಇರುತ್ತವೆ.ನಿಮ್ಮ ವೈವಾಹಿಕ ಸಂಬಂಧವು ಒಡೆಯುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳ ನಡುವಿನ ಬದ್ಧತೆ ಮತ್ತು ಪರಸ್ಪರ ಸಹಕಾರವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "ಮೂರು ಕಪ್ಗಳು",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "ಒಟ್ಟಿಗೆ ಮೂರು ಸುಂದರ ಮಹಿಳೆಯರು ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ನೃತ್ಯ ಮಾಡುತ್ತಿದ್ದಾರೆ.ಅತಿಯಾದ ಸಂತೋಷದಿಂದಾಗಿ, ಅವರು ತಮ್ಮ ಕಪ್‌ಗಳನ್ನು ಆಹ್ಲಾದಕರ ವಾತಾವರಣದಲ್ಲಿ ಎತ್ತುತ್ತಿದ್ದಾರೆ.ಅವರ ಕೈ ಪರಸ್ಪರರ ಕೈಯನ್ನು ಮುಟ್ಟುತ್ತದೆ.ಅವರು ತಮ್ಮ ಭಾವನೆಗಳನ್ನು ಪರಸ್ಪರ ಸಂಪರ್ಕಿಸುತ್ತಿದ್ದಾರೆಂದು ತೋರುತ್ತದೆ.ಅವನ ಪಾದಗಳ ಬಳಿ ಹಣ್ಣುಗಳು ಮತ್ತು ಹೂವುಗಳ ರಾಶಿಯಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಸಂತೋಷ, ಆಚರಣೆ ಮತ್ತು ಸಂತೋಷದ ಸಂಕೇತವಾಗಿದೆ.ಇದು ಸಾಮಾಜಿಕ ಮತ್ತು ಕುಟುಂಬ ವ್ಯವಹಾರಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರದೇಶವನ್ನು ಇಷ್ಟಪಡುವ ಅವಕಾಶವಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಇಷ್ಟಪಡುವದನ್ನು ನೀವು ಇಷ್ಟಪಡಬಹುದು ಮತ್ತು ನೀವು ಅನುಕೂಲಕರವೆಂದು ಭಾವಿಸಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್ ಉದ್ಯೋಗದ ವಿಷಯದಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರಬೇಕು ಎಂದು ವರದಿ ಮಾಡಿದೆ.ನಿಮ್ಮ ಗ್ರಾಹಕರ ಬಗ್ಗೆ ನಿಮ್ಮ ಭರವಸೆಯನ್ನು ನೀವು ಪೂರೈಸುವಿರಿ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಉದ್ಯೋಗ ಕ್ಷೇತ್ರದಲ್ಲಿ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮ್ಮ ಉದ್ಯೋಗವು ಸಹಭಾಗಿತ್ವದಲ್ಲಿರಬೇಕು ಎಂಬುದು ಅವನಿಗೆ ಷರತ್ತು.ನೀವು ಮಾತ್ರ ವ್ಯಾಪಾರ ಮಾಡಲು ಬಯಸಿದರೆ, ನೀವು ಯಶಸ್ವಿಯಾಗುವುದಿಲ್ಲ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಮುಂದೆ ಹಲವು ಆಯ್ಕೆಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಇದರಿಂದ ನೀವು ಯಾವುದೇ ಆಯ್ಕೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಬಹುದು.ನೀವು ಇಷ್ಟಪಡುವ ಆಯ್ಕೆಯನ್ನು ಅಥವಾ ನೀವು ಸುಲಭವಾಗಿ ಏನು ಮಾಡಬಹುದು ಎಂಬುದನ್ನು ನೀವು ಇಷ್ಟಪಡುವುದು ನಿಮಗೆ ಸೂಕ್ತವಾಗಿದೆ.ನೀವು ಉದ್ಯಮಕ್ಕೆ ಅಥವಾ ವ್ಯವಹಾರದ ಕ್ಷೇತ್ರಕ್ಕೆ ಹೋಗಲು ಬಯಸಿದರೆ, ನೀವು ತುಂಬಾ ಜಾಗರೂಕರಾಗಿರಬೇಕು ಎಂದು ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ನೀವು ನಂಬುವ ವಿಶ್ವಾಸವನ್ನು ಪೂರೈಸಲು ಪ್ರಯತ್ನಿಸಿ.ನೀವು ವ್ಯಾಪಾರ ಪ್ರದೇಶವನ್ನು ಬಯಸಿದರೆ, ಅದನ್ನು ನಿಮ್ಮ ಗೆಳೆಯರೊಂದಿಗೆ ಪೂರ್ಣ ಶಕ್ತಿಯೊಂದಿಗೆ ಪೂರ್ಣಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿ.ನಿಮಗೆ ಅಧಿಕಾರವಿದೆ, ನೀವು ಆ ಶಕ್ತಿಯನ್ನು ಉತ್ಸಾಹದಿಂದ ಬಳಸುತ್ತೀರಿ, ಆದ್ದರಿಂದ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂಬುದು ಖಚಿತ.ಈ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ ನೀವು ಅನೇಕ ಜನರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಬೇಕಾದರೆ ಮತ್ತು ನೀವು ಅದರಲ್ಲಿ ಯಶಸ್ವಿಯಾಗದಿದ್ದರೆ, ಏಕಾಂತತೆಯಲ್ಲಿ ಕುಳಿತು ಅದನ್ನು ಪರಿಗಣಿಸಿ ಅದೇ ಪ್ರದೇಶವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ.ಆದರೆ ಯಾವುದೇ ಸಮಸ್ಯೆಗೆ ಮಾತ್ರ ಪರಿಹಾರವನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಎಂಬ ಸಮಸ್ಯೆ ನಿಮ್ಮ ಮುಂದೆ ಬರುತ್ತದೆ.ನೀವು ಏಕಾಂಗಿಯಾಗಿ ಬಿದ್ದರೆ, ಅದು ನಿಮಗೆ ನೋವುಂಟು ಮಾಡುತ್ತದೆ.ನೀವು ಕೆಲವು ರೀತಿಯ ಗಾಯವನ್ನು ಸಹ ಹೊಂದಿರಬಹುದು.ಒಂದು ದಿನ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದು ಸಮಯವಿರುತ್ತದೆ, ಯಶಸ್ಸಿನ ನಂತರ ನೀವು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುವಿರಿ ಮತ್ತು ಎಲ್ಲಾ ದುಃಖಗಳು ಸಹ ಕೊನೆಗೊಳ್ಳಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡುವಾಗ, ಒಂದು ದಿನ ನಿಮ್ಮ ಜೀವನವು ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ಒಳಗೊಂಡಿರಬಹುದು ಮತ್ತು ಸಾಮಾಜಿಕ ಮತ್ತು ಕುಟುಂಬ ಸಮಸ್ಯೆಗಳ ಅಂತ್ಯವು ಕೊನೆಗೊಂಡಾಗ ನಿಮಗೆ ಸಂತೋಷವಾಗುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಸಂತೋಷವು ಬರುತ್ತದೆ, ಅದು ಅಲ್ಪಾವಧಿಗೆ ಇರುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ ನೀವು ಪಡೆಯುವ ಸಂತೋಷವೂ ಸಂಕ್ಷಿಪ್ತವಾಗಿರುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂತೋಷ ಇರುತ್ತದೆ ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ದುಃಖಗಳು ಕೊನೆಗೊಳ್ಳುತ್ತವೆ.ನಿಮ್ಮ ತಾಳ್ಮೆ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "ನಾಲ್ಕು ಕಪ್ಗಳು",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಯುವಕನು ಮರದ ಕೆಳಗೆ ಕುಳಿತಿದ್ದಾನೆ.ಅವನು ತನ್ನ ಮುಂದೆ ಮೂರು ಕಪ್‌ಗಳನ್ನು ನೋಡುತ್ತಿದ್ದಾನೆ, ಆದರೆ ಅವನು ಮೋಡಗಳಿಂದ ಅವನಿಗೆ ನೀಡುತ್ತಿರುವ ನಾಲ್ಕನೇ ಕಪ್‌ನ ವಂಚನೆ ಮಾಡುತ್ತಿದ್ದಾನೆ.ಅವನು ಅವನನ್ನು ಕರೆದೊಯ್ಯಲು ನಿರಾಕರಿಸುತ್ತಿದ್ದಾನೆ.ಅವನ ಮೇಲೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚಿನ ಒತ್ತಡವಿದೆ.ಅವನು ತುಂಬಾ ದಾರಿ ತಪ್ಪಿದನು ಮತ್ತು ಗೊಂದಲಕ್ಕೊಳಗಾಗಿದ್ದಾನೆ ಅಥವಾ ದುಃಖಿತನಾಗಿರುತ್ತಾನೆ.ತನ್ನ ಸುತ್ತಮುತ್ತಲ ಪ್ರದೇಶದಲ್ಲಿ ಇರಿಸಲಾಗಿರುವ ಉತ್ತಮ ವಸ್ತುಗಳ ಲಾಭವನ್ನು ಅಥವಾ ಅವನಿಗೆ ದೊರೆತ ಅವಕಾಶವನ್ನು ಪಡೆಯಲು ಅವನು ಸಿದ್ಧನಲ್ಲ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಅನ್ನು ನೋಡುವಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ಭರವಸೆ ಹುಟ್ಟಬಹುದು ಎಂದು ಸೂಚಿಸಲಾಗಿದೆ.ನೀವು ಅದನ್ನು ಇಷ್ಟಪಡಲು ಸಮಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನೀವು ಅಳವಡಿಸಿಕೊಂಡ ನಕಾರಾತ್ಮಕ ಪ್ರವೇಶದಿಂದಾಗಿ, ಯಶಸ್ಸು ನಿಮ್ಮಿಂದ ದೂರವಿರುತ್ತದೆ.ನಿಮ್ಮ ಮದುವೆ ವಿಳಂಬವಾಗುತ್ತದೆ.ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಸಮಾಧಾನಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.ನೀವು ಒಂದು ದಿನ ಸಂತೋಷ ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ಪಡೆದರೆ, ಎರಡನೇ ದಿನದಲ್ಲಿ ಅದನ್ನು ಪಡೆಯಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.ಹೀಗಾಗಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವಾಗಲೂ ಏರಿಳಿತಗಳು ಇರುತ್ತವೆ.ಚಿತ್ರವನ್ನು ನೋಡುವಾಗ, ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಯಾವಾಗಲೂ ಆತಂಕವಿದೆ ಎಂದು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ಈ ಕಾರಣದಿಂದಾಗಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾರಾದರೂ ಯಾವುದೇ ಹಣಕಾಸು, ಉದ್ಯೋಗಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅಥವಾ ವಿವಾಹವನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದ್ದರೆ, ನೀವು ಆ ವ್ಯಕ್ತಿಯ ಮಾತುಗಳನ್ನು ನಂಬಬಾರದು.ನಿಮ್ಮ ಮುಂದೆ ಇರುವ ಅವಕಾಶದ ಲಾಭವನ್ನು ಪಡೆಯಿರಿ.ನೀವು ಮಾಡಿದ ಹಳೆಯ ಯೋಜನೆಗಳಲ್ಲಿ ನೀವು ಕೆಲಸ ಮಾಡಿದರೆ, ನಿಮಗೆ ಅನಿರೀಕ್ಷಿತ ಯಶಸ್ಸು ಸಿಗುತ್ತದೆ.ನೀವು ಆತಂಕ ಮತ್ತು ದ್ರೋಹವನ್ನು ತಪ್ಪಿಸಬೇಕು.ನೀವು ಯಾರನ್ನೂ ಆಧರಿಸಿ ಕೆಲಸ ಮಾಡಬೇಕಾಗಿಲ್ಲ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ಭರವಸೆಗಳನ್ನು ಸೇರಿಸಲಾಗುವುದು ಎಂದು ಸಹ ವಿಶ್ಲೇಷಿಸಬಹುದು.ವಿಭಿನ್ನ ರೀತಿಯ ನಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಸುತ್ತುತ್ತವೆ.ನಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ಹೆಚ್ಚು ಮುಂದುವರಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ, ಹೆಚ್ಚಿನ ಯಶಸ್ಸು ಹೋಗುತ್ತದೆ.ನಿಮ್ಮೊಳಗಿನ ಅಸಮಾಧಾನವು ನಿಮಗಾಗಿ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ.ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೀವು ಸಂತೋಷ ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ಅನುಭವಿಸಬೇಕು, ಆದರೆ ಸಂತೋಷ ಮತ್ತು ತೃಪ್ತಿ ಅಸ್ಥಿರವಾಗಿರಬಾರದು.ಜೀವನದಲ್ಲಿ ಏರಿಳಿತಗಳಿವೆ.ನಿಮ್ಮೊಂದಿಗೆ ಭಯಪಡಬೇಡಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಪ್ರದೇಶವನ್ನು ಅಳವಡಿಸಿಕೊಂಡರೆ, ಅದರಲ್ಲಿ ಪೂರ್ಣ ಉತ್ಸಾಹದಿಂದ ಭಾಗವಹಿಸಿ.ಚಿಂತೆ ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ.ಈ ಕಾರ್ಡ್ ನೀವು ಒಂದು ದಿನವನ್ನು ಭರವಸೆಯಿಂದ ಕಳೆಯಿರಿ ಮತ್ತು ಎರಡನೇ ದಿನ ನಿರಾಶೆಗೊಳ್ಳುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಆತಂಕಕಾರಿ ಪರಿಸ್ಥಿತಿಯಿಂದ ನೀವು ಮುಕ್ತವಾಗಿರಲು ಬಯಸಿದರೆ, ನೀವು ಹೊಸ ಶಕ್ತಿ ಮತ್ತು ಹೊಸ ಉತ್ಸಾಹದಿಂದ ನಿಮ್ಮ ಕ್ಷೇತ್ರಕ್ಕೆ ಹೋಗಬೇಕು, ಆದರೆ ನಿಮ್ಮೊಳಗಿನ ಭರವಸೆಯನ್ನು ನೀವು ಅನುಭವಿಸಿದಾಗ ಮಾತ್ರ ಇದು ಸಾಧ್ಯ.ನೀವು ಅಂತರ್ಮುಖಿಯಾಗಲು ಇಷ್ಟಪಡುತ್ತೀರಿ, ಆದರೆ ಇದು ಯಶಸ್ಸಿನ ಹಾದಿಯಲ್ಲ.ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ಏಕಾಂತತೆಯತ್ತ ಸಾಗುವ ಅಗತ್ಯವಿಲ್ಲ.ನಿಮ್ಮ ನಿರಾಸಕ್ತಿ ಮತ್ತು ಚಿಂತೆಗಳನ್ನು ನೀವು ತ್ಯಜಿಸುತ್ತೀರಿ.ನೀವು ಹಾಗೆ ಪರಿಗಣಿಸಿದರೆ, ನೀವು ಏನನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೀರಿ, ಅದು ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಲಭ್ಯವಿರುತ್ತದೆ ಎಂಬುದು ಖಚಿತ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಹೊಸ ಸಂಬಂಧಗಳೊಂದಿಗೆ ನೀವು ತೊಂದರೆಯಲ್ಲಿರುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಭಾವನೆಗಳು ಹಾನಿಗೊಳಗಾಗುತ್ತವೆ.ಅಂತಹ ನಕಾರಾತ್ಮಕ ಅವಕಾಶಗಳು ಇರಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಹೊಸ ಅನುಭವವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಆಕಸ್ಮಿಕ ಅಪಘಾತ ಸಂಭವಿಸುವುದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಾಧ್ಯವಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ತಪ್ಪಾಗುತ್ತಿರುವ ಯಾವುದರಿಂದಲೂ ನೀವು ಶಿಕ್ಷಣವನ್ನು ಪಡೆಯಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವಾಗಲೂ ನಿರಾಸಕ್ತಿ ಇರುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನವನ್ನು ತಾಜಾತನದಿಂದ ತುಂಬಿಸಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "ಐದು ಕಪ್ಗಳು",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿರುವ ಒಂದು ಚಿತ್ರವು ಕಪ್ಪು ಬಟ್ಟೆಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಮೂರು ಕಪ್ಗಳು ಕೆಳಗೆ ಮಲಗಿರುವುದನ್ನು ನೋಡಿ ಅವಳು ಅಳುತ್ತಿದ್ದಾಳೆ, ಆದರೆ ಅವಳ ಹಿಂದೆ ಎರಡು ತುಂಬಿದ ಕಪ್ಗಳನ್ನು ನೋಡುತ್ತಿಲ್ಲ.ಅದರ ಮುಂದೆ ಕೋಟೆಗೆ ಹೋಗುವ ಮಾರ್ಗದಲ್ಲಿ ಸೇತುವೆ ಇದೆ.ಮುಂದೆ ಒಂದು ಜಲಪಾತವು ಹರಿಯುತ್ತಿದೆ.ಆ ಚಿತ್ರವು ಅವನ ಭಾವನೆಗಳನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತದೆ.ಆ ವ್ಯಕ್ತಿಗೆ ತನ್ನ ಹಿಂದಿನ ಕಾರ್ಯಗಳಿಗೆ ದುಃಖವಿದೆ.ಅವನು ಏನನ್ನಾದರೂ ಕಳೆದುಕೊಂಡಿದ್ದಾನೆ, ಆದರೂ ಅವನಿಗೆ ಇನ್ನೂ ಏನಾದರೂ ಉಳಿದಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಹಾನಿಕಾರಕ ಘಟನೆ ನಡೆಯಲಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ, ನೀವು ಸಕಾರಾತ್ಮಕ ಪ್ರವೇಶವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತೀರಿ ಇದರಿಂದ ನೀವು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಬಹುದು.ಈ ನಿಟ್ಟಿನಲ್ಲಿ ನಿಮ್ಮ ನಡವಳಿಕೆಯು ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳಿಗೆ ಕಾರಣವಾಗಿದೆ.ನೀವು ಅದನ್ನು ಇಷ್ಟಪಡುವ ಸಮಯ.ನಿಮಗಾಗಿ, ಸವಾಲುಗಳಿಂದ ತುಂಬಿದ ಪರಿಸ್ಥಿತಿ ಇತ್ತು, ಆದರೂ ನೀವು ಬಯಸಿದರೆ, ನೀವು ಅದನ್ನು ಆನಂದಿಸಬಹುದು.ನಿಮ್ಮ ಮುಂದೆ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವಿದೆ, ಆದರೆ ನೀವು ಸಂತೋಷವನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಅಥವಾ ಅಲ್ಲಿ ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ವೈವಾಹಿಕ ಜೀವನದಲ್ಲಿ ಅಸಮಾಧಾನ ಉಂಟಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಸಾಮಾನ್ಯವಾಗಿ, ಈ ಕಾರ್ಡ್ ತೊಂದರೆಗಳು, ದುಃಖಗಳು ಇತ್ಯಾದಿಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಲು, ನೀವು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆ, ದೃ mination ನಿಶ್ಚಯ, ತಾಳ್ಮೆ ಮತ್ತು ಧೈರ್ಯದಿಂದ ತುಂಬಿರಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡುವಾಗ, ನಿಮ್ಮ ಜೀವನದ ಹಿಂದೆ ನೀವು ಅನೇಕ ಆಕ್ಷೇಪಾರ್ಹ ಕೆಲಸಗಳನ್ನು ಮಾಡಿದ್ದೀರಿ ಎಂದು ತೋರುತ್ತದೆ.ಇಂದು ನೀವು ಮಾಡಿದ ಕಾರ್ಯಗಳಿಗೆ ನೀವು ವಿಷಾದಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಹಿಂದಿನ ಕಾರ್ಯಗಳ ಪರಿಣಾಮವಾಗಿ, ನೀವು ಬಹಳಷ್ಟು ಕಳೆದುಕೊಂಡಿದ್ದೀರಿ.ಸಮಯ ಬರಲಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ, ನೀವು ನಿಮ್ಮ ಕಾರ್ಯಗಳೊಂದಿಗೆ ಶಿಕ್ಷಣವನ್ನು ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ಆಯ್ಕೆಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲಾಗುತ್ತದೆ, ನಿಮ್ಮ ಬುದ್ಧಿವಂತಿಕೆಯೊಂದಿಗೆ ನೀವು ಒಂದು ಪ್ರದೇಶವನ್ನು ಆರಿಸಬೇಕು ಮತ್ತು ಅದರಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯಲು ಹೊಸ ಉತ್ಸಾಹದೊಂದಿಗೆ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಬೇಕು.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಸಂತೋಷ ಸಿಗುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ಒಂದು ದಿನ ನೀವು ಸಂತೋಷವಾಗಿರುತ್ತೀರಿ, ನಂತರ ನೀವು ಎರಡನೇ ದಿನ ದುಃಖವನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ.ನೀವು ಸಂತೋಷವನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೂ.ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ಸಂತೋಷವಾಗಿದ್ದರೂ ನೀವು ದುಃಖಿತರಾಗುತ್ತೀರಿ.ನೀವು ಸಕಾರಾತ್ಮಕವಾಗಿ ಯೋಚಿಸುತ್ತೀರಿ.ದೃ mination ನಿಶ್ಚಯ, ತಾಳ್ಮೆ ಮತ್ತು ಧೈರ್ಯದಿಂದ ನೀವು ಸಂದರ್ಭಗಳನ್ನು ಎದುರಿಸಿದರೆ, ನೀವು ಪ್ರಸ್ತುತ ತೊಂದರೆಗಳಿಂದ ಮುಕ್ತರಾಗಬಹುದು.ಒಂದು ದಿನ ನೀವು ಎಲ್ಲಾ ದೋಷಗಳಿಂದ ಮುಕ್ತರಾಗುತ್ತೀರಿ ಮತ್ತು ಈ ಎಲ್ಲಾ ತೊಂದರೆಗಳು ನಿಮ್ಮ ಜೀವನದಿಂದ ದೂರವಿರುತ್ತವೆ ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ತಿಳಿಸಲಾಗಿದೆ.ಪ್ರಸ್ತುತ, ನೀವು ಸಾಕಷ್ಟು ಸಂದಿಗ್ಧತೆಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೀರಿ, ಆದರೆ ತಾಳ್ಮೆಯಿಂದಿರಿ.ನಿಮ್ಮ ಸಂಬಂಧಗಳಲ್ಲಿ ection ೇದನದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಶೀಘ್ರದಲ್ಲೇ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಅದಕ್ಕಾಗಿ ನೀವು ಹೊಸ ಆಯ್ಕೆಗಳನ್ನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಹುಡುಕುತ್ತಲೇ ಇರಬೇಕು ಮತ್ತು ನೀವು ಇಷ್ಟಪಡುವ ಆಯ್ಕೆಯಲ್ಲಿ ಪೂರ್ಣ ಬಲದಿಂದ ಇಳಿಯಬೇಕು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನೀವು ಪಡೆಯುವ ಆನುವಂಶಿಕತೆಯು ದೀರ್ಘಕಾಲ ಸಂತೋಷವಾಗಿರುವುದಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ, ಆತಂಕ, ದುಃಖ, ಹತಾಶೆ ಇತ್ಯಾದಿಗಳ ಕಷ್ಟದ ಸಂದರ್ಭಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ಪ್ರಸ್ತುತ, ದುಃಖ ಅಥವಾ ಹಾನಿಕಾರಕ ಸಂದರ್ಭಗಳಿಂದ ಹೊರಬರಲು ನೀವು ಹೊಸ ಆಯ್ಕೆಯನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕಾಗುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "ಆರು ಕಪ್ಗಳು",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಹುಡುಗನು ಹುಡುಗಿಗೆ ಹಣ್ಣುಗಳಿಂದ ತುಂಬಿದ ಕಪ್ ನೀಡುತ್ತಿದ್ದಾನೆ.ಇತರ ಐದು ಕಪ್‌ಗಳನ್ನು ಹೂವುಗಳಿಂದ ತುಂಬಿಸಲಾಗುತ್ತದೆ.ಹಿಂಭಾಗದ ಭಾಗದಲ್ಲಿ ಒಂದು ಗುಡಿಸಲು ಮತ್ತು ಹಳ್ಳಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನನ್ನು ನೋಡಿ, ಮನೆ ಮತ್ತು ಬಾಲ್ಯದ ನೆನಪುಗಳು ತಾಜಾವಾಗುತ್ತವೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದಾಗ, ನೀವು ಮಕ್ಕಳಂತೆ ಮುಕ್ತರಾಗಿರಬೇಕು ಎಂದು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಪ್ರೀತಿಯ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ಸಂಬಂಧಗಳ ನಡುವೆ ನೀವು ಯಾವುದೇ ರೀತಿಯ ಅನುಮಾನವನ್ನು ಉಂಟುಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ವಾತಾವರಣವನ್ನು ರಚಿಸಲಾಗಿದೆ ಮತ್ತು ನೀವು ಹೊಸ ಪರಿಸ್ಥಿತಿಯನ್ನು ಪ್ರವೇಶಿಸಿದ್ದೀರಿ.ಅದರಿಂದ ನೀವು ಹೆಚ್ಚಿನ ಸಂತೋಷವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನೀವು ಎಲ್ಲೋ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ ಮತ್ತು ನಿಮ್ಮ ಸ್ಥಳವನ್ನು ಬದಲಾಯಿಸಿದರೆ, ಅದು ನಿಮಗೆ ಉತ್ತಮ ಸಮಯ.ನೀವು ಬೇರೆಡೆ ಉತ್ತಮ ಸ್ಥಳವನ್ನು ಸಹ ಕಾಣಬಹುದು ಮತ್ತು ಹಳೆಯ ಸ್ಥಳವನ್ನು ಸಹ ಸುಲಭವಾಗಿ ಬಿಡಬಹುದು.ಇದೀಗ ನಿಮ್ಮೊಂದಿಗೆ ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂಬುದನ್ನು ಮರೆಯಲು ಪ್ರಯತ್ನಿಸಿ ಅಥವಾ ಹಿಂದೆ ಏನಾಗುತ್ತಿದೆ.ಇದು ನಿಮಗೆ ಉತ್ತಮ ಸಮಯ.ಈ ಸಮಯದಲ್ಲಿ ಅಥವಾ ಅಪಾಯಕಾರಿ ಯಾವುದಾದರೂ ಸಮಸ್ಯೆಗಳಿಂದ ಹೊರಬರಲು ನೀವು ಭೂತಕಾಲದ ಬಗ್ಗೆ ಗಮನ ಹರಿಸಬೇಕು.ನೀವು ದುಃಖವನ್ನು ಸಹಿಸಬೇಕಾಗಿತ್ತು, ಏಕೆಂದರೆ ನೀವು ಈ ಹಿಂದೆ ಸಹಿಸಿಕೊಂಡ ರೀತಿಯ ತೊಂದರೆಗಳನ್ನು ಪರಿಹರಿಸಲು ನೀವು ಎಷ್ಟು ಸುಲಭವಾಗಿ ಬಳಸಿದ್ದೀರಿ.ಅದೇ ರೀತಿಯಲ್ಲಿ ನೀವು ಅದನ್ನು ಇನ್ನೂ ಮಾಡಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಉತ್ತಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೃಷ್ಟಿಸುವ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಅಥವಾ ಈವೆಂಟ್ ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಒತ್ತಡ ಹೇರಿದರೆ, ನಿಮ್ಮ ಕೆಲವು ಹಳೆಯ ಸ್ನೇಹಿತರನ್ನು ನೀವು ಭೇಟಿ ಮಾಡಬಹುದು, ಅವರು ನಿಮ್ಮನ್ನು ಲಾಭ ಗಳಿಸಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರೀತಿ ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ ಮತ್ತು ದೃ relation ವಾದ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.\r\n\r\nಪ್ರಸ್ತುತಪಡಿಸಿದ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದಾಗ, ನಿಮ್ಮ ಅನುಮಾನಾಸ್ಪದ ಸ್ವರೂಪವನ್ನು ನೀವು ತ್ಯಜಿಸಬೇಕು ಎಂದು ಹೇಳಬಹುದು.ಮಕ್ಕಳಂತೆ, ಎಲ್ಲದರಲ್ಲೂ ಅನುಮಾನವನ್ನು ನಿಲ್ಲಿಸಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ವಾತಾವರಣವನ್ನು ರಚಿಸಲಾಗುವುದು.ಆ ಹೊಸ ಪರಿಸರದಲ್ಲಿ, ಹೊಸ ಪರಿಸ್ಥಿತಿ ನಿಮ್ಮ ಮುಂದೆ ನಿಲ್ಲುತ್ತದೆ.ನೀವು ಉದ್ಯೋಗದಲ್ಲಿದ್ದರೆ ಅಥವಾ ವ್ಯವಹಾರದಲ್ಲಿದ್ದರೆ, ಅದು ಬದಲಾವಣೆಯ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ಮುಂದೆ ನಿಂತಿರುವ ಯಾವುದೇ ತೊಂದರೆಗಳನ್ನು ತೊಡೆದುಹಾಕಲು, ಯಾವುದೇ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಸಮಸ್ಯೆಗಳು, ನಿಮ್ಮ ಹಿಂದಿನದನ್ನು ನೀವು ಮರುಪರಿಶೀಲಿಸಬೇಕಾಗುತ್ತದೆ.ಇದಕ್ಕಾಗಿ, ನೀವು ಭ್ರಷ್ಟಾಚಾರ, ನಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳು ಮತ್ತು ದುರಾಶೆಯನ್ನು ತ್ಯಜಿಸುವುದು ಮುಖ್ಯ.ಅತ್ಯಂತ ಮುಖ್ಯವಾದ ವಿಷಯವೆಂದರೆ ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಯಾರನ್ನಾದರೂ ನಂಬುತ್ತೀರಿ, ಈ ವಿಷಯವನ್ನು ಮತ್ತೆ ಪರಿಗಣಿಸಿ.ಪ್ರತಿಯೊಂದು ವಿಷಯದಲ್ಲೂ ನಿಮ್ಮ ಸ್ವಾರ್ಥಿ ಆಸಕ್ತಿಯನ್ನು ನೋಡಬೇಡಿ.ಆದ್ದರಿಂದ, ನೀವು ನಿಮ್ಮ ಹಿಂದಿನ ಕಾಲದಿಂದ ಶಿಕ್ಷಣವನ್ನು ತೆಗೆದುಕೊಂಡು ಭವಿಷ್ಯವನ್ನು ಮತ್ತೆ ಪರಿಗಣಿಸಿದರೆ, ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿರುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಸುರಕ್ಷತೆಯ ವೆಚ್ಚದಲ್ಲಿ ನೀವು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನವನ್ನು ತೊಂದರೆಗೆ ಸಿಲುಕಿಸಲು ನೀವು ತೊಂದರೆಯಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತೀರಿ.ಸುರಕ್ಷಿತ ಸ್ಥಾನದಲ್ಲಿದ್ದರೂ, ನೀವು ಅಂತಹ ಹೆಜ್ಜೆಯನ್ನು ಅವಸರದಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಿ, ಅದು ನಿಮಗೆ ಅಪಾಯಕಾರಿ, ಆದರೆ ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ತಾಳ್ಮೆಯೊಂದಿಗೆ ಸ್ಥಾನವನ್ನು ಪಡೆಯಲು ನೀವು ಹಿಂತಿರುಗಿದರೆ, ನೀವು ಅದರಿಂದ ಪ್ರಯೋಜನ ಪಡೆಯುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ಮೆಮೊರಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ಹಿಂದೆ ಮಾಡಿದ ಪ್ರಯತ್ನಗಳು ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗುತ್ತವೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "ಕಪ್ಗಳ ಬಳಕೆ",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಮೋಡಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಏಳು ಕಪ್‌ಗಳು ದಿಕ್ಕಿನಿಲ್ಲದ ವ್ಯಕ್ತಿಯ ಮುಂದೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿವೆ.ಅವರಿಗೆ ಮಹಿಳೆಯ ಮುಖ, ಹೆಣದ, ಹಾವು, ಡ್ರ್ಯಾಗನ್ ಮತ್ತು ಅರಮನೆ ಇದೆ.ಒಂದು ಕಪ್ನಲ್ಲಿ ರತ್ನವಿದೆ, ಅದರ ಕೆಳಗೆ ತಲೆಬುರುಡೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಈಗ ವ್ಯಕ್ತಿಯು ಅವುಗಳಲ್ಲಿ ಒಂದನ್ನು ಇಷ್ಟಪಡಬೇಕು, ಅದು ತುಂಬಾ ಕಷ್ಟ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಕಾಲ್ಪನಿಕ ಮತ್ತು ದೀರ್ಘಾವಧಿಯವರಾಗಿರಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿದ್ದೆ ಮಾಡುವಾಗ ನೀವು ಅನೇಕ ಸಾಂಕೇತಿಕ ಕನಸುಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ, ಅದು ನಿಮ್ಮ ಭವಿಷ್ಯದ ದೃಷ್ಟಿಯನ್ನು ನೀಡುತ್ತದೆ.ನೀವು ಹೆಚ್ಚು ಕಾಲ್ಪನಿಕ ಮತ್ತು ಸ್ವಪ್ನಮಯರು, ಆದರೆ ಅವರು ಎಲ್ಲಾ ಕಲ್ಪನೆಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ನಿಮಗೆ ಪ್ರಾಯೋಗಿಕ ವಿಧಾನಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಬಿಡುವುದಿಲ್ಲ.ಇದಕ್ಕಾಗಿಯೇ ಯಾವುದೇ ಕೆಲಸ ಪೂರ್ಣಗೊಂಡಿಲ್ಲ.ನಿಮ್ಮ ಜೀವನ ವಿಧಾನ, ನಿಮ್ಮ ಕಾರ್ಯವೈಖರಿ ಮತ್ತು ಯಾವುದೇ ಸಾಂಪ್ರದಾಯಿಕ ಮನೋಭಾವವನ್ನು ಬದಲಾಯಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಗುರಿಯನ್ನು ನಿರ್ಧರಿಸಿ.ಅದರ ನಂತರ ಸ್ಪಷ್ಟವಾಗಿ ಕೆಲಸ ಮಾಡುವ ವಿಧಾನವನ್ನು ನಿರ್ಧರಿಸಿ.ನಿಮಗೆ ಸಾಕಷ್ಟು ಕಾರ್ಯಗಳಿವೆ, ಆದರೆ ಅವುಗಳಲ್ಲಿ ನೀವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ, ನಂತರ ನೀವು ಭವಿಷ್ಯದಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದುತ್ತೀರಿ.ಅಸಂಖ್ಯಾತ ಪ್ರಸ್ತಾಪಗಳು ನಿಮ್ಮ ಮುಂದೆ ಬರುತ್ತವೆ.ಈಗ ನಿಮ್ಮ ಆಂತರಿಕ ಆಸೆಗಳನ್ನು ಪೂರೈಸಲು ನಿಮ್ಮ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಕಾಲ್ಪನಿಕವಾಗಿರಬೇಕು ಮತ್ತು ಸುದೀರ್ಘ ಜಗತ್ತನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅಸ್ಥಿರ ಲಾಭದ ವಿಷಯದಲ್ಲಿ ನಿರ್ಧರಿಸುವಾಗ ನೀವು ಬಹಳಷ್ಟು ಕಳೆದುಕೊಳ್ಳುವ ಭಯವಿದೆ.ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನೀವು ವಿಭಿನ್ನ ರೀತಿಯ ಕನಸುಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ.ಇದು ಕೂಡ ಉತ್ತಮವಾಗಿದೆ, ಕನಸು ಕಾಣುವುದು ಕೆಟ್ಟ ವಿಷಯವಲ್ಲ, ಆದರೆ ನೀವು ನೋಡುವ ಕನಸಿನ ಬಗ್ಗೆ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ.ನಿಮ್ಮ ಸಂಪ್ರದಾಯವಾದಿ ಆಲೋಚನೆಗಳನ್ನು ನೀವು ತ್ಯಜಿಸುತ್ತೀರಿ.ಇಲ್ಲಿಯವರೆಗೆ, ನಿಮ್ಮ ಹಿಂದೆ ನೀವು ಏನು ಮಾಡಿದ್ದೀರಿ ಎಂದು ಪರಿಗಣಿಸಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ಏನು ಮಾಡಬೇಕೆಂದು ನಿಮಗೆ ಸರಿಯಾದ ಜ್ಞಾನ ಸಿಗುತ್ತದೆ.ಇದು ನಿಮ್ಮ ಗುರಿಯತ್ತ ಗಮನ ಹರಿಸುವುದು ಮತ್ತು ಗುರಿಯತ್ತ ದೃ firm ವಾಗಿರುವುದು ಸೂಕ್ತವಾಗಿದೆ.\r\n\r\nಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಪರಿಸ್ಥಿತಿ ಉದ್ಭವಿಸುತ್ತದೆ, ನೀವು ಯಾರೊಂದಿಗಾದರೂ ಸಾಕಷ್ಟು ಬಾಂಧವ್ಯವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ.ಇದು ಒಂದು ರೀತಿಯ ಅನೈತಿಕತೆ.ನಿಮ್ಮ ಗೊಂದಲ ಮತ್ತು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಉತ್ಪತ್ತಿಯಾಗುವ ತಪ್ಪು ವಿಚಾರಗಳು ಜವಾಬ್ದಾರರಾಗಿರುತ್ತವೆ.ಆದ್ದರಿಂದ, ಹೊಸ ಆಯ್ಕೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಯಾವಾಗಲೂ ಆತ್ಮಾವಲೋಕನವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ ಮತ್ತು ಹೊಸ ವಿಧಾನದೊಂದಿಗೆ ನಿಮ್ಮ ಗುರಿಯತ್ತ ಸಾಗಿಸಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಕಾರ್ಯವನ್ನು ನೀವು ಲೆಕ್ಕಹಾಕಬಹುದು ಮತ್ತು ಯಾವುದೇ ಯೋಜನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮೊದಲು ಸಂಪೂರ್ಣವಾಗಿ ಸಂಘಟಿಸಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಇದನ್ನು ಮಾಡದಿದ್ದರೆ, ನಿಮ್ಮ ಯೋಜನೆ ವಿಫಲಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಭಾರಿ ನಷ್ಟವಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನೀವು ಯಾವುದೇ ಯೋಜನೆಗಾಗಿ ಯಾವುದೇ ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಈ ವಿಷಯಗಳ ಬಗ್ಗೆ ಗಮನ ಹರಿಸದಿದ್ದರೆ, ನಿಮ್ಮ ಕನಸುಗಳು ಮತ್ತು ನಿಮ್ಮ ಆಲೋಚನೆಗಳು ಎಂದಿಗೂ ನಿಜವಾಗುವುದಿಲ್ಲ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "ಕಪ್ಗಳ ಒಯಿಟ್",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಪರ್ವತದ ಕಡೆಗೆ ಹೋಗುತ್ತಿದ್ದಾನೆ.ಎಂಟು ಕಪ್ಗಳನ್ನು ಅವನ ಹಿಂದೆ ವ್ಯವಸ್ಥಿತ ರೀತಿಯಲ್ಲಿ ಒಂದೇ ಸರದಿಯಲ್ಲಿ ಇರಿಸಲಾಗುತ್ತದೆ.ಚಂದ್ರನು ಆಕಾಶದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಆಹಾರವನ್ನು ನೀಡುತ್ತಾನೆ ಮತ್ತು ನಾಲ್ಕನೇ ಭಾಗದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.ಏನಾದರೂ ಕೊನೆಗೊಳ್ಳುತ್ತಿದೆ ಮತ್ತು ಹೊಸದೊಂದು ಪ್ರಾರಂಭವಾಗಲಿದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಅವರು ಸೋರಿಕೆ ಅಥವಾ ಮೋಸ ಇತ್ಯಾದಿಗಳನ್ನು ಸಹ ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನೀವು ಪರಿಗಣಿಸುವ ಯಾವುದೇ, ನೀವು ಹೆಚ್ಚು ನಿರೀಕ್ಷಿಸಿದರೂ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಆ ವಿಷಯಗಳನ್ನು ಕಾಣುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಅದಕ್ಕಾಗಿ ನೀವು ಜಾಗರೂಕರಾಗಿರುತ್ತೀರಿ.ನೀವು ಯಾವುದೇ ಕ್ಷೇತ್ರ ಅಥವಾ ಯಾವುದೇ ಸಮಸ್ಯೆಯ ಬಗ್ಗೆ ಹೆಚ್ಚು ಆಸಕ್ತಿ ಹೊಂದಿದ್ದರೆ, ನೀವು ನಷ್ಟವನ್ನು ಅನುಭವಿಸುವಿರಿ.ಬದಲಾಗಿ, ಪ್ರತಿ ವಿಷಯವನ್ನು ಸುಲಭವಾಗಿ ಮತ್ತು ಸುಲಭವಾಗಿ ಸ್ವೀಕರಿಸುವ ಬದಲು, ಆರಾಮದಾಯಕ ನೋಟವನ್ನು ಮಾಡಿ.\r\n\r\nನೀವು ಮುಂದುವರಿಯಬೇಕೇ ಅಥವಾ ಬೇಡವೇ, ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದು ಅಥವಾ ಇಲ್ಲ, ನೀವು ಅದನ್ನು ನಿರ್ಧರಿಸಬಹುದು.ಪ್ರಸ್ತುತ ಸಮಯವು ಯಾವುದೇ ರೀತಿಯ ಲಾಭ ಮತ್ತು ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಿದೆ, ಆದರೆ ನಿಮಗೆ ಅವಕಾಶದ ಲಾಭವನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ, ನಿಮ್ಮ ಹಳೆಯ ಆಲೋಚನೆಗಳನ್ನು ತ್ಯಾಗ ಮಾಡಿಲ್ಲ, ಆಗ ನೀವು ಸ್ವೀಕರಿಸಿದದನ್ನು ಸಹ ಕಳೆದುಕೊಂಡಿದ್ದೀರಿ ಮತ್ತು ಭಯದ ಭಯ ಉದ್ಭವಿಸುತ್ತದೆ.ದೀರ್ಘಕಾಲದಿಂದ ನೀವು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿದ್ದೀರಿ, ನಿಮ್ಮ ನಾಚಿಕೆ ಸ್ವಭಾವ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದ ಕೊರತೆಯಿಂದ ನೀವು ವಂಚಿತರಾಗುತ್ತೀರಿ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುವುದಿಲ್ಲ ಮತ್ತು ನಿಮ್ಮ ಗುರಿ ಈಡೇರುವುದಿಲ್ಲ.\r\n\r\nಈ ಕಾರ್ಡ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ತುಂಬಾ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ವ್ಯಕ್ತಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ವಿಭಿನ್ನ ರೀತಿಯ ಆಲೋಚನೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ, ಇದರಲ್ಲಿ ಕೆಲವು ಸಕಾರಾತ್ಮಕವಾಗಿವೆ ಮತ್ತು ಕೆಲವು ನಕಾರಾತ್ಮಕವಾಗಿವೆ.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳ ವಂಚನೆಯಿಂದ ನೀವು ಎಲ್ಲವನ್ನೂ ಒಟ್ಟಿಗೆ ಸಾಧಿಸಲು ಬಯಸುತ್ತೀರಿ, ಆದರೆ ಅದರಲ್ಲಿ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುವುದಿಲ್ಲ.ನಿಮ್ಮ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯನ್ನು ಈಡೇರಿಸಲು ಮತ್ತು ಸುಲಭವಾಗಿ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನೀವು ಮುಂದುವರಿಯಿರಿ ಮತ್ತು ನಿಮ್ಮ ಗುರಿ ಏನೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ?ಗುರಿಯನ್ನು ಸಾಧಿಸಲು, ನೀವು ಮೂಲ ಸ್ವರೂಪವನ್ನು ಬಿಡಬೇಕು.ನೀವು ಸ್ವೀಕರಿಸಿದದನ್ನು ಇಲ್ಲಿಯವರೆಗೆ ಉಳಿಸಲು ನೀವು ಬಯಸಿದರೆ ಮತ್ತು ಮುಂದುವರಿಯಲು ಬಯಸಿದರೆ, ನಿಮ್ಮ ಸ್ವರೂಪವನ್ನು ನೀವು ಬದಲಾಯಿಸಬೇಕು ಎಂಬುದು ನಿಜ.ಗುರಿಯನ್ನು ಸಾಧಿಸಲು, ಕಠಿಣ ಪರಿಶ್ರಮ ಮತ್ತು ದೃ mination ನಿಶ್ಚಯದಿಂದ ಮುಂದುವರಿಯಿರಿ.ನಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳನ್ನು ತ್ಯಜಿಸುವ ಮೂಲಕ ನೀವು ಸಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ನಿಮ್ಮ ಗುರಿ ದೂರದಲ್ಲಿಲ್ಲ, ಆದರೆ ಅದಕ್ಕಾಗಿ ನೀವು ಶ್ರಮಿಸಬೇಕಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನೀವು ಸ್ಥಳಕ್ಕೆ ಪ್ರಮುಖವಾಗಿ ಪ್ರಯಾಣಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಪರಿಸರದಿಂದ ನಿರ್ಗಮಿಸುವ ಹೊಸ ವಾತಾವರಣವನ್ನು ನೀವು ಹೊಂದಿದ್ದೀರಿ!ಪರಿಸರದಲ್ಲಿನ ಬದಲಾವಣೆಗಳೊಂದಿಗೆ ನೀವು ಗೊಂದಲಕ್ಕೀಡಾಗಬಾರದು.ನಿಮ್ಮ ಗುರಿಯನ್ನು ಹೊಂದಿಸಿ ಮತ್ತು ಆ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ಶ್ರಮಿಸಿ, ನಂತರ ಯಶಸ್ಸು ದೂರದಲ್ಲಿಲ್ಲ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮಗೆ ತಿಳಿಸಲಾದ ವಿಷಯಗಳನ್ನು ನೀವು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಬೇಕು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಆಸ್ತಿಯನ್ನು ಖರೀದಿಸಬಹುದು ಎಂದು ನಿಮಗೆ ಅಂತಹ ಅವಕಾಶವಿದೆ.ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಹೇಗೆ ವರ್ತಿಸಬೇಕು ಮತ್ತು ಅದು ನಿಮ್ಮ ಮೇಲೆ ಹೇಗೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ, ಈ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುವ ಮೂಲಕ ಮುಂದಾಗಿಕೊಳ್ಳಿ.ಈ ಕಾರ್ಡ್ ನೀವು ಏನನ್ನಾದರೂ ಬಹಿರಂಗಪಡಿಸುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಹಿಂದಿನ ವಿಷಯಗಳನ್ನು ಬಿಟ್ಟು, ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ಭವಿಷ್ಯದ ದಿಕ್ಕನ್ನು ನಿರ್ಧರಿಸಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "ಒಂಬತ್ತು ಕಪ್ಗಳು",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "ಒಬ್ಬ ಮನುಷ್ಯ ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸುಂದರವಾದ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿ ಕುಳಿತಿದ್ದಾನೆ.ಅವನ ಎರಡೂ ಕೈಗಳು ಕಟ್ಟಲ್ಪಟ್ಟವು.ಒಂಬತ್ತು ಕಪ್ಗಳನ್ನು ಅದರ ಹಿಂದಿನ ಆಜ್ಞೆಯ ಆಕಾರದಲ್ಲಿ ಇರಿಸಲಾಗುತ್ತದೆ.ವ್ಯಕ್ತಿಯು ದೈಹಿಕವಾಗಿ ಮತ್ತು ಭಾವನಾತ್ಮಕವಾಗಿ ಸುರಕ್ಷಿತವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.",
        "card_description": "ಮುಖ್ಯವಾಗಿ ಈ ಕಾರ್ಡ್ ಇಚ್ .ಾಶಕ್ತಿ ಪಡೆಯಲು ಕಾರ್ಡ್ ಆಗಿದೆ.ನೀವು ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದನ್ನು ಪಡೆಯಬೇಕು ಮತ್ತು ನೀವು ಏನನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತೀರಿ, ಅದು ಶೀಘ್ರದಲ್ಲೇ ಈಡೇರುತ್ತದೆ.ಈ ನಿಟ್ಟಿನಲ್ಲಿ, ನೀವು ಏನು ined ಹಿಸಿರಲಿಲ್ಲ, ಕನಸಿನಲ್ಲಿ ಸಹ, ಉತ್ತಮ ಫಲಿತಾಂಶಗಳು ಮತ್ತು ಉತ್ತಮ ಪರಿಸ್ಥಿತಿಗಳು ನಿಮ್ಮ ಮುಂದೆ ಇವೆ ಎಂದು ನೀವು ines ಹಿಸುತ್ತಿರಲಿಲ್ಲ.ನಿಮ್ಮ ತೊಂದರೆಗಳನ್ನು ಈ ರೀತಿ ನಿವಾರಿಸಲಾಗುವುದು, ನೀವು ಅದನ್ನು imagine ಹಿಸಲು ಸಹ ಸಾಧ್ಯವಿಲ್ಲ.ಪ್ರಸ್ತುತ ಬಿಕ್ಕಟ್ಟಿನ ಸಂದರ್ಭಗಳಿಂದಾಗಿ ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಹೊರಬರುತ್ತೀರಿ.ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ನಿಮಗೆ ಸಾಕಷ್ಟು ತಾಳ್ಮೆ ಬೇಕು.ಭವಿಷ್ಯದ ಯೋಜನೆಗಳನ್ನು ನೀವು ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರಗಳು, ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಯೋಚಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಹೆಜ್ಜೆ ಇಡಿ.ಈ ಕಾರ್ಡ್ ಆಹ್ಲಾದಕರತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಜೀವನದಲ್ಲಿ ಆಸೆಗಳನ್ನು ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ಪೂರೈಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಆಂತರಿಕ ಆಸೆಗಳನ್ನು ಪೂರೈಸಲು ನೀವು ಹೆಚ್ಚು ಉತ್ಸುಕರಾಗಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಸಾಧಿಸಲು ನಿರೀಕ್ಷಿಸುವ ಫಲಿತಾಂಶ, ಉತ್ತಮ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಗಳಿವೆ.ನಿಮಗೆ ಇಷ್ಟವಾದ ಆಯ್ಕೆಗಳಿವೆ ಎಂದು ನೀವು ಮಾಡಬೇಕಾಗಿದೆ.ಒಂದು ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ ಮತ್ತು ಅದರ ಮೇಲೆ ಕೆಲಸ ಮಾಡಲು ಮುಂದುವರಿಯಿರಿ.ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವುದು ಅವನಿಗೆ ಮುಖ್ಯವಾಗಿದೆ.ಅನೇಕ ಆಯ್ಕೆಗಳ ಭ್ರಮೆಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳಬೇಡಿ.ದೃ mination ನಿಶ್ಚಯದಿಂದ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ನಿಮ್ಮ ಎಲ್ಲ ಶಕ್ತಿಯನ್ನು ನೀವು ಖರ್ಚು ಮಾಡಿದರೆ, ಯಶಸ್ಸನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಸಾಧಿಸಲಾಗುವುದು ಎಂದು ಖಚಿತವಾಗಿದೆ.ಗುರಿಯನ್ನು ತಲುಪಲು ನಿರ್ಣಯ ಅಗತ್ಯ.ನಿರ್ಣಯದೊಂದಿಗೆ ನಿರೀಕ್ಷಿತ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ಕಠಿಣ ಪರಿಶ್ರಮ ಕಡ್ಡಾಯವಾಗಿದೆ.ನಿಮ್ಮ ದೈಹಿಕ ಆನಂದದ ಬಗ್ಗೆ ನೀವು ಹೆಚ್ಚು ಗಮನ ಹರಿಸುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ದೈಹಿಕ ಆನಂದದ ಅನುಪಸ್ಥಿತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಮನಸ್ಸು ವಿಚಲಿತವಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ದೈಹಿಕ ಸಂತೋಷವನ್ನು ಕಡೆಗಣಿಸದಿರುವುದು ನಿಮಗೆ ಅವಶ್ಯಕ.ಈ ವಿಷಯಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಹೆಜ್ಜೆ ಮುಂದಿಟ್ಟರೆ, ನೀವು ಅಂತಹ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದು, ಅದನ್ನು ನೀವು ಎಂದಿಗೂ .ಹಿಸಲಿಲ್ಲ.ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ.ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಪ್ರಯತ್ನಿಸಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹಿಮ್ಮುಖವಾಗಿ ಏನೂ ಇಲ್ಲ.ಎಲ್ಲವೂ ಸಕಾರಾತ್ಮಕವಾಗಿದೆ;ಅದೇನೇ ಇದ್ದರೂ, ನಿಮ್ಮ ಸ್ವಾರ್ಥವನ್ನು ಪೂರೈಸುವ ಅಥವಾ ನಿಮ್ಮ ಪ್ರಗತಿಗೆ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ನೀವು ತ್ಯಾಗ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಕುಟುಂಬ ಅಥವಾ ನಿಮ್ಮ ಸಂಬಂಧಿಕರ ಬಗ್ಗೆ ನೀವು ಹೊಂದಿರುವ ಭಾವನಾತ್ಮಕ ಬಾಂಧವ್ಯವನ್ನು ತ್ಯಜಿಸಬೇಡಿ.ಯಾವುದೇ ವಿಷಯದ ಬಗ್ಗೆ ನಿಮ್ಮ ತಾಳ್ಮೆ ಮತ್ತು ವಿಶ್ವಾಸದ ಬಗ್ಗೆ ಯೋಚಿಸದೆ ನಿಮ್ಮ ಹೆಜ್ಜೆ ಮುಂದಿಟ್ಟರೆ, ಯಶಸ್ಸು ಖಂಡಿತವಾಗಿಯೂ ಕಂಡುಬರುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಜೀವನದಲ್ಲಿ ಸಂತೋಷ, ಇಚ್ will ಾಶಕ್ತಿ ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "ಹತ್ತು ಕಪ್ಗಳು",
        "card_category": "Cups",
        "card_translated_category": "ಕಪ್‌ಗಳು",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸುಂದರ ದಂಪತಿಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.ಅವನಿಗೆ ಇಬ್ಬರು ಮುಗ್ಧ ಮಕ್ಕಳಿದ್ದಾರೆ.ಅವರ ಹಿಂದೆ ಒಂದು ಮನೆ ಕಂಡುಬರುತ್ತದೆ, ಅದು ಮರಗಳು ಮತ್ತು ನೀರಿನಿಂದ ಆವೃತವಾಗಿದೆ.ಕಪ್‌ಗಳಿಂದ ಮಾಡಿದ ಮಳೆಬಿಲ್ಲು ಆಕಾಶದಿಂದ ಆ ಕುಟುಂಬದ ಮೇಲೆ ಆಶೀರ್ವಾದವನ್ನು ಮಳೆಯಿಸುತ್ತಿದೆ.ದಂಪತಿಗಳು ಕೈ ಎತ್ತಿ ಮಳೆಬಿಲ್ಲಿಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸುತ್ತಿದ್ದಾರೆ.ಇಬ್ಬರೂ ಮಕ್ಕಳು ಮನೆಯ ಮುಂದೆ ನೃತ್ಯ ಮಾಡುತ್ತಿದ್ದಾರೆ.ಯಾರಿಗಾದರೂ ಕಪ್‌ಗಳನ್ನು ನೀಡಬಹುದು, ಆದ್ದರಿಂದ ಇದು ತುಂಬಾ ತೀವ್ರತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಸಂಬಂಧಗಳಲ್ಲಿ ನಿಜವಾದ ಪ್ರೀತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದು ಹೆಚ್ಚು ಸಂತೋಷದಾಯಕ ಸಂಬಂಧವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಲ್ಲೂ ನೀವು ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವನ್ನು ಅನುಭವಿಸುವಿರಿ ಎಂದು ಹೇಳುವುದು ಇದರ ಅರ್ಥ.ಮನೆಯಲ್ಲಿ ಅಥವಾ ಉದ್ಯೋಗದ ಸ್ಥಳದಲ್ಲಿ ಅಥವಾ ಸ್ನೇಹಿತರ ನಡುವೆ ಅತ್ಯಂತ ತೃಪ್ತಿದಾಯಕ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.ನಿಮ್ಮ ಮಾಲೀಕತ್ವದಲ್ಲಿ ನೀವು ವ್ಯವಹಾರ, ಕೆಲಸ ಅಥವಾ ಸ್ಥಳವನ್ನು ಹೊಂದಿದ್ದರೆ, ನೀವು ಎಲ್ಲೆಡೆ ಗೌರವ ಮತ್ತು ಗೌರವವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮ್ಮ ಪ್ರಾಯೋಗಿಕ ಪ್ರಶ್ನೆಗಳು, ಸಂಬಂಧಗಳು ಮತ್ತು ನಿಮ್ಮ ಆರೋಗ್ಯವು ರಕ್ಷಣೆ ಪಡೆಯುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸುವಾಗ, ನಿಮ್ಮ ಪ್ರೀತಿಯ ಸಂಬಂಧವನ್ನು ಭವಿಷ್ಯದಲ್ಲಿ ಸ್ಥಾಪಿಸಬಹುದು ಎಂದು ತೋರುತ್ತದೆ.ನೀವು ನೋಡುವ ಮತ್ತು ಅದರ ಕಲ್ಪನೆಗಳನ್ನು ಮಾಡುವ ಸಂತೋಷವನ್ನು ಕಂಡುಹಿಡಿಯಲು;ಆ ಸಂತೋಷವು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಮನೆಯಲ್ಲಿದೆ.ನಿಮಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅದು ಸ್ನೇಹಿತ, ಗೆಳತಿ ಅಥವಾ ಹೆಂಡತಿ ಆಗಿರಲಿ, ಅವಳನ್ನು ಗುರುತಿಸಲು ಪ್ರಯತ್ನಿಸಿ.ನೀವು ಅದರಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆದರೆ, ಉಳಿದ ಜೀವನವು ಸಂತೋಷದಾಯಕವಾಗಿರುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ಸಂಬಂಧಗಳ ಸ್ಥಗಿತದ ಭಯವೂ ಇದೆ.ಪರಿಣಾಮವಾಗಿ, ನೀವು ದುಃಖ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪದ ಬೆಂಕಿಯನ್ನು ಸುಟ್ಟುಹಾಕಬಹುದು, ಆದ್ದರಿಂದ ಜಾಗರೂಕರಾಗಿರಿ.ಯಾರಾದರೂ ಸುಳ್ಳು ಪ್ರೀತಿಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳದಿದ್ದರೆ, ನಿಮ್ಮ ಸಂಬಂಧಗಳ ಬಗ್ಗೆ ನಂಬಿಕೆ ಇಟ್ಟುಕೊಳ್ಳಿ, ಆಗ ಗುರಿ ದೂರದಲ್ಲಿಲ್ಲ.ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದ ಯಶಸ್ಸಿನ ಸೂಚಕವಾಗಿದೆ.\r\n\r\nಒಂದು ರೀತಿಯಲ್ಲಿ, ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡುವ ಮೂಲಕ ಹೇಳಬಹುದು, ನೀವು ಮಹತ್ವಾಕಾಂಕ್ಷೆಯನ್ನು ಹೊಂದಿರುವುದು ತಪ್ಪಲ್ಲ;ಆದರೆ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ಈಡೇರಿಕೆಗಾಗಿ, ಅಗತ್ಯವಿರುವ ಎಲ್ಲಾ ಅಂಶಗಳು ನಿಮ್ಮೊಳಗೆ ಲಭ್ಯವಿದೆ.ಅದನ್ನು ಸಾಧಿಸಲು, ನಿಮ್ಮ ಪ್ರೇಮ ವ್ಯವಹಾರಗಳನ್ನು ರಚಿಸುವ ಮೂಲಕ ನಿರ್ಣಯ ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆ ಮಾಡುವುದು ಕಡ್ಡಾಯವಾಗಿದೆ.ಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನಕಾರಾತ್ಮಕ ವಿಷಯಗಳನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ.ಅದನ್ನು ಜಯಿಸಲು, ನಿಮ್ಮ ಸ್ವರೂಪವನ್ನು ನೀವು ಬದಲಾಯಿಸಬೇಕು.ನಿಮ್ಮ ಆಲೋಚನೆಯನ್ನು ನಾವು ಬದಲಾಯಿಸಿದರೆ, ಮುಂದಿನ ಮಾರ್ಗವು ಸ್ಪಷ್ಟವಾಗಿ ಗೋಚರಿಸುತ್ತದೆ.ಅದರ ನಂತರ, ನಿಮ್ಮ ನಿರೀಕ್ಷೆಗಳನ್ನು ಪೂರೈಸುವ ದೃ mination ನಿಶ್ಚಯದಿಂದ ಮುಂದುವರಿಯಿರಿ ಮತ್ತು ಪ್ರೀತಿಯ ಸಂಬಂಧಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಅದನ್ನು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ಬಳಸಿ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ನಿರೀಕ್ಷಿತ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಭಾವನಾತ್ಮಕ ಸಂಬಂಧಗಳಿಂದಾಗಿ, ಸ್ವಯಂಪ್ರೇರಿತ ಜಗಳಗಳು ಮತ್ತು ದೇವತೆಗಳು ಇತ್ಯಾದಿಗಳು ಇರುತ್ತವೆ ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ತಿಳಿಸಲಾಗಿದೆ.ನೀವು ಎಲ್ಲವನ್ನೂ ತಪ್ಪಿಸಬೇಕು.ಯಾರ ಸುಳ್ಳು ಭಾವನೆಗಳಿಗೆ ಎಂದಿಗೂ ಬರುವುದಿಲ್ಲ.ಅದರೊಂದಿಗೆ ಯಾರಿಗೂ ಒಲವು ತೋರಬೇಡಿ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ತೊಂದರೆ ಉಂಟಾದರೆ, ಅದರ ರೋಗನಿರ್ಣಯವನ್ನು ಕಂಡುಕೊಳ್ಳಿ ಮತ್ತು ಅದನ್ನು ಎದುರಿಸಿ.ನಿಮ್ಮ ಜೀವನದ ಸಮಸ್ಯೆಗಳಿಂದ ಓಡಿಹೋಗಬೇಡಿ ಮತ್ತು ಅದನ್ನು ತೊಡೆದುಹಾಕಬೇಡಿ.ನೀವು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಶ್ರಮಿಸಿದರೆ, ಅದು ನಿಮಗೆ ಪ್ರಯೋಜನವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಫಲಿತಾಂಶವು ನಿಮ್ಮ ಪರವಾಗಿರುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ತೃಪ್ತಿ ಉಳಿಯುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಕುಟುಂಬ ಮತ್ತು ಸ್ನೇಹಿತರಿಂದ ನಿಮಗೆ ಸಂಪೂರ್ಣ ಬೆಂಬಲ ಸಿಗುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "ಕತ್ತಿಗಳ ಕೀಯಿಂಗ್",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "01_King of Swords.jpg",
        "card_content": "ರಾಜನು ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಭವ್ಯ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾನೆ.ಅವನ ಬಲಗೈಯಲ್ಲಿ ಕತ್ತಿಯಿದೆ ಮತ್ತು ಅವನು ಮುಂಭಾಗವನ್ನು ನೋಡುತ್ತಿದ್ದಾನೆ.ಅವನ ಹಿಂದೆ ಬಿರುಗಾಳಿಯ ವಾತಾವರಣವಿದೆ.ರಾಜ ಸಂಪೂರ್ಣವಾಗಿ ಶಾಂತ ಮತ್ತು ಸ್ಥಿರ.ಅವನಿಗೆ ಸತ್ಯ ಮತ್ತು ನ್ಯಾಯದ ಬಗ್ಗೆ ಪ್ರೀತಿ ಇದೆ.ಅವನಿಗೆ ಸ್ನೇಹಕ್ಕಾಗಿ ಬದ್ಧತೆ ಇದೆ.ಅವರು ಪಕ್ಷಪಾತವಿಲ್ಲದೆ ಕಠಿಣ ನ್ಯಾಯವನ್ನು ಮಾಡುತ್ತಾರೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಪುರುಷತ್ವದ ಸಂಕೇತವಾಗಿದೆ.ಇದು ಶಕ್ತಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ, ಆದರೂ ಈ ಕಾರ್ಡ್ ಹಾನಿಕಾರಕವಾಗಿದೆ.ಇದು ಹಾನಿಕಾರಕವಾಗಿದೆ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ತುಂಬಾ ಶಿಸ್ತು, ಸ್ಥಳಾಂತರ ಮತ್ತು ತಾರ್ಕಿಕವಾಗಬಹುದು, ಆದರೆ ಅವನ ಪಾತ್ರವು ಪ್ರಾಯೋಗಿಕವಾಗಿದೆ.\r\n\r\nಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದಿದ್ದರೆ, ವ್ಯಕ್ತಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಏನು ಮಾಡಲು ಬಯಸುತ್ತಾನೆ, ಅವನು ತನ್ನ ಉದ್ದೇಶ ಮತ್ತು ಅವನ ಉದ್ದೇಶಗಳಿಂದ ಹೊರಗುಳಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ.ಅನೇಕ ಬಾರಿ ಅಂತಹ ವ್ಯಕ್ತಿಯು ಉತ್ತಮ ಸ್ನೇಹಿತನಾಗುತ್ತಾನೆ.ನೀವು ನಿಮ್ಮ ಸ್ನೇಹಿಯಾಗುತ್ತೀರಿ, ಆದರೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅವನು ನಿಮ್ಮ ತೀವ್ರ ಶತ್ರುಗಳಾಗಬಹುದು.ಪರಿಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಸಮಸ್ಯೆ ಇದ್ದರೆ, ನಿಮ್ಮ ಮುಂದೆ ಬರುವ ಹೊಸ ಅವಕಾಶವನ್ನು ನೀವು ನೋಡಿಕೊಳ್ಳಬೇಕು ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ತಿಳುವಳಿಕೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಇರಿಸಿ ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ನೀವು ವರ್ತಿಸಿದರೆ, ನೀವು ಯಶಸ್ವಿಯಾಗುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ಅಂತಹ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ, ಅದು ಬಹಳ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ಮನುಷ್ಯನು ನಿಮ್ಮ ಭಯಾನಕ ಶತ್ರುಗಳಾಗಬಹುದು.ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಆಂತರಿಕ ಸಂಬಂಧಗಳಲ್ಲಿ ನೀವು ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು.ಅವನು ನಿಮಗೆ ಹಾನಿ ಮಾಡುತ್ತಿದ್ದಾನೆ.ನೀವು ಮಹಿಳೆಯಾಗಿದ್ದರೆ, ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಆ ವ್ಯಕ್ತಿಯು ವಿಶ್ವಾಸಾರ್ಹನಾಗಿರಬಹುದು.ಅವನು ನಿಮಗೆ ದೈಹಿಕವಾಗಿ ಹಾನಿ ಮಾಡಬಹುದು.ಈ ಕಾರ್ಡ್ ದುಃಖ, ಆತಂಕ ಮತ್ತು ದೈಹಿಕ ಹಾನಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ತುಂಬಾ ಪಾದ್ರಿ ಮತ್ತು ಅಧಿಕಾರದಿಂದ ತುಂಬಿರುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ ಚಾಪಲ್ ಪ್ರವೃತ್ತಿಯ ಹೊರತಾಗಿಯೂ ನೀವು ಶಿಸ್ತುಬದ್ಧ ವ್ಯಕ್ತಿ ಎಂದು ಕಾರ್ಡ್ ಸಹ ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಮಹತ್ವಾಕಾಂಕ್ಷೆ ತುಂಬಾ ಪ್ರಬಲವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಉದ್ಯೋಗ ಮತ್ತು ವ್ಯವಹಾರವು ನಿಮ್ಮ ವ್ಯವಹಾರವಾದರೂ, ನಂತರ ಅನೇಕ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ರಚಿಸಬಹುದು.ನೀವು ನಷ್ಟವನ್ನು ತಪ್ಪಿಸಲು ಬಯಸಿದರೆ, ನಿಮಗೆ ಹಾನಿ ಮಾಡುವ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ನೀವು ಯಾವುದೇ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರಬಾರದು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ.ವಿಶ್ವಾಸಾರ್ಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಂದರೆ, ಅವನು ಹಣಕಾಸಿನ ನಷ್ಟದ ಜೊತೆಗೆ ದೈಹಿಕ ನಷ್ಟವನ್ನು ಉಂಟುಮಾಡಬಹುದು.ನಿಮ್ಮ ಮೆದುಳು ಹೆಚ್ಚು ಶಕ್ತಿಯುತವಾಗಿದ್ದರೂ, ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸುವಲ್ಲಿ ನೀವು ಇನ್ನೂ ತಪ್ಪುಗಳನ್ನು ಮಾಡುತ್ತೀರಿ, ಇದರಿಂದಾಗಿ ನಿಮ್ಮ ಮುಂದೆ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ, ನೀವು ಅಂತಹ ಸಮಸ್ಯೆಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ಬಯಸಿದರೆ, ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ನಿರ್ಧರಿಸುವುದು ಮತ್ತು ನಿಮ್ಮ ಗುರಿಯನ್ನು ನಿರ್ಧರಿಸುವುದು ಮುಂದೆ ಸಾಗುತ್ತಲೇ ಇರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಅಂತಹ ವ್ಯಕ್ತಿಯು ಮೂರ್ಖ ಮತ್ತು ಆಸಕ್ತಿರಹಿತವಾಗಿರಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅವನು ಇತರರೊಂದಿಗೆ ಶಿಸ್ತಿನಲ್ಲಿದ್ದಾನೆ, ಆದರೆ ಅವನ ಸ್ವಂತ ಮನಸ್ಥಿತಿ ಶಿಸ್ತುಬದ್ಧವಾಗಿಲ್ಲ.ಅಂತಹ ವ್ಯಕ್ತಿಯ ಮೆದುಳು ತುಂಬಾ ಶಕ್ತಿಯುತವಾಗಿದೆ, ಆದರೂ ಅವನ ಭಾವನೆ ಸಂಪೂರ್ಣವಾಗಿ ಸ್ವಾರ್ಥಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನೀವು ನ್ಯಾಯ ಎಂದು ಸೂಚಿಸುತ್ತದೆ ಮತ್ತು ಎಲ್ಲಾ ಅಡೆತಡೆಗಳನ್ನು ದಾಟುವ ಮೂಲಕ ನೀವು ಮತ್ತೆ ಶೃಂಗಸಭೆಯನ್ನು ತಲುಪಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "ಕತ್ತಿಗಳ ರಾಣಿ",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿರುವ ಸುಂದರ ರಾಣಿ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾರೆ.ಅವನಿಗೆ ಸಿಂಹಾಸನ ದೇವತೆಗಳು ಮತ್ತು ಗಾಳಿಪಟಗಳಿವೆ.ರಾಣಿಗೆ ಒಂದು ಕೈಯಲ್ಲಿ ಕತ್ತಿ ನಿಂತಿದೆ ಮತ್ತು ಇನ್ನೊಂದು ಕೈಯಿಂದ ಅವಳು ಯಾರನ್ನಾದರೂ ತೋರಿಸುತ್ತಿದ್ದಾಳೆ.ಅವನ ಮುಖ ಗಂಭೀರವಾಗಿದೆ.ಅವಳು ದುಃಖವನ್ನು ಅನುಭವಿಸಿದ್ದಾಳೆ ಮತ್ತು ಅವಳು ತನ್ನ ನೋವುಗಳನ್ನು ಮೌನವಾಗಿ ಸಹಿಸಿಕೊಳ್ಳುತ್ತಾಳೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಹೊಂದಿರುವ ಮಹಿಳೆ ಅಥವಾ ವ್ಯಕ್ತಿಯನ್ನು ತೋರಿಸುತ್ತದೆ.ಆ ವ್ಯಕ್ತಿಯು ತುಂಬಾ ಸ್ವಾರ್ಥಿಯಾಗಿರಬಹುದು ಮತ್ತು ಅವನ ಮನಸ್ಸನ್ನು ಮಾಡುತ್ತಾನೆ ಮತ್ತು ಮಾಡುತ್ತಾನೆ.ಆ ವ್ಯಕ್ತಿ ತುಂಬಾ ನಿರ್ದಯ, ಕ್ರೂರ ಮತ್ತು ಸ್ವಾರ್ಥಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ನಷ್ಟವನ್ನು ಮಾಡಲಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಯಾವುದೇ ಆಡಳಿತ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ತೀವ್ರ ಹಾನಿಯನ್ನುಂಟುಮಾಡಬಹುದು.ನಿಮ್ಮ ಭಾವನೆಗಳು ಹಾನಿಗೊಳಗಾಗಬಹುದು ಮತ್ತು ನೀವು ಒಳಗಿನಿಂದ ಮುರಿಯಬಹುದು.ನೀವು ಪುರುಷರಾಗಿದ್ದರೆ, ಅಂತಹ ವ್ಯಕ್ತಿತ್ವ ಹೊಂದಿರುವ ಅಂತಹ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಮುರಿಯಿರಿ.ಮಹಿಳೆ ನಿಮಗೆ ಹೆಚ್ಚು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ತೋರುತ್ತದೆ, ಆದರೆ ವಾಸ್ತವದಲ್ಲಿ ಅದು ಹಾಗಲ್ಲ.ಅವಳು ನಿನ್ನನ್ನು ಮಾತ್ರ ಬಳಸುತ್ತಿದ್ದಾಳೆ.ನಿಮ್ಮ ಸ್ನೇಹಿತ ಎಂದು ನೀವು ಪರಿಗಣಿಸುವವರು ನಿಮಗೆ ದ್ರೋಹ ಮಾಡಬಹುದು.ಈ ನಿಟ್ಟಿನಲ್ಲಿ ನೀವು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾವುದಾದರೂ ಇದ್ದರೆ, ಈ ಕಾರ್ಡ್ ದುಃಖ, ಸಂಬಂಧ-ಬೇರ್ಪಡಿಕೆ, ಮೌಲ್ಯಮಾಪಕ ಇತ್ಯಾದಿಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯು ಅತ್ಯಂತ ಸ್ವಾರ್ಥಿ ಸ್ವಭಾವವನ್ನು ಹೊಂದಿದ್ದಾನೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ತ್ಯಜಿಸುವುದು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.ನೀವು ಯೋಜಿಸುವ ಯಾವುದೇ ಯೋಜನೆಯ ಬಗ್ಗೆ ಆತುರಪಡಬೇಡಿ ಮತ್ತು ಕಿರಿದಾದ ಮನಸ್ಥಿತಿಯನ್ನು ಬಿಡಿ.ನಿಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅತ್ಯಂತ ಸ್ವಾರ್ಥಿ ಸ್ವಭಾವದಿಂದ ತೊಂದರೆಗೀಡಾಗಿದ್ದಾರೆ.ನೀವು ಏನು ಯೋಚಿಸುತ್ತೀರಿ ಮತ್ತು ನೀವು ಏನು ಹೇಳಿದರೂ ಎಲ್ಲವೂ ನಡೆಯುತ್ತದೆ, ಆದರೆ ಈ ಭಾವನೆಯನ್ನು ಬಿಟ್ಟುಕೊಡಬೇಕಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನೀವು ಈ ಹಿಂದೆ ಹೆಚ್ಚಿನ ಹಾನಿಯನ್ನು ಅನುಭವಿಸಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ತನ್ನ ಶಕ್ತಿ ಮತ್ತು ಶಕ್ತಿಯ ಬಲದ ಮೇಲೆ ಎಲ್ಲವನ್ನೂ ಪಡೆಯಲು ಬಯಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ನಂಬುತ್ತೀರಿ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬಂದರೆ, ಅವನು ನಿಮ್ಮ ಮನಸ್ಥಿತಿಯನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಬಹುದು.ಅಂತಹ ವ್ಯಕ್ತಿಯಿಂದ ದೂರವಿರುವುದು ಉತ್ತಮ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಹಿಂದೆ ನೀವು ಬಹಳಷ್ಟು ಕಳೆದುಕೊಂಡಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅದನ್ನು ಪಡೆಯಲು, ನಿಮಗೆ ಹೊಸ ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ಹೊಸ ಯೋಜನೆ ಬೇಕು.ಆದ್ದರಿಂದ, ನೀವು ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ಕೆಲಸದ ಬಗ್ಗೆ ಬಹಳ ಜಾಗರೂಕರಾಗಿರಿ.ನಿಮ್ಮ ಉಗುಳಿನಿಂದ ನಿಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸುವ ಮತ್ತು ನಿಮ್ಮ ಸ್ವಾರ್ಥವನ್ನು ಸಾಬೀತುಪಡಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನಂಬಬೇಡಿ.ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಲು ಮತ್ತು ನಿಮ್ಮ ಕಳೆದುಹೋದ ಖ್ಯಾತಿಯನ್ನು ಮರಳಿ ಪಡೆಯಲು.ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ನಿರ್ಣಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಆಗ ಮಾತ್ರ ನೀವು ನಿಮ್ಮ ಗುರಿಯನ್ನು ಸಾಧಿಸಬಹುದು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಹಿಂದಿನ ಅನುಭವಗಳ ಆಧಾರದ ಮೇಲೆ ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಪ್ರಗತಿ ಸಾಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಕಿರಿದಾದ ಮನಸ್ಥಿತಿಯನ್ನು ಬಿಟ್ಟು ಕ್ಷಣಿಕ ಕೋಪವನ್ನು ತ್ಯಜಿಸುತ್ತದೆ ಎಂದು ಎಚ್ಚರಿಸುತ್ತದೆ.ದುಷ್ಟ, ಪಾಪಿಗಳು, ತಂತ್ರಗಳು ಮತ್ತು ಕೊಳಕು ಮನಸ್ಥಿತಿ ಹೊಂದಿರುವ ಮಹಿಳೆ ಅಥವಾ ಪುರುಷರಿಂದ ನೀವು ದೂರವಿರಬೇಕು.ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "ನೈಟ್ ಆಫ್ ಸ್ವೋರ್ಡ್ಸ್",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಸುಂದರ ಯುವಕ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕುದುರೆಯನ್ನು ತ್ವರಿತಗತಿಯಲ್ಲಿ ಓಡಿಸುತ್ತಿದ್ದಾನೆ.ಅವನ ಬಲಗೈಯಲ್ಲಿ ಕತ್ತಿ ಇದೆ.ಅವನ ಹಿಂದೆ ಬಲವಾದ ಗಾಳಿಯಿಂದಾಗಿ ಮರಗಳು ಬಾಗುತ್ತವೆ.ಆ ಯುವ ದೇಹವು ಎಲ್ಲರ ಆಕರ್ಷಣೆ ಮತ್ತು ಪ್ರೀತಿಯ ಕೇಂದ್ರವಾಗಿದೆ.ಹೇಗಾದರೂ, ಅವನು ಹೆಚ್ಚು ನಿರ್ದಯನಾಗಬಹುದು ಮತ್ತು ಅವನ ಸ್ವಾರ್ಥವನ್ನು ಪೂರೈಸಿದ್ದಕ್ಕಾಗಿ ಇತರ ಜನರಿಗೆ ಹಾನಿ ಮಾಡಬಹುದು.",
        "card_description": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸೂಚನೆ ನೀಡಿದ ವ್ಯಕ್ತಿಗೆ 21 ರಿಂದ 35 ವರ್ಷ ವಯಸ್ಸಾಗಿರಬಹುದು.ಆ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ಆಂತರಿಕ ಆಳಕ್ಕೆ ನೋಯಿಸಬಹುದು.ನೀವು ಯಾರೊಂದಿಗಾದರೂ ಹಳೆಯ ಎದುರಾಳಿ ಅಥವಾ ಹಳೆಯ ದ್ವೇಷವನ್ನು ಹೊಂದಿದ್ದರೆ, ಅದನ್ನು ತಪ್ಪಿಸಲು ತಯಾರಿ.ಈ ಕಾರ್ಡ್ ವಿನಾಶ ಮತ್ತು ಸಾವು ಇತ್ಯಾದಿಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ.ಯಾವುದೇ ಮೋಸದ ಯುವಕನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾನೆ, ಅವರು ತುಂಬಾ ಸ್ವಾರ್ಥಿ ಮನೋಭಾವದಿಂದ ಕೂಡಿರಬಹುದು ಮತ್ತು ನಿಮಗಾಗಿ ತೂಕವಾಗಬಹುದು.ನೀವು ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ವಿರೋಧಿಸಬಹುದು ಅಥವಾ ಅವರ ಮನೆಗೆ ಹೋಗುವ ಮೂಲಕ ನೀವು ಏನು ಮಾಡಬೇಕೆಂಬುದನ್ನು ಅನುಸರಿಸಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ಒಳಗಿನಿಂದ ತುಂಬಾ ದುಃಖಿತರಾಗಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆ ನಿರಾಶೆ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಮುಖದ ಮೇಲೆ ಗೋಚರಿಸುತ್ತದೆ.ನಿಮ್ಮ ಹಳೆಯ ಸ್ನೇಹಿತನು ನಿಮ್ಮ ಎದುರಾಳಿಯಾಗಲು ಮತ್ತು ಅದನ್ನು ತಪ್ಪಿಸಲು, ನೀವು ವಿಭಿನ್ನ ರೀತಿಯ ತಂತ್ರಗಳನ್ನು ಯೋಚಿಸುತ್ತೀರಿ, ಆದರೆ ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ಚಿತ್ರವು ಸ್ಪಷ್ಟವಾಗಿಲ್ಲ.ಈ ಕಾರ್ಡ್ ನಿಮಗಾಗಿ ವಿನಾಶ ಮತ್ತು ಸಾವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ, ಯಾರಾದರೂ ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಾರೆ, ಅವರು ತುಂಬಾ ಸ್ವಾರ್ಥಿಗಳಾಗಬಹುದು.ಆ ವ್ಯಕ್ತಿಯು ಕ್ರಮೇಣ ನಿಮ್ಮ ಮೇಲೆ ಹೊರೆಯಾಗುತ್ತಾನೆ.ಅದನ್ನು ತಪ್ಪಿಸಲು, ನೀವು ಆಂತರಿಕ ಎಚ್ಚರವಾಗಿರಬೇಕು.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ನಷ್ಟದ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ತನ್ನ ಕೈಯಲ್ಲಿ ಶಕ್ತಿ ಮತ್ತು ಸ್ಥಾನವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಮಾರಕವೆಂದು ಸಾಬೀತುಪಡಿಸಬಹುದು.ನೀವು ಮಹಿಳೆಯಾಗಿದ್ದರೆ, ಸ್ನೇಹಿತರನ್ನು ನೀವು ಪರಿಗಣಿಸುವದನ್ನು ನಿಮಗೆ ಮೋಸ ಮಾಡಬಹುದು ಎಂದು ತಿಳಿಯಿರಿ.\r\n\r\nನಿಮ್ಮ ಹಿಂದಿನ ಅನುಭವಗಳಿಂದಾಗಿ ನೀವು ಯಾವಾಗಲೂ ತೊಂದರೆಗೀಡಾಗುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಯೋಜನೆ ಅಥವಾ ಯಾವುದೇ ಆಯ್ಕೆಯ ಬಗ್ಗೆ ಆಳವಾಗಿ ಯೋಚಿಸುವುದಿಲ್ಲ.ಇದು ಪದೇ ಪದೇ ವಿಚಲಿತವಾಗುತ್ತದೆ.ದುಷ್ಟ ಮತ್ತು ತಂತ್ರಗಳನ್ನು ಹೊಂದಿರುವ ಅಂತಹ ಜನರನ್ನು ತಪ್ಪಿಸಲು ನೀವು ಎಚ್ಚರಗೊಳ್ಳುತ್ತೀರಿ.ನೀವು ಪುರುಷರಾಗಿದ್ದರೆ, ಪಾತ್ರವಿಲ್ಲದ ಮಹಿಳೆಯರನ್ನು ನಿಮ್ಮಿಂದ ಪ್ರತ್ಯೇಕವಾಗಿರಿಸಿಕೊಳ್ಳಿ.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮತ್ತು ಸಹಾಯದ ಕೈಯನ್ನು ನಿಮಗೆ ವಿಸ್ತರಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳಬಹುದು ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಇದು ಸಾಧ್ಯವಾದರೆ, ಆ ವ್ಯಕ್ತಿಯ ಸಹಾಯದಿಂದ ನೀವು ನಿಮ್ಮ ಗಮ್ಯಸ್ಥಾನವನ್ನು ತಲುಪಬಹುದು ಎಂಬುದು ಖಚಿತ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮಗಾಗಿ ಬಹಳ ದುಬಾರಿ ಪರಿಸ್ಥಿತಿ ಉದ್ಭವಿಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಆ ಸ್ಥಳದಲ್ಲಿ ನೀವು ದುರ್ಬಲ ಮತ್ತು ಸೋಲಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ ಎಂದು ಸಾಬೀತಾಗಿದೆ, ನೀವು ಯಾವುದೇ ಹುದ್ದೆಯಲ್ಲಿದ್ದೀರಿ, ಪೋಸ್ಟ್‌ನಲ್ಲಿ ಅಥವಾ ಗುಂಪಿನ ಮುಖ್ಯಸ್ಥ ಅಥವಾ ದೊಡ್ಡ ಸ್ಥಾನದಲ್ಲಿದ್ದೀರಿ.\r\n\r\nನೀವು ಯಾವುದೇ ರೀತಿಯ ಬಗ್ಗೆ ಹೆಮ್ಮೆಪಡಬೇಕಾಗಿಲ್ಲ.ಮೂರ್ಖತನವನ್ನು ಎಂದಿಗೂ ತೋರಿಸಲಿಲ್ಲ.ಯಾವಾಗಲೂ ನಿಮ್ಮ ಹಿಂದೆ ನೆನಪಿನಲ್ಲಿಡಿ ಮತ್ತು ಮುಂಬರುವ ಬಿಕ್ಕಟ್ಟಿನ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ.ಯಾರಾದರೂ ನಿಮ್ಮೊಂದಿಗೆ ಡಬಲ್ ಆಟಗಳನ್ನು ಆಡಬಹುದು.ನೀವು ಅದನ್ನು ನೋಡಿಕೊಂಡರೆ, ನೀವು ಬದುಕಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾರಾದರೂ ಅಥವಾ ಅಂತಹ ಯಾವುದೇ ಘಟನೆ ನಡೆಯುತ್ತಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ, ಅದನ್ನು ನೀವು ನಿರೀಕ್ಷಿಸುವುದಿಲ್ಲ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "ಕತ್ತಿಗಳ ಪುಟ",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಯುವಕನು ನೆಗೆಯುವ ಭೂಮಿಯಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.ಅವನು ತನ್ನ ಕೈಯಲ್ಲಿ ಕತ್ತಿಯನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾನೆ, ಅವನು ದಾಳಿಯನ್ನು ಎದುರಿಸಲು ಸಿದ್ಧನಾಗಿರುತ್ತಾನೆ.ಅವನು ತನ್ನನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲು ಸಿದ್ಧ.ಅವನ ಬಟ್ಟೆಗಳು ಗಾ dark ನೇರಳೆ ಬಣ್ಣದ್ದಾಗಿವೆ.ಇದು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ನ್ಯಾಯದ ಸಂಕೇತವಾಗಿದೆ.ಕಂದು ಬಟ್ಟೆ ಶೀತ ವಾತಾವರಣದ ಸಂಕೇತವಾಗಿದೆ.ಚಿತ್ರದಲ್ಲಿ ಕಂಡುಬರುವ ವ್ಯಕ್ತಿ ಬುದ್ಧಿವಂತ ಮತ್ತು ತುಂಬಾ ಭಯಾನಕ.ಅವನಿಗೆ ಇತರರ ಭಾವನೆಗಳೊಂದಿಗೆ ಯಾವುದೇ ಸಂಬಂಧವಿಲ್ಲ.",
        "card_description": "ಕಡಿಮೆ ಮಾಡಬಹುದು.ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ವ್ಯಕ್ತಿ, ಬಹಳ ಉತ್ಸಾಹ ಮತ್ತು ಆತುರ, ವಯಸ್ಸು 21 ವರ್ಷ.ಅಪಾಯವು ಮುಂದೆ ಏನೇ ಇರಲಿ, ಆ ವ್ಯಕ್ತಿಯು ಯಾವಾಗಲೂ ಹೋರಾಟಕ್ಕೆ ಸಿದ್ಧನಾಗಿರುತ್ತಾನೆ.ಅಂತಹ ವ್ಯಕ್ತಿಗಳು ಯಾವಾಗಲೂ ತಮ್ಮನ್ನು ತಾವು ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುತ್ತಾರೆ.ಅವರು ತಮ್ಮ ಆತ್ಮದ ಮೇಲೆ ಬಲವಾದ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ.ಅಂತಹ ವ್ಯಕ್ತಿಯ ಸ್ನೇಹಿತರು ಕಪಟಿಗಳಾಗಬಹುದು.ಈ ಕಾರ್ಡ್ ಎಲ್ಲೋ ವಿಮಾನ ಪ್ರಯಾಣ ಅಥವಾ ವಿದೇಶಿ ಪ್ರಯಾಣವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ದೀರ್ಘಕಾಲದವರೆಗೆ, ಈ ವಿಷಯದ ಬಗ್ಗೆ ಸುದ್ದಿಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಅಥವಾ ಯಾವುದೇ ಫಲಿತಾಂಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಸ್ವೀಕರಿಸಲಾಗುವುದು.ನಿಮ್ಮ ಸಮಸ್ಯೆ ಉದ್ಯೋಗದಿಂದ ಬಂದಿದ್ದರೆ, ನೀವು ಒಬ್ಬ ವ್ಯಕ್ತಿಯಿಂದ ಉದ್ಯೋಗದ ಪ್ರಸ್ತಾಪವನ್ನು ಹೊಂದಿರಬಹುದು.ನೀವು ಅದರ ಒಪ್ಪಂದವನ್ನು ಸಹ ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಭವಿಷ್ಯದಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಪ್ರಯಾಣಕ್ಕೆ ನಿಮಗೆ ಅವಕಾಶ ಸಿಗಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಉದ್ಯೋಗದಲ್ಲಿ ಸಹಾಯಕವಾಗಿದೆಯೆಂದು ಸಾಬೀತುಪಡಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಕಾಣಬಹುದು.ಪ್ರಮುಖ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಲ್ಲಿ ಆತುರಪಡದಂತೆ ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುತ್ತದೆ.ನಿಮ್ಮ ಸ್ವಭಾವವು ತುಂಬಾ ಕ್ರಿಯಾತ್ಮಕವಾಗಿದೆ.ಆದ್ದರಿಂದ, ನೀವು ಅವಸರದ, ಅಹಂಕಾರ ಮತ್ತು ತಂತ್ರ-ಮಂತ್ರವನ್ನು ನಂಬುವ ವ್ಯಕ್ತಿಯನ್ನು ಬೆಂಬಲಿಸಬಾರದು.ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಮೋಸ ಮಾಡಬಹುದು.ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡರೂ, ನೀವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಅಂತಹ ವ್ಯಕ್ತಿಯನ್ನು ನಂಬುವ ಮೊದಲು, ಅವನನ್ನು ಚೆನ್ನಾಗಿ ತೆಗೆದುಕೊಳ್ಳಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಕೆಲಸವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಆತುರ, ಚಲನಶೀಲತೆ ಮತ್ತು ಸಿದ್ಧತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.ನಿಮಗೆ ಬೇಕಾದುದನ್ನು ನೀವು ಬಯಸಿದರೆ ಮತ್ತು ಅದರಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಪ್ರಸ್ತಾಪಿಸಿದರೆ, ವ್ಯಕ್ತಿಯು ವಂಚನೆ, ಸೊಕ್ಕಿನ ಮತ್ತು ತಂತ್ರ-ಮಂತ್ರವೂ ಆಗಿರಬಹುದು ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ಕೆಟ್ಟದಾಗಿ ತೊಂದರೆಗೊಳಿಸಬಹುದು ಮತ್ತು ದುಃಖಿಸಬಹುದು.ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಉಲ್ಲೇಖಿಸದಿದ್ದರೆ, ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಕೆಲವು ಕೆಟ್ಟ ಸುದ್ದಿಗಳನ್ನು ಕಾಣಬಹುದು.ಆಕ್ಷೇಪಣೆ ಮತ್ತು ರೋಗವೂ ಬರಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್ ಅನ್ನು ನೋಡುವಾಗ, ನಿಮ್ಮ ಬಗ್ಗೆ ಯಾರೊಬ್ಬರ ಉದ್ದೇಶ ಕೆಟ್ಟದ್ದಾಗಿದೆ ಎಂದು ಸೂಚಿಸಲಾಗಿದೆ.ಯಾರೋ ನಿಮ್ಮ ಮೇಲೆ ಬೇಹುಗಾರಿಕೆ ಮಾಡುತ್ತಿದ್ದಾರೆ.ಅದರಿಂದ ನಿಮ್ಮನ್ನು ಉಳಿಸಿ.ನೀವು ವಿಶೇಷ ತಯಾರಿ ಮಾಡಿದರೆ, ಆರ್ಥಿಕವಾಗಿ ಹೂಡಿಕೆ ಮಾಡಲು ಬಯಸಿದರೆ, ಹೊಸ ನಿರ್ಮಾಣವನ್ನು ಮಾಡಲು ಬಯಸಿದರೆ, ಎಲ್ಲಾ ಸಿದ್ಧತೆಗಳು ಕೊನೆಯವರೆಗೂ ಪೂರ್ಣಗೊಂಡರೆ, ಜಾಗರೂಕರಾಗಿರಿ.ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಎಲ್ಲವನ್ನೂ ನಾಶಪಡಿಸಬಹುದು.ನೀವು ಮುಂದುವರಿಯಿದ ತಕ್ಷಣ, ನೀವು ನಿರಂತರವಾಗಿ ಗಮನ ಹರಿಸುವುದನ್ನು ಮುಂದುವರಿಸಬೇಕು;ಏಕೆಂದರೆ ಅಸಮಾಧಾನದ ಘಟನೆ ನಿಮ್ಮ ಹಿಂದೆ ಸಂಭವಿಸಬಹುದು ಅಥವಾ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ಹಾನಿ ಮಾಡಬಹುದು.ನೀವು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಸುಧಾರಿಸುತ್ತದೆ ಅಥವಾ ಯಾವುದೇ ಪರಿಹಾರವನ್ನು ಕಂಡುಹಿಡಿಯುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇದಕ್ಕಾಗಿ, ನೀವು ಬುದ್ಧಿವಂತ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "ಕತ್ತಿಗಳ ರು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಮೋಡಗಳಿಂದ ಒಂದು ಕೈಯನ್ನು ಎರಡು ಪಟ್ಟೆಗಳೊಂದಿಗೆ ಕತ್ತಿಯಿಂದ ಕಾಣಬಹುದು.ಕತ್ತಿಯ ಸುತ್ತಲೂ ಕಿರೀಟವಿದೆ.ಆ ಕಿರೀಟವು ಲಾಭ ಮತ್ತು ಪ್ರಗತಿಯ ಸೂಚಕವಾಗಿದೆ.ಆಲಿವ್ ಮರದ ಎರಕಹೊಯ್ದವು ಕಿರೀಟದಿಂದ ನೇತಾಡುತ್ತಿದೆ.ಅವರು ಶಾಂತಿಯ ಸೂಚಕ.ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿ, ತಂತಿಯ ಎಲೆ ಕಿರೀಟದಿಂದ ನೇತಾಡುತ್ತಿದೆ.ಅವರು ವಿಜಯದ ಸಂಕೇತ.ಕತ್ತಿಯ ಮೇಲಿನ ಭಾಗದಲ್ಲಿ ಆರು ಎಲೆಗಳು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ.ಅವರು ಅರ್ಹತೆ, ಸಾಮರಸ್ಯ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಸಂಕೇತಿಸುತ್ತಾರೆ.ಹಿನ್ನೆಲೆಯಲ್ಲಿ ನದಿ ಮತ್ತು ಪರ್ವತವು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.",
        "card_description": "ಬಲವಂತವಾಗಿ ಜಯಿಸಿದೆ.ಈ ಕಾರ್ಡ್ ಹೊಸ ಧೈರ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಹೊಸ ಹೋರಾಟ ಈ ಕಾರ್ಡ್, ನೀವು ಬಲವಂತವಾಗಿ ಮತ್ತು ಹೊಸ ಹೋರಾಟವನ್ನು ಸೂಚಿಸುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಮಾಡಬೇಕಾದುದನ್ನು ಮಾಡಲು ಮರೆಯದಿರಿ ಮತ್ತು ನಂತರ ಅದರ ಮೇಲೆ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿ.ಇದರ ನಂತರವೂ, ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯದ ಹೊರಗೆ ಕೆಲಸವನ್ನು ಮಾಡಲು ಎಂದಿಗೂ ಧೈರ್ಯ ಮಾಡಬೇಡಿ.ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಶುಲ್ಕವನ್ನು ನಿಯಂತ್ರಣದಲ್ಲಿಟ್ಟುಕೊಳ್ಳಿ.ನೀವು ನಿಗದಿಪಡಿಸಿದ ಯಾವುದೇ ಗುರಿಯನ್ನು ಪೂರೈಸಲು, ಎಲ್ಲಾ ರೀತಿಯ ಶಕ್ತಿಯನ್ನು ಕೆಲಸದಲ್ಲಿ ಇರಿಸಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ವಿಜಯ್ ಖಂಡಿತವಾಗಿಯೂ ಪಡೆಯಲಾಗುತ್ತದೆ.\r\n\r\nಪ್ರಸ್ತುತಪಡಿಸಿದ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದ ವಿಶ್ಲೇಷಣೆಯು ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವದ ಯೋಗ್ಯತೆಯನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ನಿಮ್ಮ ಆಸೆ ಎಂದರೆ ಬಲವಂತವಾಗಿ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸುವುದು ಅಥವಾ ಯಾರನ್ನಾದರೂ ಹೆಣಗಾಡದೆ ಜಯಿಸುವುದು ಅಥವಾ ಕೆಲಸ ಮಾಡದೆ ಎಲ್ಲವನ್ನೂ ಮಾಡುವುದು;ಆದರೆ ಇದು ಅಸಾಧ್ಯ.ನೀವು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ವ್ಯವಹಾರವನ್ನು ಅಥವಾ ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ಗೆಲ್ಲಬೇಕಾದರೆ, ಅದರ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಅದರ ಮೊದಲು ವಿಶ್ಲೇಷಿಸಿ.ಇದರ ನಂತರ, ನಿಗದಿಪಡಿಸುವ ಗುರಿಗಳನ್ನು ಸಾಧಿಸಲು, ದಾರಿಯಲ್ಲಿ ಬರುವ ಅಡೆತಡೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ.ನಂತರ ಹೊಸ ಶಕ್ತಿ ಮತ್ತು ಹೊಸ ಆತ್ಮವಿಶ್ವಾಸದೊಂದಿಗೆ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ಮುಂದುವರಿಯಿರಿ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮೊಂದಿಗೆ ಸಂಪರ್ಕಕ್ಕೆ ಬಂದರೆ, ನಿಮ್ಮ ದೌರ್ಬಲ್ಯಗಳನ್ನು ಯಾರು ತಿಳಿದಿದ್ದರೆ, ಅಂತಹ ವ್ಯಕ್ತಿಯಿಂದ ದೂರವಿರಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ.ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ನಿರಂತರವಾಗಿ ಹೋರಾಡಿ.ಇಲ್ಲದಿದ್ದರೆ ನೀವು ಪಡೆಯಲು ಬಯಸುವುದು ನಿಮ್ಮಿಂದ ದೂರವಿರುತ್ತದೆ.ನಿಮಗೆ ಆತ್ಮವಿಶ್ವಾಸ, ಆದರ್ಶವಾದ, ನ್ಯಾಯ, ನೀತಿ ಮತ್ತು ತತ್ವವಿದೆ;ಹಾಗಾದರೆ ನಿಮ್ಮ ಭಯ ಏನು?ವಿಜಯವನ್ನು ಸಾಧಿಸಲು, ನಿಮ್ಮ ಮುಂದೆ ನಿಂತಿರುವ ಅಡೆತಡೆಗಳನ್ನು ನೀವು ತೆಗೆದುಹಾಕಬೇಕು ಮತ್ತು ಅದರೊಂದಿಗೆ ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ಸಂಗ್ರಹಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಗುರಿಯನ್ನು ಸಾಬೀತುಪಡಿಸಲು ನೀವು ಶ್ರಮಿಸಬೇಕು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಹಾನಿಕಾರಕ ಫಲಿತಾಂಶವಾಗಿದೆ.ಸಂಬಂಧಗಳಲ್ಲಿ ಒತ್ತಡ, ಆತಂಕ ಮತ್ತು ಆತಂಕ ಇರುತ್ತದೆ.ಪರಸ್ಪರ ವಿಚಾರಗಳಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳು ಹೆಚ್ಚಾಗುತ್ತವೆ ಮತ್ತು ಅದರ ಪರಿಣಾಮವಾಗಿ ಸಂಘರ್ಷ ಉಂಟಾಗುತ್ತದೆ.ಆಲೋಚನೆಗಳಲ್ಲಿ ಸಮಾನತೆಯ ಕೊರತೆ ಇರುತ್ತದೆ.ಯಾವುದೇ ಕಾರಣಕ್ಕಾಗಿ, ಭಾವನಾತ್ಮಕ ಸಂಬಂಧಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸವಿರುತ್ತದೆ.ಅದರೊಂದಿಗೆ ಬದಲಾವಣೆಯ ಚಿಹ್ನೆಯೂ ಇದೆ.ಆದ್ದರಿಂದ, ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ಅದನ್ನು ಶಾಂತಿಯುತವಾಗಿ ಪರಿಗಣಿಸಿ.ಇದನ್ನು ಮಾಡುವ ಮೂಲಕ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ ನೀವು ಪರಿಪೂರ್ಣತೆಯನ್ನು ಪರಿಗಣಿಸುವುದಿಲ್ಲ.ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಮುಂದೆ ಸಾಗಿಸುತ್ತಲೇ ಇರಿ.ಈ ಕಾರ್ಡ್ ಶಕ್ತಿಯ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತದೆ.ನಿಮ್ಮ ಮುಂದೆ ಇರುವ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವ ಮೂಲಕ ಶಕ್ತಿಯನ್ನು ತೆಗೆದುಹಾಕಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "ಕತ್ತೆಗಳ ತು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "ಅದು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನು ಕಣ್ಣುಮುಚ್ಚಿ.ಮಹಿಳೆ ತನ್ನ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯನ್ನು ನೋಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಅವನ ಕೈಯಲ್ಲಿ ಎರಡು ಕತ್ತಿಗಳಿವೆ, ಅದು ಸಮತೋಲನದೊಂದಿಗೆ ಬಹಳ ಸ್ಥಿರವಾದ ಹಿಡುವಳಿ ಹೊಂದಿದೆ.ಹಿಂದಿನ ಭಾಗದಲ್ಲಿರುವ ಸಮುದ್ರವು ಮಹಿಳೆಯ ಭಾವನೆಗಳ ಸಂಕೇತವಾಗಿದೆ ಮತ್ತು ಅವಳ ಪರಿಶ್ರಮ.ಮೇಲಿನ ಭಾಗದಲ್ಲಿ ಅರೆ ಚಂದ್ರ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಇದು ಉಗುಳುವಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದರರ್ಥ ನೀವು ಭಯಾನಕ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಹಾದುಹೋಗುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಈಗ ಏನು ಮಾಡಬೇಕೆಂದು ನಿಮಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.ಪರಿಣಾಮವಾಗಿ, ಅಂತಹ ವಸ್ತುಗಳ ಬಗ್ಗೆ ನೀವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನಿರ್ಲಕ್ಷ್ಯ ವಹಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಗುರಿಯನ್ನು ಸನ್ನಿವೇಶಗಳ ಕಡೆಗೆ ಹೊಂದಿಸದಿದ್ದರೆ, ಸಮಸ್ಯೆ ದೂರವಾಗಲಿದೆ ಎಂಬ ಭಾವನೆಯೂ ಇದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಪರವಾಗಿ ಗೋಚರಿಸುತ್ತದೆ.ಇದು ಸ್ನೇಹ ಮತ್ತು ಸಂಘಟನೆಯನ್ನು ತಿಳಿಸುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಪ್ರಮುಖ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.ನೀವು ಯಾರೊಂದಿಗಾದರೂ ದಪ್ಪ ಸ್ನೇಹವನ್ನು ಹೊಂದಬಹುದು, ಆದರೆ ಅದರೊಂದಿಗೆ ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದ ವರ್ತಿಸಬೇಕು.ನೀವು ಯಾವಾಗಲೂ ಆಚರಣೆಯಲ್ಲಿ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಆದ್ದರಿಂದ ನಿಮ್ಮ ಸಂಬಂಧ ಉಳಿದಿದೆ.ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು, ನಿಮ್ಮ ನಿರ್ಧಾರದಿಂದ ನಿಮ್ಮ ನಿರ್ಧಾರವು ಹಾನಿಗೊಳಗಾಗಬಾರದು ಎಂದು ನೀವು ಕಾಳಜಿ ವಹಿಸಬೇಕು.ನಿಮ್ಮ ಯೋಜನೆಯಲ್ಲಿ, ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ, ನಿಮ್ಮ ನಡವಳಿಕೆಯನ್ನು ಸಾಕಷ್ಟು ಮಾಡಬೇಕಾಗುತ್ತದೆ.ಅದರ ನಂತರ ನೀವು ಮುಂದುವರಿಯಬಹುದು.ನೀವು ಎಲ್ಲೋ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.ನೀವು ಎದುರಿಸಬೇಕಾದ ಯಾವುದೇ ಆಯ್ಕೆಗಳು, ಅವುಗಳಲ್ಲಿ ಒಂದನ್ನು ಮಾತ್ರ ಇಷ್ಟಪಡಬೇಕಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಭವಿಷ್ಯದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಘಟನೆಗಳು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಭವಿಷ್ಯಕ್ಕಾಗಿ ನೀವು ಪ್ರಮುಖ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ತುಂಬಾ ಉಪಯುಕ್ತ ಮತ್ತು ಸಹಾಯಕವಾಗಿದೆಯೆಂದು ಸಾಬೀತುಪಡಿಸುವ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುವ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ಯಾವುದೇ ಆಯ್ಕೆ ಅಥವಾ ಯಾವುದೇ ಯೋಜನೆ, ನೀವು ಮಾಹಿತಿಯನ್ನು ಉತ್ತಮವಾಗಿ ಪಡೆಯಬೇಕು.ನಿಮ್ಮ ಹಾದಿಯಲ್ಲಿ ಹಲವು ರೀತಿಯ ತೊಂದರೆಗಳಿವೆ, ಆದರೆ ನೀವು ಅದರಿಂದ ವಿಚಲಿತರಾಗಬಾರದು.ಯಾವುದೇ ಅಡಚಣೆ ಅಥವಾ ಯಾವುದೇ ಅಡಚಣೆ ಉಂಟಾದರೆ, ಬುದ್ಧಿವಂತಿಕೆಯೊಂದಿಗೆ ಪರಿಹಾರವನ್ನು ಕಂಡುಕೊಳ್ಳಿ.ನಿಮ್ಮ ಗಮನವನ್ನು ಅದೇ ಆಯ್ಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು ಒಳ್ಳೆಯದು.ಅನೇಕ ಆಯ್ಕೆಗಳನ್ನು ಒಟ್ಟಿಗೆ ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ಅದರಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುತ್ತೀರಿ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಸಹಾಯ ಅಥವಾ ಸ್ನೇಹದ ಹೆಸರಿನಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು.ಅದರಿಂದ ದೂರವಾಗುವ ಬದಲು, ಅದರಿಂದ ದೂರವಾಗುವ ಬದಲು ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳಿಗೆ ನೀವು ಪರಿಹಾರವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ, ಆದರೆ ನೀವು ಯಾವಾಗಲೂ ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ಒಂದು ಕಡೆ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳನ್ನು ಹೊಂದಿರಬೇಕು.ನೀವು ದೃ mination ನಿಶ್ಚಯದಿಂದ ಮುಂದುವರಿಯಬೇಕು ಮತ್ತು ಯಾವಾಗಲೂ ವಾಸ್ತವದ ಮೇಲೆ ದೃಷ್ಟಿಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಈ ವಿಷಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ವಿಜಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ನೀವು ಏನು ಮಾಡಲು ಬಯಸುತ್ತೀರೋ ಎಂಬುದು ಖಚಿತ, ನೀವು ಅದರಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನೀವು ಯಾವುದೇ ಉತ್ತಮ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸುತ್ತದೆ ಮತ್ತು ಅದು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತದೆ ಮತ್ತು ಮುಂದೆ ಚಲಿಸುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಅದು ಶೀಘ್ರದಲ್ಲೇ ಕೊನೆಗೊಳ್ಳಬಹುದು.ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸಂಬಂಧಗಳಲ್ಲಿ ನೀವು ತುಂಬಾ ಜಾಗರೂಕರಾಗಿರಬೇಕು ಅದು ಮುರಿಯುವುದಿಲ್ಲ.ಅದರ ನಂತರ ನಿಮ್ಮ ನಿರ್ಧಾರವು ಅವನಿಗೆ ಕಾರಣವಾಗಬಹುದು.ಇತರ ಜನರು ನಿಮ್ಮ ಬಗ್ಗೆ ಅಧಿಕೃತವಾಗದಿರಬಹುದು, ಆದರೆ ನೀವು ನಿಮ್ಮ ಬಗ್ಗೆ ಅಧಿಕೃತವಾಗಿರಬೇಕು.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಮೋಸ ಹೋಗಬಹುದು.ಅನೇಕ ರೀತಿಯ ಆರೋಪಗಳನ್ನು ಸಹ ಮಾಡಬಹುದು.ಆದ್ದರಿಂದ ನೀವು ಅದಕ್ಕಾಗಿ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಮತೋಲನವನ್ನು ಖಂಡಿತವಾಗಿಯೂ ಸ್ಥಾಪಿಸಲಾಗುವುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಧೈರ್ಯ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದ ಬಲದ ಬಗ್ಗೆ ನೀವು ಉತ್ತಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "ಮೂರು ಕತ್ತಿಗಳು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಹೃದಯದ ಚಿತ್ರ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ, ಇದರಲ್ಲಿ ಮೂರು ಕತ್ತಿಗಳು ಭೇದಿಸಲ್ಪಟ್ಟಿವೆ.ಅದರ ಹಿಂದಿನ ಭಾಗದಲ್ಲಿ ಮಳೆ ಮತ್ತು ಮೋಡಗಳಿವೆ.ಅಂತಹ ಬಿರುಗಾಳಿಯ season ತುವಿನ ಅಂತಹ ಸಂಕೇತವು ಭಾವನೆಗಳ ಸಂಕೇತವಾಗಿದೆ.ಇದು ತುಂಬಾ ದುಃಖ, ಪರಸ್ಪರ ಜಗಳ ಮತ್ತು ಕಣ್ಣೀರನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಸಂಪರ್ಕ ಕಡಿತ ಅಥವಾ ಕಠಿಣ ಪ್ರೇಮಿಯಿಂದಾಗಿ ಈ ಪರಿಸ್ಥಿತಿ ಹುಟ್ಟಿಕೊಂಡಿದೆ.ಈ ಕಾರ್ಡ್ ವೈಯಕ್ತಿಕ ಅಥವಾ ವೃತ್ತಿಪರ ಜೀವನದಲ್ಲಿ ದ್ರೋಹವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಹೃದಯ, ಹೃದ್ರೋಗ ಅಥವಾ ಕಾರ್ಯಾಚರಣೆ ಇತ್ಯಾದಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ರೋಗವನ್ನು ಸೂಚಿಸಲಾಗುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಕಷ್ಟಕರ ಸಂದರ್ಭಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ಬಲವಾದ ಸ್ಥೈರ್ಯವನ್ನು ಹೊಂದಿರಬೇಕು.ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಸಂದರ್ಭಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ಈ ಕಾರ್ಡ್ ಸಂಪರ್ಕ ಕಡಿತ ಮತ್ತು ಪ್ರಾಣಾ ತ್ರಿಕೋನವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಒಂಟಿತನವನ್ನು ಅನುಭವಿಸುವಿರಿ.ನೀವು ಹೆಚ್ಚು ಮುಕ್ತ ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಸಂಬಂಧಗಳ ಒತ್ತಡವು ಕಡಿಮೆಯಾಗುತ್ತದೆ ಮತ್ತು ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸಹ ತೆಗೆದುಹಾಕಲಾಗುತ್ತದೆ.ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಭಾವನಾತ್ಮಕವಾಗಿ ಆಳವಾಗಿ ಹೋಗಬೇಡಿ, ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ಆರೋಗ್ಯವು ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.ಆದ್ದರಿಂದ ನೀವು ಪ್ರಾಯೋಗಿಕವಾಗಿರಬೇಕು.ನೀವು ಈ ರೀತಿಯ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ನಿಮ್ಮ ಪ್ರಗತಿ ಸಾಧ್ಯ.\r\n\r\nಈ ಕಾರ್ಡ್ ಹೃದ್ರೋಗಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಸಂಬಂಧಿಸಿದೆ.ಸಂಬಂಧಗಳಲ್ಲಿನ ತೊಂದರೆಗಳನ್ನು ನೀವು ಎದುರಿಸಿದರೆ, ಅದನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಾಧ್ಯವಿದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವಾಗ, ನಿಮ್ಮ ಮಹತ್ವಾಕಾಂಕ್ಷೆ ತುಂಬಾ ಪ್ರಬಲವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮಲ್ಲಿ ಸಾಕಷ್ಟು ಶಕ್ತಿ ಮತ್ತು ಇಂಧನ ಸಂವಹನವಿದೆ, ಇದರಿಂದಾಗಿ ನಿಮ್ಮ ಉತ್ಸಾಹವು ಆದಷ್ಟು ಬೇಗ ಎಚ್ಚರಗೊಳ್ಳುತ್ತದೆ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ಯೋಚಿಸದೆ ಅವಸರದಲ್ಲಿ ಅವಸರವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಿ.ಅದರೊಂದಿಗೆ, ಶುಭ ಲಕ್ಷಣವೆಂದರೆ ನೀವು ಆದರ್ಶವಾದಿ, ನ್ಯಾಯಯುತ ಮತ್ತು ನೀತಿ ವ್ಯಕ್ತಿ.ಹೊಸ ಮನೋಭಾವ ಮತ್ತು ಹೊಸ ಪ್ರೀತಿ ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಿದೆ.ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವವು ಆದರ್ಶವಾದ, ನ್ಯಾಯ ಮತ್ತು ಮಾನಸಿಕ ಸ್ಪಷ್ಟತೆಯನ್ನು ಒಳಗೊಂಡಿದೆ.ಭವಿಷ್ಯಕ್ಕಾಗಿ, ನೀವು ಅನಿಯಮಿತ ಧೈರ್ಯ ಮತ್ತು ಹೋರಾಟದ ಶಕ್ತಿಯಿಂದ ತುಂಬಿದ್ದೀರಿ.ನೀವು ಮಾಡಬೇಕಾದ ಯಾವುದೇ ಮೊದಲು, ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ಆಲೋಚನೆಯಲ್ಲಿ ಚೆನ್ನಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಗುರಿಯನ್ನು ಹೊಂದಿಸಬೇಕು, ನಂತರ ಮಾತ್ರ ಮುಂದುವರಿಯಿರಿ.ಆತುರದ ನಿರ್ಧಾರವು ಮಾರಕವೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ನಿಮ್ಮ ಭಾವನೆಗಳನ್ನು ನಿಯಂತ್ರಿಸಲು ಮತ್ತು ಧೈರ್ಯಶಾಲಿ ಮತ್ತು ಆತುರದ ಅಭ್ಯಾಸವನ್ನು ತ್ಯಜಿಸಲು ಈ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನೀವು ಅಂತಹ ನಿರ್ಧಾರವನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಭವಿಷ್ಯದಲ್ಲಿ, ಯಶಸ್ಸು ನಿಮ್ಮ ಹೆಜ್ಜೆಯನ್ನು ಚುಂಬಿಸುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಕಷ್ಟಕರ ಸಂದರ್ಭಗಳೊಂದಿಗೆ ಸಂಬಂಧ ಹೊಂದುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇದಕ್ಕಾಗಿ, ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿ ಬಂದರೆ ಅದನ್ನು ದೃ ly ವಾಗಿ ಎದುರಿಸುತ್ತಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮೂರು ವ್ಯಕ್ತಿಗಳಿವೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಅದರ ಕಡೆಗೆ ನಿಮ್ಮ ಹೃದಯದಲ್ಲಿ ಪ್ರೀತಿಯ ಪ್ರಜ್ಞೆ ಇದೆ.ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳುವುದಾದರೆ, ನೀವು ಪ್ರಾಣಾಯತ್ರಿಕಾನ್ ಸ್ಥಾನದಲ್ಲಿ ನಿಂತಿದ್ದೀರಿ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನೀವು ಒಂಟಿತನವನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ.ಆದ್ದರಿಂದ, ಈ ಪ್ರಾಣಾಯತ್ರಿಕ ಮೂಲಕ ನೀವು ಬಿಚ್ಚಿಟ್ಟ ಮತ್ತು ಸ್ಪಷ್ಟ ಪ್ರವೇಶವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಬೇಕು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಹೃದಯದ ಆಳದಲ್ಲಿ ಯಾವುದನ್ನೂ ತೆಗೆದುಹಾಕಬೇಡಿ, ಇಲ್ಲದಿದ್ದರೆ ಅದು ನಿಮ್ಮ ಆರೋಗ್ಯದ ಮೇಲೆ ಕೆಟ್ಟ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.ನೀವು ಪ್ರಾಯೋಗಿಕ ವಿಧಾನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತೀರಿ.ಪ್ರಗತಿಯ ಮಾರ್ಗವು ನಿಮಗೆ ಸ್ಪಷ್ಟವಾಗಿರುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "ನಾಲ್ಕು ಕತ್ತಿಗಳು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ud ಳಿಗಮಾನ್ಯವು ಒಂದು ಭಾಗದಲ್ಲಿ ಮಲಗಿದೆ.ಅವನ ಕೈಗಳು ಪ್ರಾರ್ಥನಾ ಭಂಗಿಯಲ್ಲಿ ಸಂಪರ್ಕ ಹೊಂದಿವೆ.ಮೂರು ಕತ್ತಿಗಳು ಅವನ ಮೇಲೆ ನೇತಾಡುತ್ತಿವೆ ಮತ್ತು ನಾಲ್ಕನೇ ಕತ್ತಿ ಪಕ್ಷದ ಪಕ್ಕದಲ್ಲಿ ಮಲಗಿದೆ.ಕಿಟಕಿಯನ್ನು ನೋಡಿದಾಗ, ಇದು ಅರೋಗ್ಯಾ ಧಾಮ್ (ಆಸ್ಪತ್ರೆ) ಎಂದು ಕಂಡುಬಂದಿದೆ.ಎಲ್ಲಿ ಕೊಳೆಯುವ ರೋಗಿಗಳು ತಮ್ಮ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಎಲ್ಲಾ ರೀತಿಯ ಹಾನಿಯನ್ನು ಅನುಭವಿಸುವ ಮೂಲಕ ನಿಮ್ಮನ್ನು ಹೊಸ ರೀತಿಯಲ್ಲಿ ಸ್ಥಾಪಿಸಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ನೀವು ಅದರಲ್ಲಿ ಹೆಚ್ಚು ಜಾಗರೂಕರಾಗಿರಬೇಕು.ನೀವು ಶಾಂತವಾಗಿರಬೇಕು, ಆದರೆ ಸೈನಿಕನಂತೆ ಸಿದ್ಧತೆ ಮತ್ತು ಸಿದ್ಧತೆಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ.ನಿಮ್ಮ ಕೈಯಲ್ಲಿ ನೀವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ತೆಗೆದುಕೊಂಡರೂ ಅದನ್ನು ಶಾಂತವಾಗಿ ಮತ್ತು ಸಮತೋಲಿತವಾಗಿ ಪೂರ್ಣಗೊಳಿಸಿ.ನೀವು ಯಾವುದೇ ಘಟನೆಯನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಮಾಡಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ದೀರ್ಘ -ಪ್ರಸ್ತುತ ಬಿಕ್ಕಟ್ಟಿನ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಶಾಂತಿ ಮತ್ತು ತಾಳ್ಮೆಯನ್ನು ಹೊಂದಿರಬೇಕು.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನಿಮ್ಮ ದುಃಖದ ಸಂದರ್ಭಗಳಿಂದ ನೀವು ಹೊರಬರುತ್ತೀರಿ.ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿ ನಿಮಗೆ ಅನಾರೋಗ್ಯಕರವೆಂದು ವರದಿ ಮಾಡುತ್ತದೆ.ಹಣಕಾಸು ಮತ್ತು ಮಾನಸಿಕ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಕಿರಿಕಿರಿಗೊಳಿಸುವ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಹಾದುಹೋಗುವ ವ್ಯಕ್ತಿಯ ಸಹಾಯವನ್ನು ನೀವು ಪಡೆಯಬಹುದು.ಅವನ ದುಃಖಕ್ಕೆ ನೀವು ಸಹಾಯಕವಾಗಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ಆಯ್ಕೆಯ ಬಗ್ಗೆ ಯೋಚಿಸದೆ ನೀವು ಅವಸರದಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅರ್ಥಮಾಡಿಕೊಳ್ಳದೆ ನಿಮ್ಮ ಪರ್ಯಾಯ ಮತ್ತು ಗುರಿಯ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ ಮತ್ತು ಅದರಿಂದ ಉಂಟಾಗುವ ಹಾನಿ.ಇದಕ್ಕಾಗಿಯೇ ನೀವು ಒಂದು ನಷ್ಟದ ನಂತರ ಮತ್ತೊಂದು ನಷ್ಟವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ.ಇದಕ್ಕಾಗಿಯೇ ನೀವು ಯಾವಾಗಲೂ ಮಾನಸಿಕ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಆರೋಗ್ಯವು ಉತ್ತಮವಾಗಿಲ್ಲ ಎಂಬುದು ಇದರ ಅಡ್ಡಪರಿಣಾಮಗಳು.ಎರಡನೆಯ ಪರಿಣಾಮವೆಂದರೆ ನೀವು ಹಣಕಾಸಿನ ನಷ್ಟವನ್ನು ಸಹ ಸಹಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಈ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಹಣಕಾಸಿನ ಪರಿಸ್ಥಿತಿ ಹದಗೆಟ್ಟಿದೆ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ರೀತಿಯ ಬಂಧಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದೀರಿ.ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ಬಯಸಿದರೆ, ಮೊದಲು ನೀವು ನಿಮ್ಮ ಆರೋಗ್ಯದತ್ತ ಗಮನ ಹರಿಸಬೇಕು.ಮಾನಸಿಕ ತೊಡಕುಗಳಿಂದ ಮುಕ್ತರಾಗಿ ಮತ್ತು ಒಂದು ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ ಮತ್ತು ಅದರ ಮೇಲೆ ಕೆಲಸ ಮಾಡಿ.ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ತಾಳ್ಮೆಯಿಂದ ಪರಿಗಣಿಸಿ ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯಿರಿ.ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ನೀವು ಸಾಕಷ್ಟು ಹೋರಾಡಬೇಕಾಗುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಕಳೆದುಕೊಳ್ಳದೆ ಬಲವಾದ ಸ್ಥೈರ್ಯದಿಂದ ಮುಂದುವರಿಯುವ ಪ್ರತಿಜ್ಞೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.ಈ ಎಚ್ಚರಿಕೆಗೆ ನೀವು ಗಮನ ಹರಿಸಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ಎಲ್ಲಾ ತೊಂದರೆಗಳು ಹೋಗುತ್ತವೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ತಪ್ಪಾದ ಕನಸುಗಳು ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಬರುತ್ತವೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ರೋಗದ ಚಿಹ್ನೆಯೂ ಇದೆ.ಅಲ್ಪಾವಧಿಗೆ ಸಮಸ್ಯೆ ಉದ್ಭವಿಸುತ್ತದೆ.ಅತಿಯಾದ ವಿಶ್ವಾಸದಿಂದಾಗಿ ನೀವು ಪಡೆಯುವ ಅವಕಾಶವನ್ನು ನೀವು ಕಳೆದುಕೊಳ್ಳಬಹುದು.ನಿಮ್ಮ ಸಂಬಂಧ, ನಿಮ್ಮ ಭಾವನೆ, ವ್ಯವಹಾರ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಬಂಧದಲ್ಲಿ ನೀವು ಉಳಿಯುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಮಿತಿಯಲ್ಲಿರುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಆರೋಗ್ಯ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ದೈನಂದಿನ ಕಾರ್ಯಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಮಯವನ್ನು ಕಳೆಯುತ್ತೀರಿ, ಈ ಕಾರ್ಡ್‌ನೊಂದಿಗೆ ಇದನ್ನೇ ತಿಳಿಸಲಾಗುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "ಐದು ಕತ್ತಿಗಳು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ, ಅವನು ತನ್ನ ಬಲಗೈಯಲ್ಲಿ ನೆಲಕ್ಕೆ ನೆಲವನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ.ಎಡಗೈಯಲ್ಲಿ ಸಿಕ್ಕಿಬಿದ್ದ ಕತ್ತಿ ಅವನ ಭುಜದ ಮೇಲೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ದ್ವೀಪವು ಅದರ ಹಿಂದಿನ ಭಾಗದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಆಕಾಶ ಮೋಡವಾಗಿರುತ್ತದೆ.ಇತರ ಇಬ್ಬರು ಸಮುದ್ರದ ಕಡೆಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ.ಕೆಳಗಿನ ಮರಳಿನಲ್ಲಿ ಎರಡು ಕತ್ತಿಗಳಿವೆ.ಜನರು ಸಮುದ್ರದ ಕಡೆಗೆ ಹೋಗುವುದನ್ನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ನೋಡುತ್ತಿದ್ದಾರೆ.ಅವನು ಆ ಜನರ ಕತ್ತಿಗಳನ್ನು ಕಸಿದುಕೊಳ್ಳಬೇಕು ಅಥವಾ ಯುದ್ಧದಲ್ಲಿ ಅವನನ್ನು ಸೋಲಿಸಿರಬಹುದು.ಆ ಎರಡೂ ವ್ಯಕ್ತಿಗಳಿಗೆ ಸೋಲಿನ ಅವಮಾನಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದನ್ನು ಬಿಟ್ಟು ಬೇರೆ ಯಾವುದೇ ಪರಿಹಾರವಿಲ್ಲ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ದುರದೃಷ್ಟದ ಸೂಚಕವಾಗಿದೆ.ಅದರೊಂದಿಗೆ ಅದು ನಕಾರಾತ್ಮಕವಾಗಿರುತ್ತದೆ.ಇದು ನಿರಾಶೆ ಮತ್ತು ಆತಂಕವನ್ನು ಹೊಂದಿದೆ.ಇದನ್ನು ನೋಡುವಾಗ, ಪರಿಶ್ರಮದ ಕೊರತೆಯಿದೆ ಎಂದು ತೋರುತ್ತದೆ.ಇದು ಬಡತನ, ವಿನಾಶ ಮತ್ತು ತ್ಯಾಜ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಎಲ್ಲಾ ಯೋಜನೆಗಳು, ಕೆಲಸ, ವ್ಯವಸ್ಥೆ ಅಥವಾ ಯಾವುದೇ ಸಂದರ್ಭಗಳಲ್ಲಿ ಕೆಟ್ಟ ವೈಫಲ್ಯ ಉಂಟಾಗುತ್ತದೆ.ಅದರಲ್ಲಿ ರಚಿಸಲಾದ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಿಂದ ನೀವು ಓಡಿಹೋಗಬೇಕಾಗಿಲ್ಲ, ಆದರೆ ಅದನ್ನು ಎದುರಿಸಲು.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಿಂದ ನೀವು ಸ್ವಲ್ಪ ಪರಿಹಾರವನ್ನು ಪಡೆಯಲು ಬಯಸಿದರೆ, ನಂತರ ಪ್ರಯತ್ನಿಸಿ ಮತ್ತು ಸಾಧ್ಯವಾದಷ್ಟು ನೀವು ಸಾಧ್ಯವಾದಷ್ಟು ಪ್ರಯತ್ನಿಸಿ, ಇದರ ಪರಿಣಾಮವಾಗಿ ನೀವು ಈ ಕೆಟ್ಟ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಬಹುದು.\r\nಈ ಕಾರ್ಡ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸಿದ ನಂತರ, ನಿಮ್ಮ ಸರಿಯಾದ ಚಿತ್ರ ಹೊರಬರುತ್ತದೆ.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಅನೇಕ ನಿರಾಶೆಗಳಿಂದ ಸುತ್ತುವರೆದಿದ್ದೀರಿ.ಇದರಿಂದಾಗಿ ನಿಮ್ಮ ಸ್ವಭಾವದಲ್ಲಿ ಆತಂಕದ ಸೇರ್ಪಡೆ ಇದೆ.ಅದರೊಂದಿಗೆ, ನೀವು ಆರ್ಥಿಕ ಕೊರತೆ, ತೊಂದರೆಗಳು ಮತ್ತು ಅವ್ಯವಸ್ಥೆಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೀರಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದುಃಖ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕನಿದ್ದಾನೆ.ನೀವು ಅವಹೇಳನಕಾರಿ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.ಆದ್ದರಿಂದ, ನಿಯಮಗಳನ್ನು ಅನುಸರಿಸಿ, ಎಲ್ಲರೊಂದಿಗೆ ಚಲಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಮಾಡಿ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ಇದಕ್ಕಾಗಿ, ನೀವು ದೂರ ಹೋಗಬೇಕಾಗಿಲ್ಲ, ಆದರೆ ನಿಮ್ಮ ಸತ್ಯಾಸತ್ಯತೆ ಮತ್ತು ದಯೆಯನ್ನು ಸರಿಯಾಗಿ ಬಳಸಿ.ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ.\r\n\r\nನಿಂದನೀಯ ಪರಿಸ್ಥಿತಿ ಸಂಭವಿಸಿದಲ್ಲಿ ಮತ್ತು ನೀವು ಇತರರಿಂದ ಬೇರ್ಪಡಿಸಬೇಕಾದರೆ ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಚಲಿಸುವ ಮೂಲಕ ಪರಸ್ಪರರ ಸಹಕಾರದೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಪ್ರಯತ್ನಿಸುವುದು ನಿಮಗೆ ಸೂಕ್ತವಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದುಃಖ, ಸಂವೇದನೆ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇದು ಸಾಧ್ಯ, ನೀವು ಸಹ ಮಾನಹಾನಿಯಾಗಿರಬಹುದು ಮತ್ತು ಅವಮಾನಿಸಬಹುದು.ಅದರೊಂದಿಗೆ, ಕೆಲವು ರೂಪದಲ್ಲಿ ಅಥವಾ ಇನ್ನೊಂದರಲ್ಲಿ ವಿನಾಶ ಮತ್ತು ಭಾರಿ ನಷ್ಟದ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಗುಪ್ತ ಶತ್ರುಗಳು ನಿಮ್ಮ ಭಾರೀ ಹಾನಿ ಮಾಡಬಹುದು.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯನ್ನು ನಿಮ್ಮ ಮುಂದೆ ರಚಿಸಬಹುದು, ಅದು ನಿಮ್ಮ ಧೈರ್ಯವನ್ನು ಮುರಿಯುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ ನೀವು ಅವಹೇಳನಕಾರಿ ಸ್ಥಿತಿಯಲ್ಲಿ ಅನುಭವಿಸುವಿರಿ.ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ, ನಿಮ್ಮ ಗುಪ್ತ ಶತ್ರುಗಳು ನಿಲ್ಲಬಹುದು, ಇದರಿಂದಾಗಿ ನಿಮ್ಮ ಸೋಲಿನ ಸಾಧ್ಯತೆ ಇದೆ.ಚರ್ಚೆಯಿಂದ ದೂರವಿರಿ.ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ಖ್ಯಾತಿಗೆ ಹಾನಿಯಾಗಬಹುದು.ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಪರಿಹಾರದ ಸಾಧ್ಯತೆಯ ಹೊರತಾಗಿಯೂ, ಯಾರೂ ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ.ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಆಲೋಚನೆಗಳನ್ನು ಶುದ್ಧವಾಗಿಡಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಅಧಿಕೃತವಾಗಿಸುವುದು ನಿಮಗೆ ಸೂಕ್ತವಾಗಿದೆ.\r\n\r\nಮುಂದಿನ ಯೋಜನೆಗಳಲ್ಲಿ ನಿಮ್ಮ ಸೋಲು ಸಾಧ್ಯ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸುಳ್ಳು ಅಹಂಕಾರವನ್ನು ಬಿಟ್ಟು ಮುಂದಿನ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ನಿಮ್ಮ ಗಡಿಗಳನ್ನು ಸ್ವೀಕರಿಸಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "ಆರು ಕತ್ತಿಗಳು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ನಾವಿಕನು ದುಃಖಿತ ಮಹಿಳೆ ಮತ್ತು ತನ್ನ ಮಗುವನ್ನು ದೋಣಿಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ನದಿಯ ದಡದ ಕಡೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದಾನೆ.ದೋಣಿಯ ಒಂದು ಬದಿಯಲ್ಲಿ, ನೀರು ತುಂಬಾ ಬಿರುಗಾಳಿಯಾಗಿ ಮಾರ್ಪಟ್ಟಿದೆ, ಇನ್ನೊಂದು ಬದಿಯಲ್ಲಿರುವ ನೀರು ಶಾಂತವಾಗಿರುತ್ತದೆ.ಆರು ಕತ್ತಿಗಳು ದೋಣಿಯಲ್ಲಿ ನಿಂತಿವೆ.ಆ ಕತ್ತಿಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ತೊಂದರೆಗಳು ಮತ್ತು ದುರದೃಷ್ಟವನ್ನು ಸಂಕೇತಿಸುತ್ತವೆ.",
        "card_description": "ನಿಮ್ಮ ಗಾಯವು ಗುಣವಾಗಲು ತಯಾರಿ ನಡೆಸುತ್ತಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಹದಗೆಟ್ಟ ಪಂತವು ಸುಧಾರಿಸಲಿದೆ.ನಿಮ್ಮ ಯೋಜನೆಗಳಲ್ಲಿ ನೀವು ಕ್ರಮೇಣ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಪ್ರವಾಸವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದು ಸಾಧ್ಯ, ಯಾರೊಬ್ಬರಿಂದ ಪ್ರೀತಿಯ ಪ್ರಸ್ತಾಪವಿದೆ ಅಥವಾ ಬರುವ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಆತಂಕವನ್ನು ತೆಗೆದುಹಾಕುವ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ಮುಂದೆ ಬಿಕ್ಕಟ್ಟು ಹೆಚ್ಚು ಇದ್ದರೂ, ಅದರಿಂದ ಹೊರಬರಲು ನೀವು ಮಾನಸಿಕವಾಗಿ ಸಿದ್ಧರಾಗಿದ್ದೀರಿ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಲ್ಲೋ ಒಂದು ಪ್ರಯಾಣವಿರಬಹುದು, ಆದರೆ ಅವನ ಸ್ಥಳಕ್ಕೆ ಮತ್ತು ನಿಲ್ಲಿಸಲು ಸ್ಥಳವಿಲ್ಲ.ನಿಮ್ಮ ವ್ಯಕ್ತಿತ್ವ, ಜೀವನ ಅಥವಾ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅಂತಹ ಬದಲಾವಣೆ ಉಂಟಾಗಬಹುದು, ಅದು ನಿಮ್ಮ ಕಲ್ಪನೆಗೆ ಮೀರಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.ಆ ಬದಲಾವಣೆಯು ವಿಚಿತ್ರ ರೀತಿಯಲ್ಲಿ ಸಂಭವಿಸಬಹುದು.ಈ ಕಾರ್ಡ್ ವೈಫಲ್ಯವನ್ನು ಕಂಡುಕೊಂಡ ನಂತರ ಭರವಸೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವಾಗ ಹೊರಬರುವ ಸಂಗತಿಗಳು ನೀವು ಎಲ್ಲೋ ಪ್ರಯಾಣಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮಗಾಗಿ ಆಹ್ಲಾದಕರ ಸುದ್ದಿ ಏನೆಂದರೆ, ಪ್ರೀತಿಯ ಪ್ರಸ್ತಾಪವು ಯಾರೊಬ್ಬರಿಂದಲೂ ಬರಬಹುದು.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಹೆಚ್ಚು ಆತಂಕಕ್ಕೊಳಗಾಗಿದ್ದೀರಿ.ಅದರಿಂದ ಮುಕ್ತವಾಗಿರಲು ನೀವು ಮಾನಸಿಕವಾಗಿ ಸಿದ್ಧರಾಗಿರಬೇಕು.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ಪ್ರತಿಕೂಲ ಸಂದರ್ಭಗಳಿಂದ ಹೊರಬರಲು, ನಿಮ್ಮ ಗುರಿಯನ್ನು ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಬೇಕು ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯಬೇಕು.ನಿಮಗೆ ಧೈರ್ಯ ಮತ್ತು ಆಯ್ಕೆಗಳಿವೆ.ನೀವು ಆತ್ಮವಿಶ್ವಾಸದೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದರೆ, ಅದರ ಹಣ್ಣು ನಿಮಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ.ನೀವು ಯಾವುದೇ ವಿವಾದದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳದಿರುವುದು ಅವಶ್ಯಕ.ಯಾರೊಂದಿಗಾದರೂ ವಿವಾದದ ಸ್ಥಿತಿಯಲ್ಲಿ, ಅವನೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಉದಾರವಾಗಿ ಸ್ಥಾಪಿಸಿ.ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಅದ್ಭುತ ಸಂತೋಷ ಮತ್ತು ಯಶಸ್ಸಿನ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಸಂದರ್ಭಗಳು ಉದ್ಭವಿಸಿದರೂ ಬದಲಾವಣೆಯ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಬದಲಾವಣೆಯೂ ಇರಬಹುದು, ಅದನ್ನು ನೀವು .ಹಿಸಿರಲಿಲ್ಲ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ವೈಫಲ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆಯಾದರೂ, ನೀವು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆ ಮತ್ತು ಆಶಾವಾದವನ್ನು ಹೊಂದಿದ್ದರೆ, ಮಾರ್ಗದ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಹೋಗುತ್ತವೆ ಮತ್ತು ನೀವು ಗುರಿಯನ್ನು ತಲುಪಬಹುದು.ನೀವು ನಿಮ್ಮನ್ನು ಉತ್ತಮಗೊಳಿಸುತ್ತೀರಿ ಎಂಬುದು ಅಗತ್ಯ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಸಮಸ್ಯೆ ಅಥವಾ ನಿಮಗೆ ಯಾವುದೇ ತೊಂದರೆ ಇರಲಿ, ನೀವು ಯಾವುದೇ ತಪ್ಪು ಅಥವಾ ಸರಿಯಾದ ಕೆಲಸವನ್ನು ಮಾಡಿದ್ದರೆ, ಅದನ್ನು ಮರೆಮಾಡಬೇಡಿ.ಪ್ರೀತಿಯ ಪ್ರಸ್ತಾಪವು ನಿಮ್ಮ ಮುಂದೆ ಬರಬಹುದು.ನೀವು ಆಶ್ಚರ್ಯಕರ ಉಡುಗೊರೆಯನ್ನು ಪಡೆಯಬಹುದು.ಅಂತಹ ಸುದ್ದಿಗಳನ್ನು ಕೇಳಿದಾಗ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಾಗಬಹುದು.ನಿಮ್ಮ ತೊಂದರೆಗಳ ಕಾರಣವನ್ನು ನೀವೇ ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೀರಿ ಮತ್ತು ನೀವು ಅದರಿಂದ ಹೊರಬರಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನೀವು ಆ ತೊಂದರೆಗಳಿಂದ ಮುಕ್ತರಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮಗಾಗಿ ಪ್ರವಾಸವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಒತ್ತಡ ಮತ್ತು ನಿಮ್ಮ ಆತಂಕವು ಕೊನೆಗೊಳ್ಳಬಹುದು ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಭವಿಷ್ಯದ ಸಂದರ್ಭಗಳ ಪ್ರಕಾರ, ನೀವು ಯಾರೊಂದಿಗಾದರೂ ಸಭೆ ಅನುಭವಿಸುವಿರಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "ಕತ್ತಿಗಳ ಬಳಕೆ",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಐದು ಕತ್ತಿಗಳ ಬ್ಯಾಚ್‌ನೊಂದಿಗೆ ಓಡಿಹೋಗುತ್ತಿದ್ದಾನೆ.ಇತರ ಎರಡು ಕತ್ತಿಗಳನ್ನು ನೆಲದಲ್ಲಿ ಹೂಳಲಾಗಿದೆ.ಹಿಂದಿನ ಭಾಗದಲ್ಲಿ ಕಂಟೋನ್ಮೆಂಟ್ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನು ಹಿಂದಕ್ಕೆ ತಿರುಗಿ ಹಿಂದಕ್ಕೆ ನೋಡುತ್ತಿದ್ದಾನೆ, ಅವನು ಅಪರಾಧ ಮಾಡಿದಂತೆ.",
        "card_description": "ನೀವು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬಿಕ್ಕಟ್ಟನ್ನು ಸುತ್ತುವರೆದಿರಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಸಕಾರಾತ್ಮಕ ಭರವಸೆ, ತಾಳ್ಮೆ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ನೀವು ಆ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಬಹುದು.ಪ್ರಸ್ತುತ ಸಮಯವು ನಿಮಗೆ ಭರವಸೆ ಮತ್ತು ವಿಶ್ವಾಸದಿಂದ ತುಂಬಿದೆ.ನಿಮಗೆ ತ್ವರಿತಗತಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಅವಕಾಶವಿದೆ.ಅದರಲ್ಲಿ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನೀವು ತಾಳ್ಮೆಯಿಂದ ಶಾಂತ ಮನಸ್ಸಿನೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಆಶಯಗಳು ಈಡೇರುತ್ತವೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಸಂಬಂಧಗಳಲ್ಲಿ ಸಕಾರಾತ್ಮಕ ಭಾವನೆಯನ್ನು ಸೂಚಿಸುವುದಿಲ್ಲ, ಆದರೆ ನಕಾರಾತ್ಮಕ ಭಾವನೆಗಳಿಂದ ತುಂಬಿದೆ.ನೀವು ಯಾವುದೇ ವ್ಯಕ್ತಿಯ ದುಷ್ಟ ಉದ್ದೇಶಗಳನ್ನು ತಪ್ಪಿಸಬೇಕು.ಆಚರಣೆಯಲ್ಲಿ ಯಾರಿಗೂ ಮೋಸ ಮಾಡಬೇಡಿ.ಈ ಸಮಯದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಕೆಟ್ಟ ಸಮಯ, ಈಗ ಅದು ಪೂರ್ಣಗೊಳ್ಳಲಿದೆ.ನಿಮ್ಮ ಆಹ್ಲಾದಕರ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಅಥವಾ ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ, ನಿಮ್ಮ ಸಂಬಂಧಗಳನ್ನು ಮತ್ತೆ ಪರಿಗಣಿಸಿ ಮತ್ತು ಮುಂದುವರಿಯಿರಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನೀವು ತುಂಬಾ ನಂಬಿಕೆಯುಳ್ಳವರು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸಂಬಂಧಗಳಲ್ಲಿ ನಿಮಗೆ ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆ ಇಲ್ಲ.ಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ನಂಬಿಕೆಯುಳ್ಳ ಕಾರಣ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು.ಆದ್ದರಿಂದ, ದುಷ್ಟ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯಿಂದ ದೂರವಿರಿ.ಸಂಬಂಧದ ಲಾಭವನ್ನು ಪಡೆದುಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ಯಾರಿಗೂ ಮೋಸ ಮಾಡಬಾರದು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಸಂದರ್ಭಗಳು ಉತ್ಸುಕರಾಗಿದ್ದರಿಂದ ನೀವು ಹೊರಬರಬಹುದು.ನಿಮ್ಮ ಹಳೆಯ ಮನಸ್ಥಿತಿಯನ್ನು ನೀವು ತ್ಯಜಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಕೆಲಸದ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸುವುದು ಅಗತ್ಯ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನಿಮ್ಮ ನಷ್ಟವನ್ನು ನೀವು ತಪ್ಪಿಸಬಹುದು.ನೀವು ಜನರೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವುದು ಹೆಚ್ಚು ಸೂಕ್ತವಾಗಿದೆ.ಹೀಗೆ ನೀವು ನಿಮ್ಮ ಜವಾಬ್ದಾರಿಗಳನ್ನು ಪೂರೈಸಬಹುದು.ಭವಿಷ್ಯದಲ್ಲಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಮುಗ್ಧ ರೀತಿಯ ಮತ್ತು ಸ್ಪಷ್ಟ ವ್ಯಕ್ತಿಯನ್ನು ಕಾಣಬಹುದು ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ, ಅದು ನಿಮಗೆ ಸಹಾಯಕವಾಗಿದೆ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ನಿಮ್ಮ ಬಗ್ಗೆ ನಿಮಗೆ ನಂಬಿಕೆ ಇದೆ ಮತ್ತು ನಿಮ್ಮ ಇಚ್ to ೆಯಂತೆ ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಿ.ದೃ mination ನಿಶ್ಚಯ ಮತ್ತು ಕಠಿಣ ಪರಿಶ್ರಮದಿಂದ ನೀವು ಗುರಿಯತ್ತ ಸಾಗಿದರೆ, ಯಶಸ್ಸು ನಿಶ್ಚಿತ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಹಳೆಯ ಮನಸ್ಥಿತಿ ಮತ್ತು ಕೆಲಸದ ಶೈಲಿಯನ್ನು ಬದಲಾಯಿಸುವ ಸಮಯ ಬಂದಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಭವಿಷ್ಯದ ಹಾನಿಯನ್ನು ತಪ್ಪಿಸಲು ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.ನಿಮ್ಮ ಯೋಜನೆಗಳು ಫಲಪ್ರದವಾಗಬಹುದು.ಅಂತಹ ಯಾವುದೇ ಕೆಲಸವನ್ನು ನೀವು ಮಾಡಬಾರದು, ಇದರಿಂದಾಗಿ ನಿಮ್ಮನ್ನು ಖಂಡಿಸಲಾಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನೀವು ಅಸ್ವಾಭಾವಿಕವಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕು ಮತ್ತು ಅವರ ಹೋರಾಟದಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "ಕತ್ತಿಗಳ ಓಯಿಟ್",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ಮಹಿಳೆ ಮಣ್ಣಿನ ತುಂಬಿದ ನೆಲದ ಮೇಲೆ ಕಟ್ಟಿಹಾಕಿದ್ದಾಳೆ.ಅವನ ಕಣ್ಣುಗಳ ಮೇಲೆ ಬ್ಯಾಂಡೇಜ್ ಕೂಡ ಕಟ್ಟಲಾಗುತ್ತದೆ.ಅವನಿಂದ ಸುತ್ತುವರೆದಿರುವ ಎಂಟು ಕತ್ತಿಗಳನ್ನು ನೆಲದಲ್ಲಿ ಹೂಳಲಾಗಿದೆ.ಬೆಟ್ಟದ ಮೇಲೆ ಒಂದು ಕೋಟೆ ಇದೆ, ಅದರ ಹಿಂದಿನ ಭಾಗದಲ್ಲಿ ಗೋಚರಿಸುತ್ತದೆ.",
        "card_description": "ನಿಮ್ಮ ಜೀವನವು ಅನೇಕ ರೀತಿಯ ಘನತೆಗಳು ಮತ್ತು ಬಾಂಡ್‌ಗಳಿಂದ ಆವೃತವಾಗಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್‌ನಿಂದ ಗೋಚರಿಸುತ್ತದೆ.ನೀವು ಜೀವನದ ಸತ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನೀವು ಮಾತ್ರ ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಕಾರಾತ್ಮಕ ಮತ್ತು ಉಗ್ರವಾಗಿದೆ.ನಿಮ್ಮ ತಲೆಗೆ ಯಾವುದೇ ಆಕ್ಷೇಪಣೆ ಇರಬಹುದು, ರೋಗವೂ ಬರಬಹುದು.ಅದರೊಂದಿಗೆ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಕೆಲವು ಕೆಟ್ಟ ಸುದ್ದಿಗಳನ್ನು ಸಹ ಪಡೆಯಬಹುದು.ಈ ಎಲ್ಲ ವಿಷಯಗಳು ನೀವು ಸೋಲನ್ನು ಒಪ್ಪಿಕೊಂಡಿದ್ದೀರಿ ಎಂದು ತೋರುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ನೀವು ಭಯಾನಕ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸುತ್ತುವರೆದಿದ್ದೀರಿ ಮತ್ತು ಅದರಿಂದ ಹೊರಬರಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ ಎಂದು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ನೀವು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಬೇಕಾದಷ್ಟು ನೆನಪಿಡಿ.ಯಾರ ಸಹಾಯವನ್ನು ನಂಬಬೇಡಿ.ಧೈರ್ಯವನ್ನು ಹೊಂದಿರಿ, ನೀವು ಮತ್ತೆ ಧೈರ್ಯದಿಂದ ನಿಲ್ಲಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಭವಿಷ್ಯದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನಿಮಗೆ ದ್ರೋಹ ಮಾಡಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಅದರ ಮೇಲೆ ನೀವು ಹೆಚ್ಚು ನಂಬುತ್ತೀರಿ.ನೀವು ಹೆಚ್ಚು ನಿರೀಕ್ಷಿಸುವ ವ್ಯಕ್ತಿಯು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನಿಮಗೆ ಮೋಸ ಮಾಡಬಹುದು.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನೀವು ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ನಿಮ್ಮ ಹಾದಿಯಲ್ಲಿನ ತೊಂದರೆಗಳನ್ನು ನಿಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ನಿರ್ಭಯತೆಯಿಂದ ಎದುರಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಸಾಮರ್ಥ್ಯದೊಂದಿಗೆ ನೀವು ಯೋಜನೆಯನ್ನು ಪರಿಗಣಿಸಿದರೆ ಮತ್ತು ವಿವೇಚನೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯುತ್ತಿದ್ದರೆ, ಯಶಸ್ಸನ್ನು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ಅದಕ್ಕಾಗಿ ನೀವು ಗೊಂದಲ ಮತ್ತು ತಡೆಗೋಡೆಯ ಸ್ಥಿತಿಯನ್ನು ಸಹ ಎದುರಿಸಬಹುದು.ಅಂತಹ ಸಮಯದಲ್ಲಿ ನೀವು ಸ್ಪಷ್ಟವಾಗಬೇಕು.ನೀವು ಯಾವಾಗಲೂ ಅತೀಂದ್ರಿಯರನ್ನು ಗೊಂದಲಗೊಳಿಸುತ್ತಿದ್ದೀರಿ.ಪರಿಣಾಮವಾಗಿ, ನೀವು ಯಾವಾಗಲೂ ದೌರ್ಬಲ್ಯವನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ.ಸಮಸ್ಯೆಯ ಪರಿಹಾರದಲ್ಲಿ ನೀವು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯೊಂದಿಗೆ ಧೈರ್ಯದಿಂದ ಮುಂದುವರಿಯುತ್ತಿದ್ದರೆ, ನಿಮ್ಮ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳು ದೂರವಾಗುತ್ತವೆ ಮತ್ತು ಯಶಸ್ಸು ನಿಮ್ಮ ಹೆಜ್ಜೆಯನ್ನು ಚುಂಬಿಸುತ್ತದೆ ಎಂಬುದು ಖಚಿತ.\r\n\r\nಈ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಜೀವನವು ಅನೇಕ ರೀತಿಯ ಬಾಂಡ್‌ಗಳು ಮತ್ತು ಗಡಿಗಳಿಂದ ಆವೃತವಾಗಿದೆ.ಈ ಗೊಂದಲಮಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ನೀವು ಸತ್ಯವಾಗಿ ಪರಿಗಣಿಸಿದರೆ, ಮುಂದೆ ಸಾಗುವ ಪ್ರತಿಯೊಂದು ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ನಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳನ್ನು ನೀವು ಬಿಟ್ಟುಬಿಡುತ್ತೀರಿ ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತೀರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಮೋಸ ಹೋಗಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅದರೊಂದಿಗೆ ನೀವು ಅನೇಕ ರೀತಿಯ ಪ್ರತಿಭಟನೆಗಳನ್ನು ಸಹ ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ, ಅದು ನಿಮ್ಮ ನಿರೀಕ್ಷೆಗೆ ವಿರುದ್ಧವಾಗಿರುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಅಪಘಾತವನ್ನು ಉಂಟುಮಾಡಬಹುದು;ಆದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ನಿಭಾಯಿಸಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ಶಕ್ತಿಯ ಸಂದೇಶವನ್ನು ನೀಡುತ್ತದೆ.ನಿಮ್ಮ ಧೈರ್ಯವನ್ನು ನೀವು ಉಳಿಸಿಕೊಂಡರೆ, ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ನಿವಾರಿಸಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಅದೇ ಭಾವನೆ ಮೂಡಿಸುತ್ತದೆ.ನಿಮ್ಮ ಭಯದಿಂದ ನೀವು ಆಘಾತಕ್ಕೊಳಗಾಗಬಾರದು ಮತ್ತು ನಿಷ್ಕ್ರಿಯವಾಗಿರಬಾರದು.ಧೈರ್ಯವನ್ನು ಹೊಂದಿರುತ್ತದೆ, ಆಗ ಮಾತ್ರ ನೀವು ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "ಒಂಬತ್ತು ಕತ್ತಿಗಳು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ಮಹಿಳೆ ಹಾಸಿಗೆಯ ಮೇಲೆ ಕುಳಿತು ತನ್ನ ತಲೆಯನ್ನು ತನ್ನ ಎರಡೂ ಕೈಗಳಿಂದ ಹಿಡಿದಿದ್ದಾಳೆ.ಅವನು ನಿದ್ರೆ ಮಾಡದಿರಬಹುದು.ಅವನ ಮುಖವು ತುಂಬಾ ದುಃಖಕರವಾಗಿದೆ.ಎರಡು ಕತ್ತಿಗಳು ಅವನ ಹಾಸಿಗೆಯ ಕೆಳಗೆ ಟ್ರ್ಯಾಕ್ನಲ್ಲಿ ಹೋರಾಡುತ್ತಿವೆ.ಅವನ ತಲೆಯ ಮೇಲೆ ಒಂಬತ್ತು ಕತ್ತಿಗಳು ಸಹ ಗೋಚರಿಸುತ್ತವೆ.ಕಂಬಳಿ ಹಾಕಲಾಗಿದೆ, ಅದರ ಮೇಲೆ ಗುಲಾಬಿ ಹೂವುಗಳನ್ನು ಅಲಂಕರಿಸಲಾಗಿದೆ.ಹನ್ನೆರಡು ರಾಶಿಚಕ್ರ ಚಿಹ್ನೆಗಳ ಚಿಹ್ನೆಗಳನ್ನು ಸಹ ಅದರ ಮೇಲೆ ಕೆತ್ತಲಾಗಿದೆ.ಕಂಬಳಿಯ ಮೇಲೆ ಇರಿಸಲಾದ ಗುಲಾಬಿ ಅರಿಯಲಾಗದ ಆಸೆಗಳ ಸಂಕೇತವಾಗಿದೆ.",
        "card_description": "ನಿಮ್ಮ ಕನಸುಗಳ ಮೂಲಕ ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ನೀವು ಪರಿಹರಿಸುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮೊಳಗಿನ ಸಾವು, ವೈಫಲ್ಯ, ಹತಾಶೆ ಮತ್ತು ಮುರಿದ ಸ್ಥೈರ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ಬೇರೆ ಯಾವುದೇ ಸಕಾರಾತ್ಮಕತೆ ಇದ್ದರೆ, ಈ ಕಾರ್ಡ್ ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ರೋಗವನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಆರ್ಥಿಕ ಬಿಕ್ಕಟ್ಟು ಸಹ ಇರುತ್ತದೆ.ನಿಮ್ಮ ಆಸ್ತಿ ಯಾವುದೇ ಹಾನಿಯನ್ನುಂಟುಮಾಡುತ್ತದೆ.ನಿಮ್ಮ ಪ್ರತಿ ಕಾರ್ಯದಲ್ಲೂ ನಿಮ್ಮ ನಿರ್ಧಾರ-ಶಕ್ತಿಯು ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ.ಅತ್ಯಂತ ಬಲವಾದ ಕನಸು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತದೆ ಅಥವಾ ಮುಂಬರುವ ಆಕ್ಷೇಪಣೆಗಳಿಂದ ನೀವು ನಿಮ್ಮನ್ನು ಹೇಗೆ ರಕ್ಷಿಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ?ಕನಸಿನಲ್ಲಿ ಪಡೆದ ಸಂಕೇತಗಳನ್ನು ಗುರುತಿಸಿ ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಮಾಡಿ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಕನಸುಗಳು ಮತ್ತು ನಿಮ್ಮ ಮುಂದೆ ಇರುವ ಸಮಸ್ಯೆಗಳನ್ನು ನೀವು ಪರಿಹರಿಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಕೆಲವು ಸನ್ನಿವೇಶಗಳು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬರಲಿವೆ, ಇದರಲ್ಲಿ ನೀವು ಕೆಲವು ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಭಾರಿ ವೈಫಲ್ಯವನ್ನು ಕಾಣುತ್ತೀರಿ ಮತ್ತು ವಿವಿಧ ರೀತಿಯ ನಿರಾಶಾದಾಯಕ ಸಂದರ್ಭಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತೀರಿ.ನೀವು ಗಂಭೀರ ಅನಾರೋಗ್ಯದ ಬಲಿಪಶುವಾಗಿರಬಹುದು ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಪರಿಣಾಮವಾಗಿ, ನೀವು ಸಂಪತ್ತಿನ ನಷ್ಟವನ್ನು ಸಹ ಸಹಿಸಬೇಕಾಗುತ್ತದೆ.ಈ ರೀತಿಯ ಭಯಾನಕ ಪರಿಸ್ಥಿತಿಗಳಿಂದ ಮುಕ್ತವಾಗಿರಲು, ನೀವು ಸ್ಥಿರತೆ ಮತ್ತು ಮಾನಸಿಕ ಶಾಂತಿಯನ್ನು ಹೊಂದಿರುವುದು ಅವಶ್ಯಕ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನೀವು ಕ್ರಿಯಾತ್ಮಕವಾಗಿರಬೇಕು ಮತ್ತು ನಿಮ್ಮನ್ನು ಪ್ರಮುಖ ವ್ಯಕ್ತಿ ಎಂದು ಪರಿಗಣಿಸಬೇಕು, ಅದು ನಿಮಗೆ ಮಾನಸಿಕ ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಸಂದರ್ಭಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಹೊಸ ವಿಧಾನವನ್ನು ಪಡೆಯುತ್ತದೆ.ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ನಿರಾಶೆಯಿಂದಾಗಿ ಸಂತೋಷದ ಕೊರತೆಯಿದೆ.ಅದನ್ನು ತೊಡೆದುಹಾಕಲು, ನಿಮ್ಮ ಮಾನಸಿಕ ಸ್ಥಿತಿಯನ್ನು ಬಲವಾಗಿರಿಸಿಕೊಳ್ಳಿ.ಯಾವುದೇ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ಮೊದಲು, ನೀವು ಅದರ ಬಗ್ಗೆ ಉತ್ತಮ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯಬಹುದು, ಇಲ್ಲದಿದ್ದರೆ ಅವನು ನಿಮಗೆ ದ್ರೋಹ ಮಾಡಬಹುದು.ಈ ಸಮಯದಲ್ಲಿ ನೀವು ಹಾದುಹೋಗುತ್ತಿರುವ ಪರಿಸ್ಥಿತಿಯು ವ್ಯಕ್ತಿಯ ದ್ರೋಹದ ಫಲಿತಾಂಶವಾಗಿದೆ.ನಿಮ್ಮ ಮನಸ್ಸಿನ ನಿರಾಶೆ ಮತ್ತು ಕೊರತೆ, ನೀವು ಅತೃಪ್ತಿ ಮತ್ತು ಆತಂಕದಿಂದಿರಿ.ಈ ಸಂದರ್ಭಗಳಿಗೆ ನೀವೇ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತೀರಿ;ಏಕೆಂದರೆ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಂತಹ ಪರಿಸ್ಥಿತಿ ಬಂದಾಗಲೆಲ್ಲಾ ನೀವು ನಿರಾಶೆ ಮತ್ತು ಆತಂಕಕ್ಕೊಳಗಾಗುತ್ತೀರಿ.ಆದ್ದರಿಂದ, ಸಮಸ್ಯೆಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಬಲವಾದ ಸ್ಥೈರ್ಯ ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ.ನಿಮ್ಮ ಹಿಂದಿನ ಅನುಭವಗಳಿಂದ ನೀವು ಶಿಕ್ಷಣವನ್ನು ತೆಗೆದುಕೊಂಡು ಮತ್ತಷ್ಟು ದೂರದೃಷ್ಟಿಯ ಹೆಜ್ಜೆ ಇಟ್ಟರೆ, ಯಶಸ್ಸು ನಿಶ್ಚಿತ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ನೀವು ನಾಚಿಕೆಗೇಡಿನ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯವೆಂದರೆ ನೀವು ಹತಾಶೆ, ಆತಂಕ, ಹತಾಶೆ ಮತ್ತು ರೋಗವನ್ನು ಅನುಭವಿಸಬಹುದು.ಮಾನಸಿಕವಾಗಿ ನೀವು ಮುರಿಯಬಹುದು.ಅದರೊಂದಿಗೆ ನೀವು ಭಯ ಮತ್ತು ಅನೇಕ ರೀತಿಯ ಅನುಮಾನಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.ಯಾರಾದರೂ ನಿಮಗೆ ದ್ರೋಹ ಮಾಡುವ ಸಾಧ್ಯತೆಯಿದೆ.ಪ್ರಸ್ತುತ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಅದಕ್ಕೆ ಜವಾಬ್ದಾರನಾಗಿರುತ್ತಾನೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನೀವು ನಿರ್ಧಾರದ ಕಷ್ಟಕರ ಪರಿಸ್ಥಿತಿಯನ್ನು ತಡೆದುಕೊಳ್ಳಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ಕಷ್ಟಕರವಾದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುವುದರಿಂದ ನಿಮಗೆ ಭಯವಾಗುತ್ತದೆ, ಇದರಿಂದಾಗಿ ನಿಮ್ಮ ಸಮಸ್ಯೆ ಇನ್ನಷ್ಟು ಭಯಾನಕವಾಗಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "ಹತ್ತು ಕತ್ತಿಗಳು",
        "card_category": "Swords",
        "card_translated_category": "ಖಡ್ಗ",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಮಣ್ಣಿನ ಮೇಲೆ ಮಲಗಿದ್ದಾನೆ.ಹತ್ತು ಕತ್ತಿಗಳು ಅವನ ಬೆನ್ನಿನಲ್ಲಿ ಬೊಗಳುತ್ತಿವೆ.ಶಾಖದ ಕೆಂಪು ಬಣ್ಣವು ಸರೋವರದಾದ್ಯಂತ ದಿಗಂತದಲ್ಲಿ ಹರಡುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ದುಃಖ ಅಥವಾ ವಿಪತ್ತು ಇಲ್ಲದಿದ್ದರೆ, ಅದು ಬರುವ ಸಮಯ.ಈ ಕಾರ್ಡ್ 50 ಪ್ರತಿಶತದಷ್ಟು ಸಾವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಉದ್ಯೋಗ ವ್ಯವಹಾರದಲ್ಲಿ ಪರಿಸ್ಥಿತಿ ಏನೇ ಇರಲಿ, ಒಳ್ಳೆಯದು ಅಥವಾ ಕೆಟ್ಟದು, ಅದರ ಅಂತ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ.ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗಿನ ನಿಮ್ಮ ಸಂಬಂಧವು ಸುರಕ್ಷಿತವಾಗಿರುವುದಿಲ್ಲ.ನೀವು ಯಾವುದೇ ಯೋಜನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದರೂ, ಅದು ಉತ್ತಮವಾಗಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಆದರೆ ಅದರ ಅಂತ್ಯವು ತುಂಬಾ ಕೆಟ್ಟದಾಗಿದೆ.ಪರಿಣಾಮವಾಗಿ, ನೀವು ಮಾಡುವ ಎಲ್ಲವೂ, ಎಲ್ಲವೂ ವಿಫಲಗೊಳ್ಳುತ್ತದೆ.\r\n\r\nಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಮೇಲೆ ಯಾವುದೇ ದುಃಖ ಏನೇ ಇರಲಿ ಅಥವಾ ನೀವು ಚಿಂತೆ ಮಾಡುತ್ತಿರಲಿ, ಅದು ಶೀಘ್ರದಲ್ಲೇ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.ಆ ಕಾರಣದಿಂದಾಗಿ ನೀವು ಅತ್ಯಂತ ಶಕ್ತಿಯುತ, ದೃ, ವಾದ, ಶಕ್ತಿಯುತ ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳಿಂದ ತುಂಬಿರುತ್ತೀರಿ.ನೀವು ದೀರ್ಘಕಾಲ ನಿರೀಕ್ಷಿಸುತ್ತಿರುವ ಬದಲಾವಣೆ ಈಗ ಈಡೇರಿಸಲಾಗುವುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ನೀವು ಯಾರೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಹೊಂದಿರುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ನೀವು ಯಾವಾಗಲೂ ಆ ಸ್ನೇಹಿತನಿಂದ ಅಸುರಕ್ಷಿತತೆಯನ್ನು ಅನುಭವಿಸುತ್ತೀರಿ.ನೀವು ಯೋಜನೆಗಳನ್ನು ಉತ್ತಮಗೊಳಿಸುತ್ತೀರಿ, ಅದನ್ನು ಪ್ರಾರಂಭಿಸಿ ಎಂದು ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಅಂತಿಮವಾಗಿ ಅದರ ಫಲಿತಾಂಶವು ನಿಮ್ಮ ಭರವಸೆಗೆ ವಿರುದ್ಧವಾಗಿರುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ನಿರೀಕ್ಷಿಸುವ ಬದಲಾವಣೆಯೂ ಹತ್ತಿರ ಬಂದಿದೆ.ನೀವು ಯಾವುದೇ ಕೆಲಸ ಮಾಡಿದರೂ, ಫಲಿತಾಂಶವು ನಿಮ್ಮ ನಿರೀಕ್ಷೆಗೆ ಸರಿಹೊಂದುವುದಿಲ್ಲ.ಈ ಎಲ್ಲದರ ಹೊರತಾಗಿಯೂ, ನಿಮ್ಮ ಭವಿಷ್ಯವು ಉಜ್ವಲವಾಗಿದೆ.ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ದೃ strong ವಾಗಿಡಿ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಗತಿ ಮತ್ತು ಯಶಸ್ಸಿಗೆ ಹೆಣಗಾಡಿಕೊಳ್ಳಿ.ಒಂದು ದಿನ ನೀವು ಯಶಸ್ಸಿನ ಅತ್ಯುನ್ನತ ಉತ್ತುಂಗದಲ್ಲಿರುತ್ತೀರಿ.ಅದರ ನಂತರ ನಿಮ್ಮ ಜೀವನವು ಬದಲಾಗುತ್ತದೆ ಮತ್ತು ನೀವು ಹೊಸ ಸಂತೋಷ ಮತ್ತು ತೃಪ್ತಿಯನ್ನು ಅನುಭವಿಸುವಿರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಶಕ್ತಿ ಮತ್ತು ವಿಜಯದ ಸೂಚಕವಾಗಿದೆ.ಅದರ ಹೊರತಾಗಿಯೂ, ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಯಾವಾಗಲೂ ಅನುಮಾನದ ಪರಿಸ್ಥಿತಿ ಇರುತ್ತದೆ.ಯಾವುದೇ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ನೀವು ಅದರ ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸಿದರೆ, ನೀವು ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ವ್ಯಕ್ತಿ ಬಂದರೂ, ಯೋಚಿಸದೆ ನಂಬುವ ಅಭ್ಯಾಸವನ್ನು ಬಿಡಿ;ಏಕೆಂದರೆ ಅಂತಹ ಜನರು ನಿಮ್ಮನ್ನು ಮೋಸ ಮಾಡಬಹುದು, ಯಾರ ಬಗ್ಗೆ ನಿಮಗೆ ಏನೂ ತಿಳಿದಿಲ್ಲ, ಆದ್ದರಿಂದ ಎಚ್ಚರಿಕೆಯಿಂದ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನೀವು ದೀರ್ಘಕಾಲದವರೆಗೆ ಶಾಶ್ವತವಾಗುವುದಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಯಾರಿಗಾದರೂ ಸಿಲುಕಿರುವ ನಿಮ್ಮ ಹಣವು ಸ್ವಲ್ಪ ಹಿಂತಿರುಗಬಹುದು.ಅದೇ ರೀತಿಯಲ್ಲಿ, ನೀವು ಇತರ ವಿಷಯಗಳಲ್ಲಿ ಕಡಿಮೆ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮಗೆ ಬಹಳ ಕಡಿಮೆ ಲಾಭ ಸಿಗುತ್ತದೆ.ಅಲ್ಪಾವಧಿಗೆ ಯಶಸ್ಸು ಮತ್ತು ನಂತರ ನೀವು ದೀರ್ಘ ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಶಕ್ತಿಯ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ಸಂದರ್ಭಗಳು ಬದಲಾಗಬಹುದು ಎಂದು ಇದು ತೋರಿಸುತ್ತದೆ.ನೀವು ಹೊಸ ಮಾರ್ಗವನ್ನು ಅಥವಾ ಮುಂದೆ ಸಾಗಲು ಯಾವುದೇ ಹೊಸ ಸಂಕಲ್ಪವನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "ಕಿಂಗ್ ಆಫ್ ವಂಡರ್ಸ್",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "01_King of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಶಕ್ತಿಯುತ ರಾಜನು ಸಿಂಹಾಸನದ ಮೇಲೆ ಬಹಳ ಭವ್ಯವಾದ ಪ್ರತಿಭೆಯೊಂದಿಗೆ ಕುಳಿತಿದ್ದಾನೆ.ಅವನು ನೋಡಲು ಆಸಕ್ತಿ ಹೊಂದಿದ್ದಾನೆ ಮತ್ತು ಏನನ್ನಾದರೂ ಮಾಡಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ.ಸಿಂಹ ಮತ್ತು ಹಲ್ಲಿ ಮುಂಭಾಗದಲ್ಲಿ ಕೆಳಭಾಗದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನು ಕ್ರಿಯೆ ಮತ್ತು ಬೆಂಕಿಯ ಸಂಕೇತ.ರಾಜ ತುಂಬಾ ಭಾವನಾತ್ಮಕ, ಉದಾರ ಮತ್ತು ಕಾಮಿಕ್.ಅದನ್ನು ನೋಡುವುದರಿಂದ, ಆಟವು ಚಮತ್ಕಾರವನ್ನು ಇಷ್ಟಪಡುತ್ತದೆ ಎಂದು ತೋರುತ್ತದೆ.ಯಾವುದೇ ಕೆಲಸ ಮಾಡಲು ಅವನು ಯಾರಿಗಾದರೂ ಅನುಮತಿಸಬಹುದು.",
        "card_description": "ಈ ಕಾರ್ಡ್ ಮನುಷ್ಯನನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಅಂತಹ ವ್ಯಕ್ತಿಯು ಬಹಳ ಅಧಿಕೃತ ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಆಲೋಚನೆಗಳು.ಅವರು 30 ವರ್ಷಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟವರು.\r\n\r\nಈ ಕಾರ್ಡ್ ವಿಪರೀತ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ಸಂಕೇತವಾಗಿದೆ.ಉದ್ಯೋಗದ ಬಗ್ಗೆ ಯಾವುದೇ ಹೆಜ್ಜೆ ಇಡಬೇಕಾದರೆ, ಈ ಸಮಯವು ಅದಕ್ಕಾಗಿ ತುಂಬಾ ಅನುಕೂಲಕರವಾಗಿದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಠಾತ್ ಸುದ್ದಿ ಇರಬಹುದು, ಅದನ್ನು ನೀವು .ಹಿಸಿರಲಿಲ್ಲ.ನೀವು ಸ್ವಲ್ಪ ಆನುವಂಶಿಕತೆಯನ್ನು ಪಡೆಯಬಹುದು.ಯಾವುದೇ gin ಹಿಸಲಾಗದ ಮಾರ್ಗದರ್ಶನವನ್ನು ಕಾಣಬಹುದು, ಅದರ ಮೂಲಕ ನೀವು ಸಾಕಷ್ಟು ಸಹಾಯವನ್ನು ಪಡೆಯಬಹುದು.ಭವಿಷ್ಯದಲ್ಲಿ, ನೀವು ಉಚಿತ ಪ್ರೇಮಿಯೊಂದಿಗೆ ಸ್ನೇಹಪರರಾಗಬಹುದು, ಅವರು ನಿಮಗೆ ಸಹಾಯಕವಾಗಿದ್ದಾರೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತಾರೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅನೇಕ ರೀತಿಯ ಮಹತ್ವಾಕಾಂಕ್ಷೆಗಳನ್ನು ಇಟ್ಟುಕೊಂಡಿದ್ದೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಆ ಮಹತ್ವಾಕಾಂಕ್ಷೆಗಳನ್ನು ಪೂರೈಸಲು, ನೀವು ವ್ಯವಸ್ಥಿತವಾಗಿ ಯೋಜನೆಯನ್ನು ಮಾಡಬೇಕಾಗುತ್ತದೆ.ಭವಿಷ್ಯದಲ್ಲಿ ಏನು ಸಾಧಿಸಲಾಗುವುದು ಎಂಬುದರ ಬಗ್ಗೆ ಹೆಚ್ಚು ಅಸಮಾಧಾನಗೊಳ್ಳಬೇಡಿ, ನಿಮ್ಮ ಪ್ರಸ್ತುತವನ್ನು ನೀವು ಸಂಘಟಿಸಬೇಕು.ವ್ಯವಹಾರ ಅಥವಾ ಉದ್ಯೋಗದಲ್ಲಿ ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಯಾವುದೇ ನಿರ್ಧಾರ, ಪ್ರತಿ ಹಂತವನ್ನು ಮುಂಚಿತವಾಗಿ ನಿರ್ಣಯಿಸಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನೀವು .ಹಿಸದಂತಹ ಯಶಸ್ಸಿಗೆ ನೀವು ಹತ್ತಿರವಾಗುತ್ತೀರಿ.ಬಹುಶಃ ನೀವು ಕೆಲವು ಹಳೆಯ ಪರಂಪರೆಯನ್ನು ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಉದ್ಯೋಗದಲ್ಲಿ ಹೆಚ್ಚು ಸಹಾಯಕವಾಗುವ ವ್ಯಕ್ತಿಯ ಸಹಾಯವನ್ನು ನೀವು ಪಡೆಯಬೇಕು.ಕಾರ್ಡ್ ಅಧ್ಯಯನ ಮಾಡಿದ ನಂತರ ಹೊರಬರುವ ತೀರ್ಮಾನವೆಂದರೆ ನಿಮ್ಮ ಗುರಿಯನ್ನು ತಲುಪಲು ನೀವು ಶ್ರಮಿಸಬೇಕು.ಈ ನಿಟ್ಟಿನಲ್ಲಿ, ನಿಮ್ಮ ಬಗ್ಗೆ ಪ್ರೀತಿ ಮತ್ತು ಸಾಮರಸ್ಯ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ನೀವು ಸಂಯೋಜಿಸಬಹುದು.ಸಂಪೂರ್ಣ ತೀರ್ಮಾನವೆಂದರೆ ನಿಮ್ಮ ಪ್ರಗತಿಯಲ್ಲಿ, ವ್ಯಕ್ತಿತ್ವವು ಸಹಾಯಕರಾಗಬಹುದು, ಅದನ್ನು ನೀವು .ಹಿಸಿರಲಿಲ್ಲ.ಈ ಕಾರ್ಡ್‌ನಿಂದ ನಿಮಗೆ ಉತ್ತಮವಾಗಿ ಚಿಕಿತ್ಸೆ ನೀಡುವ ವ್ಯಕ್ತಿಯ ಸಹಾಯವನ್ನು ನೀವು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ತೋರುತ್ತದೆ.ನೀವು ತಾಳ್ಮೆ ಮತ್ತು ಧೈರ್ಯದಿಂದ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ನೀವು ನಿರೀಕ್ಷಿತ ಫಲಿತಾಂಶಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಶ್ರಮಿಸಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇನ್ನೂ ಸಂದರ್ಭಗಳು ನಿಮ್ಮ ಪರವಾಗಿರುತ್ತವೆ.ಅಂತಹ ಅನುಕೂಲಕರ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಬಳಸಿ.ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ ಪರೋಕ್ಷವಾಗಿ ಅಥವಾ ಪರೋಕ್ಷವಾಗಿ ನೀವು ಸಾಕಷ್ಟು ಸಹಾಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಆದ್ದರಿಂದ ಧೈರ್ಯ ಮತ್ತು ತಾಳ್ಮೆಯಿಂದ ಮುಂದುವರಿಯಿರಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನೀವು ಜೀವನದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ನೀವು ಭಾವಿಸಿದರೂ ಅದು ನಿಮ್ಮ ಪರವಾಗಿ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಚಿತ್ರದಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಕಾರ್ಡ್ ಅನ್ನು ನೋಡಿದಾಗ, ನಿಮ್ಮ ಒಟ್ಟಾರೆ ಭವಿಷ್ಯವನ್ನು ಒಂದೇ ವಾಕ್ಯದಲ್ಲಿ ಹೇಳಲಾಗುತ್ತದೆ, ಆಗ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪ್ರಭಾವಶಾಲಿ ವ್ಯಕ್ತಿಯ ಸಹಾಯವನ್ನು ನೀವು ಪಡೆಯಬಹುದು, ಅದು ನಿಮ್ಮ ಎಲ್ಲಾ ಕಾರ್ಯಗಳಿಗೆ ಸರಿಹೊಂದುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "ವೊಂಡಸ್ ರಾಣಿ",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "ಸುಂದರ ಮಹಿಳೆ ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕುಳಿತಿದ್ದಾಳೆ.ಅವನ ಬಲಗೈಯಲ್ಲಿ ಶಿಕ್ಷೆ ಇದೆ, ಅದು ಅವನ ಶಕ್ತಿ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.ಅವನ ಎಡಗೈಯಲ್ಲಿ ಸೂರ್ಯಕಾಂತಿ ಹೂವು ಇದೆ, ಇದು ಪ್ರಕೃತಿಯ ನಿಯಂತ್ರಣವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಕಪ್ಪು ಬೆಕ್ಕು ತನ್ನ ಪಾದದ ಬಳಿ ಕುಳಿತಿದೆ, ಅದು ಅವನೊಳಗಿನ ಅಸೂಯೆಯನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.ಅವಳು ರಾಣಿ ಸುಪೀರಿಯರ್ ಹೋಮ್ ಕೂಡ.ಮನೆಯ ಹೊರಗಿನ ಕೆಲಸದ ಬಗ್ಗೆ ತನ್ನ ಆಸಕ್ತಿಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಲು ಇದು ಸಾಕಷ್ಟು ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ತುಂಬಾ ದೃ pairce ವಾದ ವ್ಯಕ್ತಿತ್ವ ಹೊಂದಿರುವ ಮಹಿಳೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಮಹಿಳೆಯ ದೃಷ್ಟಿಕೋನಗಳು ಸಕಾರಾತ್ಮಕವಾಗಿವೆ.ಅವನಿಗೆ ಸುಮಾರು 22 ವರ್ಷ ವಯಸ್ಸಾಗಿರಬಹುದು.ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮಹಿಳೆ.ಅವಳ ವ್ಯಕ್ತಿತ್ವವು ಬಹುಕಾಂತೀಯ, ಆತ್ಮವಿಶ್ವಾಸದ ಬುದ್ಧಿವಂತ ಮತ್ತು ಅವಳು ರಹಸ್ಯವಾಗಿ ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತಾಳೆ.ಆ ಮಹಿಳೆ ನಿಮಗೆ ವ್ಯವಹಾರದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ನೀಡಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ನಿಮಗಾಗಿ ಸಮಸ್ಯೆ ಇದ್ದರೆ ಅಥವಾ ಇನ್ನೊಬ್ಬರ ವ್ಯಕ್ತಿತ್ವದ ಬಗ್ಗೆ ಯಾವುದೇ ಮಾತುಕತೆ ಇಲ್ಲದಿದ್ದರೆ\r\nನಿಮ್ಮೊಳಗಿನ ಶಕ್ತಿಯೊಂದಿಗೆ ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದಾದರೆ.ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ಪರಿಸ್ಥಿತಿ ಸರಿಯಾಗಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಯಾವುದೇ ಹೊಸ ಪ್ರಾರಂಭ ಅಥವಾ ಪ್ರಸ್ತಾಪಗಳಿದ್ದರೆ, ಅದು ಉತ್ತಮವಾಗಿದೆ.ಇದು ನಿಮಗಾಗಿ ಯಶಸ್ಸನ್ನು ಹೊಂದಿದೆ.ಈ ಕಾರ್ಡ್ ಸಂಬಂಧಗಳು ಮತ್ತು ದೇಶೀಯ ವಿಷಯಗಳಲ್ಲಿನ ಬದಲಾವಣೆಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ತುಂಬಾ ಉಚಿತ ಮತ್ತು ಪ್ರೇಮಿ ಮಹಿಳೆಯೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಮುರಿಯಬಹುದು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮಹಿಳೆಯ ವ್ಯಕ್ತಿತ್ವ ಭವ್ಯವಾಗಿದೆ.ಅವನು ಎಲ್ಲಾ ಸದ್ಗುಣಗಳಿಂದ ತುಂಬಿದ್ದಾನೆ.ಅವನು ಬುದ್ಧಿವಂತ ಮತ್ತು ಅವನನ್ನು ನೋಡುತ್ತಿದ್ದಾನೆ, ಅವನ ಮನಸ್ಸಿನೊಳಗೆ ಸಹಾಯದ ಪ್ರಜ್ಞೆಯೂ ಇದೆ ಎಂದು ತೋರುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಉದ್ಯೋಗದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಅನುಭವಿಸುತ್ತಿರುವ ಸಂದರ್ಭಗಳು ಖಂಡಿತವಾಗಿಯೂ ಕಷ್ಟವನ್ನು ಉಂಟುಮಾಡುತ್ತವೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಅಂತಿಮವಾಗಿ ನಿಮ್ಮ ಯಶಸ್ಸಿನ ಗಮ್ಯಸ್ಥಾನವನ್ನು ನೀವು ಕಾಣಬಹುದು.ಈ ಅವಧಿಯಲ್ಲಿ ನೀವು ಯಾವುದೇ ಯೋಜನೆಗಳನ್ನು ಮಾಡುವ ಯಾವುದೇ ಯೋಜನೆಗಳನ್ನು, ಯಾವುದೇ ಗುರಿಗಳನ್ನು ನಿಗದಿಪಡಿಸಬೇಡಿ.ನಿಮ್ಮ ಅಂತಿಮ ಗುರಿಯನ್ನು ನೀವು ನಿಗದಿಪಡಿಸಿದ ನಂತರ, ನೀವು ವಿಶ್ರಾಂತಿ ಪಡೆಯಬೇಕು ಮತ್ತು ಮುಂದುವರಿಯಬೇಕು.ನಿಮ್ಮ ಸ್ಥೈರ್ಯ ಮತ್ತು ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ನೀವು ಬಲವಾಗಿರಿಸಿಕೊಳ್ಳುವುದು ಅವಶ್ಯಕ.ಈ ಕಾರ್ಡ್‌ನಿಂದ ಬರುವ ಇತರ ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ಸಂಬಂಧಗಳ ಬದಲಾವಣೆ.ನೀವು ಮಹಿಳೆಯೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಉಳಿಸಿಕೊಂಡಿದ್ದರೆ, ಆ ಸಂಬಂಧವನ್ನು ಕೊನೆಗೊಳಿಸಿ.ಇದು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.ಆದರೆ, ಮನಸ್ಸಿನ ಸಂದಿಗ್ಧತೆ ಮತ್ತು ಮನಸ್ಸಿನ ಅನುಮಾನವನ್ನು ತ್ಯಜಿಸಿ ಮತ್ತು ಮುಕ್ತ ಹೃದಯದಿಂದ ನಿರ್ಧರಿಸಿ.ನೀವು ಮನೆಯಲ್ಲಿದ್ದಾಗ, ಮನೆಯ ಸಮಸ್ಯೆಗಳನ್ನು ನಿಮ್ಮದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಪರಿಹರಿಸಿ ಮತ್ತು ಬಾಹ್ಯ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ನಿಮ್ಮ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸಬೇಡಿ, ಅದನ್ನು ಸರಳ ಅರ್ಥದಲ್ಲಿ ಎದುರಿಸಿ.ಯಶಸ್ಸು ನಿಮಗೆ ದೂರದಲ್ಲಿಲ್ಲ.ನಿರಂತರವಾಗಿ ಪ್ರಯತ್ನಿಸುತ್ತಲೇ ಇರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಮೊದಲು ಕಾಣಿಸಿಕೊಳ್ಳುವ ಬಲವಾದ ವ್ಯಕ್ತಿಯನ್ನು ಹೊಂದಿರುವ ಮಹಿಳೆ ನಿಮ್ಮನ್ನು ಕೆಟ್ಟ ಫಲಿತಾಂಶಗಳಿಗೆ ಕರೆದೊಯ್ಯಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅವಳು ನಿಮ್ಮ ಭಯಾನಕ ಶತ್ರುಗಳಾಗಬಹುದು.ನಿಮ್ಮ ಸಮಯದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಸಮಯದಲ್ಲಿ ತೀವ್ರ ಕಾಳಜಿ ವಹಿಸಿ.ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಸಂಬಂಧಗಳಲ್ಲಿ ನೀವು ತಪ್ಪು ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ನೀವು ಭಾರಿ ನಷ್ಟವನ್ನು ಅನುಭವಿಸಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "ನೈಟ್ ಆಫ್ ವಂಡರ್ಸ್",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ud ಳಿಗಮಾನ್ಯ ಕುದುರೆ ಕುದುರೆಯ ಮೇಲೆ ಸವಾರಿ ಮಾಡುತ್ತಿದೆ ಮತ್ತು ಅವನು ಯುದ್ಧಭೂಮಿಯಂತಹ ಪ್ರದೇಶದಲ್ಲಿ ಕುದುರೆಯನ್ನು ಓಡಿಸುತ್ತಿದ್ದಾನೆ.ಬೆಂಕಿಯ ಅಗ್ನಿಶಾಮಕ ದಳದವರು ಅವನ ಬಟ್ಟೆಗಳಿಂದ ಗೋಚರಿಸುತ್ತಾರೆ.ಅವನು ಬೆಂಕಿ ಮತ್ತು ಶಕ್ತಿಯ ಸಂಕೇತ.ಸಮಂತಾ ಅವರ ಕೈಯಲ್ಲಿ ಶಿಕ್ಷೆ ಇದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ವ್ಯವಹಾರ ಮತ್ತು ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆ ಉಂಟಾಗಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಹೊಸ ಧೈರ್ಯ ಮತ್ತು ನಿಮಗೆ ಹೊಸ ತೊಂದರೆಗಳ ಪ್ರಾರಂಭದ ಚಿಹ್ನೆ ಇದೆ.ಈ ಕಾರ್ಡ್ ಕಾನೂನು ವಿಷಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದೆ, ಇದು ಒಂದು ನಿರ್ದಿಷ್ಟ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಂಬಿಕೆ ಹೆಚ್ಚಾಗಿ ಪುರುಷ ಪಾತ್ರವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಹಾಯಕ ಸ್ನೇಹಿತ ಅಥವಾ ಸಂಬಂಧಿ ಇರುತ್ತಾನೆ, ಅವರು ನಿಸ್ವಾರ್ಥ ವ್ಯಕ್ತಿಯಾಗುತ್ತಾರೆ ಮತ್ತು ನಿಮಗಾಗಿ ಏನನ್ನೂ ಮಾಡಲು ಸಿದ್ಧರಾಗುತ್ತಾರೆ.ನಿಮ್ಮ ಸಮಸ್ಯೆ ಯಾವುದೇ ವ್ಯಕ್ತಿಗೆ ಅಥವಾ ಇನ್ನಾವುದೇ ಸಂಬಂಧ ಹೊಂದಿಲ್ಲದಿದ್ದರೆ, ಈ ಕಾರ್ಡ್ ಎಲ್ಲೋ ಒಂದು ಪ್ರಯಾಣವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಇದು ವಿದೇಶಕ್ಕೆ ಪ್ರಯಾಣಿಸುವ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮೊಂದಿಗೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು 21 ರಿಂದ 30 ವರ್ಷ ವಯಸ್ಸಿನವನಾಗಿರಬಹುದು;ಅವನು ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಿದರೆ ಅಥವಾ ವಯಸ್ಸಾದವನಾಗಿದ್ದರೆ, ಅವನು ಬುದ್ದಿಹೀನನಾಗಿರಬಹುದು.ಆದ್ದರಿಂದ, ನೀವು ಕೆಲವು ಪ್ರಮುಖ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿದೆ, ಇದು ಸಂದರ್ಭಗಳ ಸಂಕೇತವಾಗಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನಿಕಟವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುವ ಮೂಲಕ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಸಂಬಂಧಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ ಎಂದು ಸೂಚಿಸಲಾಗುತ್ತದೆ, ಬದಲಾವಣೆಗಳು ವರದಿಯಾಗಿದೆ.ಬದಲಾವಣೆಯು ಸಂಬಂಧವನ್ನು ಸಹ ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಮಾನಸಿಕ ಸ್ಥಿತಿಯು ಗಮನಹರಿಸುವುದಿಲ್ಲ ಮತ್ತು ವಿವಿಧ ರೀತಿಯ ಆಲೋಚನೆಗಳತ್ತ ಸಾಗುತ್ತದೆ, ಆದರೆ ಅದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವ್ಯಕ್ತಿತ್ವವಿರಬಹುದು ಎಂದು ಸಹ ಸೂಚಿಸಲಾಗುತ್ತದೆ, ಅದು ನಿಮಗೆ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಹೊಂದಿರಬಹುದು, ಅದು ನಿಮಗೆ ಎಲ್ಲಾ ರೀತಿಯಲ್ಲಿದೆ ತೊಂದರೆಗಳು, ತೊಂದರೆಗಳ ಚಿಹ್ನೆಗಳನ್ನು ಮತ್ತು ವೈಫಲ್ಯವನ್ನು ತೆಗೆದುಹಾಕುವ ಮೂಲಕ, ನೀವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು.ನಿಮ್ಮ ಸಮಸ್ಯೆ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಇದ್ದರೆ, ಭಯಪಡಬೇಡಿ.ನಿಮ್ಮ ಸಮಯ ಮತ್ತು ಪರಿಸ್ಥಿತಿಗೆ ಅನುಗುಣವಾಗಿ ಆ ಎಲ್ಲ ವಿಷಯಗಳನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡು, ನೀವೇ ನಿರ್ಧರಿಸುತ್ತೀರಿ..ನೀವು ಸಮಯವನ್ನು ಗುರುತಿಸಿ ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ನಿರ್ಧರಿಸಬೇಕು ಎಂಬುದು ಅಗತ್ಯ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸುವ ಹೆಚ್ಚಿನ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾರಾದರೂ ಹಸ್ತಕ್ಷೇಪ ಮಾಡಬಹುದು.ನೀವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸಿದರೂ, ಅದನ್ನು ಪೂರ್ಣಗೊಳಿಸುವಲ್ಲಿ ನೀವು ಸಾಕಷ್ಟು ತೊಂದರೆಗಳನ್ನು ಅನುಭವಿಸಬೇಕಾಗುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಭರವಸೆ ನೀಡಿದ ಯಾವುದೇ ಭರವಸೆ, ಅಥವಾ ನೀವು ನೀಡಿದ ಯಾವುದೇ ಭರವಸೆ, ಅದು ಪೂರ್ಣಗೊಳ್ಳುವ ಸಾಧ್ಯತೆ ತುಂಬಾ ಕಡಿಮೆ.ಸ್ನೇಹಿತರೊಂದಿಗಿನ ಸಂಬಂಧವು ಮುರಿಯುತ್ತದೆ ಮತ್ತು ವ್ಯತ್ಯಾಸಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ಹೀಗೆ ಅನೇಕ ವಿವಾದಗಳು ಉದ್ಭವಿಸಬಹುದು.\r\n\r\nನಿಮ್ಮ ಸಮಸ್ಯೆ ಶೀಘ್ರದಲ್ಲೇ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ಅವಸರದಲ್ಲಿ ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "ಅದ್ಭುತಗಳ ಪುಟ",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಯುವಕನೊಬ್ಬ ತನ್ನ ಕೈಯಲ್ಲಿ ಶಿಕ್ಷೆಯೊಂದಿಗೆ ಯುದ್ಧದಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.ಅವನು ತನ್ನ ಶಿಕ್ಷೆಯ ಕಡೆಗೆ ನೋಡುತ್ತಿದ್ದಾನೆ.ಅವರ ವ್ಯಕ್ತಿತ್ವದಲ್ಲಿ ಶೌರ್ಯ, ಶಕ್ತಿ ಮತ್ತು ಸಂಕಲ್ಪದ ಚಿಹ್ನೆ ಇದೆ.",
        "card_description": "ನಿಮ್ಮ ಯುವಕ ಅಥವಾ ಪುರುಷ ಸ್ನೇಹಿತರಿಂದ ನೀವು ನೆಚ್ಚಿನ ಸಂದೇಶವನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಇದು ಸಂದೇಶ ಕಾರ್ಡ್ ಆಗಿದೆ.ನಿಮಗೆ ತುಂಬಾ ಸಂತೋಷವನ್ನುಂಟುಮಾಡುವ ಸುದ್ದಿಗಳನ್ನು ನೀವು ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಕುಟುಂಬದ ವಿಷಯದಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಪ್ರಗತಿಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಹೆಚ್ಚು ಬೆಂಬಲಿಸುವಂತಹ ಪ್ರಸಿದ್ಧ ಅಥವಾ ಅಪರಿಚಿತ ಸ್ನೇಹಿತನನ್ನು ನೀವು ಕಾಣಬಹುದು.ಹೊಸ ಯೋಜನೆಯ ಚಿಹ್ನೆ ಅಥವಾ ಹೊಸ ಪ್ರಯಾಣಕ್ಕೆ ಹೋಗುತ್ತಿದೆ.ಅದರಿಂದ ನೀವು ಹೊಸ ನಿರ್ದೇಶನವನ್ನು ಪಡೆಯಬಹುದು.ನೀವು ಉದ್ಯೋಗದ ಬಗ್ಗೆ ಒಪ್ಪಂದವನ್ನು ಹೊಂದಿರಬಹುದು, ಅದು ನಿಮ್ಮ ಆಸಕ್ತಿಯಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಪರವಾಗಿ ಸಾಬೀತುಪಡಿಸಬಹುದು, ನೀವು ಅದರಿಂದ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.ಸಂಬಂಧಗಳ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಅಥವಾ ಬಿಕ್ಕಟ್ಟು ಇರಬಹುದು, ಇದಕ್ಕಾಗಿ ಬಹುಶಃ ಒಂದು ಮಗು ಅದಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನಿಕಟವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಿದ ನಂತರ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಉದ್ಯೋಗದಲ್ಲಿ ಯಾವುದೇ ಪ್ರಮುಖ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ಸೂಚಿಸಲಾಗುತ್ತದೆ.ನೀವು ದೀರ್ಘಕಾಲದವರೆಗೆ ಒಪ್ಪಂದವನ್ನು ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಏನು ಮಾಡುತ್ತೀರಿ ಎಂಬುದರ ಬಗ್ಗೆ ನೀವು ಸಾಕಷ್ಟು ಯೋಚಿಸುತ್ತೀರಿ.ನಿಮ್ಮ ಸಮಯವನ್ನು ಆಲೋಚಿಸುವ ಸಮಯವನ್ನು ವ್ಯರ್ಥ ಮಾಡಬೇಡಿ.ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕು.ನೀವು ಒಂದು ನಿರ್ದಿಷ್ಟ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ನಿಲ್ಲಬೇಕು ಮತ್ತು ಸುತ್ತಲೂ ದೃಷ್ಟಿ ಹೊಂದಿರಬೇಕು.ಇದನ್ನು ಮಾಡುವುದರ ಮೂಲಕ ಮಾತ್ರ ನೀವು ದಾರಿ ಪಡೆಯುತ್ತೀರಿ.ನೀವು ರಚಿಸಿದ ಎಲ್ಲಾ ಸಂಬಂಧಗಳು, ಅದು ಹೆಂಡತಿಯ ಸಂಬಂಧ, ಸ್ನೇಹಿತನ ಸಂಬಂಧ ಅಥವಾ ಪ್ರೀತಿಯ ಸಂಬಂಧವಾಗಲಿ, ಡೆಡ್ಲಾಕ್ ಅನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ಎಲ್ಲ ವಿಷಯಗಳನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸುವ ಮೂಲಕ, ಆ ಅಡೆತಡೆಗಳನ್ನು ತೆಗೆದುಹಾಕುವ ನಿಮ್ಮ ಬೌದ್ಧಿಕ ಸಾಮರ್ಥ್ಯವನ್ನು ಬಳಸಿ.ನೀವು ದೀರ್ಘಕಾಲ ನಿರೀಕ್ಷಿಸುವ ಯಶಸ್ಸು ನಿಮಗೆ ಹತ್ತಿರದಲ್ಲಿದೆ, ಆದರೆ ಅದನ್ನು ಗುರುತಿಸಲು ನಿಮಗೆ ತಾಳ್ಮೆ ಬೇಕು.ನಿಮ್ಮ ಸ್ಥೈರ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ಅಡೆತಡೆಗಳ ವಿರುದ್ಧ ಹೋರಾಡಲು ನೀವು ಸೂಕ್ತ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನೀವು ಬಹಳಷ್ಟು ಯೋಚಿಸುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಯಾವುದೇ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬೇಡಿ.ಅನಿಶ್ಚಿತತೆ, ಅಡಚಣೆ, ಅಸ್ಥಿರತೆ ಮತ್ತು ಉದಾಸೀನತೆಯ ಸ್ಥಿತಿ ನಿಮಗಾಗಿ ಉದ್ಭವಿಸಬಹುದು.ನಂಬಲು ಯೋಗ್ಯವಲ್ಲದ ಸ್ನೇಹಿತ ಅಥವಾ ಸಂಬಂಧಿಯನ್ನು ನೀವು ಕಾಣಬಹುದು.ಪ್ರಬಲ ಎದುರಾಳಿಯು ನಿಮ್ಮ ಮುಂದೆ ನಿಲ್ಲಬಹುದು, ಇದರಿಂದಾಗಿ ನೀವು ಭಾರಿ ನಷ್ಟವನ್ನು ಅನುಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ಅದನ್ನು ಹೊಂದಬಹುದು ಅಥವಾ ನಿಮ್ಮೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರಬಹುದು.ನೀವು ಅದನ್ನು ಗುರುತಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.ಈ ರೀತಿಯಾಗಿ ನೀವು ಕೆಲವು ದುಃಖದ ಸುದ್ದಿಗಳನ್ನು ಸಹ ಪಡೆಯಬಹುದು.ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಒಟ್ಟಾಗಿ ನಿಮ್ಮೊಂದಿಗೆ ಆಟವಾಡಬಹುದು, ಇದರಿಂದಾಗಿ ನೀವು ಭಾರೀ ಹಾನಿಯನ್ನು ಅನುಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ದೀರ್ಘಕಾಲ ಕಾಯುತ್ತಿದ್ದ ಸುದ್ದಿಗಳು ಶೀಘ್ರದಲ್ಲೇ ಸುದ್ದಿಯನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "ಎಸ್ ಆಫ್ ವೊಂಡನ್ - ಅಗ್ನಿಯ ಮೂಲ",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ ಬಲವಾದ ಕೈ ಆಕಾಶದಿಂದ ಹೊರಬಂದು ಮರವನ್ನು (ಶಿಕ್ಷೆ) ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಿದೆ.ಆ ಶಿಕ್ಷೆಯಲ್ಲಿ ಹೊಸ ಕಾರ್ಡ್‌ಗಳಿವೆ.ಬೆಟ್ಟದ ಮೇಲೆ ಒಂದು ಕೋಟೆ ಇದೆ.ಈ ಕೋಟೆ ಭವಿಷ್ಯದಲ್ಲಿ ಏನಾಗಲಿದೆ ಎಂಬುದರ ಸಂಕೇತವಾಗಿದೆ.ಶಿಕ್ಷೆಯಲ್ಲಿನ ಬೆಂಕಿಯ ಅಂಶವು ಶಕ್ತಿಯನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ, ಇದು ಸಕಾರಾತ್ಮಕ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಈ ರೀತಿಯಾಗಿ, ಎಸ್ ಆಫ್ ವಾಂಡ್ಸ್ ಹೊಸ ಸಂಯೋಜನೆಗಳು ಅಥವಾ ಆಲೋಚನೆಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಒಂದು ರೀತಿಯಲ್ಲಿ, ಆ ದಿಕ್ಕಿನಲ್ಲಿ ಮೊದಲ ಹೆಜ್ಜೆ.",
        "card_description": "ನೀವು ಯಾವುದೇ ಹೊಸ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದರೆ, ಫಲಿತಾಂಶವು ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ಹೋರಾಟ ಅಥವಾ ಹೋರಾಟ ಇತ್ಯಾದಿಗಳಲ್ಲಿ ನೀವು ಕಾನೂನು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನೀವು ಯಾವುದೇ ಕೆಲಸ ಮಾಡಿದರೂ, ನಿಮಗೆ ತೃಪ್ತಿ ಸಿಗುತ್ತದೆ.ಯಾವುದೇ ಕೆಲಸದಲ್ಲಿ ನೀವು ಅನೋರೆಕ್ಸಿಯಾವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ.ಭವಿಷ್ಯದಲ್ಲಿ ಹೊಸ ಪ್ರಯಾಣವೂ ಇದೆ.ನೀವು ಅತಿಯಾದ ದೈಹಿಕ ಶಕ್ತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಮಗು ಜನಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.ಇದು ಹೊಸ ಆವಿಷ್ಕಾರದ ಸಂಕೇತವಾಗಲಿದ್ದು, ಹೊಸ ಸಂಬಂಧಗಳ ಪ್ರಾರಂಭವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಸಮಸ್ಯೆಯ ಮೂಲವನ್ನು ತಲುಪಿದರೆ, ಅದನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಕಂಡುಹಿಡಿಯಲಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದರೆ, ಹೊಸ ಭಾವನೆಗಳು ಮತ್ತು ಹೊಸ ಸಮರ್ಪಣೆ ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು ಎಂದು ತೋರುತ್ತದೆ.ನಿಮ್ಮ ಭಾವನೆಗಳು ಮತ್ತು ನಿಮ್ಮ ದಿನಚರಿಯನ್ನು ಎಸ್ outs ಟ್‌ಗಳ ಶಕ್ತಿಯಿಂದ ನಿರ್ವಹಿಸಲಾಗುತ್ತದೆ.ಇದರರ್ಥ ಹೊಸ ಉತ್ಸಾಹ, ಹೊಸ ವೇಗ ಮತ್ತು ಹೊಸ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ, ನಿಮಗೆ ಪ್ರಸ್ತುತಪಡಿಸಿದರೂ ಹೊಸ ಸವಾಲಿನ ಲಕ್ಷಣಗಳು.ಇದಕ್ಕಾಗಿ ನೀವು ನಿಮಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಉದ್ಯೋಗದಲ್ಲಿ ಹಣವನ್ನು ಎಲ್ಲಿ ಖರ್ಚು ಮಾಡಬೇಕು, ಯೋಜನೆಗಳನ್ನು ಹೇಗೆ ಕಾರ್ಯಗತಗೊಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಕಾರ್ಯವನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ನಿಮ್ಮ ಯೋಜನೆ ಹೇಗೆ, ಅವುಗಳನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿಕೊಳ್ಳುತ್ತದೆ.ವೊಂಡಸ್‌ನ ಎಸ್ ನಲ್ಲಿರುವ ಬೆಂಕಿಯ ಅಂಶವು ಹೊಸ ಶಕ್ತಿಯನ್ನು ಸಂವಹನ ಮಾಡುತ್ತದೆ.ನಿಮ್ಮ ಪ್ರಾರಂಭವು ಸಕಾರಾತ್ಮಕವಾಗಿದೆ ಎಂದು ಇದು ತೋರುತ್ತದೆ.ಹೊಸ ನಿರ್ಮಾಣ ಅಥವಾ ಹೊಸ ಆಲೋಚನೆಗಳು ಭವಿಷ್ಯದಲ್ಲಿ ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿ ಎಂದು ಸಾಬೀತುಪಡಿಸಬಹುದು.ಆದ್ದರಿಂದ, ಪ್ರಗತಿಯತ್ತ ನಿಮ್ಮ ಹೊಸ ಹೆಜ್ಜೆ ಬಹಳ ಉತ್ತೇಜನಕಾರಿಯಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನೀವು ಮಾಡಿದ ಯಾವುದೇ ಯೋಜನೆ ಸಹ ಫಲಪ್ರದವಾಗುವುದಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ನಿಮ್ಮ ಮನಸ್ಸು ಅದರೊಂದಿಗೆ ಸ್ಥಿರವಾಗಿರುವುದಿಲ್ಲ.ಇತರರ ದೃಷ್ಟಿಯಲ್ಲಿ, ನೀವು ನಗೆಗೆ ಅರ್ಹರಾಗಬಹುದು.ಸಂಬಂಧಗಳಲ್ಲಿ ನೀವು ಏನೇ ನಿರೀಕ್ಷಿಸಿದರೂ ಅದು ಪೂರ್ಣಗೊಳ್ಳದಿರಬಹುದು.ನೀವು ತುಂಬಾ ವಿಶ್ವಾಸ ಹೊಂದಿರಬಾರದು, ಉದ್ಯೋಗಗಳು ಅಥವಾ ಹಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಷಯಗಳಲ್ಲಿ ಪದೇ ಪದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳಿ.ಇಲ್ಲದಿದ್ದರೆ ನಷ್ಟದ ಸಾಧ್ಯತೆಯಿದೆ.\r\nಈ ಕಾರ್ಡ್ ಹೊಸ ಮನೋಭಾವ ಮತ್ತು ಹೊಸ ನಂಬಿಕೆ ನಿಮ್ಮ ಜೀವನವನ್ನು ಪ್ರವೇಶಿಸುತ್ತಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಯೋಜನೆಗಳು ವಾಂಡ್ಸ್ ನ ಶಕ್ತಿಯಿಂದ ಅರಿತುಕೊಳ್ಳುತ್ತವೆ.ನಿಮ್ಮಲ್ಲಿ ಉತ್ಸಾಹ, ಧೈರ್ಯ, ಚಲನಶೀಲತೆ, ಅರ್ಥ, ಪುರುಷತ್ವ ಮತ್ತು ಸವಾಲುಗಳು ಇರುತ್ತವೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಹೊಸ ಯೋಜನೆ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತದೆ, ನೀವು ಅದರಲ್ಲಿ ದೂರದ ದೃಷ್ಟಿಯನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು.ಇತರರನ್ನು ಹೆಚ್ಚು ನಂಬಬೇಡಿ.ನೀವು ಪ್ರಾರಂಭಿಸುವ ಕೆಲಸದಲ್ಲಿ ಯಾವುದೇ ರೀತಿಯ ಅಪಕ್ವ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಹಿಂಜರಿಕೆ ಬರಲು ಬಿಡಬೇಡಿ.ಸಮಯ ನಿಮ್ಮ ಕಡೆ ಇದೆ.ತಿಳುವಳಿಕೆಯೊಂದಿಗೆ ಇದನ್ನು ಬಳಸಿ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "ಅದ್ಭುತಗಳನ್ನು ಆಫ್ ಮಾಡಲು",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕೋಟೆಯ ಗೋಡೆಯ ಮೇಲೆ ನಿಂತಿದ್ದಾನೆ.ಅವನ ಬಲಭಾಗದಲ್ಲಿ, ಒಂದು ಶಿಕ್ಷೆಯನ್ನು ಬಲವಾಗಿ ನೆಲದಲ್ಲಿ ನಿಲ್ಲಿಸಲಾಗಿದೆ.ಅವನು ತನ್ನ ಎಡಗೈಯಲ್ಲಿ ಶಿಕ್ಷೆ ವಿಧಿಸುತ್ತಾನೆ.ವ್ಯಕ್ತಿಯು ಬಲಗೈಯಲ್ಲಿ ಚೆಂಡನ್ನು ಹೊಂದಿದ್ದಾನೆ, ಅದನ್ನು ಅವನು ದೃ ly ವಾಗಿ ಹಿಡಿದಿದ್ದಾನೆ.ಗೋಡೆಯ ಮೇಲೆ ಬಿಳಿ ಕುಮುಡಿನಿ ಮತ್ತು ಕೆಂಪು ಗುಲಾಬಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಆ ಮನುಷ್ಯನು ಸಮುದ್ರದ ಕಡೆಗೆ ನೋಡುತ್ತಿದ್ದಾನೆ ಮತ್ತು ಅದರೊಂದಿಗೆ ಭವಿಷ್ಯವನ್ನು ನೋಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾನೆ.",
        "card_description": "ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡುವಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಠಾತ್ ಘಟನೆ ಸಂಭವಿಸಬಹುದು ಎಂದು ತೋರುತ್ತದೆ, ಅದನ್ನು ನೀವು ಎಂದಿಗೂ ಯೋಚಿಸುವುದಿಲ್ಲ ಅಥವಾ .ಹಿಸಲಾಗುವುದಿಲ್ಲ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಠಾತ್ ಕೆಲಸ ವಿಫಲವಾಗಬಹುದು, ಅಥವಾ ನಷ್ಟವನ್ನು ಸಹಿಸಬೇಕಾಗಬಹುದು.ನಿಮ್ಮ ಎಲ್ಲಾ ಯೋಜನೆಗಳನ್ನು ಅಥವಾ ನೀವು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುವ ಕೆಲಸವನ್ನು ಮಾಡುವ ಮೊದಲು ನಿಮ್ಮ ಶಕ್ತಿ ಮತ್ತು ಸಾಮರ್ಥ್ಯವನ್ನು ನೀವು ನಿರ್ಣಯಿಸಬೇಕು.ಅದರ ನಂತರ, ನೀವು ಮಾಡಲು ಬಯಸುವ ಎಲ್ಲಾ ಪ್ರಗತಿಗೆ ನೀವು ಮುಕ್ತರಾಗಿದ್ದೀರಿ.ನೀವು ಏನೇ ಮಾಡಲು ಅಥವಾ ಮಾಡುವ ಬಗ್ಗೆ ಯೋಚಿಸಲು ಬಯಸಿದರೂ, ನೀವು ಅದರಲ್ಲಿ ಹಲವು ರೀತಿಯ ಆಯ್ಕೆಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಕೊನೆಯಲ್ಲಿ ನೀವು ಯಶಸ್ಸಿನ ಕಠಿಣ ಪರಿಶ್ರಮದ ಫಲಿತಾಂಶವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಆದ್ದರಿಂದ ಎಲ್ಲವೂ ನಿಮ್ಮ ನಿರ್ಧಾರವನ್ನು ಆಧರಿಸಿದೆ.ನೀವು ಕೆಲವು ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಬಯಸುತ್ತೀರಿ, ಆದರೆ ಒಬ್ಬಂಟಿಯಾಗಿಲ್ಲ, ನೀವು ಪಾಲುದಾರನನ್ನು ಹುಡುಕಲು ಬಯಸುತ್ತೀರಿ.ಇದು ಅರ್ಥಪೂರ್ಣ ಪ್ರಸ್ತಾಪ.ನೀವು ನಿಮ್ಮನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಿಮ್ಮೊಂದಿಗಿನ ಎಲ್ಲಾ ಸಂಬಂಧಗಳು ದೃ be ವಾಗಿರುತ್ತವೆ.ಅದರೊಂದಿಗೆ, ಹೊಸ ಸಂಬಂಧಗಳು ಸಹ ಪ್ರಾರಂಭವಾಗಬಹುದು.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಸಕಾರಾತ್ಮಕ ಸಂದೇಶಗಳನ್ನು ನೀಡುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ಭವಿಷ್ಯಕ್ಕಾಗಿ ನೀವು ಯೋಜಿಸುತ್ತಿರುವುದಕ್ಕಾಗಿ ಅಥವಾ ನೀವು ಏನು ಮಾಡಬೇಕೆಂಬುದಕ್ಕೆ ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ನೀವು ಗುರುತಿಸುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಎಷ್ಟು ಶಕ್ತಿ ಹೊಂದಿದ್ದೀರಿ ಮತ್ತು ಆ ಶಕ್ತಿಯನ್ನು ಹೇಗೆ ಬಳಸುವುದು ಎಂಬುದರ ಕುರಿತು ನಿಮ್ಮ ಆಯ್ಕೆಯನ್ನು ನೀವು ಇಷ್ಟಪಡುತ್ತೀರಿ.ನಿಮ್ಮ ಯೋಜನೆಗಳನ್ನು ಬದ್ಧಗೊಳಿಸಲು ನೀವು ನಿರ್ಧರಿಸಿದರೆ\r\nನೀವು ಮಾಡಿದರೆ, ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು.ನೀವು ಏನೇ ಇರಲಿ ಎಂದು ನೀವು ಸೂಚಿಸುತ್ತೀರಿ\r\nಯೋಜನೆ, ಯಾವುದೇ ಸಹೋದ್ಯೋಗಿ ಅದರಲ್ಲಿ ಭಾಗಿಯಾಗಿದ್ದರೆ, ಅದು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ\r\nಇರುತ್ತದೆ.ಆದ್ದರಿಂದ, ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಸಂಪೂರ್ಣ ಸಮಾಲೋಚನೆಯಲ್ಲಿ, ಅದರ ಹಾದಿಯಲ್ಲಿ ಎದುರಾದ ತೊಂದರೆಗಳು\r\nನೀವು ಪರೀಕ್ಷಿಸುವ ಮೂಲಕ ನಿರ್ಧರಿಸಿದರೆ, ಅದು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.ನಿಮ್ಮ ನಿರ್ಧಾರದಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದೆ\r\nನಿಮ್ಮ ಕೆಲಸವನ್ನು ನೀವು ಯಾವುದೇ ಸಂದೇಹವಿಲ್ಲದೆ ಮುಂದೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು, ಆದರೆ ಫಲಿತಾಂಶವನ್ನು ಪಡೆಯಲು\r\nನೀವು ಸಮಯಕ್ಕಾಗಿ ಕಾಯಬೇಕಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡುವಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಇಟ್ಟುಕೊಂಡಿರುವ ಎಲ್ಲಾ ರೀತಿಯ ನಿರೀಕ್ಷೆಗಳಿಗೆ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂದು ಸೂಚಿಸಲಾಗಿದೆ.ನೀವು ಸಂಬಂಧವನ್ನು ಹೊಂದಿರುವ ಜನರು, ಆ ಸಂಬಂಧಗಳಲ್ಲಿ ಅಡಚಣೆ ಉಂಟಾಗಬಹುದು.ಇದರೊಂದಿಗೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ದಯೆಯ ಸಮಸ್ಯೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ವಿಪರೀತತೆ, ಆತಂಕ, ಆತಂಕ ಮತ್ತು ಅನಿಶ್ಚಿತತೆಯ ಪರಿಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿರಬಹುದು.ನೀವು ಮಾಡಿದ ಯಾವುದೇ ಯೋಜನೆಗಳ ಪರಿಣಾಮವಾಗಿ, ಭವಿಷ್ಯದ ಸಂಪತ್ತು, ಸ್ಥಾನ, ಪ್ರತಿಷ್ಠೆ ಮತ್ತು ಸಂತೋಷದಲ್ಲಿ ನೀವು ಎಲ್ಲವನ್ನೂ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ಆದರೆ ಅದರೊಂದಿಗೆ ದುಃಖದ ಕಾಕತಾಳೀಯತೆಗಳಿವೆ.ರೀತಿಯ ತೊಂದರೆಗಳು ಉದ್ಭವಿಸುತ್ತವೆ.ಹಠಾತ್ ಆಕ್ಷೇಪಣೆಯ ಚಿಹ್ನೆ ಇದೆ.ಏನಾದರೂ ಒಳ್ಳೆಯದು ಅಥವಾ ಕೆಟ್ಟದು ಸಂಭವಿಸಿದಲ್ಲಿ, ಅದರ ಫಲಿತಾಂಶವೂ ಕೆಟ್ಟದಾಗಿರುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ನಿಮ್ಮ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ನೀವು ಯೋಜಿಸಿರುವ ಭಾಗವಹಿಸುವಿಕೆ ಅಥವಾ ಪಾಲುದಾರಿಕೆಯಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪೂರ್ಣಗೊಳಿಸುವ ಸಾಧ್ಯತೆಯಿಲ್ಲ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಭಾಗಶಃ ಯಶಸ್ಸನ್ನು ಮಾತ್ರ ಸಾಧಿಸಬಹುದು.ನಿಮ್ಮ ಭವಿಷ್ಯದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಸಂದರ್ಭಗಳ ಬಗ್ಗೆ ಇದೀಗ ನಿಮಗೆ ಯಾವುದೇ ಮಾಹಿತಿ ಇಲ್ಲ, ಆದರೆ ನೀವು ಮಾಡುತ್ತಿರುವ ಯಾವುದೇ ಪ್ರಯತ್ನದಿಂದ ಉಂಟಾಗುವ ಉತ್ತಮ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ನೀವು ಕಾಯಬೇಕಾಗಿದೆ.ಆದ್ದರಿಂದ, ತಾಳ್ಮೆ, ಆತ್ಮವಿಶ್ವಾಸ, ಸಕಾರಾತ್ಮಕ ಚಿಂತನೆ ಮತ್ತು ಬಲವಾದ ಸ್ಥೈರ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಅವಶ್ಯಕತೆಯಿದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "ವೊಂಡನ್‌ನ ಮೂರು",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "ಮತ್ತೊಮ್ಮೆ, ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಅದೇ 'ಟು ವೊಂಡ್ಸ್' ನ ವ್ಯಕ್ತಿ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾನೆ.ವ್ಯಕ್ತಿಯು ಶಿಖರದ ಮೇಲೆ ಹತ್ತಿ ಕಲ್ಲಿನ ಬಂಡೆಯ ಮೇಲೆ ನಿಂತು ಸಮುದ್ರದಾದ್ಯಂತ ಪರ್ವತಗಳನ್ನು ನೋಡುತ್ತಿದ್ದನು.ಅವನ ಉನ್ನತ ಸ್ಥಾನದಿಂದಾಗಿ, ಅವನು ಮುಂದೆ ಇರುವದನ್ನು ನೋಡಬಹುದು.ದೂರದ ಆಕಾಶದ ದೂರದಲ್ಲಿ ಹರಡುವ ಹರಡುವಿಕೆಯನ್ನು ಅವನು ನೋಡುತ್ತಿದ್ದಾನೆ.ಅವನ ಸುತ್ತ ಮೂರು ಶಿಕ್ಷೆಗಳನ್ನು ನೆಲದ ಮೇಲೆ ದೃ ly ವಾಗಿ ಸ್ಥಾಪಿಸಲಾಗಿದೆ.ರಿಮೋಟ್ ಲುಕ್ ಮಾಡಿದಾಗ ಹಡಗು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನು ಈಗ ಮುಂದುವರಿಯಬಹುದು ಎಂದು ವ್ಯಕ್ತಿಯು ನಿರ್ಧರಿಸಿದ್ದಾನೆ.",
        "card_description": "ನೀವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ಅಥವಾ ಯಾವುದೇ ಯೋಜನೆಯಲ್ಲಿ ತ್ವರಿತಗೊಳಿಸುವುದಿಲ್ಲ ಎಂದು ಈ ಕಾರ್ಡ್ ತಿಳಿಸುತ್ತದೆ.ನೀವು ತುಂಬಾ ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.ನಿಮ್ಮ ಯೋಜನೆಗಳಲ್ಲಿ ನೀವು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ಶಾಂತಿಯುತವಾಗಿ ಬಳಸಿದರೆ, ನೀವು ಯಾವುದೇ ಸಮಸ್ಯೆಯನ್ನು ಹೊಂದಿರುವ ಯಾವುದೇ ಸಮಸ್ಯೆ, ನೀವು ರೋಗನಿರ್ಣಯವನ್ನು ಪಡೆಯಬಹುದು.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಸಲಹೆಗಾರರಿಂದ ಸಹಾಯ ಪಡೆಯಬಹುದು, ಅದು ನಿಮ್ಮ ಹಾದಿಯಲ್ಲಿನ ತಡೆಗೋಡೆ ತೆಗೆದುಹಾಕಬಹುದು.ಯಾವುದೇ ಕೆಲಸ ಅಥವಾ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯ ಫಲಿತಾಂಶಕ್ಕಾಗಿ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಉತ್ಸಾಹ\r\nಇದೆ.ಅದರಲ್ಲಿ ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.ಈ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಹೊಸದನ್ನು ಕಲಿಯುವಿರಿ.\r\nಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ನೀವು ಮುಂದುವರಿಯಬಹುದು.ನಿಮ್ಮ ಗುರಿಯ ಬಗ್ಗೆ ಆಶಾವಾದಿಯಾಗಿರಿ ಮತ್ತು\r\nಸಕಾರಾತ್ಮಕ ಪ್ರವೇಶವನ್ನು ಇರಿಸಿ.ನಿಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲಾ ಸಂಬಂಧಗಳು, ಆ ಸಂಬಂಧಗಳಲ್ಲಿ ಅಭಿವೃದ್ಧಿಯ ಸಾಧ್ಯತೆಯಿದೆ.\r\n\r\nಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನಿಮಗಾಗಿ ನೀವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ಹುಟ್ಟಿಕೊಂಡಿದ್ದೀರಿ\r\nಈ ಫಲಿತಾಂಶಕ್ಕಾಗಿ, ಕುತೂಹಲವು ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಖಂಡಿತವಾಗಿಯೂ ಉದ್ಭವಿಸುತ್ತದೆ, ಆದರೆ ಅವಸರದಲ್ಲಿ\r\nನಿರ್ಧರಿಸಬೇಡಿ.ತಾಳ್ಮೆಯೊಂದಿಗೆ ಸಮಯಕ್ಕಾಗಿ ಕಾಯಿರಿ.ನೀವು ತುಂಬಾ ಖಚಿತವಾಗಿದೆ\r\nಪ್ರಸ್ತುತ ಕೆಲವು ಸಂದರ್ಭಗಳು ಏನನ್ನಾದರೂ ಕಲಿಯಬೇಕು ಮತ್ತು ಸಮಯಕ್ಕಾಗಿ ಕಾಯಬೇಕು.ನಮ್ಮ\r\nಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ನಿಮ್ಮ ಯೋಜನೆಗಳಲ್ಲಿ ತಾಳ್ಮೆಯಿಂದ ನೀವು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರೆ, ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಆದರೆ ಅದಕ್ಕಾಗಿ ನೀವು ಆಶಾವಾದಿಯಾಗಬೇಕು ಮತ್ತು ಸಕಾರಾತ್ಮಕ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿರಬೇಕು.ನೀವು ಈ ರೀತಿ ನಿರ್ಧರಿಸಿದರೆ, ಕ್ರಮೇಣ ನಿಮ್ಮ ಸಂಬಂಧಗಳು ಬೆಳೆಯುತ್ತವೆ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಸಕಾರಾತ್ಮಕ ಅವಕಾಶಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನೀವು ಇಲ್ಲಿಯವರೆಗೆ ಪಡೆದ ಎಲ್ಲವನ್ನೂ ಪರಿಗಣಿಸುವುದಿಲ್ಲ ಎಂಬುದು ಖಚಿತ.ನೀವು ನಂತರ ದೊಡ್ಡ ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು.\r\n\r\nನಿಮ್ಮ ಮುಂದೆ ಅನೇಕ ರೀತಿಯ ಸಮಸ್ಯೆಗಳಿವೆ ಎಂಬುದು ಖಚಿತ.ಅಂತಹ ಸಮಸ್ಯೆಗಳಿಂದ ಸುತ್ತುವರೆದಿರುವ ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ಗೊಂದಲದ ಸ್ಥಿತಿಗೆ ಬರಬಹುದು, ಆದರೆ ನೀವು ಅವರಿಬ್ಬರನ್ನೂ ದತ್ತು ತೆಗೆದುಕೊಳ್ಳಬೇಕು ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗಿದೆ, ತಾಳ್ಮೆ ಮತ್ತು ಕಾಯುವಿಕೆ.ಮಾನಸಿಕ ಸಮತೋಲನವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವ ಮೂಲಕ ನಿಮ್ಮ ಯೋಜನೆಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಯೋಜನೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವ ಬಗ್ಗೆ ಮತ್ತು ಅದೇ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಮುಂದುವರಿಯುವ ಬಗ್ಗೆ ಹೊಸ ಪ್ರೋಗ್ರಾಂ ಅನ್ನು ಹೊಸ ರೀತಿಯಲ್ಲಿ ಮಾಡಿ.ಯಶಸ್ಸು ನಿಮಗೆ ಖಚಿತವಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಭವಿಷ್ಯಕ್ಕಾಗಿ ನೀವು ಮಾಡಿದ ಯೋಜನೆಗಳು ಮತ್ತು ಆ ಯೋಜನೆಗಳಲ್ಲಿ ನೀವು ಮಾಡಲು ಬಯಸುವ ಕೆಲಸಗಳನ್ನು ನಿರ್ಬಂಧಿಸಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಇದು ಮಾತ್ರವಲ್ಲ, ಆ ಯೋಜನೆಗಳನ್ನು ಸಹ ವಿರೋಧಿಸಬಹುದು.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ಅನೇಕ ಆಯ್ಕೆಗಳನ್ನು ನಿಮಗೆ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ, ನಿಮ್ಮ ಗುರಿಗೆ ತಕ್ಕಂತೆ ಯಾವುದೇ ಆಯ್ಕೆಯನ್ನು ಇಷ್ಟಪಡಲು ನೀವು ಅತಿಯಾಗಿ ಪರಿಗಣಿಸಬೇಕು.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಯಾವುದೇ ರೀತಿಯ ಸಹಾಯ ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿಲ್ಲ.ಪ್ರಸ್ತುತ ಸಂಬಂಧಗಳಲ್ಲಿನ ಡೆಡ್‌ಲಾಕ್ ಉಂಟಾಗುತ್ತದೆ ಮತ್ತು ಅದು ಕೊನೆಗೊಳ್ಳಬಹುದು.ಉತ್ತಮವಾಗಿ ಕಾಣುವ ಪರಿಸ್ಥಿತಿ ಕೂಡ ಹಾಳಾಗಬಹುದು.\r\nಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಉತ್ತಮ ಅವಕಾಶವನ್ನು ಪಡೆಯಬಹುದು, ಆದರೆ ಅದರಲ್ಲಿ ಬಹಳ ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.ನಿಮಗೆ ಸಾಕಷ್ಟು ಸಿಕ್ಕಿದ್ದರೂ, ಆದರೆ ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳ ಬಲ ಮತ್ತು ನಿಮ್ಮ ದೂರದೃಷ್ಟಿಯ ಮೇಲೆ, ನೀವು ಈಗ ಬಹಳಷ್ಟು ಪಡೆಯಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "ನಾಲ್ಕು ಅದ್ಭುತಗಳು",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ನಾಲ್ಕು ಶಿಕ್ಷೆಗಳನ್ನು ನೆಲದಲ್ಲಿ ಹೂಳಲಾಗಿದೆ.ಆ ನಾಲ್ಕು ಶಿಕ್ಷೆಗಳ ಮೇಲಿರುವ ಮರದ ಎಲೆಗಳಿಂದ ಪೆವಿಲಿಯನ್ ತಯಾರಿಸಲಾಗಿದೆ.ಒಂದು ಜೋಡಿ ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರು ಕೈಯಲ್ಲಿ ಹಣ್ಣಿನೊಂದಿಗೆ ಪೆವಿಲಿಯನ್ ಕಡೆಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ.ಅವನ ಹಿಂದೆ ಒಂದು ಸೇತುವೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.ಅವನು ಸೇತುವೆ ಅರಮನೆಯ ಕಡೆಗೆ ಹೋಗುತ್ತಾನೆ.ಆ ಅರಮನೆ ಯಶಸ್ಸಿನ ಸಂಕೇತವಾಗಿದೆ.ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ಸಂತೋಷ ಮತ್ತು ಪ್ರಗತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದಾಗ, ನಿಮ್ಮ ಹಿಂದಿನ, ವರ್ತಮಾನ ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ಎಲ್ಲಾ ರೀತಿಯ ಆಕ್ಷೇಪಣೆಗಳು ಮತ್ತು ತೊಂದರೆಗಳನ್ನು ಪತ್ತೆಹಚ್ಚುವ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ತಿಳಿಸಲಾಗಿದೆ.ನೀವು ಅವರಿಂದ ಹೊರಬರಬಹುದು.ಭೂತಕಾಲವು ಹಾದುಹೋಗಿದೆ, ಪ್ರಸ್ತುತ ಅವಧಿ ಇದೆ, ಆದರೆ ಭವಿಷ್ಯದ ಯೋಜನೆಗಳನ್ನು ಇಲ್ಲಿ ಮಾತನಾಡಲಾಗುತ್ತಿದೆ.ನೀವು ಎಲ್ಲಾ ರೀತಿಯ ತೊಂದರೆಗಳಿಂದ ಹೊರಬರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.ನಿಮ್ಮ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳನ್ನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಪತ್ತೆ ಮಾಡಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಎಷ್ಟೇ ಸಂತೋಷ ಮತ್ತು ಸಂತೋಷವಾಗಿದ್ದರೂ, ಅದು ತತ್ಕ್ಷಣ ಮತ್ತು ಸುಧಾರಿತವಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅನೇಕ ರೀತಿಯ ಸಾಮಾಜಿಕ ಅವಕಾಶಗಳನ್ನು ಪಡೆಯಲಾಗುವುದು ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ಆರ್ಥಿಕ ಸಂಗ್ರಹವೂ ಇರುತ್ತದೆ.ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ಐಟಂ ಅನ್ನು ನೀವು ಪಡೆಯಬಹುದು.ಕಾರ್ಡ್ ಅನ್ನು ನೋಡುವಾಗ, ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಆರ್ಥಿಕವಾಗಿ ಭಾವಿಸುವುದಿಲ್ಲ ಎಂದು ಸೂಚಿಸಲಾಗಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಕಲ್ಯಾಣದ ಸಂಕೇತವಾಗಿದೆ.ನಿಮ್ಮ ವೆಚ್ಚದಲ್ಲಿ ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಿ ಮತ್ತು ಒಳ್ಳೆಯದನ್ನು ಮಾಡಿ.ಇದರಲ್ಲಿ ನೀವು ಹೆಚ್ಚು ಶ್ರಮಿಸಬೇಕು.ಆದ್ದರಿಂದ, ನಿಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲಾ ಸಂಬಂಧಗಳು, ಎಲ್ಲವೂ ಸಕಾರಾತ್ಮಕವೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.\r\n\r\nಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳನ್ನು ತೊಡೆದುಹಾಕಲು ನೀವು ಏನು ನಿರ್ಧರಿಸಿದ್ದೀರಿ ಅಥವಾ ನೀವು ಏನು ಮಾಡಿದ್ದೀರಿ ಎಂಬುದರ ಕುರಿತು ನೀವು ಉತ್ತಮವಾಗಿ ಯೋಜಿಸಬೇಕಾಗುತ್ತದೆ.ಈ ಕಾರ್ಯವು ಸುಲಭವಲ್ಲವಾದರೂ, ನೀವು ವರ್ತಮಾನದಲ್ಲಿ ಏನೇ ಇರಲಿ, ಈ ಹಿಂದೆ ಏನನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿದೆ ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ಏನನ್ನು ಸ್ವೀಕರಿಸಲಾಗುವುದು ಎಂಬುದು ಎಲ್ಲ ಜೀವಿಗಳಿಗೆ ಹತ್ತಿರದಲ್ಲಿದೆ.ನೀವು ಸ್ವ-ಆಸಕ್ತಿಯನ್ನು ತ್ಯಜಿಸಬೇಕು ಮತ್ತು ಇತರರಿಗೆ ಸಹಾಯ ಮಾಡಲು, ಇತರರಿಗೆ ದಾನ ಮಾಡಲು, ನೀವು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಬೇಕಾದರೆ ಅಥವಾ ನೀವು ಎಲ್ಲವನ್ನೂ ದೋಚಬೇಕಾದರೆ, ನೀವು ಪ್ರತಿ ಹಂತದಲ್ಲೂ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಕ್ರಮೇಣ ತೊಂದರೆಗಳು ಕೊನೆಗೊಳ್ಳುತ್ತವೆ.ನೀವು ಏನು ಮಾಡಲು ಬಯಸುತ್ತೀರಿ ಮತ್ತು ನೀವು ಪಡೆಯಲು ಬಯಸುವ ಯಾವುದೇ ಅರ್ಥಪೂರ್ಣ ಮತ್ತು ಫಲಿತಾಂಶಗಳು.ಆದ್ದರಿಂದ, ನಿಮ್ಮನ್ನು ಸಂಘಟಿಸುವ ಮೂಲಕ, ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಚಿಂತಿಸಬೇಡಿ, ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ನಿಮ್ಮ ಮಾರ್ಗವನ್ನು ನೀವೇ ಕಂಡುಕೊಳ್ಳುತ್ತೀರಿ ಮತ್ತು ಯಾವುದೇ ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ ಮುಂದುವರಿಯಿರಿ.ಯಶಸ್ಸು ನಿಮಗಾಗಿ ಕಾಯುತ್ತಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಉದ್ಯಮ ಅಥವಾ ಹಣದ ವಹಿವಾಟಿನಲ್ಲಿ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಬರಲಿರುವ ತೊಂದರೆಗಳಿಗಾಗಿ ಇಂದಿನಿಂದ ಸಿದ್ಧಪಡಿಸುವ ಅವಶ್ಯಕತೆಯಿದೆ.ಆಸ್ತಿ ಖರೀದಿಗಳು ವಿಳಂಬವಾಗಬಹುದು.ಸಂಬಂಧಗಳ ಅಭಿವೃದ್ಧಿಯೂ ವಿಳಂಬವಾಗಬಹುದು.ಹೊರಗಿನವರೊಂದಿಗೆ ನೀವು ನಿರ್ವಹಿಸಿದ ಸಂಬಂಧವು ಸ್ಥಗಿತಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು.ನಿಮ್ಮ ಪಾಲುದಾರ-ಸಹಕಾರವು ನಿಮಗೆ ಸಮಸ್ಯೆಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಲು ನೀವು ಬಯಸಿದರೆ ಅಥವಾ ನೀವು ಮಾಡಿದ ಕಠಿಣ ಪರಿಶ್ರಮದಲ್ಲಿ ಉತ್ತಮ ಹಣ್ಣುಗಳನ್ನು ಪಡೆಯಲು ಬಯಸಿದರೆ, ನೀವು ಕಷ್ಟಪಟ್ಟು ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವು ಸಮೃದ್ಧಿ ಮತ್ತು ಸಂತೋಷವನ್ನು ಪಡೆಯುವ ಸಂಪರ್ಕವನ್ನು ಹೊಂದಿದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "ಐದು ವಾಂಡನ್",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ, ಐದು ಯುವಕರು ತಮ್ಮ ನಡುವೆ ಹೋರಾಡುತ್ತಿದ್ದಾರೆ.ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಪ್ರತಿ ಕೈಯಲ್ಲಿ ದೀರ್ಘ ಶಿಕ್ಷೆ ಇದೆ.ಅವರು ಪರಸ್ಪರ ಸವಾಲು ಹಾಕುತ್ತಿದ್ದಾರೆ.ಹೀಗೆ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ಜೀವನದಲ್ಲಿ ಸಂಘರ್ಷವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ಇದರ ಫಲಿತಾಂಶವೆಂದರೆ ಅನೇಕ ರೀತಿಯ ection ೇದನ ಮತ್ತು ಅಂತ್ಯವನ್ನು ಸೂಚಿಸಲಾಗುತ್ತದೆ.",
        "card_description": "ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪರಸ್ಪರ ಸಂಬಂಧಗಳು ಮತ್ತು ಆರ್ಥಿಕ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಹೋರಾಟ, ಸ್ಪರ್ಧೆ ಮತ್ತು ತೀವ್ರ ಶ್ರಮದ ಅವಶ್ಯಕತೆಯಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಏನನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೀರಿ, ನೀವು ಸ್ಥಿರ ಯೋಜನೆಯನ್ನು ಮುಂಚಿತವಾಗಿ ಮಾಡಬೇಕು ಮತ್ತು ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ಕೆಲಸ ಮಾಡಬೇಕು.ಅರ್ಥಮಾಡಿಕೊಳ್ಳದೆ, ಯಾವುದೇ ಕಾರಣವಿಲ್ಲದೆ ಆರ್ಥಿಕವಾಗಿ ಖರ್ಚು ಮಾಡಬೇಡಿ.ಈ ಕಾರ್ಡ್‌ನಿಂದ ನೀವು ಈ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಈ ಎಲ್ಲಾ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುವ ಸಂಕೇತವಾಗಿದೆ, ಅದು ಆಸ್ತಿ, ಅಮೂಲ್ಯವಾದ ಲೋಹ, ಚಿನ್ನ ಮತ್ತು ಬೆಳ್ಳಿ ಇತ್ಯಾದಿಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಈ ವಸ್ತುಗಳನ್ನು ಯಾರಿಗಾದರೂ ಆನುವಂಶಿಕವಾಗಿ ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಲವು ರೀತಿಯ ಘರ್ಷಣೆಗಳು ಇರಬಹುದು, ಆದರೆ ಈ ಎಲ್ಲದರ ಹೊರತಾಗಿಯೂ, ಅಂತಿಮವಾಗಿ ಪ್ರಯೋಜನವು ನಿಮ್ಮದಾಗಿದೆ.\r\n\r\nಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಯಾವುದೇ ಸಂಬಂಧಗಳು ಸ್ಥಾಪನೆಯಾದ ಯಾವುದೇ ಸಂಬಂಧಗಳು ಉದ್ಭವಿಸಬಹುದು ಎಂದು ಸಹ ಸೂಚಿಸಲಾಗಿದೆ.ಆರ್ಥಿಕ ಸಂಗ್ರಹಣೆಗಾಗಿ, ನೀವು ಯಾವುದೇ ನಿರ್ಧರಿಸಲು ಬಯಸಿದರೂ ಅಥವಾ ನೀವು ಯಾವುದೇ ಯೋಜನೆಗಳನ್ನು ಮಾಡಲಿ, ಪರಸ್ಪರ ಸ್ಪರ್ಧೆ ಇರುತ್ತದೆ.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ತುಂಬಾ ಶ್ರಮಿಸಬೇಕು.ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿಯನ್ನು ನೀವು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸಬೇಕು ಮತ್ತು ಪ್ರತಿ ಹಂತದಲ್ಲೂ ನಿಮ್ಮ ಸಮತೋಲನವನ್ನು ಮಾಡಬೇಕು ಮತ್ತು ಇತರರ ಬೆಂಬಲವನ್ನು ಪಡೆಯಬೇಕು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಉದ್ಭವಿಸಿರುವ ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳ ಪರಿಹಾರದ ಸಮಯ ಹತ್ತಿರ ಬರುತ್ತಿದೆ.ವಿವಿಧ ಸಮಸ್ಯೆಗಳ ಮೇಲಿನ ಮಾನಸಿಕ ಒತ್ತಡವು ನಿಮಗೆ ಮಾರಕವೆಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ, ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ಚೆನ್ನಾಗಿ ಪರಿಗಣಿಸುವ ಮೂಲಕ ನೀವು ಅರ್ಥಪೂರ್ಣ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು.ನಿಮ್ಮ ಕಾರ್ಡ್ ಸವಾಲುಗಳಿಂದ ತುಂಬಿದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಮುಂದೆ ಹುಟ್ಟಿಕೊಂಡ ಪರಿಸ್ಥಿತಿಯಿಂದ ಹೊರಬರುವುದು ಸವಾಲಿನ ಕೆಲಸ.ನೀವು ಯಾರೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದ್ದೀರಿ, ಆ ಸಂಬಂಧಗಳನ್ನು ಮುರಿಯಬೇಕಾಗುತ್ತದೆ.ನಿಮ್ಮ ತೊಂದರೆಗಳನ್ನು ಚರ್ಚಿಸಬೇಕು ಮತ್ತು ಅದನ್ನು ದಾಟಲು ಒಂದು ಮಾರ್ಗವನ್ನು ಕಂಡುಕೊಳ್ಳಬೇಕು.ನೀವು ಅನೇಕ ಮಾಹಿತಿಯನ್ನು ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಂಡು ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನೀವು ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಯಾರೊಂದಿಗಾದರೂ ಜಗಳವಾಡಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಉದ್ಯೋಗ ಅಥವಾ ವ್ಯವಹಾರದ ವಿಷಯದಲ್ಲಿ ಸಂಸ್ಥೆ ಸರಿಯಾಗಿಲ್ಲ.ಪ್ರತಿಯೊಬ್ಬ ಮನುಷ್ಯನು ಕೆಲಸ ಮಾಡುತ್ತಾನೆ, ಆದರೆ ವ್ಯವಹಾರದ ವ್ಯವಹಾರದ ಪ್ರಕಾರ ಅಲ್ಲ.ಅವರು ತಮ್ಮದೇ ಆದ ಸ್ವತಂತ್ರ ಇಚ್ .ೆಯಂತೆ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ.ಪರಿಣಾಮವಾಗಿ, ಆಂತರಿಕ ಅಪಶ್ರುತಿಯು ಸಂಭವಿಸಬಹುದು.ನೀವು ನಿರೀಕ್ಷಿಸುವ ಸಂಬಂಧದಿಂದ ನೀವು ನಿರ್ವಹಿಸಿದ ಸಂಬಂಧದ ಪ್ರಕಾರವನ್ನು ಪೂರೈಸಲು ಸಾಧ್ಯವಿಲ್ಲ.ಈ ವಿಷಯದಲ್ಲಿ ಚೆನ್ನಾಗಿ ಯೋಚಿಸಿದ ನಂತರವೇ ನಿಮ್ಮ ಸಂಬಂಧಗಳನ್ನು ಮುಂದೆ ಇರಿಸಿ.ಅದರಲ್ಲಿ ನಿರೀಕ್ಷಿತ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿಲ್ಲದಿದ್ದರೂ ಸಹ.\r\n\r\nನಿಮಗೆ ಬೇಕಾದುದನ್ನು ಅಥವಾ ನೀವು ಅದನ್ನು ಪಡೆಯುವುದನ್ನು ಮುಂದುವರಿಸಲು ಬಯಸುತ್ತೀರಿ ಎಂಬುದರ ಕುರಿತು ಯೋಚಿಸಿ.ನೀವು ಇದನ್ನು ಮಾಡದಿದ್ದರೆ, ನಿಮಗಾಗಿ ಎಲ್ಲವನ್ನೂ ಕಳೆದುಕೊಳ್ಳುವ ಭಯವಿದೆ.ಪ್ರಸ್ತುತ ಸಮಯವು ನಿಮಗಾಗಿ ಏರಿಳಿತವಾಗಿದೆ.ಒಟ್ಟಾರೆಯಾಗಿ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೋರಾಟ, ಪರಸ್ಪರ ಜಗಳಗಳು ಮತ್ತು ಅನೇಕ ರೀತಿಯ ಪ್ರತಿಭಟನೆಗಳ ಪರಿಸ್ಥಿತಿ ಇದೆ.ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವನ್ನು ನೋಡಿದರೆ, ನಿಮ್ಮ ಮುಂದೆ ಅನೇಕ ರೀತಿಯ ಸವಾಲುಗಳು ಉದ್ಭವಿಸಬಹುದು ಎಂದು ಸಹ ಸೂಚಿಸಲಾಗಿದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿಯೂ ಸಹ, ಸವಾಲುಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸಲಾಗುವುದು.ಆ ಸವಾಲುಗಳ ಪರಿಣಾಮವಾಗಿ, ನೀವು ಯಾರೊಂದಿಗಾದರೂ ಹೋರಾಡಬೇಕಾಗುತ್ತದೆ.ಉಳಿದ ತೊಂದರೆಗಳು ಅಸ್ಥಿರ ತೊಂದರೆಗಳು ಉಂಟಾಗುತ್ತವೆ, ಆದರೆ ಅವುಗಳನ್ನು ಪರಸ್ಪರ ಕ್ರಿಯೆಯಿಂದ ನಿವಾರಿಸಬಹುದು.ಪರಸ್ಪರ ಒಪ್ಪಂದ ಮತ್ತು ಸಂಭಾಷಣೆಯ ಮೂಲಕ ನಿಮ್ಮ ಸಂಬಂಧಗಳಲ್ಲಿ ಇರುವ ಕಹಿ, ಒತ್ತಡ ಮತ್ತು ಆಕ್ಷೇಪಣೆಗಳನ್ನು ನೀವು ಪರಿಹರಿಸಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "ಆರು ಅದ್ಭುತಗಳು",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಕುದುರೆಯ ಮೇಲೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಾನೆ.ಅವರು ಯಶಸ್ಸು ಮತ್ತು ವಿಜಯದ ಮಾಲೆ ಧರಿಸಿ ಕಿರೀಟವನ್ನು ಧರಿಸಿ ಸುಂದರವಾಗಿ ಕಾಣುತ್ತಾರೆ.ಅವನ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡ ಶಿಕ್ಷೆಯ ಮೇಲೆ ಮಾಲೆ ಕೂಡ ಕಟ್ಟಲ್ಪಟ್ಟಿದೆ.ಅವನ ಮುಂದೆ, ಅವನೊಂದಿಗೆ ಜನರು ಹೊಗಳಿಕೆಯ ಪ್ರಜ್ಞೆಯೊಂದಿಗೆ ಬರುತ್ತಿದ್ದಾರೆ.ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಇತರ ಐದು ಶಿಕ್ಷೆಗಳು ಸಹ ಕಂಡುಬರುತ್ತವೆ, ಇದನ್ನು ಎಲ್ಲಾ ಜನರು ತಮ್ಮ ಕೈಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡಿದ್ದಾರೆ.",
        "card_description": "ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ಒಳ್ಳೆಯ ಸುದ್ದಿ ಕೇಳುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಅದರೊಂದಿಗೆ, ನೀವು ಉಡುಗೊರೆಗಳು ಮತ್ತು ಉಡುಗೊರೆಗಳನ್ನು ಸಹ ಪಡೆಯಬಹುದು.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹೊಸ ಭರವಸೆಗಳನ್ನು ಸಂವಹನ ಮಾಡಬಹುದು.ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ನಿಮ್ಮ ಕುತೂಹಲವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದು ಅವನಿಗೆ ಮುಖ್ಯವಾಗಿದೆ.ನೀವು ಉದ್ಯೋಗದಲ್ಲಿ ಪ್ರಗತಿ ಹೊಂದುತ್ತೀರಿ, ಆದರೆ ಅದರ ಜೊತೆಗೆ ಅನೇಕ ರೀತಿಯ ತೊಂದರೆಗಳು ಸಹ ನಿಮ್ಮ ಮುಂದೆ ಉದ್ಭವಿಸುತ್ತವೆ.ನೀವು ಪ್ರತಿಪಕ್ಷಗಳೊಂದಿಗೆ ಪರಿಹರಿಸಲು ಅಥವಾ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಲು ಪ್ರವೇಶವನ್ನು ಇಟ್ಟುಕೊಂಡರೆ, ಪ್ರಯೋಜನವಿರುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದರೂ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಗೆಲುವು ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸದ ಸಂಕೇತವಾಗಿದೆ.ಇದು ಸ್ವಯಂ ತೃಪ್ತಿ ಮತ್ತು ಆಶಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಅಥವಾ ನೀವು ತೊಡಗಿಸಿಕೊಂಡಿರುವ ಉದ್ಯಮದಲ್ಲಿ ನೀವು ಪ್ರಗತಿಯನ್ನು ಹೊಂದಿರುತ್ತೀರಿ, ಆದರೆ ಯಶಸ್ಸು ಮತ್ತು ಪ್ರಗತಿಯ ಮಾರ್ಗವು ಅಷ್ಟು ಸುಲಭವಲ್ಲ.ನೀವು ಅನೇಕ ರೀತಿಯ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.ನಿಮ್ಮ ಮುಂದೆ ಸವಾಲು ಏನೇ ಇರಲಿ, ನಿಮ್ಮ ಮಾನಸಿಕ ಸ್ಥಿತಿ ಅಸಮತೋಲನಗೊಳ್ಳುವ ಸಾಧ್ಯತೆಯಿದೆ, ಆದರೆ ನೀವು ವಿವಿಧ ಸಮಸ್ಯೆಗಳಲ್ಲಿ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಸಮತೋಲನಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನೀವು ಯಾವುದೇ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಿದರೂ, ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ವಿಭಿನ್ನ ರೀತಿಯ ತೊಂದರೆಗಳು ನಿಮ್ಮ ಮಾನಸಿಕ ಸಮತೋಲನವನ್ನು ನಾಶಪಡಿಸಬಹುದು, ಆದರೆ ನೀವು ಅದರೊಂದಿಗೆ ಭಯಪಡುವುದಿಲ್ಲ.ನಿಮ್ಮ ಉದ್ಯಮದಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ವ್ಯವಹಾರದಲ್ಲಿದ್ದರೆ, ಸಹೋದ್ಯೋಗಿ ನಿಮ್ಮಿಂದ ಕೆಲವು ವಿಶೇಷ ನಿರೀಕ್ಷೆಗಳನ್ನು ಇಟ್ಟುಕೊಂಡು ನಿಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನೀವು ಆ ಸವಾಲನ್ನು ಧೈರ್ಯದಿಂದ ಎದುರಿಸಬೇಕು.ಇಲ್ಲದಿದ್ದರೆ, ನಿಮ್ಮ ಹಾದಿಯಲ್ಲಿ ಸೋಲಿನ ಬಿಕ್ಕಟ್ಟು ಇರಬಹುದು.ಮಾನಸಿಕ ಸಮತೋಲನದೊಂದಿಗೆ ನಿರ್ಣಯವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ನೀವು ಆ ತೊಂದರೆಗಳೊಂದಿಗೆ ಹೋರಾಡಲು ಪ್ರಯತ್ನಿಸಿದರೆ, ನೀವು ಜೀವನದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು ಮತ್ತು ನೀವು ಖ್ಯಾತಿಯನ್ನು ಸಹ ಪಡೆಯಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ವಿವಿಧ ಅಂಶಗಳನ್ನು ನಿಕಟವಾಗಿ ಪರಿಗಣಿಸುವ ಮೂಲಕ ನೀವು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡರೆ, ಭವಿಷ್ಯವನ್ನು ಎದುರಿಸುತ್ತಿರುವ ತೊಂದರೆಗಳನ್ನು ನಿಮಗಾಗಿ ಮೃದುತ್ವವಾಗಿ ಪರಿವರ್ತಿಸಲಾಗುತ್ತದೆ.ಆದ್ದರಿಂದ, ಈ ಕಾರ್ಡ್‌ನಿಂದ ಸ್ವೀಕರಿಸಲಾಗುತ್ತಿರುವ ಸೂಚನೆಯು ಭವಿಷ್ಯದಲ್ಲಿ ನೀವು ವಿಜಯದ ಬಗ್ಗೆ ಗೌರವವನ್ನು ಪಡೆಯುತ್ತೀರಿ ಮತ್ತು ಯಶಸ್ಸನ್ನು ಪಡೆಯುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತೀರಿ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿ ಯಾವುದೇ ಆಲೋಚನೆಗಳು ಉದ್ಭವಿಸುತ್ತದೆ ಮತ್ತು ನೀವು ಮಾಡುವ ಯಾವುದೇ ಕೆಲಸ, ಅದರಲ್ಲಿ ವಿಳಂಬವಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಆದರೆ ಅದು ಶಾಶ್ವತವಾಗಿ ಇರುವುದಿಲ್ಲ.ನಿಮ್ಮ ಕೆಲಸದಲ್ಲಿ ನೀವು ಅತಿಯಾದ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯನ್ನು ಹೊಂದಿದ್ದರೆ ಮತ್ತು ಯೋಚಿಸದೆ ಸಾಹಸವನ್ನು ಮಾಡಿದರೆ, ನಿಮಗಾಗಿ ಬಿಕ್ಕಟ್ಟು ಉಂಟಾಗುತ್ತದೆ ಎಂಬುದು ಖಚಿತ.ಈ ಎಲ್ಲಾ ಅಡೆತಡೆಗಳ ಹೊರತಾಗಿಯೂ, ನೀವು ಅಂತಿಮವಾಗಿ ವಿಜಯವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಇದರೊಂದಿಗೆ, ನಿಮ್ಮ ಗೌರವ ಮತ್ತು ನಿಮ್ಮ ಖ್ಯಾತಿಯು ಪ್ರತಿ ಕ್ಷೇತ್ರದಲ್ಲೂ ಹೆಚ್ಚಾಗುತ್ತದೆ.ಈ ರೀತಿಯಾಗಿ, ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಯಶಸ್ಸಿನ ಸಂಕೇತವಾಗಿದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "ವೊಂಡಸ್ ಬಳಕೆ",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರದಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನ್ನ ಕೈಯಲ್ಲಿ ಶಿಕ್ಷೆಯೊಂದಿಗೆ ಆಕ್ರಮಣಕಾರಿ ಭಂಗಿಯಲ್ಲಿ ನಿಂತಿದ್ದಾನೆ.ವ್ಯಕ್ತಿಯ ಮೇಲೆ ಆಕ್ರಮಣ ಮಾಡಲು ಅವನ ಸುತ್ತಲೂ ಆರು ಶಿಕ್ಷೆಗಳಿವೆ.ಆ ಯುವಕ ಬಹಳ ಧೈರ್ಯದಿಂದ ಹೋರಾಡುತ್ತಿದ್ದಾನೆ.ಈ ಕಾರ್ಡ್ ಇತರ ಜನರ ಹಸ್ತಕ್ಷೇಪದಿಂದಾಗಿ, ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ನಿರ್ಬಂಧಿಸಲಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಧೈರ್ಯವನ್ನು ಆಯೋಜಿಸುತ್ತದೆ ಮತ್ತು ದೀರ್ಘಕಾಲದವರೆಗೆ ಸಂಘಟಿಸುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಇದನ್ನು ಮಾಡುವುದರಿಂದ ಮಾತ್ರ ನಿಮ್ಮ ಯೋಜನೆಗಳ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಆ ಪ್ರಯೋಜನವು ಹಲವು ವಿಧಗಳಲ್ಲಿರಬಹುದು, ವ್ಯವಹಾರದಲ್ಲಿರಬಹುದು ಅಥವಾ ನೀವು ಬೇರೆ ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ಯಶಸ್ಸನ್ನು ಪಡೆಯಬಹುದು.ನೀವು ಸಂಸ್ಥೆ, ಕಾರ್ಖಾನೆ ಅಥವಾ ಕಂಪನಿಯನ್ನು ಹೊಂದಿದ್ದರೆ, ಆ ಕಂಪನಿಯ ಮುಖ್ಯ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ಇದು ಅತ್ಯುತ್ತಮ ಸಮಯ.ನಿಮ್ಮ ಸುತ್ತಲೂ ನಿಂತಿರುವ ಅನೇಕ ರೀತಿಯ ಗುಪ್ತ ಶತ್ರುಗಳನ್ನು ಗುರುತಿಸುವ ಮೂಲಕ ಮಾತ್ರ ಅವರೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನಿಮ್ಮನ್ನು ಮುಂದೆ ಸಾಗುವುದನ್ನು ಯಾರೂ ತಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ.ನಿಮಗೆ ಶಕ್ತಿ ಏನೇ ಇರಲಿ, ಅದನ್ನು ಬಳಸುವ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿ, ಏಕೆಂದರೆ ಪ್ರಸ್ತುತ ಸಮಯಗಳು ನಿಮಗೆ ಅನುಕೂಲಕರವಾಗಿರುತ್ತದೆ.ನೀವು ಕೆಲಸ ಮಾಡುವ ಕಠಿಣ ಪರಿಶ್ರಮದ ಪ್ರಕಾರ, ನೀವು ಇತರರಿಗಿಂತ ಹೆಚ್ಚಿನ ಲಾಭವನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಯಾರಾದರೂ ಅಥವಾ ಟಾಂಡರ್ಸ್ ಇತ್ಯಾದಿಗಳೊಂದಿಗೆ ಸ್ಪರ್ಧೆ ಇದ್ದರೆ, ಅನೇಕ ಜನರು ಅದರಲ್ಲಿ ಭಾಗಿಯಾಗಿದ್ದಾರೆ, ಆದರೆ ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳ ಪರಿಣಾಮವಾಗಿ ನೀವು ಗೆಲ್ಲುತ್ತೀರಿ.\r\n\r\nನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಸಂಭವನೀಯ ಪ್ರಗತಿ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹತ್ತಿರದಲ್ಲಿದೆ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಎಲ್ಲೋ ಪ್ರಯಾಣಿಸಲು ನಿಮಗೆ ಅವಕಾಶ ಸಿಗಬಹುದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಯಾವುದೇ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಿದರೂ, ಅದು ಪ್ರೀತಿಗೆ ಸಂಬಂಧಿಸಿರಲಿ ಅಥವಾ ಯಾವುದೇ ವಿಷಯಕ್ಕೆ ಸಂಬಂಧಿಸಿರಲಿ, ಅದು ಪ್ರಗತಿಯಾಗುತ್ತದೆ.ನಿಮ್ಮ ಆರೋಗ್ಯವು ಮುಂಬರುವ ಸಮಯದಲ್ಲಿ ಆರೋಗ್ಯದ ಸಂಕೇತವಾಗಿರುತ್ತದೆ.ನಿಮ್ಮಲ್ಲಿ ಯಾವುದೇ ಸಾಮರ್ಥ್ಯವಿದೆ, ಅದು ಉದ್ಯಮದ ಬಗ್ಗೆ ಅಥವಾ ಇನ್ನಾವುದೇ ವಿಷಯದ ಬಗ್ಗೆ ಆಗಿರಲಿ, ಅದರಲ್ಲಿ ಯಾವುದೇ ಸಾಧ್ಯತೆಯಿಲ್ಲದಿದ್ದರೆ, ಪ್ರಗತಿಯ ಸಂಕೇತವಿದೆ.ನಿಮ್ಮ ಅಗತ್ಯವು ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ಆತುರಪಡಬಾರದು.ಬಹಳ ಚಿಂತನಶೀಲ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.ಈ ಕಾರ್ಡ್ ನೀವು ಯೋಜಿಸುತ್ತಿರುವ ಯಾವುದೇ ಯೋಜನೆ, ಆದಷ್ಟು ಬೇಗ ಕ್ರಿಯೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ದೃ mination ನಿಶ್ಚಯದಿಂದ ಮುಂದುವರಿಯಿರಿ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನೀವು ಲಘುವಾಗಿ ಪಡೆಯುತ್ತಿರುವ ಭಯಾನಕ ಎಚ್ಚರಿಕೆಯನ್ನು ನೀವು ತೆಗೆದುಕೊಳ್ಳಬಾರದು ಮತ್ತು ಅದನ್ನು ಪತ್ತೆ ಮಾಡಬಾರದು ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಬಂದ ಯಾವುದೇ ಸಮಸ್ಯೆ, ಪೂರ್ಣ ಮಾನಸಿಕ ಸಿದ್ಧತೆಯನ್ನು ಮಾಡಿ.ನೀವು ಶಪಿಸಿದರೆ, ಭೀತಿ ಉಂಟಾಗುತ್ತದೆ ಮತ್ತು ಆ ಭೀತಿಯಲ್ಲಿ ಯಾವುದೇ ತಪ್ಪು ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಿಲ್ಲ;ಏಕೆಂದರೆ ನಿಮ್ಮ ಮುಂದೆ ಹಲವು ರೀತಿಯ ಸವಾಲುಗಳಿವೆ.ಆ ಸವಾಲುಗಳಿಂದಾಗಿ, ನೀವು ಆತಂಕ, ತೊಂದರೆ, ಗೊಂದಲದ ವಲಯಕ್ಕೆ ಬರಬಹುದು.ಈ ಎಲ್ಲದರ ಹೊರತಾಗಿಯೂ, ಈ ಸಂದರ್ಭಗಳನ್ನು ಸುಧಾರಿಸಲು ನೀವು ಶೀಘ್ರವಾಗಿ ನಿರ್ಧರಿಸಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಕೆಲವು ನಕಾರಾತ್ಮಕ ಚಿಹ್ನೆಗಳು ಸಹ ಇವೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅವಮಾನ ಮತ್ತು ನಿರ್ಲಕ್ಷ್ಯದ ಪರಿಸ್ಥಿತಿ ಇರಬಹುದು.ಈ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು, ನೀವು ಬಲವಾದ ಇಚ್ power ಾಶಕ್ತಿ ಮತ್ತು ಧೈರ್ಯದಿಂದ ಕೆಲಸ ಮಾಡಬೇಕು.ನೀವು ಇದನ್ನು ಮಾಡಿದರೆ, ನೀವು ಖಂಡಿತವಾಗಿಯೂ ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ.ನಿಮಗಾಗಿ ವ್ಯವಹಾರ ಅಥವಾ ಉದ್ಯೋಗದಲ್ಲಿ ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ಅನೇಕ ರೀತಿಯ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ, ಆದರೆ ಅಂತಿಮವಾಗಿ ನಿಮ್ಮ ಧೈರ್ಯ ಮತ್ತು ನಿಮ್ಮ ಶಕ್ತಿಯೊಂದಿಗೆ ನೀವು ಆ ತೊಂದರೆಗಳನ್ನು ಜಯಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಅವಮಾನ ಮತ್ತು ವಂಚನೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಬಲವಾದ ಇಚ್ power ಾಶಕ್ತಿ ಮತ್ತು ಧೈರ್ಯದಿಂದ ನೀವು ಯಶಸ್ಸನ್ನು ಸಾಧಿಸಬಹುದು.ನಿಮ್ಮ ಉದ್ಯೋಗ ಅಥವಾ ವ್ಯವಹಾರದಲ್ಲಿ ನೀವು ಉತ್ತಮ ಅವಕಾಶಗಳನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.ಪ್ರತಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ನೀವು ಭಾರಿ ಸ್ಪರ್ಧೆಯನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ, ಆದರೆ ಅಂತಿಮವಾಗಿ ನಿಮ್ಮ ಧೈರ್ಯ ಮತ್ತು ಬಲವಾದ ಇಚ್ power ಾಶಕ್ತಿಯಿಂದ ನೀವು ತೊಂದರೆಗಳನ್ನು ಜಯಿಸಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "ಅದ್ಭುತಗಳ ಒಯಿಂಡುಗಳು",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಎಂಟು ಶಿಕ್ಷೆ ತೆರೆದಿರುತ್ತದೆ.ಅವರು ಶುದ್ಧ ಆಕಾಶದಲ್ಲಿ ಹಾರುತ್ತಿದ್ದಾರೆ.ಭೂಮಿಯು ಕೆಳಗೆ ಶಾಂತವಾಗಿದೆ.ಅದರಲ್ಲಿ ನದಿ ಮತ್ತು ಕೊಳ ಇತ್ಯಾದಿಗಳನ್ನು ಕಾಣಬಹುದು.",
        "card_description": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ನಿಮಗೆ ಒಂದು ಸ್ಥಳ ಮತ್ತು ನಂತರ ಪ್ರಯಾಣದ ಆಕ್ರಮಣವನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದ ಇಂಧನ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದ್ದೀರಿ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅದನ್ನು ಬಳಸಿ.ನಿಮ್ಮ ಹೆಜ್ಜೆಯನ್ನು ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದ ಮುಂದಕ್ಕೆ ಸರಿಸುತ್ತೀರಿ.ಪರಿಣಾಮವಾಗಿ, ನಿಮ್ಮ ಸಮಸ್ಯೆಗಳನ್ನು ನಿವಾರಿಸಬಹುದು.ನಿಮ್ಮ ಉದ್ಯೋಗದಲ್ಲಿ ನೀವು ಸಂಭಾಷಣೆ ಅಥವಾ ರಾಜಿ ಮಾಡಿಕೊಳ್ಳಬೇಕಾದರೆ ಮತ್ತು ಅದಕ್ಕಾಗಿ ಕಾಯಬೇಕಾದರೆ, ಸ್ವಲ್ಪ ಕಾಯುತ್ತಿದ್ದ ನಂತರವೇ ನೀವು ನಿಮ್ಮ ಹೆಜ್ಜೆ ಇಡಬೇಕು.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ನೀವು ಸಮುದ್ರದಾದ್ಯಂತ ಪ್ರಯಾಣಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಪ್ರೀತಿ ಪ್ರಗತಿಯಾಗುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಆರೋಗ್ಯವು ದೀರ್ಘಕಾಲ ಸುರಕ್ಷಿತವಾಗಿದೆ.ನೀವು ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಯಾವುದೇ ವ್ಯವಸ್ಥೆ ಅಥವಾ ಸಾಧ್ಯತೆ ಮತ್ತು ಅಧ್ಯಯನದ ಕೊರತೆಯನ್ನು ಹೊಂದಿದ್ದರೂ ಸಹ ನೀವು ಆಶಿಸುತ್ತೀರಿ;ಇನ್ನೂ ಬೇಗನೆ ಮಾಡಬೇಡಿ.ನೀವು ಯೋಚಿಸದೆ ತ್ವರಿತ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಅದು ಯಶಸ್ಸಿನ ಬದಲು ವೈಫಲ್ಯಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು.\r\n\r\nಪ್ರಸ್ತುತ ಸಮಯವು ನಿಮಗೆ ತುಂಬಾ ಅನುಕೂಲಕರವಾಗಿದೆ.ಈ ಅವಧಿಯಲ್ಲಿ ನಿಮ್ಮ ಶಕ್ತಿಯನ್ನು ಗುರುತಿಸುವ ಮೂಲಕ ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುತ್ತೀರಿ, ಯಶಸ್ಸನ್ನು ಪಡೆಯುವ ಸಾಧ್ಯತೆಯಿದೆ.ನಿಮ್ಮ ಯಶಸ್ಸು ನಿಮ್ಮ ಕಠಿಣ ಪರಿಶ್ರಮವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ಪ್ರಗತಿಯ ಸೂಚಕವಾಗಿದೆ.ನೀವು ಮಾಡಿದ ಯಾವುದೇ ವ್ಯವಸ್ಥೆ ಅಥವಾ ನೀವು ಮಾಡಿದ ಯಶಸ್ಸು, ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ನಿಧಾನವಾಗಿ ಚಲಿಸಿ.ನೀವು ಅವಸರದಲ್ಲಿ ನಿಮ್ಮ ಗುರಿಯತ್ತ ಸಾಗಿದರೆ, ಫಲಿತಾಂಶವೂ ಎದುರು ಬರಬಹುದು.ಆದ್ದರಿಂದ, ಪ್ರಸ್ತುತ ಸನ್ನಿವೇಶಗಳ ವಂಚನೆಯಿಲ್ಲದೆ ನಿಮ್ಮ ಸಮತೋಲನವನ್ನು ನೀವು ಇಟ್ಟುಕೊಳ್ಳಬಾರದು, ಶಾಂತಗೊಳಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಬಾರದು.ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ವಿರೋಧಿಗಳೊಂದಿಗೆ ನೀವು ಜಾಗರೂಕರಾಗಿರಬೇಕು.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಸಡಿಲತೆಯನ್ನು ತ್ಯಜಿಸಿ ಮತ್ತು ಗುರಿಯನ್ನು ಸಾಧಿಸಲು ತ್ವರಿತ ಹೆಜ್ಜೆ ಇಡುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಮಾನಸಿಕ ಸಮತೋಲನ ಮತ್ತು ಆತ್ಮವಿಶ್ವಾಸವು ನಿಮಗೆ ತುಂಬಾ ಪ್ರಯೋಜನಕಾರಿ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ ಮತ್ತು ಯಶಸ್ಸು ಖಚಿತವಾಗಿರುತ್ತದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ಅಪಶ್ರುತಿ, ಆಂತರಿಕ ವ್ಯತ್ಯಾಸಗಳು, ಗಂಡ-ಹೆಂಡತಿ ಅಥವಾ ಇತರ ಮಧ್ಯಸ್ಥಗಾರರು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಅಸ್ತವ್ಯಸ್ತತೆಯನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಅನೇಕ ರೀತಿಯ ವಿರೋಧಿಗಳು ನಿಮ್ಮ ಮುಂದೆ ನಿಲ್ಲುತ್ತಾರೆ.ನೀವು ಅವರೊಂದಿಗೆ ಜಾಗರೂಕರಾಗಿರಬೇಕು.ನೀವು ಮಾಡುವ ಯಾವುದೇ ಕೆಲಸಕ್ಕಾಗಿ, ಕೆಲಸವು ಕ್ಷೀಣಿಸುತ್ತದೆ ಎಂದು ಮುಂಚಿತವಾಗಿ ತಯಾರಿಸಿ.ನೀವು ಹಾಗೆ ಯೋಚಿಸಿದರೆ, ನಿಮ್ಮ ಮುಂದೆ ಯಾವುದೇ ಅಡಚಣೆ ಉಂಟಾಗುವುದಿಲ್ಲ.ಬದಲಾಗಿ, ತಮ್ಮ ನಡುವಿನ ಸಂಬಂಧಗಳಲ್ಲಿ ಸಂಭಾಷಣೆ ಮತ್ತು ಸುಧಾರಣೆಯ ಸಾಧ್ಯತೆ ಇರುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಯಾವುದೇ ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸಿ, ಫಲಿತಾಂಶವು ಆದಷ್ಟು ಬೇಗ ಬರುತ್ತದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಂತರದ ಸಮಯವು ನಿಮಗೆ ಮತ್ತು ನಿಮ್ಮ ಸ್ಫೂರ್ತಿಗಾಗಿ ತುಂಬಾ ಕಾರ್ಯನಿರತವಾಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ಉತ್ಸಾಹವು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗುತ್ತದೆ.ಹೊಸ ಯೋಜನೆಗಾಗಿ ನೀವು ಕೆಲಸವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "ಒಂಬತ್ತು ಅದ್ಭುತಗಳು",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಯುವಕನೊಬ್ಬ ಎರಡೂ ಕೈಯಲ್ಲಿ ದಂಡದೊಂದಿಗೆ ನಿಂತಿದ್ದಾನೆ ಮತ್ತು ಶಿಕ್ಷೆಯ ಎರಡರ ಮೇಲೆ ಸ್ವಲ್ಪ ಬಾಗುತ್ತಾನೆ.ಬ್ಯಾಂಡೇಜ್ ಅವನ ತಲೆಯ ಮೇಲೆ ಕಟ್ಟಲಾಗಿದೆ.ಅವನನ್ನು ನೋಡುವಾಗ, ಅವನು ದಣಿದಿದ್ದಾನೆಂದು ತೋರುತ್ತದೆ ಮತ್ತು ಅವನು ಹೋರಾಟದ ಮನಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾನೆಂದು ತೋರುತ್ತದೆ.ಅದೇನೇ ಇದ್ದರೂ, ಅವರು ತಮ್ಮ ಹಕ್ಕುಗಳಿಗಾಗಿ ಹೋರಾಡಲು ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದಾರೆ.ಅವನು ತನ್ನ ಪ್ರದೇಶವನ್ನು ರಕ್ಷಿಸಬೇಕು.ಅವನ ಹಿಂದೆ ಎಂಟು ಶಿಕ್ಷೆಗಳು ನೆಲದ ಮೇಲೆ ನಿಂತಿವೆ.",
        "card_description": "ಈ ಕಾರ್ಡ್ ನಿಮಗೆ ನಕಾರಾತ್ಮಕವಾಗಿದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ವಿವಿಧ ರೀತಿಯ ಹೋರಾಟಗಳು ಉದ್ಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.ಸುಳ್ಳು ಕಾರಣ, ನಿಮ್ಮ ಸಂಬಂಧಗಳಲ್ಲಿ ಅಥವಾ ಮಧ್ಯಸ್ಥಗಾರರಲ್ಲಿ ವಿರಾಮ ಇರುತ್ತದೆ.ಅನೇಕ ವಿರೋಧಿಗಳು ನಿಮ್ಮ ಮುಂದೆ ನಿಲ್ಲುತ್ತಾರೆ, ಆದರೆ ಅಂತಹ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನೀವು ಧೈರ್ಯದಿಂದ ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ.ಯಾವುದೇ ಯೋಜನೆ ಅಥವಾ ನಿಮ್ಮ ಮುಂದೆ ಪ್ರಸ್ತುತಪಡಿಸಬೇಕಾದ ಯಾವುದೇ ಕ್ರಮಕ್ಕಾಗಿ ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು.ಆಳವಾದ ಯೋಜನೆಯನ್ನು ಮಾಡುವ ಮೂಲಕ ಮತ್ತು ಶಿಸ್ತನ್ನು ನಿರ್ವಹಿಸುವ ಮೂಲಕ ನೀವು ತುಂಬಾ ಸಮತೋಲಿತವಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕು ಮತ್ತು ಶಿಸ್ತು ಮಾಡಬೇಕು.\r\n\r\nನಿಮ್ಮ ಜೀವನ, ವ್ಯವಹಾರ, ಶಾಲಾ-ಕಾಲೇಜು ಅಥವಾ ಯಾವುದೇ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಷ್ಟದ ಸಾಧ್ಯತೆಯಿದೆ.ಆದ್ದರಿಂದ, ನೀವು ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ, ಆ ಬಿಕ್ಕಟ್ಟುಗಳು ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತವೆ.ತಣ್ಣನೆಯ ಮನಸ್ಸಿನಿಂದ ನಿಮ್ಮ ಕೆಲಸವನ್ನು ಶಾಂತಿಯುತವಾಗಿ ಮಾಡಬೇಕು.ಇದು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವೈಫಲ್ಯದ ಕಾರ್ಡ್ ಆಗಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಪರಿಸ್ಥಿತಿ ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ಏನೇ ಇರಲಿ, ನೀವು ಬೇಗನೆ ಹೊರಬರುತ್ತೀರಿ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಸಂದರ್ಭಗಳನ್ನು ನಿರ್ಣಯಿಸುವುದು ಮತ್ತು ಭವಿಷ್ಯದ ನಿಮ್ಮ ಮಾರ್ಗವನ್ನು ನಿರ್ಧರಿಸುವುದು ನಿಮ್ಮ ಅಗತ್ಯ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಒಟ್ಟಾರೆ ಜೀವನವನ್ನು ಹೊಂದಾಣಿಕೆ, ಸಮತೋಲನ, ಧೈರ್ಯ ಮತ್ತು ಸಹಿಷ್ಣುತೆಯೊಂದಿಗೆ ವಶಪಡಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ಪಾಲುದಾರ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ತಾಳ್ಮೆ ನಿಮಗೆ ಹೆಚ್ಚಿನ ಶಕ್ತಿ ಎಂದು ಸಾಬೀತುಪಡಿಸುತ್ತದೆ.ವಿಭಿನ್ನ ಅಡೆತಡೆಗಳೊಂದಿಗೆ ಹೋರಾಡುವ ಬದಲು, ನೀವು ಅವುಗಳನ್ನು ಗುರುತಿಸಿ ಮತ್ತು ಅದಕ್ಕೆ ತಕ್ಕಂತೆ ನಿಮ್ಮನ್ನು ಬಗ್ಗಿಸುತ್ತೀರಿ.ಇದು ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಕೆಲಸ, ಉದ್ಯಮ ಅಥವಾ ಶಾಲಾ-ಕಾಲೇಜಾಗಿರಲಿ, ಯಾವುದೇ ಪ್ರದೇಶ, ನೀವು ಮುಂದುವರಿಯಲು ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ಅಡೆತಡೆಗಳೊಂದಿಗೆ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳಬೇಡಿ, ಆಗ ನೀವು ಯಶಸ್ಸನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂದು ನಿಮಗೆ ಖಚಿತವಾಗಿದೆ.ಕಾರ್ಡ್‌ನ ನಿಜವಾದ ಸೂಚನೆಯೆಂದರೆ ನೀವು ಪ್ರತಿ ಕ್ಷೇತ್ರದಲ್ಲೂ ತಾಳ್ಮೆಯಿಂದಿರಬೇಕು.ತಾಳ್ಮೆಯ ಜೊತೆಗೆ, ಮಾನಸಿಕ ಸಮತೋಲನ ಮತ್ತು ದೂರದೃಷ್ಟಿಯ ನಿರ್ಧಾರವು ನಿಮಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಮುಂದೆ ಸತ್ಯ ಅಥವಾ ಸುಳ್ಳು, ಲಾಭ ಅಥವಾ ಅನಾನುಕೂಲತೆ, ಯಶಸ್ಸು ಅಥವಾ ವೈಫಲ್ಯವನ್ನು ಸುಲಭವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳಬೇಕು ಮತ್ತು ಮುಂದುವರಿಯಬೇಕು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಕೆಲವು ಕಾರ್ಯಗಳು, ಯೋಜನೆಗಳು ಅಥವಾ ಯಾವುದೇ ವಿಷಯವನ್ನು ಅಪೂರ್ಣವಾಗಿ ಬಿಟ್ಟರೆ, ಆ ವಿಷಯದಲ್ಲಿ ನೀವು ಎಲ್ಲೋ ಒಂದು ಅಸ್ತವ್ಯಸ್ತತೆಯನ್ನು ಎದುರಿಸಬೇಕಾಗುತ್ತದೆ.ಆದ್ದರಿಂದ, ನೀವು ಅಪೂರ್ಣ ಕಾರ್ಯಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುವುದು ಮುಖ್ಯ.\r\n\r\nಇತರರೊಂದಿಗಿನ ಸಂಬಂಧಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಪಾಲುದಾರನನ್ನು ಎಂದಾದರೂ ದುಃಖಿಸಿದ್ದರೆ, ಅದು ನಿಮ್ಮ ಸಂಬಂಧಗಳನ್ನು ಹಾಳುಮಾಡಲು ಒಂದು ಕಾರಣವಾಗಬಹುದು ಎಂದು ತಿಳಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ, ನೀವು ಯಾವುದೇ ಸಂಬಂಧವನ್ನು ಸ್ಥಾಪಿಸಿದರೂ ಅದಕ್ಕೆ ಬದ್ಧರಾಗಿರುವುದು ಮುಖ್ಯ.ಸಂಬಂಧಗಳ ಬೆಳವಣಿಗೆಯಲ್ಲಿ ಸುಳ್ಳು, ಮೋಸ ಮತ್ತು ಮೋಸ ಮಾಡುವ ಸಾಧ್ಯತೆ ಇದ್ದರೆ, ಅದು ನಂತರ ಅಪಾಯಕಾರಿಯಾಗುತ್ತದೆ.ವಿಶೇಷವಾಗಿ ಈ ವಿಷಯದಲ್ಲಿ ಗಂಡ ಮತ್ತು ಹೆಂಡತಿಯ ನಡುವಿನ ಸಂಬಂಧವು ಮುಖ್ಯವಾಗಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.ಈ ಕಾರ್ಡ್ ನಿಮಗಾಗಿ ಕಾನೂನು ವಿಷಯಗಳಲ್ಲಿನ ಬಿಕ್ಕಟ್ಟು ಉದ್ಭವಿಸಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತದೆ.ಆದ್ದರಿಂದ ಸಾಧ್ಯವಾದರೆ, ಅಂತಹ ವಿಷಯಗಳನ್ನು ಬಿಟ್ಟು ನಿಮ್ಮ ಆರೋಗ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಿ.ಈ ಕಾರ್ಡ್ ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನಮ್ಯತೆ, ಹೊಂದಾಣಿಕೆ, ಸಮತೋಲನ, ಧೈರ್ಯ ಮತ್ತು ಸಹಿಷ್ಣುತೆಯನ್ನು ಜಯಿಸಬಹುದು.ನಿಮ್ಮ ತಾಳ್ಮೆಯನ್ನು ನೀವು ಕಾಪಾಡಿಕೊಳ್ಳುತ್ತೀರಿ.ನೀವು ಹೆಣಗಾಡಿದ ವಿಷಯ, ಹೋರಾಟವು ಮತ್ತೆ ಹಿಂತಿರುಗಬಹುದು.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "ಹತ್ತು ಅದ್ಭುತಗಳು",
        "card_category": "Wands",
        "card_translated_category": "ಆಶ್ಚರ್ಯ",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "ಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಹತ್ತು ಶಿಕ್ಷೆಗಳ ಭಾರವನ್ನು ಮಾತ್ರ ಹೊತ್ತುಕೊಂಡಿದ್ದಾನೆ.ಅವನು ತುಂಬಾ ಕಷ್ಟ.ಆ ಎಲ್ಲಾ ಶಿಕ್ಷೆಯನ್ನು ಅವರು ಮುಂದೆ ಏನನ್ನೂ ನೋಡದ ರೀತಿಯಲ್ಲಿ ಇರಿಸಲಾಗುತ್ತದೆ.ಅವನು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದ್ದಾನೆಂದು ಅವನಿಗೆ ತಿಳಿದಿಲ್ಲವೇ?ವ್ಯಕ್ತಿಗೆ ಬೇರೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇಲ್ಲ ಆದರೆ ಅವನ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳ ಹೊರೆ.ಹೊರೆಯಿಂದ, ಅವನು ತನ್ನ ಮನೆಯ ಕಡೆಗೆ ಹೋಗುತ್ತಿದ್ದಾನೆ, ಅಲ್ಲಿ ಅವನು ತನ್ನ ತೂಕವನ್ನು ಹಗುರಗೊಳಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.",
        "card_description": "ನಿಮ್ಮ ಎಲ್ಲಾ ಕೆಲಸಗಳನ್ನು ನೀವು ಶಾಂತಿಯುತವಾಗಿ ಮಾಡುತ್ತೀರಿ ಎಂದು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ.ಜೀವನದಲ್ಲಿ ಸಮಸ್ಯೆಗಳಿವೆ.ಆ ಸಮಸ್ಯೆಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ನಿಮಗೆ ಸಾಕಷ್ಟು ಶಕ್ತಿ ಇದೆ.ನೀವು ಅದನ್ನು ಬಳಸಿದರೆ, ನೀವು ಮತ್ತಷ್ಟು ಪ್ರಗತಿ ಸಾಧಿಸಬಹುದು.ನಿಮಗೆ ಬೇಕಾದ ಮಾನಸಿಕ ಶಾಂತಿ.ಅವಳು ಹೊರಗಿನಿಂದ ಭೇಟಿಯಾಗುವುದಿಲ್ಲ, ಅವಳು ನಿಮ್ಮೊಳಗೆ ಇದ್ದಾಳೆ.ಅದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಗುರುತಿಸಲು ಪ್ರಯತ್ನಿಸಿ.ನೀವು ಅದನ್ನು ಒಪ್ಪಿಕೊಂಡರೆ, ನೀವು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಶಾಂತಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ.ಈ ಕಾರ್ಡ್ ನಾಸ್ತಿಕತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.ನೀವು ಅತಿಯಾದ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳಬಾರದು ಎಂದು ಇದು ಸೂಚಿಸುತ್ತದೆ.\r\n\r\nಈ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಮುದ್ರಿಸಲಾದ ಚಿತ್ರವು ನಿಮ್ಮ ಭವಿಷ್ಯದ ರೂಪರೇಖೆಯನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ.ಪ್ರಸ್ತುತ ಸಮಯದಲ್ಲಿ ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಮಾನಸಿಕ ಒತ್ತಡದಿಂದ ಹೊರಬರಲು ನಿಮಗೆ ಯಾವುದೇ ಬಾಹ್ಯ ಬೆಂಬಲ ಅಗತ್ಯವಿಲ್ಲ.ಮಾನಸಿಕ ಶಾಂತಿ ನಿಮ್ಮೊಳಗೆ ಇದೆ.ನಿಮ್ಮ ಆಂತರಿಕ ಆತ್ಮವನ್ನು ನೀವು ಕಂಡುಕೊಂಡಿದ್ದೀರಿ ಮತ್ತು ಕ್ರಮೇಣ ಎಲ್ಲಾ ಸಂದರ್ಭಗಳು ನಿಮ್ಮ ಮುಂದೆ ಬರುತ್ತವೆ.ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ಹಲವು ರೀತಿಯ ಅವ್ಯವಸ್ಥೆಗಳಿವೆ, ನೀವು ಅವುಗಳನ್ನು ಭಯಪಡದೆ ಸೂಕ್ಷ್ಮವೆಂದು ಪರಿಗಣಿಸಬೇಕು.ಸಂದರ್ಭಗಳ ಭಯಾನಕತೆಯನ್ನು ನೋಡಿದ ನಂತರ ಭಯಪಡಬೇಡಿ.ಮಾನಸಿಕ ಸಮತೋಲನದ ತಾಳ್ಮೆಯೊಂದಿಗೆ ನೀವು ನಿಧಾನವಾಗಿ ಚಲಿಸಿದರೆ, ಪ್ರಸ್ತುತ ಸಂದರ್ಭಗಳ ವಲಯದಿಂದ ಹೊರಬರಲು ನಿಮಗೆ ಖಂಡಿತವಾಗಿಯೂ ಅವಕಾಶ ಸಿಗುತ್ತದೆ.ಈ ಕಾರ್ಡ್‌ನ ತೀರ್ಮಾನವೆಂದರೆ, ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀವು ಶಾಂತಿಯುತವಾಗಿ ಪರಿಗಣಿಸಿದರೆ, ನೀವು ಅರ್ಥಮಾಡಿಕೊಂಡಂತೆ ಆ ಸಮಸ್ಯೆಗಳು ಅಷ್ಟು ಗಂಭೀರವಾಗಿ ಕಾಣುವುದಿಲ್ಲ.ಜೀವನದಲ್ಲಿ ಮುಂದುವರಿಯಲು, ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸಿದ್ಧಾಂತವನ್ನು ನೀವು ತ್ಯಜಿಸಬೇಕು.ಮುಂದುವರಿಯಲು ನಾಸ್ತಿಕತೆ ಇಲ್ಲ, ನಿಮಗೆ ಆಧ್ಯಾತ್ಮಿಕತೆ ಬೇಕು.ಅನೇಕ ರೀತಿಯ ಸ್ಪರ್ಧೆ ಮತ್ತು ಅನೇಕ ಜವಾಬ್ದಾರಿಗಳ ಹೊರೆ ತೆಗೆದುಕೊಳ್ಳುವ ಮೂಲಕ, ಯಾವುದೇ ವ್ಯಕ್ತಿಯು ಧೈರ್ಯವನ್ನು ಕಳೆದುಕೊಳ್ಳಬಹುದು.ಆದರೆ ಈ ಸಂದರ್ಭಗಳು ಅಲ್ಪಾವಧಿಗೆ ಎಂದು ನೀವು ನಂಬಬೇಕು.ನೀವು ಅವುಗಳನ್ನು ಶೀಘ್ರದಲ್ಲೇ ತೊಡೆದುಹಾಕಬಹುದು.",
        "tarot_category": "ಸವಾರ ವೈಟ್",
        "reversed_content": "ನಿಮ್ಮ ಕೆಲಸ ಅಥವಾ ವ್ಯವಹಾರದ ಬಗ್ಗೆ ನೀವು ಯಾವುದೇ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡ ಯಾವುದೇ ನಿರ್ಧಾರವನ್ನು ಈ ಕಾರ್ಡ್ ಸೂಚಿಸುತ್ತದೆ, ನಿಮ್ಮ ಮೇಲೆ ಹೆಚ್ಚಿನ ಒತ್ತಡವಿದೆ.ಈ ಕಾರಣಕ್ಕಾಗಿ, ನಿಮ್ಮ ತೊಂದರೆ ಮತ್ತು ಆತಂಕ ಹೆಚ್ಚಾಗಿದೆ, ಇದರ ಪರಿಣಾಮವಾಗಿ ನಿಮ್ಮ ಆರೋಗ್ಯವೂ ಕಳಪೆಯಾಗಿದೆ.ನಿಮ್ಮ ಹಾದಿಯಲ್ಲಿ ಯಾವುದೇ ಕಾನೂನು ಅಸ್ತವ್ಯಸ್ತತೆ ಇಲ್ಲ ಎಂಬುದನ್ನು ನೀವು ನೆನಪಿನಲ್ಲಿಡಬೇಕು.ನಿಮಗೆ ಯಾವುದೇ ಸಮಸ್ಯೆ ಇದ್ದರೂ, ಭಾರಿ ನಷ್ಟದ ಸಾಧ್ಯತೆಯಿದೆ.ನೀವು ಏನೇ ಸ್ವೀಕರಿಸಿದರೂ, ಅದನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಭಯವಿದೆ, ಆದರೆ ಈ ಕಾರ್ಡ್‌ನ ಪಕ್ಕದಲ್ಲಿ ಸಕಾರಾತ್ಮಕ ಕಾರ್ಡ್ ಇದ್ದರೆ, ಆ ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.ಆ ಎಲ್ಲ ತೊಂದರೆಗಳನ್ನು ನೀವು ತೊಡೆದುಹಾಕಲು ಸಹ ಸಾಧ್ಯವಿದೆ.\r\n\r\nಈ ಕಾರ್ಡ್ ಹೊರೆ, ಸ್ಪರ್ಧೆ ಮತ್ತು ಎಲ್ಲಾ ಜವಾಬ್ದಾರಿಗಳು ನಿಮ್ಮನ್ನು ಒಳಗಿನಿಂದ ಹತಾಶಗೊಳಿಸುತ್ತವೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ, ಆದರೆ ಈ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಆರಂಭಿಕ ಸುಧಾರಣೆಯ ಸಾಧ್ಯತೆಯಿದೆ.",
        "niscure_content": "",
        "vivran_content": "",
        "parinam_content": "",
        "vishesta_content": ""
    }
]