[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "मूर्ख",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "01_The Fool.jpg",
        "card_content": "कार्ड पद्धति द्वारा भविष्य जानने और उसका विश्लेषण करने सम्बंधी प्रकाशित प्रस्तुत पुस्तक का प्रथम कार्ड एक मूर्ख से सम्बंधित है।\r\n\r\nइस कार्ड में उँचे टीले के किनारे खड़ा हुआ एक युवक दिखाई देता है। उसे देखकर लगता है कि वह नीचे उतरने की तैयारी कर रहा है। युवक के कंधे पर एक लकड़ी का दंड है। दंड के एक सिरे पर बाँधी हुई एक थैली लटक रही है। थैली पर गरूड का चित्र बना हुआ है। युवक के हाथ में सफेद गुलाब का एक फूल है। उसके पीछे एक कुतिया उछल-कूद कर रही है।\r\n\r\nयुवक को देखकर ऐसा लगता है कि अभी वह स्वयं पूरा ज्ञान प्राप्त नहीं कर पाया है। उसके सामने प्रकृति की अनेक छटाएँ बिखरी हुई हैं। सामने खुला हुआ आकाश है और उस खुले हुए वातावरण में युवक के चेहरे पर रहस्य के अनेक भाव हैं।\r\n\r\nयुवक के सामने क्षितिज पर उगता हुआ सूर्य का चिह्न है, जो युवक की चैतन्य आत्मा का प्रतीक है। उससे यही सूचित होता है कि यह जीवात्मा मात्र एक जन्म में ही पूर्णता की पराकाष्ठा पर नहीं पहुँचता। जीवन में उदय, विकास, प्रगति और पूर्णता प्राप्त करने के लिए अनेक जन्मो को पार करना पड़ता है।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "कार्ड में छपे हुए चित्र को देखकर निष्कर्ष यही निकलता है कि आपको अनावश्यक साहस करने की जरूरत नहीं है। उसके साथ ही आपको सूचित किया जाता है कि अपने काम के प्रति किसी प्रकार की लापरवाही न करें। आप जो भी योजना बनाते हैं, उसमें विलम्ब होने की संभावना बनी रहती है। अपनी अंतरात्मा की आवाज पहचानकर ही आप अपना कदम उठाएँ। आपको जीवन में जो भी जिम्मेदारियाँ निभानी है, उससे दूर मत भागिए। साधन, मार्ग, और कार्य को समझ-बूझकर पसंद करें। भूतकाल की भूलों को ध्यान में लिए बगैर यदि उसी तरह से आप काम करते रहे, तो भविष्य में अत्यधिक नुकसान होने की संभावना है। अपने लक्ष्य को प्राप्त करने के लिए आप जो भी कदम उठाएँ, उसे खुली आँखों से देखकर और सोच-समझकर अपनी कार्य प्रणाली का चयन करें। किसी भी प्रकार की मूर्खता नुकसानप्रद हो सकती है।\r\n\r\nइस कार्ड को देखकर निष्कर्ष यही निकलता है कि यदि आप अपने अंतर्ज्ञान की शक्ति पर सातत्यपूर्ण भरोसा रखते हैं, तो आप कभी भी गलत निर्णय नहीं कर सकते। आप जो कुछ भी करते हैं, उसे देखकर दूसरे लोग उसे मूर्खतापूर्ण कह सकते हैं। यह भी सम्भव है कि आप अपने बारे में सुन-सुनकर वैसा ही सोचने लगें, परन्तु ऐसा तभी सम्भव है, जब आप अपने तर्क संगत मस्तिष्क से उसका सही विश्लेषण करें। एक मूर्ख के लिए शून्य का स्थान बिना किसी संख्या की एक गणना है। जहाँ उसका विश्वास और उसकी निर्दोषता ही उसका मार्गदर्शक बन सकती है। भूतकाल के अनुभवों से आप अपने वर्तमान का सही विश्लेषण कर सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "युवक के कंधे पर रखा हुआ लकड़ी का दंड उसकी दृढ़ इच्छा शक्ति का प्रतीक है। उससे उसका धैर्य और उसका मनोबल हलका प्रतीत होता है। लकड़ी के एक सिरे पर लटकती हुई थैली देखकर प्रतीत होता है कि काल और स्थल के बन्धनों से परे उसके पास असीमित स्मृतियाँ हैं। उन स्मृतियों से उसका अंतःकरण भरा हुआ प्रतीत होता है। दंड के सिरे पर लटकती हुई थैली पर बना हुआ गरूड़ का चित्र युवक के असीमित पुरुषार्थ को प्रदर्शित करता है। उसके साथ ही उसकी असीमित शक्ति का भी एहसास होता है।\r\n\r\nयुवक के हाथ में स्थित गुलाब उसकी निर्मल बुद्धि को प्रदर्शित करता है। उसे देखकर लगता है कि अभी उसके मन में सांसारिक हीनता अथवा छलकपट का प्रवेश नहीं हुआ है। उसके पीछे उछलती हुई कुतिया उसकी हिंसक प्रवृत्ति को प्रदर्शित करती है। उससे यही प्रतीत होता है कि पशु का जीवन पार करके मानवीय साहचर्य से वह ऊँचे स्तर पर पहुँच सकता है। उसके साथ ही चित्र देखकर ऐसा प्रतीत होता है कि वह निरन्तर प्रवृत्तिमय रहकर विकास और उन्नति को सिद्ध करना चाहता है। उसका साथ देने के लिए प्रकृति की चैतन्यता निरन्तर सहयोग प्रदान कर रही है।"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "जादूगर",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "02_The Magician.jpg",
        "card_content": "कार्ड में छपे चित्र में एक जादूगर दिखाई देता है। उसके दाहिने हाथ में एक जादुई छड़ी दिखाई दे रही है। उस हाथ को उसने आकाश की तरफ ऊँचा उठाए हुए है। उसका बायाँ हाथ जमीन की तरफ उंगली से संकेत कर रहा है।\r\n\r\nजादूगर अपने सिर पर अंग्रेजी में आठ के आकार का एक चमकता हुआ आवरण रखा हुआ है, जिसमें से प्रकाश निकल रहा है। उसे देखकर उसकी शाश्वत चेतना का संकेत मिलता है। उसकी कमर पर एक सर्प लिपटा हुआ है। उसकी पूंछ नीचे की तरफ लटक रही है। उससे उसकी अनंत शक्ति का संकेत मिलता है। आकाश की तरफ उठाया हुआ जादूगर का हाथ यही सूचित करता है कि वह आकाश में से ब्रह्माण्ड की शक्ति को खींच रहा है और उसे कार्यान्वित करके वह एक निश्चित परिणाम की तरफ पहुँच रहा है। ऐसा प्रतीत होता है कि वह शाश्वत सत्य की तलाश कर रहा है।\r\n\r\nयह कार्ड ब्रह्माण्ड की अनंत ऊर्जा को प्रदर्शित करता है। आपको अपनी शक्ति और ताकत को समझने की जरुरत है। अभी तक आप अपनी अदृश्य शक्ति से अपरिचित रहे हैं। अपनी बुद्धिमत्ता, सांसारिक चतुराई आदि को अपने नियंत्रण में रखना है। आप अकेले रास्ते पर चल रहे हैं। आपको अभी आगे बढ़ना है, उसके लिए शीघ्र निर्णय लेने तथा सफलता के लिए आशा रखनी चाहिए। शेष अंतिम निर्णय उस सर्वमान शक्ति के पास है।\r\n\r\nआप अपने जीवन में जो इच्छाएँ रखते हैं, उनके पूर्ण होने की सम्भावना है। आप को अपने सहज ज्ञान का उपयोग करके कदम आगे बढ़ाना है तथा सफलता के लिए आत्मविश्वास और आत्मसंयम रखने की जरुरत है। यदि आप अपने अंदर की शक्तियों का अधिक से अधिक उपयोग करेंगे, तो आपको जीवन में सफलता अवश्य मिलेगी। व्यावहारिक क्षेत्र में किसी नई योजना पर अमल करने के लिए आपके लिए यह सर्वश्रेष्ठ समय है।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "कार्ड में छपे चित्र के अनुसार आपको अपने जीवन में सदैव सतर्क रहना चाहिए कि आपके साथ कोई चालाकी न कर सके। आपको कोई धोखा न दे जाए। उसके साथ ही ऐसे लोगों से सावधान रहिए, जो लुच्चागीरी अथवा हाथ की सफाई करने में दक्ष होते हैं। धोखा देनेवालों से सदैव सतर्क रहें। कोई ऐसा व्यक्ति जो दगाबाजी में निपुण हो, आप उसका साथ न करें, अन्यथा वह आपकी कमजोरी का फायदा उठा सकता है। इतना ही नहीं, तमाम लोगों से सतर्क रहिए। आपके आसपास घिरे हुए लोग ही आपके साथ दगाबाजी कर सकते हैं।\r\n\r\nऐसा भी हो सकता है कि आपका आत्म सम्मान खंडित हो जाए और उसके कारण आपको मानसिक रूप से सदैव असंतुलित रहना पड़े। अपने आसपास का वातावरण जो आपके इर्दगिर्द असुरक्षा और अशांति का सृजन करता है, उसके कारण आपके विकास में बाधा उत्पन्न हो सकती है।\r\n\r\nकदाचित ऐसा भी घटित हो सकता है कि आपकी अथवा जिसके लिए जैसी समस्या हो, ऐसे व्यक्ति की मनोदशा अनिश्चित होती है। आप अपनी शक्ति और अपने सामर्थ्य का उपयोग बिना किसी संदेह के अपने फायदे के लिए कीजिए। अन्यथा आपकी आंतरिक कमजोरी आपके लिए हानिकारक बन सकती है।\r\n\r\nइस कार्ड का निष्कर्ष यही है कि आप नये साहस की शुरुआत कर सकेंगे। आपका नया और सुयोग्य सहयोगी आपके जीवन में आपका साथ देगा। आप अपनी इच्छा-शक्ति पर विजय प्राप्त करेंगे। आपको कोई रुकावट नहीं झेलनी पड़ेगी। आपके सहयोगी इस समय आपके साथ में हैं। आपकी नई योजनाओं में उनका महत्त्वपूर्ण सहयोग होगा। आपके अंदर का सामर्थ्य, व्यावहारिक कुशलता, शक्ति, गहरा ज्ञान आदि आपकी शक्ति को और अधिक प्रबल बनाएँगे। उनका प्रयोग करके आप अपनी प्रबल इच्छा-शक्ति से उन्हें कार्यान्वित कर सकते हैं। उसके लिए आपके पास सामर्थ्य है और दृढ़ इच्छा-शक्ति भी है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "उच्च साध्वी",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "03_The High Priestess.jpg",
        "card_content": "इस कार्ड में एक उच्च स्तरीय साध्वी दिखाई देती है। वह साध्वी महिला दो स्तंभों के बीच उन्मुक्त होकर बैठी हुई हैं। उसके सिर पर चंद्रमा जड़ित एक मुकुट है, जिसमें दोनों ओर से अर्धचंद्र अंकित है। अर्धचंद्र के नीचे एक पूर्ण चंद्र दिखाई देता है। उसके बायें पाँव के पास भी एक अर्धचंद्र दिखाई देता है। उसकी छाती पर सूर्य- शक्ति का प्रतीक एक चित्र अंकित है।\r\n\r\nमुख्य साध्वी महिला की छाती पर अंकित क्रॉस का चिहन तथा चंद्र के चित्र से रचनात्मक और निषेधात्मक जीव तत्त्वों की एकता प्रदर्शित होती है।\r\nसाध्वी के हाथ में कागज की एक आकृति दिखाई देती है, जो तश्तरी के आकार की दिखाई देती है।\r\n\r\nचित्र में छपे हुए सिंहासन के दाहिनी तरफ एक काला स्तंभ है, जो निषेधात्मक तत्त्वों की सूचना देता है। बायीं तरफ का श्वेत स्तंभ रचनात्मक जीवन-चेतना का प्रतीक है। ये दोनों प्रतीक शाश्वत ब्रह्माण्ड व्यापी मनःचेतना, सुषुप्त मानसिक चेतना तथा संतुलित मानसिकता के प्रतीक हैं। दोनों स्तम्भों के रचनात्मक, आत्म निर्भरता और निषेधात्मक प्रतिरोधक शक्ति के विरोधों के बीच मुख्य साध्वी महिला बैठी हुई है।\r\n\r\nयह कार्ड संतुलन को सूचित करता है। जो व्यक्ति, मनुष्य तथा ईश्वर के बीच भी हो सकता है, उसके लिए यह कार्ड ईश्वर को समझने के लिए अपनी शक्तियों को पहचानने की जरुरत है। दैवी शालीनता भी प्रदर्शित होती है। आपको यह जानने की और समझने की जरुरत है कि आपके आसपास अथवा आपके साथ जो कुछ भी हो रहा है, वह क्यों हो रहा है? यह भी जानने की जरुरत है कि उसे कौन कर रहा है? यह कार्ड मुख्यतः महान सफलता को प्रदर्शित करता है। आपके अंदर आंतरिक तौर पर यह प्रस्फुटित होता है, उसे समझिए और उसी का अनुसरण कीजिए, जिससे आपको अत्यधिक ज्ञान प्राप्त होगा। इससे आपको जीवन में सफलता मिलेगी। आप स्वयं पर विश्वास रखिए। आपके मन में नये विचार उत्पन्न हो सकते हैं, जिसके द्वारा आप अपने जीवन में इच्छित परिणाम प्राप्त कर सकते हैं।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "कार्ड में छपा हुआ चित्र यही सूचित करता है कि आप अपनी आंतरिक आवाज तथा अंतर्मन में उद्भव होती बातों की अवगणना मत कीजिए; क्योंकि आपकी अंतरात्मा आपको सत्य का एहसास करा रही है। उसे समझने की कोशिश कीजिए और उसे स्वीकार कर लीजिए। यदि ऐसा नहीं करते, तो आपके लिए बहुत सी समस्याएँ खड़ी हो सकती हैं। आप अपने जीवन में कोई भी निर्णय लेने में भयभीत रहते हैं। ये सारी समस्याएँ आपके लिए हो सकती हैं। आपको स्वयं अपनी सफलता का मार्ग ढूँढना होगा। दूसरे व्यक्तियों को अपनी मदद के लिए मत बुलाइएगा। यदि ऐसा करेंगे, तो आप अपनी सफलता खो देंगे। इसलिए स्वयं आशावादी बनकर रहिए।\r\n\r\nयह कार्ड आपको आत्मनिरीक्षण करने तथा आगे कदम बढ़ाने से रोकने की सूचना देता है। उसके साथ ही यह कार्ड अपने जीवन में आप जो कुछ भी प्राप्त करना चाहते हैं, उसके लिए आत्मनिरीक्षण करने तथा विचार-विमर्श करने की सूचना देता है।\r\n\r\n3किसी भी आवरण के नीचे भविष्य की बातें छिपी हुई रहती हैं। यह एक रहस्य है। रहस्य मौन रहता है, बोलता नहीं, इसलिए आप भी अपने रहस्य को छिपाए रखिए। सारी बातें किसी के सामने प्रकट मत कीजिए। आपके जीवन में परिस्थितियाँ बदलेंगी, लेकिन आप जो निश्चय करते हैं, उसके विपरीत घटनाएँ घटित होती हैं। आपके जीवन में एक सुखद आश्चर्य घटित हो सकता है कि कुछ छिपे हुए परिबल अब कार्य में परिणीत होने की तैयारी में हैं। आप अपने स्वयं पर विश्वास रखिए। आपके मन में जो भी नये विचार आते हैं, वे आपको निर्धारित सफलता दिला सकते हैं, अतः स्वयं पर भरोसा और विश्वास रखिए।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "साम्राज्ञी",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "04_Empress.jpg",
        "card_content": "इस कार्ड में एक हरे-भरे बगीचे में रखे हुए सिंहासन पर एक धैर्यपूर्ण, गंभीर, शांत और शालीन महिला बैठी हुई हैं। उसे देखकर निश्चित है कि वह कोई साम्राज्ञी लगती है।\r\n\r\nसाम्राज्ञी का बाल पत्तियों की श्रृंखला से बँधा हुआ है। उसके सिर पर १२ रत्नों से जड़ित एक मुकुट है, जो भव्य और जगमगाता हुआ दिखाई देता है। वह साम्राज्ञी, तेजस्वी, शक्तिवान और ऊर्जा का प्रतीक है। उसकी गरदन में सात मोतियोंवाला हार है, जो सौन्दर्य तथा प्रेम की देवी 'वीनस' की भाँति है। साम्राज्ञी के पाँव के पास पड़ा हुआ हृदय के आकार की एक ढाल दिखाई देती है, परन्तु वह वीनस देवी का ही प्रतीक है।\r\n\r\nसाम्राज्ञी के चित्र को देखकर प्रतीत होता है कि वह शीघ्र ही मातृत्व का अधिकार प्राप्त करनेवाली है। उसके आसपास दिखाई देते फल-फूल तथा हरीभरी पत्तियाँ नवजीवन के प्रतीक हैं। दिखाई देती हुई ढाल जो वीनस की आकृति ही दिखाई देती है, वह सुषुप्त तथा आवरण से ढँकी हुई चेतना का प्रतीक है। सबकुछ इस साम्राज्ञी द्वारा ही फलित होगा। इससे विचार की हुई योजनाएँ क्रियान्वित होंगी और सृजनात्मक शक्ति भी प्राप्त होगी। प्रकृति की सृजनशीलता और गुप्त शक्तियों का उदय होगा। वह साम्राज्ञी स्वयं प्रकृति की सूचक है। उसको देखकर यही प्रतीत होता है कि प्रकृति की इस जीवसृष्टि में जन्म, विकास, रचना, संयोजन आदि सबकुछ व्यवस्थित और क्रमबद्ध चलते रहेंगे। वह महिला विश्वव्यापी ऊर्जा को प्रदर्शित करती है। यह कार्ड आपके हृदय में अनुभव किए गए भावों तथा आपकी लगनशीलता को प्रदर्शित करता है। \r\n\r\nयह कार्ड आपके लिए सुरक्षा की भावना प्रकट करता है। आपके जीवन में पारिवारिक संवादिता स्थापित होगी। आपके आसपास स्वर्ग जैसा वातावरण निर्मित होगा। इस कार्ड से स्त्री-शक्ति और मातृत्व शक्ति का भी प्रदर्शन होता है। इससे सूचित होता है कि आप अपने कार्यों में सफलता प्राप्त करेंगे। आपका आंतरिक विकास होगा। आपके स्वजनों तथा मित्रों के साथ अच्छा सम्बंध स्थापित होगा। वैवाहिक वातावरण का भी आभास होता है। आपका विकास आपके अनुभवों से ही सफल होगा। आपकी समझदारी बढ़ेगी। व्यावसायिक तौर पर आप जो भी कार्य प्रारम्भ करेंगे, उसमें यदि सफलता प्राप्त करनी हो, तो उसका प्रारम्भ आप अपने घर में रहते हुए करें। आपके जीवन में तथा आपके कार्य में जो कोई भी कठिनाइयाँ हैं या जो भी समस्याएँ हैं, आप जिन परिस्थितियों से गुजर रहे हैं, उन सभी के लिए आपको धैर्य, साहस और शालीनता रखनी होगी। उससे बाहर आने के लिए आप धीरे-धीरे प्रयत्न करें। जल्दबाजी करने की जरुरत नहीं है।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके जीवन में कोई आकस्मिक घटना घटित हो सकती है। उसके साथ ही कठिनाइयाँ भी सामने आ सकती हैं। आप कोई भी निर्णय लेने में सक्षम नहीं हो पाएँगे, ऐसी परिस्थितियाँ पैदा हो सकती हैं। अभी जो स्थिति है, उसमें आपकी समस्याओं का कोई भी निदान दिखाई नहीं देता। आपके परिवार में और आपके घर में असंतुलन पैदा हो सकता है। पारिवारिक सम्बंध विघटित हो सकते हैं। आपके परिवार में गर्भपात जैसी घटना भी घटित हो सकती है। आपके मन में निरन्तर यही भ्रम छाया रहता है जैसे आपकी तमाम शक्तियाँ गायब हो चुकी हों। जीवन में अस्थिरता उत्पन्न हो सकती है। आपकी दृष्टि में कोई भी मार्ग दिखाई नहीं देता, ऐसा वातावरण आपके चारों ओर छाया हुआ है।\r\nयदि आप निष्क्रिय बने रहेंगे, तो आपके सभी साधन, सम्पत्ति तथा आपकी शक्तियाँ धीरे- धीरे नष्ट होती जाएँगी। घर में सबकुछ छिन्न-भिन्न हो सकता है। गरीबी के कारण प्रतिदिन मारपीट और झगड़े होते रहेंगे। आपके जीवन में तरह-तरह के संघर्ष तथा विनाश के आगमन की सूचना है। इस कार्ड से आपके सम्बंध एवं नये-नये उत्पादन की संभावना है। आपका भविष्य उज्ज्वलमय है। निश्चित रूप से आपको भौतिक लाभ प्राप्त होगा। वैवाहिक तथा भौतिक समृद्धि की संभावना भी है। आप जीवन में सदैव धैर्य रखें।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "सम्राट",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "05_The Emperor.jpg",
        "card_content": "इस कार्ड में एक भव्य, गौरवशाली और प्रभावशाली सम्राट एक सिंहासन पर बैठा हुआ है। उस सिंहासन के पीछे ऊपर तथा दोनों हाथों पर भेड़ की मुखाकृति तराशी गई है। भेड़ के बच्चे की आकृति, मेष राशि तथा मंगल ग्रह को सूचित करती है।\r\n\r\nसम्राट के सिंहासन के पीछे एक उजाड़ तथा पूर्ण रूप से वीरान पर्वत दिखाई देता है। वह पर्वत सख्त नियमों और कानूनों तथा दृढ़ सत्ता को सूचित करता है। सम्राट के दाहिने हाथ में एक राजदंड है। जिसके ऊपरी भाग में ईसाई धर्म के क्रॉस की आकृति है। मिस्र की प्राचीन कहानी के अनुसार क्रॉसवाला दंड जीवन का प्रतीक है। दंड के पास अंधकार नहीं रहता। सम्राट के बायें हाथ में स्थित एक गोला सम्राट की समग्र शक्ति और अधिकार को प्रदर्शित करता है। सम्राट के बायें कंधे पर भेंड़ के बच्चे की मुखाकृति बनी हुई है।\r\n\r\nसम्राट का सिंहासन उसके विचार और बुद्धि का प्रतीक है। सम्राट विचारों तथा तर्कों पर अधिक अधिकार प्रदर्शित करता हैं। सम्राट का अधिकार अर्ध जाग्रत मन अथवा उसकी सुषुप्त चेतना, उसके मनोभावनाओं पर नहीं, उसकी सत्ता और उसकी कुशाग्र बुद्धि तथा पूर्ण विकसित तर्क शक्ति से युक्त है।\r\n\r\nइस कार्ड से आपकी महत्वाकांक्षा, आंतरिक शक्तियाँ तथा विश्वव्यापी शक्तियों के उपयोग की कुशलता प्रकट होती हैं। चित्र में छपे सम्राट का जो सिंहासन है, उससे आपके अंदर वैचारिक विवेक तथा बौद्धिक क्षमता की सूचना देता है। इस कार्ड से आपके अंदर की जो भी समस्याएँ हैं, चाहे वह पैतृक संपत्ति का हो अथवा वैवाहिक विचार का हो, सभी में आपकी सफलता का आभास देता है। ज्यों-ज्यों आपकी शक्तियाँ घटती जाएँगी, त्यों-त्यों आपकी बौद्धिक क्षमता में कमी होती जाएगी। उसके अतिरिक्त अनुशासनहीनता के कारण आप जिस सफलता की उम्मीद किए बैठे हैं, वह निष्फल भी हो सकती है। आपको सदैव सावधान रहना होगा। जिससे कि आपकी व्यक्तिगत अथवा पारिवारिक किसी भी प्रकार की कोई क्षति न हो सके। यदि आपके पास कोई पारिवारिक संपत्ति है, तो उसके लिए चारों ओर शत्रु घात लगाए बैठे हैं। आपको उन शत्रुओं को पहचानना है और अपनी बुद्धि अथवा विवेक से निर्णय लेना है कि भविष्य में ऐसा कौन सा दृष्टिकोण अपनाएँ, जिससे कि नुकसान होने की सम्भावना न रहे।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "आप नासमझ हैं और सदैव भ्रम में रहते हैं। आपको ऐसा महसूस होता है कि आपकी शक्तियाँ धीरे-धीरे क्षीण होती जा रही हैं। आपके शत्रु बढ़ते जा रहे हैं। अनुशासनहीनता के कारण आप अपने भविष्य में सफलता नहीं प्राप्त कर पाएँगे। आपके जीवन में असफलता तथा असंतुलन उत्पन्न हो सकता है। यह कार्ड आपकी अपरिपक्व भावनाओं तथा आवेशों की अधिकता को प्रकट करता है। आप अपने माता-पिता पर अत्यधिक आश्रित रहते हैं। कार्ड को देखकर लगता है कि आपके शरीर पर कभी भी घाव हो सकता है। घर में किसी बड़े नुकसान की भी संभावना है। आपके पास कोई भी विरासत में प्राप्त पैत्रिक सम्पत्ति हो, तो उसे कोई भी आपको धोखा देकर छीन सकता है, ऐसी सम्भावना हो सकती है।\r\n\r\nयह कार्ड आपके जीवन में कानूनी व्यवस्था, शांति, सम्पत्ति पर स्वामित्व का अधिकार, शासन, नियम तथा नेतृत्व को प्रकट करता है। इस कार्ड से समाज तथा अनेक लोगों पर आपकी अधिकारिक सत्ता प्रकट होती है। मानसिक क्रियाशीलता, आवेश तथा लालसा पर बौद्धिक सत्ता भी प्रकट होती है।\r\n\r\nइस कार्ड से आपको जीवन में जो भी कार्य करना हो, उस पर धैर्यपूर्वक विचार-विमर्श करके तभी कदम आगे बढ़ाएँ। आपके जीवन में कभी भी किसी भी समय बदलाव आने की सम्भावना है। हो सकता है कि यह सब आपके जीवन में कोई महत्त्वपूर्ण परिवर्तन लाने की सूचना देते हों! उसके लिए कदाचित आपको घर अथवा निर्धारित स्थल से परिवर्तन भी करना पड़ सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "धर्मगुरु",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "06_The Hierophant.jpg",
        "card_content": "एक धार्मिक पुरुष दो स्तंभों के बीच बैठा हुआ है। The High Priestess वाले सिद्धांत से ही वह धर्मगुरु भी निषेधात्मक तथा रचनात्मक 'जेकिंग' स्तंभों के बीच बैठा हुआ है। रचनात्मक आत्मनिर्भरता एवं निषेधात्मक प्रतिरोधक शक्ति के दो विरोधाभाषी परिबलों के बीच महंत बैठा हुआ है।\r\n\r\nमहंत के बायें हाथ में एक राजदंड है। उसके ऊपरी सिरे पर ईसाई धर्म के क्रॉस का प्रतीक है। उसके भी आगे एक के ऊपर एक क्रॉस पर चौकड़ी करती हुई दो चाबी पड़ी हुई है। जो गोपनीय रहस्य तथा उपदेश का निर्देश करता है। उसके सामने दो शिष्य प्रणाम करने के लिए घुटनों के बल बैठे हैं।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "आपकी सत्ता छीन ली जाए, आपका पद चला जाए, ऐसी संभावना है। ऐसी परिस्थितियों में आपको अधिक सहनशील और समझदार बनना है। धैर्य रखिए, रूढ़िवादी मत बनिए। हृदय विशाल और उदार रखें। आप अपनी रक्षा अधिक करें। अधिक दयावान न बनें। आपकी कमजोरी प्रकट न होने पाए, उसका ध्यान रखें। जहाँ तक सम्भव हो, सामाजिक व्यवहार के विरुद्ध आचरण न करें। परम्परागत रूढिवादी विचारों के चलते श्रद्धा कम न होने पाए। अधिक भोलापन मत दिखलाइए। हमेशा नये विचारों को अपनाइए। किसी भी बात को समझने के लिए मानसिक रूप से तैयार रहिए।\r\n\r\nआप अपने जीवन का मार्ग अध्यात्म की तरफ मोड़ दीजिए। गुरु का ज्ञान ही पर्याप्त नहीं है। आध्यात्मिक प्रगति के लिए यह कार्ड बहुत श्रेष्ठ है। इस कार्ड से परम्परा के अनुसार और प्रणाली के अनुसार विधि-विधान तथा क्रियाकर्म स्पष्ट हो जाता है। बाहरी धार्मिक स्वरूपों पर अधिक आस्था रखें। समाज की परम्परागत रूढ़िवादी विचारों से जकड़े रहना और उन्हीं के अनुसार जीवन जीना है। समाज में इसी प्रकार की प्रतिष्ठा प्राप्त करने की इच्छा रखिए। आप यह भी इच्छा रखते हैं कि आपका प्रत्येक कार्य, जीवन-व्यवहार तथा समाज में एक ऊँचा स्तर प्राप्त हो।",
        "niscure_content": "abc",
        "vivran_content": "यह कार्ड आपकी आध्यात्मिक समझ को प्रकट करता है। सत्य और रहस्यों की खोज को प्रकट करता है। यह कार्ड सूचित करता है कि आपको स्वयं का अभिप्राय छोड़कर पवित्र व्यक्तित्व तथा अपना आध्यात्मिक विकास करने के लिए जिम्मेदारीपूर्वक प्रयत्न करना पड़ेगा। आपके जीवन में जो कुछ भी घटित हो रहा है, वह आपके पूर्व जन्म के कर्मों का फल है। उसमें यदि कष्ट महसूस हो, तो धैर्य रखकर अपना आध्यात्मिक विकास चालू रखेंगे, तो परिणाम अच्छा आएगा।\r\n\r\nआपका पारिवारिक तथा मित्रता का सम्बंध दृढ़ होगा। आपको जीवन में कोई ऐसा व्यक्ति मिल सकता है, जो आपके जीवन में व्यवस्था सही ढंग से करने तथा सही निर्णय लेने में मदद करेगा। आपके समक्ष बहुत से विकल्प प्रस्तुत होंगे, अतः सोच-विचारकर निर्णय लीजिए।\r\n\r\nइस कार्ड से आपको यह भी संकेत मिलता है कि आप ऐसा कोई आचरण न करें, जिससे कि आपका सामाजिक नुकसान हो सके। रूढ़िवादी विचारधारा त्याग दीजिए क्योंकि जीवन में धैर्य अत्यन्त ही जरूरी है। किसी भी विषय में और किसी भी परिस्थिति में आपको अपनी सहनशीलता का त्याग नहीं करना है। आध्यात्मिक दृष्टिकोण जीवन में अत्यन्त ही जरूरी है, परन्तु धार्मिक आस्था के चलते अपने व्यावहारिक दृष्टिकोण का त्याग मत कीजिए। विभिन्न परिस्थितियों में आपको अपनी चैतन्यता और अहंशून्यता बनाए रखनी है।",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "प्रेमी युगल",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "07_The Lovers.jpg",
        "card_content": "एक प्रेमी युगल दोनों हाथों को आगे बढ़ाए हुए खड़ा है। दोनों ही स्त्री-पुरुष पूर्ण रूप से नंगे हैं। वह स्त्री स्वयं आदि प्रकृति 'इव' है और पुरुष स्वयं आदिपुरुष 'आदम' है।\r\n\r\nआदम ने इस पृथ्वी पर सभी पदार्थों को पहचानने के लिए सबसे पहले उनका नामकरण किया है। इस आदम तथा The Magician में अधिकांशतः समानता है। उसी प्रकार से इव तथा The Empress में भी समानता है। इस युगल के ऊपर देवदूत राफेल है, जो अपने दोनों हाथों से स्त्री-पुरुष पर दैवी प्रभाव की शक्ति सिंचित कर रहा है।\r\n\r\nपुरुष के पृष्ठ भाग में बारह फलोंवाला 'जीवन वृक्ष' है। इव के पीछे अच्छे-बुरे का परख करानेवाला 'ज्ञानवृक्ष' है। ज्ञानवृक्ष के चारों ओर एक सर्प लिपटा हुआ है।\r\n\r\nइव देवदूत के समक्ष देखता है और आदम इव के सामने देखता है। आदम पुरुष द्वारा अर्जित बुद्धि का प्रतीक है। देवदूत राफेल ऊर्ध्व चेतना का प्रतीक है। पुरुष सीधे तौर पर देवदूत के समक्ष नहीं देखता। इस दृश्य से आभास होता है कि बुद्धि ऊर्ध्व चेतना के साथ सीधा सम्बंध नहीं बना सकती। वह सम्बंध केवल अर्ध जाग्रत चेतना इव के जरिए प्राप्त किया जा सकता है। यह कार्ड सत्य और जीवन तथा मनुष्य के प्रेम का प्रतीक है।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड नकारात्मक प्रकार का है। यही कारण है कि इसका प्रभाव पोजिटिव होने के बजाय नेगेटिव (नकारात्मक) होने की अधिक सम्भावना है। आपको किसी कार्य में निष्फलता मिल सकती है। वाद-विवाद पैदा हो सकता है और उसके साथ ही बंटवारा भी हो सकता है। यह सब पूर्व आयोजन के अभाव में हो सकता है। उसके साथ ही इस कार्ड को देखकर आपके नकारात्मक परिबल सामने दिखाई देते हैं। \r\n\r\nआपको जीवन में हताशा मिल सकती है और दुःख तो सदैव बना रहेगा। उसके साथ ही आपके साथ किसी सम्बंध का अंत भी हो सकता है। अपने ध्येय को समझे बिना यदि आप उसे पूरा करने की कोशिश करेंगे, तो अत्यधिक कष्ट होगा। जीवन में गलत मार्ग का चुनाव करने से आपके लिए कष्ट पैदा हो सकता है। आपके कार्य में आपके माता-पिता द्वारा अकारण हस्तक्षेप होता है। वैवाहिक जीवन का अंत भी हो सकता है; क्योंकि संतान के लिए वैमनस्य एवं विवाद उत्पन्न हो सकता है।",
        "niscure_content": "आपको अपने जीवन में भाँति-भाँति के प्रलोभनों में से बचना है और आपके जीवन में अपवित्र प्रेम के कारण संघर्ष उत्पन्न हो सकता है। आकर्षण, सौन्दर्य, आंतरिक एवं बाह्य जीवन के बीच संवादिता स्थापित हो सकती है। ऐसे समय में आकर्षण, सौहार्घ के बीच संवादिता स्थापित हो सकती है। अपनी बुद्धि और विवेक से आप सही निर्णय ले सकते हैं।",
        "vivran_content": "abc",
        "parinam_content": "यह कार्ड सूचित करता है कि दो पात्र परस्पर अधिक आकर्षण का अनुभव करते हैं। उसमें से पुरुष अपनी इच्छापूर्ति के लिए तथा स्त्री अपने आध्यात्मिक विकास के लिए जुड़े हुए हैं। उसके बावजूद भले ही परस्पर का आकर्षण हो या प्रेम हो, परन्तु आपस में संवादिता न हो, इसलिए शालीनतापूर्ण निर्णय लीजिए। यह कार्ड आपके जीवन में संघर्ष की सम्भावना प्रकट करता है, लेकिन अंत में परिणाम सुखद आने की सम्भावना है। प्रेम सम्बंध के विषय में आपको कोई निर्णय लेना पड़ सकता है और कोई नया सम्बंध स्थापित हो सकता है, जिसके चलते आपको जीवन में अधिक सफलता प्राप्त हो सकती है। आवश्यकता इस बात की है कि आप लालच या ऐसे विषय से दूर रहें।",
        "vishesta_content": "abc"
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "रथ",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "08_The Chariot.jpg",
        "card_content": "एक रथ पर एक प्रतिभाशाली भव्य व्यक्तित्व का गौरवशाली पुरुष बैठा हुआ है। उसके हाथ में सत्ता और इच्छा शक्ति के प्रतीक समान एक दण्ड है। रथ के ऊपर तारामंडल के दृश्य के साथ एक चंदनी फैली हुई है। रथ के अगले भाग की ढाल पर अंकित चिह्न प्रकृति के रचनात्मक तथा निषेधात्मक परिबलों का संयोजन सूचित करता है।\r\n\r\nरथ पर सवार पुरुष भौतिक और आध्यात्मिक दोनों प्रकार की शक्तियों का नियमन करता है। दोनों प्रकार का आवेग उसकी प्रखर प्रतापी सत्ता के अंतर्गत है। उस व्यक्ति के हाथ में स्थित जादुई दंड के प्रभाव से तथा उसकी प्रबल इच्छा शक्ति के सामर्थ्य से वह रथ का संचालन करता है।\r\n\r\nरथ के ऊपर सवार पुरुष की इच्छा शक्तिरूपी लगाम रथ को खींच रही दो आकृतियाँ उसका नियमन करती हैं। लगाम यदि थोड़ी सी भी ढीली पड़ जाए, तो दोनों आकृतियाँ रथ को भिन्न-भिन्न दिशाओं की तरफ खींचने लगेंगी, जिसका परिणाम यह होगा कि खींचतान के कारण रथ और सारथी दोनों नष्ट हो जाएँगे।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आप प्रायः अपनी भावनाओं के वशीभूत हो जाते हैं। उसी के फलस्वरूप ईर्ष्या-द्वेष और लड़ाई-झगड़े होते रहते हैं। आपके जीवन में और आपके परिवार में भाँति- भाँति की कठिनाइयाँ खड़ी हो जाती हैं। एक-दूसरे से सम्बंध बिगड़ जाता है। यहाँ तक कि अलग हो जाने की सम्भावना बढ़ जाती है। यद्यपि आप अपने शत्रुओं पर विजय प्राप्त करने के लिए तैयार हैं, परन्तु आपके ऊपर पीछे से कोई घात न कर जाए, उसका ध्यान रखिएगा। आपको धैर्यपूर्वक काम लेना है और अपने आत्मविश्वास को बनाये रखना है। आपके जीवन में ईर्ष्या, द्वेष और शत्रुता का भाव तथा अधिक हिंसा का सर्जन हो सकता है। आप अनैतिक रूप से सफलता प्राप्त कर सकते हैं। आपको कोई भी आयोजन बिना समझे-बूझे करना पड़े, तो वह खंडित होगा। परिणाम यह होगा कि आप अवनति के मार्ग पर चले जाएँगे और उसीके साथ आपकी इच्छाएँ तथा लालसा बढ़ती जाएँगी।",
        "niscure_content": "आपको जीवन में इच्छानुसार भव्य विजय प्राप्त होगी। आप अपने लक्ष्य को प्राप्त कर सकते हैं, परन्तु उसके लिए संघर्ष और कठोर परिश्रम करना पड़ेगा। इस कार्ड से सूचित होता है कि आप अनेक अवरोधों को पार करके सफलता प्राप्त कर सकते हैं। कलात्मक प्रवृत्तियों में आपको सिद्धि मिलेगी। परिवार में बीमारी आदि दूर हो जाएगी और आर्थिक कठिनाइयाँ दूर होंगी। यदि आप अपनी पाशविक इच्छाओं पर नियंत्रण प्राप्त कर लें, तो उससे आपको सफलता मिलेगी। यह कार्ड आपके लिए आराम तथा सुविधाजनक यात्रा का भी संकेत देता है।",
        "vivran_content": "इस कार्ड से सूचित होता है कि आप अनुशासन का पालन करें, जिससे कि आपको सकारात्मक लाभ मिले। आप अपने जीवन में अपनी भावनाओं को किनारे रखकर केवल मस्तिष्क का उपयोग करके शालीनतापूर्वक व्यावहारिक निर्णय लीजिए और उसी प्रकार से आप काम भी कीजिए। भावनाओं के बश में नहीं। यदि भावनाओं का त्याग करके आप निर्णय लेंगे, तो विरोधी तत्वों पर विजय प्राप्त होगी।\r\n\r\nआप अपने शत्रुओं पर भी विजय प्राप्त कर सकेंगे। आपको साहस उत्पन्न होगा और बुरे समय में सहायता भी मिलेगी। यद्यपि जीवन में संघर्ष करना पड़ेगा, फिर भी अंत में विजय आपकी होगी। अपने जीवन में आपके समक्ष जो भी कठिनाइयाँ आई हैं, उसे पहचानने की कोशिश कीजिए। उसके लिए आपका उद्देश्य क्या है और भविष्य में कोई गलत निर्णय न हो, उसका ध्यान रखें।",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "शक्ति",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "09_The Strength.jpg",
        "card_content": "एक बहादुर स्त्री अत्यन्त ही धैर्य तथा आत्मविश्वास के साथ सिंह की मुँह को बंद कर रही है। वह स्त्री साक्षात् शक्ति का स्वरूप है। उसके कमर में चारों ओर गुलाब के फूलों की माला है। उससे सूचित होता है कि माला एक-दूसरे से जुड़कर बनता है। उसी प्रकार से व्यक्ति के अंदर स्थित विभिन्न इच्छाएँ परस्पर जुड़कर असीमित शक्ति प्रकट करती हैं। उस शक्ति के समक्ष प्राकृतिक शक्ति भी झुक जाती है। वह शक्ति प्रकृति के रौद्र तथा हिंसक स्वरूप को भी झुका सकती है और उसे नकेल पहना सकती है।\r\n\r\nउस स्त्री के सिर पर अंग्रेजी में संख्या 8 के आकार का एक प्रकाश पुंज है। वह तेज पुंज शाश्वत ब्रह्माण्ड व्यापी जीवन-चेतना का प्रतीक है। अपने ऊपर स्थित अनंत चेतना का यदि मनुष्य ध्यान रखे, उसमें श्रद्धा रखे, तो वह मनुष्य इतनी प्रबल शक्ति प्राप्त कर लेता है कि उसके मार्ग में कोई बाधा नहीं आ सकती।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपकी शक्तियों का दुरुपयोग होता है। उसके परिणामस्वरूप आपकी अवनति हो सकती है अथवा पद से हटा दिया जा सकता है। आपको किसी भी कार्य में यदि असफलता मिलेगी, तो आपकी बदनामी होगी। आपके जीवन में विसंवादिता उत्पन्न हो सकती है। परिवार में असहयोग हो सकता है। आपके अंदर शारीरिक, मानसिक तथा आध्यात्मिक निर्बलता आ सकती है।\r\nइन तमाम कठिनाइयों में से बाहर निकलने के लिए आपके पास साहस नहीं है। अभी जैसी परिस्थिति है, उसमें से बाहर निकलने के लिए आपको कठोर परिश्रम करना पड़ेगा। इस अभियान में आपके ऊपर सत्ता और शक्ति का दुरुपयोग भी किया जा सकता है।",
        "niscure_content": "आप किसी व्यक्ति को अथवा अपनी परिस्थिति को प्रेम से बदल सकते हैं। आप अपने प्रेम, संकल्प तथा उत्साह से सभी अवरोधों को पार कर सकते हैं। आपको लक्ष्य तक पहुँचने में कोई रोक नहीं सकता; क्योंकि आपकी आंतरिक शक्ति को पराजित करना सम्भव नहीं है। यह कार्ड आपके लिए आध्यात्मिक एवं भौतिक शक्ति का प्रतीक है।",
        "vivran_content": "यह कार्ड मनुष्य की आध्यात्मिक तथा भौतिक शक्ति को प्रकट करता है। यह एक सकारात्मक कार्ड है। यह कार्ड आपकी आंतरिक शक्ति, दूरदर्शिता, दीर्घदृष्टि आदि को सूचित करता है। आप अपनी किसी भी समस्या का निदान बौद्धिक अथवा शारीरिक शक्ति से लाइए। आप अपनी सफलता के मार्ग में आनेवाले अवरोधों को अपनी आंतरिक शक्ति से दूर कर सकते हैं। आपके अंदर साहस और धैर्य है। सफलता प्राप्त करने के लिए आपको व्यावहारिक दृष्टि रखनी पड़ेगी। वर्तमान समय आपकी सभी योजनाओं की शुरुआत करने के लिए श्रेष्ठ है। उसके लिए आवश्यक है कि आप अपनी समग्र शक्तियों, कुशलता तथा अन्य विशेषताओं पर विश्वास रखें।\r\n\r\nएकबार आप सफलता प्राप्त कर लें, तो उसके बाद प्रत्येक व्यक्ति की तरफ से आपको मान- सम्मान मिलेगा। आप दूसरों के लिए प्रेरणा स्वरूप बन सकते हैं। किसी भी परिस्थिति में से बाहर निकलने के लिए आपके पास आंतरिक शक्तियों का स्रोत हैं। आप अपने दिल और दिमाग का उपयोग करके विपरीत परिस्थितियों में से बाहर निकल सकते हैं। किसी भी संघर्ष में आपको विजय प्राप्त होगी और कठिन से कठिन परिस्थितियों में से आप बाहर निकल जाएँगे।",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "संत",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "10_The Hermit.jpg",
        "card_content": "यहाँ पर एक वृद्ध संत दिखाई देता है। उसके चेहरे पर धैर्य और गंभीरता के साथ दाढ़ी दिखाई देती है। वह बर्फ से ढँके हुए पहाड़ के ऊँचे शिखर पर खड़ा है। उसके ऊँचे उठे हुए दाहिने हाथ में षटकोणीय तारा के आकार की एक मशाल है और बायें हाथ में एक लकड़ी पकड़े हुए हैं।\r\n\r\nअत्यन्त ही नीचे अंधकार में वह पर्वत पर चढ़ रहा है, जो थका हुआ एक पर्वतारोही है। वह संत उसकी तरफ देखता है। अपने हाथ में लिए हुए मशाल से वह उसका मार्गदर्शन करता है। बर्फ से ढके हुए पहाड़ के शिखर पर वह संत खड़ा है और अपने पूर्ण ज्ञान का श्रेष्ठ स्तर प्रस्तुत करता है।\r\n\r\nउस संत को देखकर लगता है कि वह मन ही मन पर्वतारोहियों तथा समग्र मानवजाति को आशीर्वाद देता है कि 'जहाँ मैं पहुँचा हूँ, वहाँ तुम भी आ जाओ। अपनी समग्र विवेक शक्ति तथा दक्षता का जो ऊँचा स्तर है, मैं वहीं पर खड़ा हूँ। वहीं पर तुम भी आ जाओ। तुम्हारे अंदर भी पूर्ण ज्ञान और विवेक शक्ति प्रकट होगी।'\r\n\r\nयह कार्ड आपके स्वयं के व्यक्तित्व पर, अपनी आत्मशक्ति पर प्रकाश डालने की सूचना देता है। आप अकेले हैं। आपके चारों तरफ अंधकार है। आप किसी की तलाश में है, जो आपका सहयोगी बन सके और जो आपको ज्ञान का प्रकाश दे सके। आपको दैवी शक्ति की सहायता की जरूरत है।\r\n\r\nयह कार्ड आत्मपरीक्षण करने के लिए दीर्घदृष्टि रखने की सूचना देता है। धैर्य, शालीनता तथा रहस्यमय सत्य को सूचित करता है। आपको अपना सभी कार्य अपनी आंतरिक सूझ-बूझ से शालीनतापूर्वक करना है। आपको इस जीवन से क्या मिल सकता है, उसे जानने और समझने की जरुरत है। यह कार्ड आत्मजागृति की सूचना देता है।\r\n\r\nआपके जीवन में यात्रा करने का संयोग प्राप्त होगा, इसलिए आप अपने अनुभवों से आगे बढ़ने का प्रयत्न कीजिए। आप अपने अंदर त्याग और आत्म बलिदान की भावना रखें। अपने भविष्य के विकास के लिए किसी प्रकार का लालच न रखें। आपके जीवन में आपको कोई आध्यात्मिक गुरु अथवा मार्गदर्शक अवश्य मिलेगा।\r\n\r\nमानवजीवन का अंतिम लक्ष्य अपने अस्तित्व को बनाए रखना है। वह अस्तित्व इसलिए है कि वह जो भी गुप्त ज्ञान अथवा उसे गूढ़ ज्ञान कहें; यदि प्राप्त करना हो, तो उसे साक्षात पूर्ण स्वरूप में प्राप्त करें और उसे आत्मसात् कर लें। प्रस्तुत चित्र में दिखाई देता संत पूर्ण ज्ञान की चरमसीमा पर पहुँच चुका है। उस ज्ञान को प्राप्त करने के लिए तो अथक् पुरुषार्थ करना होता है। इसलिए वह संत ऐसे जीवों के प्रति कृपा और करुणा का भाव बरसा रहा है। इस कार्ड से यही सूचित होता है कि जीवन के परम लक्ष्य तक पहुँचने के लिए यह कार्ड अत्यन्त ही सार्थक एवं एक मार्गदर्शक बन सकता है।",
        "card_description": "abc",
        "tarot_category": "Rider Waite",
        "reversed_content": "आपके जीवन में ऐसी परिस्थितियों का निर्माण होता है, जैसे कि आप नेत्र, हृदय तथा मस्तिष्क सबकुछ बंद करके जी रहे हों। आपके जीवन में जो परिवर्तन आ रहा है, वह आपके लिए अच्छा होने के साथ-साथ लाभदायक भी है; परन्तु आप उसकी अवगणना करते हैं अथवा आप समझ नहीं सकते। उसका कारण यह है कि आपके अंदर अपरिपक्वता, छिछलापन, मूर्खता आदि के लक्षण हैं। आपके साथ कोई भी कपट कर सकता है और आपको धोखा दे सकता है। ऐसा भी हो सकता है कि आपको कोई गलत मार्ग पर जाने के लिए भटका दे। यह कार्ड सत्य की खोज करने और सत्य को समझने की सूचना देता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "भाग्यचक्र",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "11_Wheel of Furtune.jpg",
        "card_content": "इस कार्ड में चार कोने पर जो चार प्राणी दिखाई देते हैं, वे नभमंडल की राशिओं के चिह्न हैं। देवदूत जैसे मनुष्य की आकृति मीन राशि का प्रतीक है। गरुड वृश्चिक राशि का प्रतीक है। सिंह, सिंह का प्रतीक है। बैल वृषभ राशि का प्रतीक है।\r\n\r\nसदैव गतिशील रहनेवाले भाग्यचक्र के सामने सदैव स्थिर कभी न बदलनेवाला ऐसे अस्तित्व की वास्तविकता है। वही वर्तमान है और वही भविष्य भी रहेगा। कार्य कारण के नियम सदैव गतिशील और प्रभावशाली रहते हैं। स्थिर, शाश्वत, अपरिवर्तित, वास्तविकता के अंदर ही घटनाओं का चक्र चलता रहता है।",
        "card_description": "इस कार्ड में जो रासायणिक चिह्न दिखाई देते हैं, उनमें Taro शब्द भी अंकित है। उसके ऊपर पारा का चिह्न है। दाहिनी बगल में गंधक तथा बायें तरफ नमक, ये सब विसर्जन के प्रतीक हैं। पानी का चिह्न तथा मीन अर्थात मछली नीचे तराशी गई है।\r\n\r\nयह कार्ड आपके कर्मों का हिसाब तथा जीवन की गति को प्रकट करता है। जीवन के विभिन्न चरणों में चाहे जब वह क्षण आ जाए, उसका कोई निश्चित समय नहीं है। आपके पास भिन्न-भिन्न विकल्प प्रस्तुत होंगे। यह कार्ड आपकी सकारात्मक वृत्ति का प्रतीक है। उसकी सहायता से आपको उचित विकल्प का चुनाव करना है। यह कार्ड आपके भविष्य के परिवर्तन की सूचना देता है। यह कार्ड ऐसी परिस्थितियों का संकेत करता है, जिन पर आपका नियंत्रण नहीं रहता। आपके जीवन में नया वातावरण और नयी परिस्थिति आ सकती है। प्रत्येक परिबल में आपका भाग्य मुख्य रहेगा। इस कार्ड से आपकी तरक्की का संकेत मिलता है। आपके सम्बंधों, कार्यक्षेत्र, स्थल आदि में परिवर्तन आ सकता है। आपके जीवन में जो भी परिवर्तन आयेगा, वह आपके लिए लाभदायक होगा। समय के प्रवाह के साथ आप अपने जीवन में परिवर्तन स्वीकार कर लीजिए।\r\n\r\nइस कार्ड को देखकर ऐसी परिस्थिति का आभास होता है, जिसका नियंत्रण आपके हाथ में नहीं। हो सकता है कि वह आपके लिए नया वातावरण हो। जिसके कारण आप परिस्थितियों से घिरे हुए हों ! इसके लिए एक ही रास्ता है कि आपके पास जितनी भी शक्ति हो, उसका आप सही उपयोग करके आगे बढ़ते जाएँ। इस समय आपके पास जो भी संकट उपस्थित हुआ है, उसका सामना करने के लिए आपको फिर से उसी उत्साह और उसी चैतन्यता का प्रयोग करना पड़ेगा, जैसा कि आप उसके पहले भी कर चुके हैं।",
        "tarot_category": "Rider Waite",
        "reversed_content": "जीवन में उतार-चढ़ाव का चक्र चलता ही रहता है। धूप और छांव जीवन में आते ही रहते हैं। भाग्य का चक्र उल्टा भी चल सकता है। उसमें जो व्यक्ति जैसा कर्म किया रहता है, उसे वैसा ही फल मिलता है। अतः जो भी परिवर्तन आए, उसे चुनौती समझकर आप स्वीकार कर लीजिए। आपके अंदर जितनी भी अच्छी शक्तियाँ हैं, उन सभी का उपयोग करके आपको आगे बढ़ना है।\r\n\r\nअभी इस समय आप जिन परिस्थितियों में जी रहे हैं, जिन कठिनाइयों का सामना कर रहे हैं, ऐसा आपके जीवन में पहले भी आ चुका है। उस समय आप जिस प्रकार से उन परिस्थितियों से बाहर आये थे, उससे भी कम परिश्रम में आप वर्तमान परिस्थितियों से बाहर आ सकते हैं। यह कार्ड दुर्भाग्य, निष्फलता तथा अचानक नुकसान का संकेत देता है। अतः खूब सोच-विचारकर अगला कदम उठाइए। आपके भाग्य में श्रेष्ठ परिवर्तन आने का संकेत है। आपको सहायता मिल सकती है। आपके भाग्य की वृद्धि हो सकती है। आपके लिए एक नयी शुरूआत आपका भाग्य ला सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "न्याय की देवी",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "12_Justice.jpg",
        "card_content": "एक भव्य महिला जो देखने में दिव्य और खूबसूरत दिखाई देती है, वह सिंहासन पर बैठी है। उसके दोनों ओर स्तंभ हैं। उसके पृष्ठ भाग में एक पर्दा लगा हुआ है, जो आरपार दिखाई देता है। वह तेजस्वी महिला न्याय की देवी है। उसके बायें हाथ में न्याय का प्रतीक एक तुला है। उसके दाहिने हाथ में दो धारी तलवार है। न्याय की देवी के सिर पर स्थित मुकुट में तीन कांगरे बने हुए हैं और बीच में एक चौरस रत्न जड़ा हुआ है। सिंहासन के दोनों ओर बने हुए दो स्तंभों के ऊपर के सिरे पर ऊर्ध्व मन का प्रदेश है। उस प्रदेश में सर्वग्राही, सर्वकालीन पूरा ज्ञान भरा हुआ है। उस ज्ञान का भार वहन करनेवाले दो स्तंभ हैं।\r\n\r\nदो धारी तलवार से संकेत मिलता है कि भौतिक पदार्थ के रहस्य को जानने, उसे पाने तथा उसको भेदने की क्रिया के लिए दो धारी तलवार जरूरी है। जिस समय तुला सूचित करती है कि प्रत्येक मनुष्य के अपने जीवन में शिक्षा का ध्येय मन की विविध शक्तियों में संतुलन बनाए रखने के लिए होता है। वह दिव्य न्याय अंधा नहीं होता। दिव्य दृष्टि से खुली आँखों के सामने अपने विशिष्ट तराजू से न्याय की तौल होती है। इसीलिए वह आध्यात्मिक देवी न्याय की प्रतिमा की आँखें खुली हुई हैं। मनुष्य का व्यक्तित्व संतुलित रहना चाहिए। यह कार्ड आर्थिक और कानूनी विषयों के लिए अच्छे परिणाम का संकेत करता है। ढीली परम्परा, घिसटता शिक्षणतंत्र तथा पद्धतियों का त्याग सूचित करता है।",
        "card_description": "इस कार्ड में दिखलाई देती न्याय की देवी कीआँखें पट्टी से बंधी हुई हैं, लेकिन पारदर्शक होने के कारण वह सबकुछ देख सकती है और बाहर लोगों को भी उसकी पट्टी दिखाई नहीं देती। वह महिला जिम्मेदारी का प्रतीक है। उसके हाथ में दिखाई देता तराजू तटस्थता और निष्पक्षता का संकेत करता है। न्याय की देवी भौतिक शक्ति की विरोधी है। वह सम्पूर्ण रूप से निष्पक्ष है। अन्य के लिए आग्रही तथा स्पष्टवादी है।\r\n\r\nइस कार्ड से संकेत मिलता है कि आपको किसी भी निर्णय पर पहुँचने के लिए जिम्मेदारी लेनी पड़ेगी। इस अवधि में कोई व्यक्ति आपको सलाह देता है, जो आपके लिए सकारात्मक बन सकता है। आपके सामने जो समस्याएँ हैं, उसमें पूर्ण रूप से समता, शांति तथा धैर्य खोए बिना व्यवहार रखना पड़ेगा। कईबार यह कार्ड कानूनी बातों के विषय में संकेत देता है। आपको किसी कार्य में या किसी अन्य समस्या में फँसाया गया हो, तो उसमें आपकी विजय होगी।\r\n\r\nइस कार्ड में छपे हुए चित्र का अध्ययन करने पर ऐसा प्रतीत होता है कि निकट भविष्य में आपके साथ न्याय होगा। उसके लिए आपको हर हालत में संतुलित रहने की जरूरत है। जीवन है, तो समस्याएँ उत्पन्न होंगी और समस्याएँ उत्पन्न होंगी, तो आपको अपना संतुलन बनाकर उनका सामना करना पड़ेगा। उसके परिणामस्वरूप आगे का जीवन आप आनन्दपूर्वक जी सकेंगे। जिस प्रकार से कोई भी शास्त्र हो, उदाहरण के लिए रसायन अथवा पाक शास्त्र हो, उसमें अनेक तत्वों की उपस्थिति रहती है। उसी प्रकार से जीवन में भी अनेक तत्वों के समावेश होने पर ही जीवन परिपूर्ण होता है। जीवन के परिपूर्ण होने पर आनन्द का वातावरण स्वतः निर्मित हो जाता है। इसलिए उचित समय पर उचित निर्णय लीजिए और अपने लक्ष्य तक पहुँचने के लिए कठोर परिश्रम कीजिए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपको अपने जीवन में असुरक्षा का अनुभव होता है और प्रायः झगड़े हुआ करते हैं। उसके परिणामस्वरूप कानूनी कठिनाइयाँ उत्पन्न होती हैं। आपको बिना किसी गुनाह के अकारण कानूनी कष्ट दिया जाता है। ऐसा भी हो सकता है कि इन्हीं सब कारणों से सजा भी हो सकती है। आपको अपने प्रति अन्याय और असंतुलन का अनुभव होता है। कानूनी बातों में भ्रम तथा जटिल परिस्थितियाँ उत्पन्न होती हैं। आपको ऐसा लगता है कि आपके साथ अन्याय हो रहा है, परन्तु वह सब आपके भूतकाल के कर्मों का फल है। इसी कारण आपकी परिस्थिति समस्याओं से भरी रहती है। उसमें से आप धीरे-धीरे बाहर निकल सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "उल्टा लटकता हुआ आदमी",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "13_The Hanged Man.jpg",
        "card_content": "चित्र में एक मनुष्य सिर नीचा किए हुए क्रॉस के आकार के एक स्तंभ पर लटकता हुआ दिखाई देता है। उसके दोनों हाथ पीठ के पीछे बँधे हुए हैं। उसके हाथ की कुहनियाँ और उसका सिर उल्टे त्रिकोण की रचना करते हैं। उसका बिंदु नीचे की तरफ है। उसके पाँव क्रॉस के आकार के साथ लिपटे हुए हैं। उल्टे लटके हुए उस मनुष्य के सिर पर एक प्रकाशपुंज है। उसके चेहरे पर वेदना और दुःख की छाया के बदले परम आनन्द की आभा फैली हुई है। उल्टे लटके होने के बावजूद उसकी मनोदशा संतुलित है।\r\n\r\nइस कार्ड को देखने पर ऐसा लगता है कि बिना दिखाई दिए किसी भी धमाल अथवा झगड़े और आडंबर के बिना बहुत ही शांत और सहजरूप से जीवन पद्धति में किसी प्रकार का परिवर्तन आता है। अन्य व्यक्ति के जीवन-व्यवहार और गुण तथा दोषों के प्रति समझदारीपूर्वक संतुलन प्रकट करता है। इस कार्ड को देखने से लगता है कि आपके अंदर भविष्य के प्रति सही अनुमान लगाने की गूढ़ शक्ति है। वर्तमान समय में आपके जीवन में अस्थाई स्थिरता, गति शून्यता की परिस्थिति हो सकती है और आपके मन में अनेक प्रकार के संकल्प-विकल्प पैदा होते रहते हैं। उसके परिणामस्वरूप किसी भी कार्य में विलम्ब हो सकता है।",
        "card_description": "यह कार्ड उल्टा है। इसमें एक मनुष्य, एक पाँव बाँधकर उल्टे लटका हुआ है। फिर भी वह निडर, स्वस्थ, संतुलित और तेजस्वी दिखाई देता है। ऐसी विषम परिस्थितियों में भी वह प्रार्थना करके, ईश्वर से सहयता माँगता है कि मुझे इस कष्ट से उबारने में सहायता कीजिए। यह कार्ड अत्यन्त ही खराब और विषम परिस्थिति में भी स्वस्थ मन रखकर कष्टों का सामना करने का संकेत देता है। धैर्य रखने की सूचना देता है। यह सूचित करता है कि आप अपने ध्येय को प्राप्त करने के लिए, कुछ अच्छा प्राप्त करने के लिए आपको किसी मनपसंद व्यक्ति अथवा व्यक्तिगत बातों का त्याग करना पड़ेगा। सकारात्मक परिवर्तन में विश्वास रखकर आप अपने जीवन के प्रति समर्पित हो जाएँ। वर्तमान समय में आपके साथ जो कुछ भी घटनाएँ घटित हो रही हैं, उसे गहराई से समझने का प्रयत्न करें। वर्तमान परिस्थितियाँ आपके लिए महत्वपूर्ण हैं। यही उचित है कि आप अपनी परिस्थितियों के प्रति शरणागत हो जाएँ। उसके खिलाफ संघर्ष न करें। यदि आप ऐसा करते हैं, तो सफलता अवश्य मिलेगी।\r\n\r\nइस कार्ड से यही संदेश मिलता है कि आपके जीवन में जो लोग आपके चारों ओर घेरे रहते हैं, उनमें आपसे कोई अधिक शक्तिशाली हो, तो उसे आप स्वीकार कर लें। उसके शरणागत हो जाएँ। यदि आप ऐसा करते हैं, तो आपकी जीवनशैली में भी परिवर्तन आ सकता है। इस कार्ड से प्रतीत होता है कि आपके अंदर आध्यात्मिकता की गहरी समझ है। आप उस विषय में पारंगत हैं, उसके साथ ही आपके पास विवेक और बुद्धि भी अधिक है। जरूरत इस बात की है कि आप अपनी इन आंतरिक शक्तियों और योग्यताओं को उचित समय पर प्रयोग करें। आपके अंदर त्याग, विश्वास तथा क्षमा कर देने की भावना की जरूरत है। आप जिन आदतों को छोड़ेंगे, उसके परिणामस्वरूप भविष्य में आप बहुत कुछ प्राप्त कर सकेंगे।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड आपके अंदर का स्वार्थ प्रकट करता है। आपको केवल अपनी ही चिंता बनी रहती है। दूसरे के प्रति आप विचार ही नहीं करते। आर्थिक बातों में आप हमेशा लीन रहते हैं। आपके मन में पहले से ही अपनेपन तथा अहंकार के भाव दृढ़ हो चुके हैं। आप सदैव आध्यात्मिकता का विरोध करते हैं। आपके अंदर अहंकार और उद्दण्डता भरा हुआ है। आपका हठ सदैव उल्टा हो जाता है। आपको राजनैतिक तथा कानूनी विषयों में कष्ट हो सकता है। परिणाम यही होगा कि आप अपने अत्यन्त ही महत्वपूर्ण और आवश्यक वस्तु को खो सकते हैं। इस विषय में आपको बहुत बड़ा त्याग करना पड़ सकता है। जिसके कारण आप बहुत दुःखी हो जाएँगे। सामाजिक दबाव के कारण आप अपनी जिम्मेदारियों से मुक्त नहीं हो पाएँगे।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "मृत्यु",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "14_Death.jpg",
        "card_content": "इस कार्ड में एक सुसज्जित घोड़े पर एक रहस्यमय सवार बैठा हुआ दिखाई देता है। वास्तव में वह स्वयं 'मृत्यु' है। वह धीरे-धीरे एक मैदान में से गुजर रहा है। वह मैदान स्वयं 'जीवन' है। मृत्यु के बायें हाथ में एक काला ध्वज है। ध्वज में रहस्यमयी सांकेतिक चिह्न गुलाब अंकित है। वह गुलाब जीवन का प्रतीक है। चित्र में सुदूर क्षितिज में दो मीनारों के बीच सूर्य चमक रहा है। वह आत्मा के पुनरोत्थान का प्रतीक है।\r\n\r\nमृत्यु के सामने राजा, बालक, कन्या आदि सभी लोग थककर, हारकर जमीन पर लुढ़क जाते हैं। वे सहाय होते हैं; चित्र देखकर ऐसा ही प्रकट होता है। एक पादरी दोनों हाथ जोड़कर मृत्यु के आगमन की प्रतीक्षा कर रहा है।\r\n\r\nकार्ड में छपा हुआ चित्र 'स्व' की मृत्यु को प्रकट करता है। अर्थात् अहंकार के नष्ट होने का प्रतीक है। यहाँ पर केवल शारीरिक मृत्यु का ही संकेत नहीं है, बल्कि शारीरिक इच्छाओं और अंदर की वासनाओं की मृत्यु का भी संकेत देता है। जिस व्यक्ति में यह समझ और उसका एहसास है कि मृत्यु पर विजय प्राप्त करने के लिए आत्मा का पुनरोत्थान करना पड़ता है, तभी नया जीवन मिलता है।",
        "card_description": "यह कार्ड एक ऐसे परिवर्तन को सूचित करता है, जिसे रोका नहीं जा सकता है। यह कार्ड स्थिति के सम्पूर्ण अंत का संकेत देता है। एक जीवन का अंत प्रकट करता है, जो निश्चित है। इस कार्ड से आपके भविष्य का संकेत यही मिलता है कि किसी बात को लेकर आपको भारी त्याग करना पड़ सकता है, परन्तु उसका अंत भी निश्चित है। उसी के साथ आपके जीवन में किसी नई परिस्थिति का निर्माण हो सकता है। कार्ड से पके जीवन में परिवर्तन का जो संकेत मिलता है, वह अच्छा भी हो सकता है और बुरा भी। पुरानी जीवनशैली में से परिवर्तन स्वरूप नई शैली का निर्माण होता है। आपको अपने जीवन में नई मान्यता और नई समझदारी के साथ कार्य प्रारम्भ करना है। आपके जीवन में लंबे समय से चली आ रही एक ही परिस्थिति का अंत करीब है। किसी नये काम की शुरूआत हो सकती है। जिसका अनुभव आपको पहले ही चुका है। उसमें से कुछ समस्याएँ ऐसी हैं, जिनका आप समाधान कर सकते हैं। आपके जीवन में नये सम्बंध और नयी जीवन पद्धति प्रारम्भ हो सकती है। आप जो कुछ भी योजना बनाते हैं, अचानक उसका अंत हो सकता है, जिससे आपको निष्फलता मिलने की सम्भावना है। आपका अत्यन्त ही करीबी किसी व्यक्ति, मित्र अथवा किसी सम्बंधी की मृत्यु हो सकती है।\r\n\r\nआपके जीवन में किसी अध्याय की समाप्ति और किसी नये अध्याय की शुरूआत हो सकती है। इसका अनुमान नहीं हो सकता। अतः आपके लिए उचित यही होगा कि उस चुनौती को स्वीकार कर लीजिए; परिस्थितियाँ अपने आप बदल जाएँगी। यह कार्ड ही परिवर्तन का सूचक है। परिवर्तन किसी भी क्षेत्र में हो सकता है। जीवन का परिवर्तन, मन का परिवर्तन अथवा आपकी इच्छाओं का भी परिवर्तन हो सकता है। जब कोई विनाश होता है, तो उससे एक नये जन्म की शुरूआत होती है। आपके सुषुप्त मन में जो अंधकार है, उसे त्याग दीजिए और नई चेतना के साथ आनेवाले भविष्य को स्वीकार कर लीजिए। जन्म है तो मृत्यु है और मृत्यु के बाद किसी नये जन्म का आगमन होता है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड विनाशकारी परिस्थितियों, असफलता और नुकसान होने का प्रतीक है। आपको अपने जीवन में तात्कालिक रूप से जड़ता अथवा स्थूलपन का अनुभव होता है। आप किसी भी काम में लग तो जाते हैं, लेकिन उसमें अरुचि रहती है। ऐसा लगता है कि आपका आत्मविश्वास टूट गया है और निराशा में डूबे हुए हैं। कभी-कभी ऐसा भी हो सकता है कि आप अच्छी परिस्थिति में से अचानक बुरी परिस्थिति में आ जाएँ। कुल मिलाकर आपके जीवन में महत्वपूर्ण परिवर्तन निश्चित है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "संयम",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "15_Temperance.jpg",
        "card_content": "इस कार्ड में दो पंखेवाला एक देवदूत दिखाई देता है। उसके सिर में सूर्य का निशान है। उसके वक्षःस्थल पर एक चतुर्भुज के अंदर त्रिकोण अंकित है। वह त्रिकोण 'टेरो' विद्या की पवित्र पुस्तक का प्रतीक है। वह देवदूत अपने एक हाथ में लिए हुए पात्र में से दूसरे हाथ में स्थित पात्र में 'जीवनजल' उडेल रहा है। उसका एक पाँव जमीन पर है और दूसरा पाँव पानी पर है। उसके पीछे दूर क्षितिज में उगता सूर्य दिखाई देता है। वह सूर्य ज्यों-ज्यों ऊपर चढ़ता जाता है, त्यों-त्यों नीचे प्रवाहित हो रहे झरने पर उसका प्रकाश जगमगाता है। उस झरना के दोनों ओर दो शिखर दिखाई देते हैं। वे शिखर विवेक और दूरदर्शिता के प्रतीक हैं। वह समग्र दृश्य पुरुष तत्व और प्रकृति तत्व के मिलन का प्रतीक है। एक पात्र में से दूसरे पात्र में जीवनजल का उडेलना, भौतिक तत्वों को आत्मतत्व में बदलने का प्रतीक है। चित्र में दिखाई देता झरना मन का प्रतीक है। ये प्रतीक अतीत का प्रवाह बनकर भूतकाल में से वर्तमान की तरफ बह रहे हैं और भविष्य की तरफ प्रवाहित होने का संकेत है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आपके जीवन में आपकी मनपसंद के अनेक विकल्प मौजूद है। धैर्य के साथ अत्यन्त ही समझदारीपूर्वक आपको जो महत्वपूर्ण लगे, उसे समझिए और सीखिए तथा उसे प्राप्त करने का प्रयत्न कीजिए। प्रारम्भ में आपके समक्ष कठिनाइयाँ आ सकती हैं, परन्तु भविष्य में आपके लिए वरदान सिद्ध होंगी।\r\n\r\nयह कार्ड विश्वव्यापी ऊर्जा से जुड़ा हुआ है। आपके जीवन में आंतरिक मतभेद भुलाने का प्रतीक है। आपको धैर्य और आत्मसंयम की शिक्षा मिलती है। यह आपके जाग्रत मनोदशा का प्रतीक है। आप अपने जीवन में जिन खराब परिस्थितियों और अपनी असफलताओं का त्याग करते हैं, उनके कारण आपको स्वर्ग के समान आनन्द का अनुभव होता है। उसके बावजूद आपको समग्र प्रकरण में धैर्य रखना है। आपके जीवन में परिस्थितियाँ अनुकूल होंगी, आपको जो कुछ भी मिलने की सम्भावना है, उसे समझदारीपूर्वक उपयोग कीजिए और नियम आत्मसंयम का पालन कीजिए। आप अपने जीवन में धैर्य और आत्मसंयम का प्रयोग करके दूसरों के साथ संवादिता स्थापित कीजिए। अपना व्यवहार संतुलित रखिए।\r\n\r\nआपके जीवन में जैसी भी परिस्थितियाँ आएँ, उससे आपको घबड़ाना नहीं है। परिस्थितियों के साथ आपको अपना संतुलन बनाए रखना है। यदि आप संतुलन के साथ समन्वय से अपना सम्बंध बनाएँगे, उसमें निश्चित ही आपको सफलता मिलेगी। आपको परिस्थितियों के साथ सम्न्वय और संतुलन बनाने की कला सीखनी है। इसमें आपको निपुणता हासिल करनी है और उसके साथ ही आप अपनी अंदरकी क्षमता को विकसित करें। यदि ऐसा कर पाते हैं, तो आपके शत्रु भी आपका मित्र बनने का प्रयास करेंगे और जहाँ भी आवश्यक हो, वहाँ परिवर्तन द्वारा आप अपनी स्थिति में सुधार ला सकते हैं। इस प्रकार यदि अपने अंदर आप क्षमता को विकसित करेंगे, तो आगे चलकर कोई भी समस्या ऐसी नहीं आएगी, जिसे आप हल न कर सकें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपके जीवन में आपकी इच्छा के विरुद्ध अनेक प्रकार के तत्व एकत्रित होंगे। उसके परिणामस्वरूप आपके व्यापार-धंधे अथवा व्यक्तिगत जीवन में स्पर्धा उत्पन्न होंगी। दूसरों के साथ संवादिता भंग हो सकती है। कुछ ऐसे भी काम करने पड़ सकते हैं, जिनमें आपकी रुचि नहीं। कुछ ऐसे लोगों का साथ लेना पड़ सकता है, जिनमें आपकी रुचि नहीं। दुर्भाग्यवश आपको किसी गलत व्यक्ति से सम्बंध स्थापित रखना पड़ सकता है। उसमें चाहे आपका विवाह हो या हिस्सेदारी हो। ऐसी परिस्थिति में आपका धैर्य टूट सकता है। आप बिना किसी उद्देश्य के कहीं दूर की यात्रा कर सकते हैं। इस प्रकार आप उच्च स्तर और निम्न स्तर के बीच लटक सकते हैं। इन परिस्थितियों में आपको आत्मविश्वास और धैर्य रखने की आवश्यकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "शैतान",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "16_The Devil.jpg",
        "card_content": "इस कार्ड में राक्षसी परिवेश में एक शैतान चौरस टुकड़े के आधे भाग पर बैठा हुआ है। उसके पंख चमगादड़ के पंखों की तरह हैं। उसके सिर में दो सींगे हैं। उसके ललाट पर दो सींगों के बीच एक पंचकोणीय उल्टा तारा है। वह तारा सूचित करता है कि इस संसार में मनुष्य का स्थान उल्टा है, अर्थात वह पूरी तरह उलट गया है।\r\n\r\nवह शैतान जिस टुकड़े पर बैठा है, वह आधा टूटा हुआ है। यह अधकचरे ज्ञान का प्रतीक है। आँखों से दिखाई देती वस्तुएँ पाँच इन्द्रियों से अनुभव किया हुआ ज्ञान सबकुछ आधा है। यह ऐसा ज्ञान है, जो सर्वकालीन पूर्ण ज्ञान नहीं। शैतान का दाहिना हाथ ऊँचा उठा हुआ है। उसके बायें हाथ में एक जलती हुई मशाल है, जो उल्टी है। वह मशाल विनाश, संहार और जादू-टोने का प्रतीक है।",
        "card_description": "यह कार्ड उल्टा और भयंकर है। आपके जीवन में स्थित पवित्रता को यह नष्ट करनेवाला है। इस कार्ड से संकेत मिलता है कि मनुष्य ऐसे बंधन में जकड़ा होता है, जिसमें से छूटने का कोई विकल्प ही नहीं रहता। वह उसी भय और बंधन में जकड़ा रहता है। यह कार्ड परमात्मा और शैतान के बीच संघर्ष को सूचित करता है, जो आपके जीवन में अव्यवस्था का सूचक है। इस कार्ड से प्रतीत होता है कि आप जिस शक्ति के अंकुश में हैं, उसमें से छूटने का कोई मार्ग ही नहीं। आपको विवश होकर स्थिति को स्वीकार करना पड़ा है।\r\n\r\nअपने जीवन में धन-दौलत प्राप्त करने के लिए आप अपनी शक्ति, साहस और उमंग आदि खर्च करेंगे, उससे आपकी शक्ति कमजोर हो सकती है। आपके विकास में किसी प्रकार का अवरोध उत्पन्न हो सकता है, जो एक प्रकार का परिवर्तन है। सम्भव है कि समाज में आपका तिरस्कार हो, किसी प्रकार का विनाश भी सम्भव है, आप से लोग घृणा करने लगेंगे, जिससे आपको भारी दुःख होगा। आपके जीवन में अचानक मृत्यु होने की भी सम्भावना है। अनेक प्रकार के दुर्भाग्य सामने आएँगे। आपकी सत्ता कोई छीन सकता है। आपको ऐसा भी कार्य मिल सकता है, जिस कार्य को आप करने लायक ही नहीं।\r\n\r\nप्रस्तुत कार्ड में छपे चित्र के आधार पर यही सिद्ध होता है कि आपके जीवन में आत्मिक शक्ति पर भौतिक तत्त्वों का आधिपत्य स्थापित हो सकता है। यह कार्ड विशेष रूप से सकारात्मक नहीं है। इससे आपके जीवन में हिंसा, क्रांति तथा तंत्र-मंत्र की शक्ति की प्रमुखता रहेगी। इससे छुटकारा पाने के लिए आप उन तमाम बातों को त्याग दीजिए, जिसमें से नकारात्मकता प्रकट होती हो। ऐसी परिस्थिति उत्पन्न होगी, तो आपकी भावनाएँ, बौद्धिक चातुर्य तथा दूरदर्शिता, नकारात्मक न होकर सकारात्मक प्रभाव पैदा करेंगी। सृष्टि पर भौतिक मूल्यों तथा अनेक प्रकार के बंधन हैं। यदि आप अपने अज्ञान और भय को दूर करने में सफल होते हैं, तो निश्चित है कि आपके जीवन में विकास और प्रगति अवश्य हो सकती है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि भविष्य में आपके अंदर आध्यात्मिक ज्ञान का उदय हो\r\nसकता है। आपके मन में रहनेवाली दुविधा, अनिश्चितता और निष्फलता की तरफ से आपका मन\r\nदूर हो सकता है। शारीरिक स्वास्थ्य सुधर सकता है। आर्थिक और भौतिक मूल्यों के प्रभाव में यदि\r\nकभी आपको आघात लगा होगा, तो वह दूर हो सकता है। आपके जीवन में आनेवाली परिस्थिति\r\nसकारात्मक हो सकती है। हर प्रकार के बंधन दूर हो जाएँगे। इससे आपको मुक्त रूप से शक्ति का\r\nउपयोग करना होगा। आप अपने विचारों में परिवर्तन लाएँगे, जिसके परिणामस्वरूप अनेक कष्ट होने\r\nके बावजूद आप सदैव आगे बढ़ते जाएँगे। आपका मन आपको मुक्त रूप से रहने के लिए प्रेरित\r\nकरेगा। उसके अनुसार आप प्रयत्न करेंगे, तो आपके विकास के लिए वह प्रथम सोपान होगा। अपनी\r\nइच्छाओं को पूर्ण करने के लिए आप जिन परिबलों की खोज करेंगे, उनमें प्रयत्न सफल होगा। इस\r\nकार्ड में आपकी कमजोरी, आपकी बीमारी, आपके मन की ईर्ष्या तथा गलत निर्णय का संकेत मिलता\r\nहै। आप किसी भी विषय में आँखें बंद करके निर्णय न लें। यदि गलत निर्णय लेंगे और गलत निर्णय\r\nके परिणामस्वरूप बुरी परिस्थितियाँ आएँगी, तो वे आपके लिए नुकसानप्रद होंगी।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "गिरती हुई मीनार",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "17_The Tower.jpg",
        "card_content": "इस कार्ड में एक मीनार (टावर) दिखाई देता है। सूर्य की शक्ति में से उत्पन्न हुई बिजली के प्रहार से टावर का गुम्बद नीचे गिर रहा दिखाई देता है। इसका अर्थ यह हुआ कि स्वर्ग में से 'जीवन' नीचे इस पार्थिव संसार में उतर रहा है! इस कार्ड से संकेत मिलता है कि नयी व्यवस्था के लिए स्थान खोजने के हेतु आपकी चालू व्यवस्था और आपके आर्थिक लेन-देन का ढाँचा टूटकर बिखरनेवाला है।\r\n\r\nटावर पर से टूटा हुआ गुम्बद जीवन के भौतिकवादी सिद्धान्त का प्रतीक है। यह सत्ता पर से फेंके जाने का प्रतीक है। इस कार्ड से सूचित होता है कि आपकी वर्तमान जीवन-व्यवस्था, जो रूढ़िवादी मान्यताओं और परम्पराओं से बंधी हुई है, अब वह टूटने ही वाली है। आपके स्वार्थ की महत्वाकांक्षा ढह जाने की तैयारी में है। इस कार्ड से आपके जीवन में आर्थिक कठिनाई तथा दीवाला होने का संकेत मिलता है।",
        "card_description": "आपके जीवन में एक-दूसरे से मतभेद उत्पन्न हो सकता है। उसके परिणामस्वरूप परिस्थितियाँ विपरीत हो सकती हैं। किसी भारी दुर्घटना का भी संकेत है। आपका पारिवारिक मतभेद, सम्बंध- विच्छेद तक पहुँच सकता है। उसके परिणामस्वरूप आपके जीवन में नया ज्ञान, नयी समझदारी और नयी व्यवस्था प्राप्त हो सकती है। यह कार्ड आपके अंदर समझदारी का अभाव, गलत निर्णय लेने की आदत, शक्ति का दुरुपयोग आदि विनाशकारी परिस्थितियों का संकेत देता है।\r\n\r\nआप अपने जीवन में जिस पुरानी मान्यता और पुराने रीतिरिवाजों को पकड़ रखे हैं, उसके कारण आप जान-बूझकर किसी अन्य को कठिनाई में डालते हैं। आपके जीवन में परिवर्तन आया है, परन्तु आप स्वीकार नहीं कर पाते। यही कारण है कि आप हमेशा कष्ट में रहते हैं।\r\n\r\nआपकी जो वर्तमान परिस्थिति है, यदि उसमें अचानक कोई घटना घटित होती है और कोई दुष्प्रभाव त्पन्न होता है, तो उससे आपको अपनी शक्ति, अपने पद और अपनी सत्ता का दुरुपयोग नहीं करना है, बल्कि अपना संतुलन बनाकर आपको दृढ़ता के साथ अपने लक्ष्य तक पहुँच जाना है। निराशा को त्याग दीजिए। जीवन में सदैव आशावादी होना चाहिए। वर्तमान परिस्थितियों से यदि आप छुटकारा पाना चाहते हैं, तो आपको अपने जीवन जीने के तरीके बदलने होंगे। उसी के साथ जीवन के प्रति आपका जो दृष्टिकोण है, आपकी जैसी विचारधारा है, उसे भी आपको बदलना होगा। यदि ऐसा कर पाते हैं, तो भविष्य में आपके जीवन में जो नुकसान होने की सम्भावना है, वह रुक सकता है। वैसे तो इस कार्ड से यही संकेत मिलता है कि वर्तमान परिस्थितियों में आप जिस प्रकार से घिरे हुए हैं, उससे छुटकारा पाने के लिए आपको दृढ़ निश्चय, कठोर अनुशासन तथा आत्मबल रखने की जरुरत है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड आपके जीवन में नुकसान होने का संकेत देता है। आप अपने जीवन में निजी विचारों को महत्व देने के बजाय अपनी निष्फलताओं को महत्व दे रहे हैं। इससे आपका जीवन अस्त-व्यस्त हो सकता है। आपकी जैसी वर्तमान परिस्थिति है, इसके परिणामस्वरूप कोई आकस्मिक घटना अथवा दुष्प्रभाव जन्म ले सकता है। \r\n\r\nऊपर के संकेतों के आधार पर यदि आप शालीनता का उपयोग करके कार्य करेंगे, तो आप कठिनाइयों से बाहर आ सकते हैं। अपनी परिस्थितियों को आनंददायी बनाने के लिए आपको स्वयं जिम्मेदारी लेनी पड़ेगी। उसमें आपकी कोई मदद नहीं करेगा।\r\n\r\nइस कार्ड से यही संकेत मिलता है कि वर्तमान परिस्थितियों में आपको आशावादी होना चाहिए। निराशा की स्थिति से स्वयं को दूर रखिए। इसके लिए जरूरी है कि आप अपनी जीवनशैली बदल दीजिए। उसके बदले में आप नया मार्ग अपनाइए। आपके प्रयत्न करने के बावजूद आपके जीवन में अचानक गिरावट आ सकती है। अतः आप अपने जीवन के प्रति अपना दृष्टिकोण बदल दीजिए। नकारात्मक विचारों का त्याग करके आप जीवन में सकारात्मक अभिगम रखिए।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "तारा",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "18_The Star.jpg",
        "card_content": "इस कार्ड में छपे हुए चित्र में एक खूबसूरत युवती एक छोटे से तालाब के किनारे घुटनों के बल बैठी है। उसका दाहिना पाँव तालाब के पानी पर है और ठीक उसके ऊपर आकाश में एक अष्टकोणीय तारा दिखाई देता है। वह तारा अन्य सात अष्टकोणीय तारों के समूह के बीच में है। तारों का समूह समग्र ब्रह्माण्ड की प्रकाशित शक्ति इस युवती पर वर्षा रहा है। युवती के दोनों हाथ में जीवन तत्त्व के पात्र हैं। वह तटस्थ भाव से दाहिने हाथ के पात्र में से जीवन-तत्त्व तालाब के पानी में उडेल रही है। वह तालाब सृष्टि की चेतना का प्रतीक है। बायें हाथ के पात्र में से जीवन-तत्त्व भूमि पर उडेलती है। भूमि भौतिकता का प्रतीक है। उसके पीछे जीवन-वृक्ष पर एक पक्षी विश्राम कर रहा है, जो आत्मा है। वह खूबसूरत युवती शाश्वत- सौन्दर्य तथा चिर-यौवन का प्रतीक है। वही प्रकृति है, जो जीवन- तत्त्वों को लगातार प्रवाहित रखती है। यही पद्धति सृष्टि के सर्जन की एक प्रक्रिया प्रस्तुत करती है।",
        "card_description": "यह कार्ड शांति का प्रतीक है। आपको एक तारा की भाँति, जिस प्रकार से शांत और मौन रहकर अपना कार्य करती है, वही भावना रखनी है। गलत प्रदर्शन मत कीजिए। आपको धैर्य के साथ-साथ अपनी सुरक्षा भी बनाए रखनी है। अपनी वर्तमान परिस्थिति पर श्रद्धा रखकर आप अपने भविष्य की योजनाओं को बनाएँ। आपके जीवन में अनंत शक्तियों के विकल्प उपस्थित हो सकते हैं। आपको स्वयं के अंदर शालीनता, आशा, आध्यात्मिकता और आनन्द को बनाए रखना है।\r\n\r\nयह कार्ड विश्वव्यापी रहस्यों को प्रकट करता है। इसमें एक खूबसूरत युवती है, वह अपने दाहिने हाथ से ऊर्जा-शक्ति को व्यर्थ में पानी में बहा रही है। जब कि बायें हाथ से आकाशीय ऊर्जा पृथ्वी पर गिरा रही है। एक प्रकार से यही प्रक्रिया जीवन-तत्त्व की अच्छी और बुरी ऊर्जा का प्रतीक है। इससे संकेत मिलता है कि आपके जीवन में बहुत बड़ा और सकारात्मक परिवर्तन आएगा। आपकी कष्टमय परिस्थिति अब दूर होने को है। आप अत्यन्त ही सकारात्मक स्थिति में आ जाएँगे और उसी के साथ आपको स्वतंत्रता तथा आनन्द का अनुभव होगा। आपके अंदर बौद्धिक शक्ति का उदय होगा और अपने ध्येय तक पहुँचने के लिए मार्ग सुलभ होगा।\r\n\r\nइस कार्ड में छपे हुए चित्र को देखकर यही संकेत मिलता है कि आपके जीवन में अचानक परिवर्तन आ सकता है। वह परिवर्तन आपके लिए लाभदायक भी हो सकता है और नुकसानप्रद भी। उसका परिणाम यह होगा कि आपका व्यक्तिगत अथवा आर्थिक नुकसान होने की सम्भावना अधिक है। इसलिए जरुरी है कि आप अपने वैवाहिक सम्बंध को सुदृढ़ बनाते हुए अपने जीवन के लक्ष्य को निर्धारित कीजिए। इस समय जिस निराशा के अंधकार में आप घिरे हुए हैं, उस निराशा को त्याग दीजिए, आपको आशावादी बनना आवश्यक है। यदि आप अपनी वर्तमान जीवनशैली को बदलने का प्रयास नहीं करेंगे, तो भविष्य में आपको कुछ भी लाभ प्राप्त नहीं हो सकेगा। अतः जीवन के प्रति अपने दृष्टिकोण को बदलना होगा और लक्ष्य तक पहुँचने के लिए अपना संतुलन बनाते हुए आगे बढ़ना होगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "वर्तमान परिस्थितियों में आप दुराग्रह, हठ, शंका और निराशा से घिरे रहेंगे। आपके जीवन में अनेक प्रकार के कलह उत्पन्न होंगे। एक प्रकार से आपको बंधन का अनुभव होगा। उसके कारण आप कुछ नया नहीं कर पाएँगे। हमेशा पुराने ख्यालों में ही डूबे रहेंगे। आपके जीवन में प्रेरणा का अभाव रहेगा। आप जो कुछ अपेक्षा रखते हैं, वह पूर्ण नहीं होगा। आपकी अवगणना हो सकती है, जिसके कारण आप हताश और निराश रहेंगे। अब आपको अपनी पुरानी पद्धति छोड़कर विश्व की शक्तिशाली ऊर्जा के साथ सम्बंध बनाना होगा। उसी के साथ आपको आध्यात्मिक और आशावादी होना पड़ेगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "चंद्रमा",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "19_The Moon.jpg",
        "card_content": "इस कार्ड में छपे चित्र में एक कुत्ता तथा एक सियार चंद्रमा की तरफ देखकर भौंक रहे हैं। उनके पीछे जो तालाब है, वह समष्टि की चेतना का प्रतीक है। उसमें से बाहर आता हुआ जंतु भौतिक तत्त्व के आविष्कारक का प्रतीक है। सियार प्रकृति का एक जंगली सर्जन है। जिस पर किसी भी प्रकार के संस्कार अथवा ज्ञान का सिंचन नहीं हुआ है। जब कि कुत्ता मनुष्य के समान उसके साथ रहते-रहते परिस्थितियों के अनुरूप अर्जित शिक्षण प्राप्त किया है। तालाब हमारी मानसिकता की गहराई का प्रतीक है। उसमें से 'स्व' का भौतिक रूप से आविर्भाव होता है। इस कार्ड में दो मीनारों के बीच एक ऊँची सी पगदंडी जाती है; वह मनुष्य की ऊर्ध्वगति की तरफ होती प्रगति का संकेत करती है। चंद्रमा मनुष्य के अर्धजाग्रत मन का प्रतिबिंब है। उसके अंदर दिखाई देती बंद आँखोंवाली आधी आकृति अर्धजाग्रत मन है। आकाश में से टपकती हुई ओस की बूंदें संकेत देती हैं कि आकाश में से ऊपर से जीवन-तत्त्व भौतिक जगत में उतर आता है।",
        "card_description": "यह कार्ड स्वभाव, प्रकृति तथा रहस्य का संकेत करता है। यह अर्धजाग्रत मन के साथ मनुष्य का सम्बंध प्रस्तुत करता है। आपके अंदर अंतःकरण में जो कुछ भी उद्भव होता है, उसी का अनुसरण कीजिए। आपके अंतर्मन में जो भय समाया हुआ है, उसे त्यागकर अपने लक्ष्य की तरफ अपना ध्यान केन्द्रित कीजिए। आपके जीवन में घटित होनेवाली घटनाओं को आप स्वयं आकार दे सकते हैं, लेकिन उन घटनाओं के आधार पर आप स्वयं के विचारों का त्याग न करें। उसके बजाय परिस्थिति को बदलने की कोशिश कीजिए। आपको धैर्य के साथ अपनी योजनाओं को बनाना है। आपको अपने अंदर के भय तथा शत्रुओं से बचना है। कोई भी निर्णय लेने से पूर्व आपको किसी योजना, किसी घटना अथवा किसी परिस्थिति पर अच्छी तरह विचार करना है; क्योंकि बहुत सी बातें ऐसी होती हैं, जो ऊपर से बहुत अच्छी लगती हैं, परन्तु उनके अंदर रहस्य भरा हुआ होता है। यदि आप शांतचित्त बैठकर गहराई से विचार करेंगे, तो सही निर्णय पर पहुँच सकेंगे।\r\n\r\nआपकी इस समय जैसी परिस्थिति है, उससे आप घबड़ाए नहीं। आप अपने भविष्य की योजनाओं को बनाएँ और उसके प्रति श्रद्धा रखकर अपने कार्य को निरन्तर आगे बढ़ाते रहें। इसके लिए यदि जरुरत पड़े, तो अपनी पुरानी जीवनशैली को त्यागकर नई जीवनशैली अपनाएँ। यदि ऐसा करने में आप सफल होते हैं और अपने दृष्टिकोण को परिवर्तित करके नया दृष्टिकोण अपनाते हैं, तो अपने जीवन में जो आप प्राप्त करना चाहते हैं, वह सम्भव हो सकता है। इस कार्ड से आपको आशावादिता, साहस, दिव्य चेतना एवं प्रेरणा प्राप्त होने का संकेत मिलता है। यह कार्ड तो इतना शक्तिशाली है कि यदि आप चाहें, तो विनाश को विकास में परिवर्तित कर सकते हैं।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपके जीवन में उत्पन्न होनेवाले तूफान स्वतः शांत हो जाएँगे। उसके लिए आपको कोई न कोई मूल्य चुकाना पड़ेगा। यदि ऐसा करेंगे, तभी आपको शांति मिलेगी। आप अपनी कल्पनाओं के घोड़े की लगाम, वास्तविक विचारों तथा परिस्थितियों के अनुरूप खींचकर रखिए। प्रत्येक कदम सोच-विचारकर उठाइए। किसी भी कार्य को करते समय धैर्य रखना अत्यन्त आवश्यक है। आपके ऊपर भयानक परिस्थितियों की छाया पड़ सकती है। जिसके कारण आप केवल बहाना करेंगे, आपके जीवन में अस्थिरता आ सकती है। अतः अपने जीवन को सुखी और शांत बनाने के लिए आप अपना प्रत्येक कदम शोच-विचारकर उठाएँ।\r\n\r\nआपको स्वप्न द्वारा भी बहुत से संदेश मिलेंगे। यदि उन सपनों के विषय में आप शांत-चित्त होकर विचार करेंगे, तो आपके मन में भरे हुए प्रश्नों और संदेहों का उत्तर आपकी अंतर्रात्मा से मिलेगा। आप अपनी वर्तमान परिस्थितियों के विषय में चिंतित होकर कोई गलत कदम न उठाएँ। भविष्य का निर्णय अपने आत्मबल के आधार पर लेने का प्रयत्न करें।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "सूरज",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "20_The Sun.jpg",
        "card_content": "इस कार्ड में एक अच्छी नस्ल का सफेद अश्व दिखाई देता है। उसके ऊपर बिना किसी साज-सजावट और बिना लगाम का एक छोटा सा नंगा बालक बैठा हुआ है। उस बालक के लिए लगाम अथवा जीन की जरूरत नहीं; क्योंकि वह स्वयं पूरी तरह से संतुलित और सुंदर प्रभाव का प्रतीक है। इस प्रकार वह 'स्व' के आभास तथा सुषुप्त अवस्था के बीच में है। वह घोड़ा और बालक पृष्ठ भाग में स्थित दीवाल के पार से बगीचेवाले मार्ग से आया है। वह तेजस्वी सूर्य-प्रकाश की दुनिया से आया हुआ लगता है। सूर्यमुखी के चार फूल उस बालक की तरफ झुके हुए हैं। वे चार सूर्यमुखी खनिज, वनस्पति, प्राणी तथा मनुष्य जगत अर्थात् प्रकृति के चार राज्यों का संकेत करते हैं। उसका अर्थ यही हुआ कि प्रकृति के प्रत्येक सर्जन का अंतिम और पूर्ण विकास के आधार पर मनुष्य सबसे परे है।",
        "card_description": "यह कार्ड अंधकार के अंत का प्रतीक है। आपके कठिनाइयों के दिन अब अंत की तरफ हैं। आपके अंदर सकारात्मक और पवित्र ऊर्जा का संकेत है। नई आशाओं तथा उमंगों का प्रतीक है। यह कार्ड आपकी परिपूर्णता का संदेश देता है। आप हमेशा स्वस्थ रहेंगे तथा ताजगी का अनुभव करते रहेंगे। आपके जीवन में विजय, सफलता, सुख, परिपूर्णता, ध्येय की प्राप्ति, पद की प्राप्ति तथा मान-सम्मान की प्राप्ति हो सकती है। उसी के साथ आपका जीवन वैभवशाली बन सकता है। विवाह के भी संकेत हैं। कोई नया अवसर प्राप्त हो सकता है, जिसमें बालक का जन्म अथवा नये सम्बंध शामिल हैं।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर यही आशय स्पष्ट होता है कि आपके जीवन में आनेवाला भविष्य अत्यन्त ही महत्वपूर्ण है। आप जो भी निश्चय किए हैं और जो भी ध्येय निश्चित किए हैं, उसमें विजय और सफलता प्राप्त हो सकती है। यदि इसी प्रकार से दृढ़ मनोबल के साथ आप आगे बढ़ते रहेंगे, तो आप जो कुछ भी प्राप्त करना चाहते हैं आनन्द, प्रमोद, जीवन की परिरपूर्णता, ध्येय की प्राप्ति, मान-सम्मान सबकुछ मिल सकता है। यदि आपका अकेला जीवन है, तो वैवाहिक जीवन का आनन्द भी आपको प्राप्त होने की सम्भावना है। यह भी सम्भव है कि बीच में कोई नई समस्या उत्पन्न हो, तो आप उससे घबड़ाएँ नहीं। समस्याओं को देखकर अपने ध्येय का त्याग न करें। दृढ़ मनोबल के साथ उसका सामना करें और दूरदर्शी विचारधारा अपनाकर जीवन में आगे बढ़ें। यदि ऐसा कर पाते हैं, तो सफलता निश्चित है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके भविष्य की योजनाएँ अभी भी स्पष्ट नहीं हैं। आपके\r\nजीवन में सम्बंध-विच्छेद भी हो सकता है। किसी कीमती वस्तु के खोने की भी सम्भावना है। उसी\r\nके साथ आप किसी से जो करार किए हैं, वह टूट भी सकता है। अतः आपको अपने जीवन के प्रत्येक\r\nकदम पर सावधान रहने की जरूरत है। किसी भी उत्पन्न समस्या के विषय में काफी सोच-विचारकर\r\nनिर्णय लें। आत्मबल के साथ सदैव सकारात्मक बातें मन में रखें।\r\n\r\nइस कार्ड में छपे हुए चित्र से संकेत मिलता है कि प्रकृति ही हर प्रकार के जीवन और विकास की माता है। आपके पास सबकुछ अच्छा ही प्राप्त हुआ है। हर प्रकार की सिद्धि, समृद्धि, सफलता, सच्चे मित्र, आनन्द, भौतिक सुख, ऊर्जा शक्ति, सुरक्षा और कृषि तथा विज्ञान के क्षेत्र में सिद्धि सबकुछ आपको प्राप्त हुआ है। आपका अधूरा अध्ययन भी पूर्ण होगा। कठिनाइयों से मुक्ति मिलेगी, लेकिन इतना याद रहे कि जीवन में सादगी से ही आनन्द प्राप्त होगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "न्यायशक्ति",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "21_Judgement.jpg",
        "card_content": "इस कार्ड में छपे हुए चित्र में एक महिला, एक पुरुष तथा एक बालक गेब्रियल नामक प्रभु के प्रिय देवदूत के समक्ष खड़े हैं। वे सभी भक्तिभावपूर्वक आभारी बनकर तथा तीव्र परम आनन्द की अनुभूति में हाथ फैलाकर ऊपर की तरफ देख रहे हैं। सामने उन्हीं की भाँति दूसरे जीव भी दिखाई देते हैं। वे तीन लोग तथा शेष जीव परम शांति की कब्रों में से बाहर निकलकर समुद्र के किनारे की तरफ चले जा रहे हैं। पृष्ठ भाग में बर्फ से ढँका हुआ पर्वत है, जो तर्कशक्ति, चिंतन, मनन तथा ज्ञान के उच्च स्तर का प्रतीक है।\r\n\r\nवह देवदूत गेब्रियल आकाश में से रणसिंग फूंकता हुआ आ रहा है। उसके रणसिंह पर ध्वज फहरा रहा है। रणसिंह का सत्तापूर्ण स्वर नवसर्जन का नादब्रह्म है। वह नादब्रह्म मनुष्य को पार्थिव . सांसारिक बन्धनों तथा मर्यादाओं में से मुक्त कर सकता है। रणसिंग का नाद मुक्ति का संदेश है।",
        "card_description": "इस कार्ड से प्रतीत होता है कि आपके सभी निर्णय स्पष्ट होते हैं। आपकी पुरानी आदतें, पुराने रीतिरिवाज और पुराने विचार सभी के अंत होने की सम्भावना है। आप नई शुरूआत करना चाहते हैं। आपके जीवन में अच्छा-बुरा जो भी परिवर्तन आता है, वह आपके लाभ के लिए हैं। इस कार्ड में स्थित दैवी तत्व आपके लिए विजय के प्रतीक हैं। इस कार्ड में स्थित व्यक्ति पृथ्वी से थोड़ा ऊपर उठे हुए हैं, जिनकी स्थिति स्वतंत्रता तथा अद्भुत आनन्द के संकेत हैं; क्योंकि प्रत्येक व्यक्ति अपने प्रश्नों का निदान दैवी शक्ति में ही ढूँढता है। इससे स्पष्ट हो जाता है कि आपको जब भी भ्रम की स्थिति का सामना करना पड़े या आपकी कोई समस्या हो, तो ईश्वर की ही शरण लें। वर्तमान परिस्थितियों में आपको स्पष्ट निर्णय लेना पड़ेगा। आपको पुरानी मान्यताओं का त्याग करना पड़ेगा। सफलता प्राप्त करने के लिए आपके जीवन का यह श्रेष्ठ समय है।\r\n\r\nइस कार्ड में छपे हुए चित्र को देखकर ऐसा ही आभास होता है कि आप जिस प्रकार से सुषुप्तावस्था में पड़े हुए हैं, आनेवाले समय में उससे आपको मुक्ति मिलेगी और आप जाग्रत होकर वस्तु स्थिति का आभास करेंगे। आपके अंदर सभानता आएगी और आपकी जो सामाजिक स्थिति है, उसमें भी परिवर्तन आने की सम्भावना है। अभी तो आपको इस बात की जानकारी नहीं है, लेकिन भविष्य में आपके द्वारा भूतकाल में किए गए कार्यों के लिए सम्मान प्राप्त होगा। अपने दृष्टिकोण को यदि इसी तरह से आप बनाए रखेंगे, तो भविष्य में सफलता आपका कदम चूमेगी और हर प्रकार की नकारात्मक स्थितियाँ सकारात्मकता में परिवर्तित हो जाएँगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपको आनेवाले समय में सुख प्राप्त करने में निष्फलता मिलेगी। किसी की भी मृत्यु हो सकती है। उसके साथ ही वियोग का भी संकेत है। आप अपने स्वास्थ्य पर अधिक ध्यान दें। भौतिक रूप से प्राप्त सुख-संपत्ति दूर भी हो सकती है। किसी भी निर्णय में आप अपनी बुद्धि का उपयोग नहीं करते। उसके परिणामस्वरूप आपके सामने कठिन परिस्थितियाँ उत्पन्न हो जाती हैं। आप जो भी योजना बनाते हैं, उसमें विलम्ब हो जाता है। किसी कानूनी विषय पर आपको बहुत ही संतुलित और शांतचित्त होकर निर्णय लेना है। निर्णय लेने में किसी भी प्रकार का भय न रखें। अपनी तमाम विफलताओं तथा कठिनाइयों से शिक्षा लेकर आप अपने भविष्य की योजनाओं पर पुनर्विचार करें।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "विश्व",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "22_The World.jpg",
        "card_content": "इस कार्ड में एक अत्यन्त ही सुंदर स्त्री नृत्य कर रही है। उसके दोनों हाथ में जादुई लकड़ी है। उसके चारों ओर वृक्ष के पत्तों की माला का तोरण बना हुआ है। चित्र में चारों कोने पर चार आकृतियाँ हैं, जो चारों दिशाओं की रखवाली करते हैं। उन चार आकृतियों में पहली मनुष्य की आकृति आकाश तत्त्व का संकेत करती है। दूसरी आकृति गरूड की है, जो वायु तत्त्व का संकेत करती है। तीसरी आकृति बैल की है, जो जल तत्त्व का संकेत करती है। चौथी आकृति सिंह की है, जो अग्नि तत्त्व का संकेत करती है। ये चारों तत्त्व टेरो के साथ सम्बंध रखते हैं। वे मनुष्य अथवा मानवीय शक्ति पर काबू रखते हैं। उन चार तत्त्वों के आधार पर ही पृथ्वी टिकी हुई है।\r\n\r\nपत्तियों की माला प्रकृति की शाश्वत सर्वकालीन चलनेवाले प्राकृतिक तत्त्व का संकेत करती हैं। वे ज्ञान की दीक्षा लेनेवाले सिर के ऊपर रखे हुए सफलता के ताज का प्रतीक हैं। जो व्यक्ति इन चारों तत्त्वों अर्थात चारों दिशाओं के रखवालों को जीतकर दंभ के आवरण के बिना नग्न सत्य के प्रदेशवाले क्षेत्र में पहुँचते हैं, उन्हें ही ज्ञान की दीक्षा प्राप्त होती है और उन्हीं के सिर पर सफलता का ताज रखा जाता है। नृत्य करती हुई सुंदर महिला मनुष्य की चरम सिद्धि का प्रतीक है। वह सिद्धि अर्ध जाग्रत, सुषुप्त मन की चेतना 'स्व' के भाव की चेतना के साथ मिलकर मनुष्य को अंततः ऊर्ध्व मन की उच्चत्तम चेतना के प्रदेश में ले जाती है। यह कार्ड पूर्ण सफलता का संकेत करता है। आपके ऊपर तथा विश्व के ऊपर जो परिबल असर डालते हैं, उन्हें समझने और उनके रहस्यों को खोजने का संकेत देते हैं। यह कार्ड समग्र चेतना का प्रतीक है। चेतना की वह चरम सीमा तथा उच्चत्तम स्तर है। यह सूचित करता है कि आप अपनी जितनी भी शक्ति हो, उसका उपयोग करें या न करें, फिर भी आपके लिए परिणाम अच्छा ही आएगा।",
        "card_description": "आपको लम्बे समय के बाद जो सफलता मिली है, उससे आप अत्यधिक आनन्द में रहेंगे। आप अपने साथ जुड़े हुए प्रत्येक व्यक्ति का सहयोग प्राप्त करेंगे। यह कार्ड आपके जीवन में एक-दूसरे से संवादिता का संकेत करता है। यह सम्पूर्ण परिवर्तन, प्रामाणिकता, लक्ष्य प्राप्ति तथा निश्चित रूप से सफलता प्राप्त करने का विश्वास दिलाता है। यह कार्ड चक्र की पूर्णता का प्रतीक है। आप अपने अच्छे कर्मों का फल प्राप्त करेंगे और पुरस्कार भी मिलेगा। यह कार्ड हर प्रकार की चाबियों की रहस्यों तथा निश्चित किए गए परिणाम का अंतिम लक्ष्य स्थान है। अंत में तमाम रहस्यों का निदान चेतना की सर्वोच्च स्थिति प्राप्त करने के साथ ही शामिल है।\r\n\r\nप्रस्तुत कार्ड में छपे हुए चित्र का अध्ययन करने पर पता चलता है कि भविष्य में आपको पूर्ण रूप से सफलता प्राप्त होगी, यह निश्चित है। आप भौतिक और आध्यात्मिक रूप से प्रगति करेंगे। यदि जीवन में संतुलन बनाए रखेंगे, तो आपकी सभी इच्छाएँ पूर्ण होंगी। इस संसार में आपके कार्यों के लिए आपकी प्रतिष्ठा बढ़ेगी। ऐसा भी संकेत मिलता है कि आपके सामने जो कुछ भी अवरोध है अथवा जहाँ पर असफलता का संदेह है, वे सभी मिट जाएँगे और जीवन पूर्ण रूप से सार्थक हो सकेगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपके जीवन में अचानक परिवर्तन आ सकता है। आप भौतिक मूल्यों अथवा पदार्थों या किसी व्यवस्था के साथ जकड़े हुए हैं। इस प्रकार से आप बिना किसी ज्ञान के आलसी और अहंकारी बन जाएँगे। आपको अपने ध्येय और प्रेम का बलिदान करना पड़ेगा। इसके लिए आपको अपने अंदर आत्मविश्वास रखना पडेगा। जीवन में परिवर्तन लाने की जरूरत है। आपके लिए अवसर है, लेकिन स्पष्ट निर्णय शक्ति और बुद्धि का प्रयोग करके इस महत्त्वपूर्ण ऑफर का लाभ उठाइए। शेष समस्याओं के लिए यह कार्ड आपके लिए सकारात्मक है।\r\n\r\nयह कार्ड पूर्ण रूप से सफलता की गॉरंटी देता है। भौतिक और आध्यात्मिक स्तर पर आपकी सभी इच्छाएँ पूर्ण होगी।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 23,
        "card_index": 1,
        "card_name": "कींग ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "01_King of Pentacles.jpg",
        "card_content": "इस कार्ड में एक राजा सिंहासन पर बिराजमान है। उसके चारों ओर धनसंपत्ति बिखरे पड़े हुए हैं। सिंहासन बैल के सिर पर व्यवस्थित किया गया है। वह वृषभ राशि का प्रतीक है। वृषभ प्रेम और संपत्ति का सूचक है। वह राजा अपने एक हाथ में राजदंड और दूसरे हाथ में पेन्टाकल्स पकड़े हुए है। राजा का पोशाक अंगूर के गुच्छों से सजाए गए हैं। उसके पीछे एक किला दिखाई देता है।",
        "card_description": "यह कार्ड एक राजा की भाँति राजसी व्यक्तित्व का संकेत देता है। ऐसा व्यक्ति अत्यन्त ही प्रभावशाली और सरकारी शक्ति से सम्पन्न हो सकता है। आपके जीवन में एक साहसी, शक्तिशाली तथा अत्यन्त ही धन-संपत्ति से परिपूर्ण संस्कारी पुरुष प्रवेश करेगा, जो आपके प्रत्येक विषय में चाहे वह आर्थिक हो अथवा व्यावसायिक हो, उसमें सहायक बन सकता है। वह आपके लिए प्रेरक भी बन सकता है।\r\n\r\nऐसा व्यक्ति विज्ञान, कला तथा आर्थिक विषयों में अत्यन्त ही पारंगत होता है। यह कार्ड यदि किसी व्यक्ति का संकेत न देता हो, तो आपका जो भी रोजगार हो अथवा कोई कंपनी हो, उसका अधिक नाम होगा, उसकी प्रसिद्धि बढ़ेगी, धंधा विकसित होगा और समाज में ऊँचा स्थान मिलेगा। आपको कोई विरासत भी मिल सकती है। जुआ अथवा सट्टाबाजी में लाभ मिलेगा।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपके जीवन में एक अत्यन्त ही वैभवशाली व्यक्ति का प्रवेश होगा। वह बड़ा ही संस्कारी होगा। आपकी वर्तमान परिस्थिति में जो आर्थिक संकट है और रोजगार-धंधे की जो दयनीय हालत है, उसमें वह व्यक्ति आपकी सहायता करेगा। एक प्रकार से वह आपके लिए प्रेरणादायक सिद्ध होगा। आपकी वर्तमान आर्थिक स्थिति अत्यन्त ही दयनीय है। धनाभाव के कारण आप न तो कोई धंधा शुरू कर सकते हैं और न ही कोई व्यवसाय शुरू कर सकते हैं। ऐसी परिस्थिति में ऐसा व्यक्ति आपके लिए सहायक सिद्ध होगा, जो हर प्रकार से आपकी मदद कर सके। ऐसे व्यक्ति को पहचानकर आप मित्रता का हाथ बढ़ाइए। किसी अनजाने व्यक्ति के साथ प्रगाढ़ सम्बंध मत बनाइए। अन्यथा वह आपको धोखा दे सकता है। व्यक्ति को पहचानने में यदि भूल करेंगे, तो आपके लिए उसका परिणाम भी भयानक सिद्ध होगा। अतः आपको सूचित किया जाता है कि आप जिस प्रकार का व्यक्तित्व रखते हैं, उसी प्रकार के व्यक्तित्व का साथ कीजिए। ऐसा व्यक्ति शीघ्र ही आपके जीवन में प्रवेश करेगा और वर्तमान परिस्थितियों से मुक्त होने का मार्ग बतलाएगा।\r\n\r\nअतः वर्तमान परिस्थितियों से आपको निराश होने की जरूरत नहीं है। आपके मार्ग में ऐसा सहयोगी अवश्य मिलेगा, जो हर प्रकार से समर्थ होगा और प्रत्येक मुसीबतों में आपका साथ देता रहेगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड संकेत देता है कि आपको आर्थिक विषयों में व्यवहार अच्छा नहीं लगता, इसलिए आर्थिक कठिनाइयों में पड़ने की सम्भावना है। व्यवहारिक विषय में आपके साथ कोई निष्ठुर व्यक्ति मिलेगा। ऐसा व्यक्ति अपने स्वार्थ के लिए आपको धोखा भी दे सकता है। यह कार्ड आपके लिए भय, कमजोरी, शंका आदि जैसी परिस्थितियाँ उत्पन्न करेगा। रिश्वत आदि के कारण आप कष्ट में पड़ जाएँगे। इस कार्ड से संकेत मिलता है कि आपको भावनात्मक तथा आर्थिक दृष्टि से कोई समर्थ व्यक्ति मिलेगा और वह आपकी सहायता कर सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 24,
        "card_index": 2,
        "card_name": "क्वीन ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "02_Queen of Pentacles.jpg",
        "card_content": "इस कार्ड में राजसी वस्त्रों को पहनकर एक रानी दिखाई दे रही है। वह एक हरे-भरे खेत में एक सिंहासन पर बिराजमान है। सिंहासन धरती के फलों से परिपूर्ण है। उस सिंहासन के हत्थे पर बकरा का सिर बना हुआ है, जो मकर राशि का चिह्न है। कोने में एक खरगोश खड़ा हुआ है, जो फूलने-फलने का प्रतीक है। यह कार्ड फूलों से सुसज्जित है और इच्छा का प्रतीक भी है। रानी के हाथ में एक पेन्टाकल्स है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आपकी महत्वाकांक्षा पूरी हो सकती है। आपके लिए परिस्थिति पूरी तरह से अनुकूल होने की सम्भावना है। आपके जीवन में कोई ऐसा भावनात्मक व्यक्ति मिल सकता है, जो धंधे में आपका सहायक बन जाए। अधिकतर वह स्त्री पात्र हो सकती है, जो एकदम दयालु होगी। वह व्यक्ति एकदम शांत और वैभवी जीवन व्यतीत करता है। आपकी आर्थिक स्थिति और मान-सम्मान सुरक्षित रहेगा। आपकी जो सहायता करता है, उसकी सक्षमता और उसके गुणों पर पूर्ण विश्वास रखिए। यह कार्ड किसी व्यक्ति का संकेत न देता हो, तो आपके लिए एकदम असुरक्षित परिस्थिति उत्पन्न होगी। आप अपने सामर्थ्य \r\nपर भरोसा रखकर आगे बढ़ने की प्रेरणा प्राप्त करें, जिससे आपकी प्रगति सम्भव हो सके।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपने जो महत्वाकांक्षा अपने अंदर पाल रखी है, उसके पूर्ण होने का समय आ गया है। आपके लिए परिस्थितियाँ अनुकूल हो जाएँगी। आपका व्यक्तित्व अत्यन्त ही भावनात्मक और आत्मीयतापूर्ण हैं। भविष्य में आपको ऐसा व्यक्ति मिलेगा, जो आपकी भावनाओं को समझ सकेगा और वर्तमान मुसीबतों से छुटकारा दिलाने का प्रयत्न करेगा, परन्तु आपको यह भी सूचित किया जाता है कि किसी ऐसे व्यक्ति पर विश्वास मत कीजिए, जो आपकी मुसीबतों का लाभ उठाकर आपको परिस्थितियों में और उलझा दे। वैसे तो यह कार्ड आपके लिए अनेक प्रकार से शुभ सूचक है, परन्तु इस कार्ड से यह भी संकेत मिलता है कि भविष्य में आपकी परिस्थितियाँ किसी कारणवश इस प्रकार से उलझ जाएँगी कि आप अपमानजनक स्थिति का सामना करेंगे। वर्तमान समय में आपकी मानसिक स्थिति हमेशा उलझी हुई रहती है। कभी- कभी तो स्वयं पर से भी आपका विश्वास उठ जाता है, परन्तु अपनी शक्तियों का संचय करके यदि आप समझ-बूझकर निर्णय लेंगे, तो सफलता आपका कदम चूमेगी। आपका भविष्य उज्ज्वल है। अतः वर्तमान कठिनाइयों और धनाभाव के कारण अपना मानसिक संतुलन डिगने न दीजिए। समझ-बूझकर निर्णय लीजिए, तो भविष्य का मार्ग स्वयं ही खुल जाएगा। किसी ऐसे व्यक्ति का सहयोग भी प्राप्त होगा, जो आपको प्रत्येक कठिनाइयों से मुक्त होने का मार्ग बतलाएगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड किसी अभिमानी स्त्री का संकेत देता है। वह अत्यन्त ही धनवान स्त्री हो सकती है, जो अपने आसपास के वातावरण में अनेक प्रकार की कठिनाइयाँ उत्पन्न कर सकती है। वह आपके लिए विश्वासघाती बन सकती है। आपके लिए एक अपमानजनक परिस्थिति उत्पन्न होने की सम्भावना है। उसके कारण आप परेशान हो जाएँ अथवा इस असमंजस पड़ें कि किस पर विश्वास करें और किस पर न करें। आपको शत्रुता का भय लगा रहता है, जिसके परिणामस्वरूप आपका आत्मविश्वास डिगने लगता है। फिर भी आपकी मानसिकता यदि ऐसी हो तो उस पर विश्वास नहीं करना चाहिए। आपके लिए सफलता का मार्ग बहुत लंबा है। बुद्धिमत्तापूर्वक आयोजन करें और कठोर परिश्रम से सफलता मिल सकती है।\r\n\r\nयह कार्ड संकेत देता है कि एक सहायक मित्र अथवा कोई उदार दिलवाला व्यक्ति आर्थिक रूप से आपकी सहायता कर सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 25,
        "card_index": 3,
        "card_name": "नाइट ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "03_Knight of Pentacles.jpg",
        "card_content": "इस कार्ड में एक सामंत घोड़े पर सवार है। अभी घोड़ा एक खेत में खड़ा है। सामंत ने युनिफॉर्म पहन रखा है। वह चुपचाप आसपास के वातावरण को देखता है। वह शांत, तेजस्वी, धैर्यवान तथा सहनशील है। उसके साथ ही वह दयालु और विश्वासपात्र भी है। चाहे जितना समय लगे, परन्तु वह अपनी मंजिल तक पहुँचकर ही दम लेगा। उसके सिर के पीछे एक पेन्टाकल्स है।",
        "card_description": "यह कार्ड किसी यात्रा का संकेत देता है। यह भी संकेत मिलता है कि अमुक व्यक्ति के अंदर आंतरिक शक्ति है। वह व्यक्ति जुआरी भी हो सकता है। आपके लिए यह कार्ड सूचित करता है कि आपके पास पर्याप्त आंतरिक शक्ति है। आपका क्या ध्येय है, आपकी इच्छा क्या है, इन सभी विषयों पर आपका ध्यान है, परन्तु उसे पूरा करने के लिए आपने कभी प्रयत्न नहीं किया। इस कार्ड से सूचित होता है कि आपकी इच्छा पूरी नहीं होती, उसके कारण झगड़ा और मनमुटाव होता है। आपकी जरूरतें अथवा आपकी कठिनाइयों में कोई ऐसा व्यक्ति मिल सकता है, जो आपकी जरूरतों को पूरा कर सके और कठिनाइयों को हल कर सके।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि यदि आपको भविष्य में भारी सफलता प्राप्त करनी है, तो अभी से अत्यधिक परिश्रम करना पड़ेगा। इस कार्ड से प्रतीत होता है कि आपके अंदर शक्ति का अभाव नहीं है। प्रश्न यह पैदा होता है कि भविष्य के लिए आपका लक्ष्य क्या है? पहले आप अपना लक्ष्य निर्धारित कीजिए। उसके पश्चात् लक्ष्य की प्राप्ति के लिए दृढ़ निश्चय के साथ भारी परिश्रम कीजिए। कार्ड से यह भी संकेत मिलता है कि जिस समय आपकी इच्छाएँ पूर्ण नहीं होती, उस समय झगड़ा-फसाद आदि होता रहता है। इस सम्बंध में आपको कहीं दूर की यात्रा करनी पड़ेगी। भविष्य में आपको ऐसा व्यक्ति मिलेगा, जो कठिनाइयों में आपकी मदद कर सकता है। ऐसे व्यक्ति को पहचान लीजिए, तभी उस पर भरोसा कीजिए। यदि आप पुरुष हैं अथवा स्त्री हैं, तो आपके लिए यही संकेत मिलता है कि आपको अपनी जिम्मेदारियों का भान नहीं है। उसके कारण आपके सामने तरह-तरह की मुसीबतें आती रहती हैं। किसी भी विषय में आप असावधान न रहें। आलस्य का परित्याग कर दीजिए और जो परिस्थिति आई है, उससे उबरने के लिए संघर्ष कीजिए। यदि हर प्रकार की सूचनाओं पर ध्यान देंगे, तो आपकी सारी मुसीबतें दूर हो जाएँगी और आप सफल जीवन व्यतीत करेंगे।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड जिस व्यक्ति से सम्बंधित हो, उसका अपने पिता के साथ झगड़ा हो सकता है। आपको नौकरी से निकाला जा सकता है। आपका धंधा छूट सकता है और आप बेकार बन सकते हैं। यह कार्ड किसी चतुर युवक अथवा स्त्री का संकेत देता है। जिसे अपनी जिम्मेदारियों का एहसास नहीं।\r\n\r\nआपको अपने जीवन में अगर कोई संकट आए, तो उससे असावधान न रहें। साहस न छोड़ें। आलस्य न अपनाएँ। जो परिस्थिति सामने है, उसमें संघर्ष करें।\r\n\r\nयह कार्ड सूचित करता है कि आपके जीवन में स्थिरता आएगी। आपको धन मिलेगा और आपकी इच्छाओं की पूर्ति के विषय में अच्छा समाचार मिलेगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 26,
        "card_index": 4,
        "card_name": "पेज ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "04_Page of Pentacles.jpg",
        "card_content": "इस कार्ड में एक युवक फूलों से भरे हुए हरेभरे खेत में पड़ा है। उसके हाथ में एक पेन्टाकल्स है। वह उसे ध्यानपूर्वक देख रहा है। लगता है कि वह सतर्क और सावधान है। कठोर परिश्रम करने के लिए तत्पर दिखाई देता है। हम जानते हैं कि पेन्टाकल्स का सम्बंध भौतिक लाभ अथवा प्राप्ति के साथ है।",
        "card_description": "यह कार्ड किसी अच्छे समाचार मिलने की सूचना देता है। नया-नया सीखने की वृत्ति तथा विद्यार्थियों के लिए परीक्षा में अच्छी सफलता का संकेत देता है। यह कार्ड यदि कोई व्यक्ति सूचित करता हो, तो वह व्यक्ति एकदम दक्ष, बुद्धिशाली, कलाप्रिय, भावनात्मक, नवयुवक अथवा स्त्री या पुरुष हो सकता है। उसकी उम्र सोलह से बाइस वर्ष के अंदर की हो सकती है। \r\n\r\nइससे आपको मनोरंजन मिलने की अनुभूति होती है अथवा विश्व में आनन्द और आनन्द ही मिलता है। आप वैभवशाली जीवन की शुरुआत करेंगे और परिस्थितियाँ संतोषजनक सिद्ध होंगी। इस कार्ड से सूचित होता है कि अध्ययन के क्षेत्र में आप आगे बढ़ेंगे और उच्च स्तर की शिक्षा प्राप्त करेंगे।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि भविष्य में आपको कोई अच्छा समाचार मिल सकता है। आप अत्यन्त ही चतुर और कार्य में निपुण हैं। उसके अतिरिक्त बौद्धिक चातुर्य, भावनाशील तथा कलाप्रिय भी हैं। आपकी उम्र 16 से 22 वर्ष के बीच की हो सकती है। आप सदैव यही सोचते रहते हैं कि कहीं से भी मनोरंजन का साधन मिले अथवा संसारभर का आनन्द आपके पास आ जाए। आप वैभवशाली जीवन जीना चाहते हैं, लेकिन उसके लिए आपको कठोर परिश्रम करना पड़ेगा। भविष्य में आप उच्च स्तर का जीवनयापन कर सकते हैं। इसके लिए जरूरी है कि आप अपना अध्ययन पूर्ण करें और बौद्धिक ऊर्जा बचाए रखें। आप जिस व्यक्ति को मित्र बनाना चाहते हैं, उस पर आँखें बंद करके विश्वास न करें। बिना जाने-समझे किसी ऐसे व्यक्ति से मित्रता स्थापित कर लें, जो आपकी विवशता का लाभ उठा सके, ऐसे व्यक्ति से सदैव सावधान रहें। इस कार्ड से संकेत मिलता है कि आप अपनी शक्ति और ऊर्जा व्यर्थ में न खर्च करें। आपके जीवन में जो भी परिवर्तन आएगा, वह आपके लिए लाभदायक सिद्ध होगा। अपनी शक्ति का उपयोग वहीं पर कीजिए, जिसका परिणाम आपके लिए उपयोगी हो। यदि आप व्यापार-धंधा करना चाहते हैं, तो उसमें आपको भारी सफलता मिलेगी। कार्ड से यही संकेत मिलता है कि भविष्य में आपको सफलता और प्रतिष्ठा दोनों प्राप्त होगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "किसी व्यक्ति के विषय में यदि कोई समस्या हो, तो यह कार्ड सूचित करता है कि वह व्यक्ति अव्यवहारिक और चलता-फिरता हो सकता है। यह कार्ड आपके लिए धंधा व्यापार के प्रति सर्वश्रेष्ठ है। ",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 27,
        "card_index": 5,
        "card_name": "एस ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "05_Ace of Pentacles.jpg",
        "card_content": "इस कार्ड में एक हाथ, सोने की पेन्टाकल्स अर्थात पाँच कोणीय तारावाला सिक्का; जिसका उपयोग मंत्र-तंत्र और जादू-टोना के लिए किया जाता है, उसे लेकर बादलों में से बाहर आ रहा है। नीचे एक सुंदर स्वच्छ रमणीय और व्यवस्थित बगीचा दिखाई देता है। उसे देखकर लगता है कि वह कठोर परिश्रम का परिणाम है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आप कोई नई कंपनी, नया आर्थिक व्यवहार अथवा कोई धंधा व्यवसाय करते हों, तो उसमें आपको अत्यधिक आर्थिक सफलता मिलेगी। अपने व्यवसाय में यदि आप तर्कपूर्ण बुद्धिमत्ता के साथ परिश्रम करेंगे, तो आपको सफलता अवश्य मिलेगी।\r\n\r\nयदि आपको अपना ध्येय सिद्ध करना हो, तो आपको आर्थिक सुरक्षा रखना अत्यन्त ही महत्वपूर्ण है। यदि ऐसा नहीं करेंगे, तो आपके लिए समस्या उत्पन्न हो सकती है। यह कार्ड अधिकांशतः संपत्ति और धन के लिए उपयोगी हो सकता है। आप जो भी आर्थिक संघर्ष कर रहे हैं, उसमें सफलता का संकेत मिलता है।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपके पास उत्साह की कोई कमी नहीं। आपका स्वभाव ऐसा है कि बिना सोचे-समझे जल्दबाजी में कोई भी निर्णय ले लेते हैं। इस स्वभाव का व्यक्ति अत्यधिक महत्वाकांक्षी होता है। महत्वाकांक्षा की पूर्ति के लिए आपको अपने अंदर परिवर्तन लाने की जरुरत है। आप लंबे समय से जिस व्यक्ति के विषय में तरह-तरह की बातें सोचते रहते हैं, परन्तु आपकी उससे मुलाकात नहीं हो पाती। अपने कार्य में आप जिस परिणाम की अपेक्षा रखते हैं, वह शीघ्र ही आपके समक्ष आ सकता है। आपको ऐसे व्यक्तियों से बचना है, जो धोखेबाज और तंत्र-मंत्र में विश्वास रखते हों। भविष्य में आपको विदेशयात्रा का भी सुयोग प्राप्त होगा और यह भी संकेत मिलता है कि आप गंभीर रूप से बीमार भी हो सकते हैं। आगे बढ़ते समय आप इस बात का ध्यान रखें कि भूतकाल में की गई नुकसानप्रद बातें वर्तमान में न होने पाएँ। आप प्रत्येक कदम पर हमेशा सावधान रहें। इस कार्ड से यही आभास होता है कि भविष्य में आपकी परिस्थितियाँ परिवर्तित हो जाएँगी, लेकिन उसके लिए अभी से सावधानीपूर्वक कदम बढ़ाएँ।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड किसी भी विषय में विलम्ब का संकेत देता है। आपको कोई भी आर्थिक विषय यदि संभालना हो, तो उसमें अत्यन्त ही सावधानी रखनी होगी। आप जो धन खर्च कर रहे हैं, उसका पूरा हिसाब रखिए और कहाँ पर खर्च किए हैं, उसका ध्यान रखिए। अन्यथा धन का अपव्यय हो सकता है। आपको धन तो बहुत मिलेगा, परन्तु साथ ही आपको जो संतोष और आनन्द मिलना चाहिए, वो भी आपको मिल सकता है। यदि आप कोई नया धंधा व्यवसाय शुरू करना चाहते हैं, तो उसका पूरा हिसाब रखिए; क्योंकि आप अपनी क्षमता से अधिक अपेक्षा रखते हैं। आपके सामने नये-नये अवसर आए हैं, उसमें आप समझ-बूझकर निर्णय लें।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 28,
        "card_index": 6,
        "card_name": "टु ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "06_Two of Pentacles.jpg",
        "card_content": "इस कार्ड में एक व्यक्ति दो पेन्टाकल्स का आनन्दपूर्वक संतुलन बना रहा है। उसके पीछे समुद्र क्रोध से उफन रहा है। तात्पर्य यह कि भावनाएँ उछल रही हैं। इस प्रकार से उछलती हुई लहरों पर जहाजों के स्थिर रहने में कठिनाई पड़ रही है। उसी प्रकार से भावनाएँ जब उछलती हैं, तो उन्हें नियन्त्रित करने में कठिनाई महसूस होती है।",
        "card_description": "इस कार्ड से सूचित होता है कि अब आपका भाग्य खुल गया है। आपके लिए मनोरंजन, अच्छे समाचार, आकस्मिक आर्थिक लाभ, आपकी जो बुरी दशा चल रही है, सबकुछ में सुधार होने की सम्भावना है। यह कार्ड किसी यात्रा का भी संकेत देता है।\r\n\r\nआपकी कंपनी अथवा व्यवसाय में आर्थिक कठिनाई का भी संकेत है। व्यक्तिगत सम्बंधों में तनाव आ  कता है। सफलता प्राप्त करने के लिए आपको अपनी मनोदशा को बदलनी पड़ेगी।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपके जीवन में ऐसी परिस्थितियों का निर्माण होगा, जिसमें आपको महत्वपूर्ण आर्थिक निर्णय लेना पड़ेगा। भविष्य में आपके सामने बहुत से ऐसे अवसर आएँगे, अनेक विकल्प प्रस्तुत होंगे, व्यापार-अथवा नौकरी का भी अवसर प्राप्त होगा। ऐसी स्थिति में आपको सूचित किया जाता है कि आप अत्यन्त ही सावधानीपूर्वक प्रत्येक स्थिति पर विचार-विमर्श करके तभी कदम आगे बढाएँ। आपकी वर्तमान परिस्थिति जैसी है, उसमें आपको अनेक प्रकार के गलत अनुभव प्राप्त होंगे। कभी-कभी तो आपको जबरदस्ती किसी मनोरंजन के क्षेत्र में आना पड़ेगा। यदि उसमें आपने प्रवेश किया, तो बुरी तरह फँस जाने का भय है। इसलिए आपको सूचित किया जाता है कि आप जिस विकल्प का चुनाव करें, उसमें समझ-बूझकर अपना समय खर्च करें। प्रत्येक कदम सावधानी से उठाएँ। सबसे जरूरी बात तो यह है कि आप अपने जीवन और अपने व्यवसाय में संतुलन बनाए रखें। भविष्य में आपको कोई ऐसा मित्र मिलेगा, जो आपके उत्साह को बढ़ाएगा और अपनी बातों से आपके मन का भार हल्का करेगा। इस कार्ड से यह भी सूचित किया जाता है कि आप जो भी निर्णय लें, उसके लिए एक कार्यक्रम और नियम बनाएँ। अपनी परम्परा का त्याग न करें। यदि इसी तरह से अस्त-व्यस्त जीवन व्यतीत करेंगे, तो आपको कुछ भी नहीं प्राप्त होगा। अपनी उदासीनता और निष्क्रियता का परित्याग कर दीजिए। जिस क्षेत्र में भी आपको आगे बढ़ना हो, उसके प्रति अच्छी तरह से जानकारी प्राप्त करके, सकारात्मक सोच के साथ आगे कदम बढ़ाएँ। इस प्रकार इस कार्ड का निष्कर्ष यही है कि आप संतुलित होकर समस्याओं का समाधान करें और किसी के प्रति अत्यधिक विश्वास न रखें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपको अभी तक अच्छे अनुभव नहीं हुए हैं। यदि आपको कोई व्यक्ति आग्रहपूर्वक मनोरंजन करने को कहे, तो आप उसमें यदि रुचि लेंगे, तो फँस जाने का भय है। आर्थिक विषय में आपके साथ कोई धोखा न दे जाए, उसे आपको देखना है। यह कार्ड शंका, दुःख तथा अनिश्चित परिस्थिति को सूचित करता है। आप अपना समय अनायास बिना जरूरत के इधर- उधर खर्च न करें।\r\nइस कार्ड से संकेत मिलता है कि आपके जीवन में जादूगरी, चालाकी तथा आपके ऊपर जो दबाव है, वह धीरे-धीरे संतुलित होकर फिर से व्यवस्थित होगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 29,
        "card_index": 7,
        "card_name": "थ्री ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "07_Three of Pentacles.jpg",
        "card_content": "इस कार्ड में एक शिल्पी किसी मठ अथवा गिरजाघर की दीवाल में नक्काशी का काम कर रहा है। एक पादरी तथा एक साध्वी या तो उसके काम की प्रशंसा कर रहे हैं अथवा उसके साथ उस स्थान के प्रति विचार-विमर्श कर रहे हैं। यह कार्ड किसी कलाकार को प्राप्त हो जाए तो अत्यन्त ही शुभ है। यह कार्ड प्रसिद्धि से सम्बंधित है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि सफलता अथवा लाभ अब बहुत दूर नहीं है, लेकिन उसमें आपको चतुराई और अपनी कुशलता को दिखानी पड़ेगी। आपका जो टेलेन्ट है, उसको ध्यान में रखकर यदि आप थोड़ी सी मेहनत करें, तो अत्यधिक लाभ होगा। आपको कोई योजना प्रदान की जा सकती है, जिसमें आपको लंबे समय के लिए सफलता प्राप्त हो सकती है। यह कार्ड यदि कोई व्यक्ति किसी ट्रेडिंग व्यवसाय में आगे बढ़ता है, तो उसे अच्छा परिणाम दिला सकता है। बाजार में आपकी साख जो बिगड़ गई है, वह सुधर सकती है। किसी भी कार्य अथवा व्यवसाय की शुरूआत करते समय आपको उसकी नींव मजबूत रखनी होगी। जिसके आधार पर निश्चिंत होकर आप भविष्य में आगे बढ़ सकते हैं।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आप बड़े ही आरामतलब जिन्दगी जीने के अभ्यस्त हैं। जहाँ भी आप जाते हैं, वहाँ पर केवल आपकी उपस्थिति से लोगों को आनन्द मिलता है। उसका कारण आपका व्यक्तित्व है। आप जो भी रोजगार-धंधा करते हैं, उसकी नींव गहराई तक डालनी पड़ेगी। यदि ऐसा होता है, तो आपको चिंता करने की कोई जरूरत नहीं। भविष्य में आप आगे ही बढ़ते जाएँगे। आपको विशेष रूप से सूचित किया जाता है कि आप जो कोई भी रोजगार-धंधा करें, उसमें हिल-मिलकर काम करने की आदत डालें। इसके लिए जरूरी है कि आप अपनी सभी शक्तियों को एकत्रित कर लें। कोई भी रोजगार-धंधा शुरू करने से पूर्व अच्छी तरह से उसकी योजना बनाएँ। उसके बाद ही भविष्य की तैयारी करें। आपका व्यक्तित्व ऐसा है कि सहयोगी लोगों पर आप अधिक विश्वास रखते हैं। जिसके कारण संगठन में अभाव पैदा हो जाता है। कभी-कभी आपके सहयोगी लोग आपसे असहमत रहते हैं, परन्तु स्पष्ट रूप से आपके समक्ष कुछ कहते नहीं। परिणाम यह होता है कि एक प्रकार की दिशा हीनता पैदा हो जाती है और कार्य करने में अक्षमता पैदा होती है। अतः आपको सूचित किया जाता है कि आप अपनी कुशलता को समझ- बूझकर योजनाओं में लगाएँ, जिससे कि आपके नये मित्र उत्पन्न हो और सफलता में आपका साथ देते रहें।\r\n\r\nइस कार्ड से सूचित होता है कि आपकी कुशलता को सभी लोगों से सराहना मिलती है और प्रसन्नता भी मिलती है। इस कार्ड से भविष्य में आपकी अद्वितीय सफलता का संकेत मिलता है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपको धैर्य की जरूरत है। इस कार्ड से आपकी शारीरिक कमजोरी स्पष्ट होती है। आपके पास यदि कोई प्रोजेक्ट है, तो उसे समय पर पूरा करने के लिए आप किसी के साथ जुड़े नहीं है। परिणामस्वरूप आप अकेले पूरा नहीं कर पाएँगे।\r\n\r\nयह कार्ड कुशलता को सूचित करता है। आपकी कुशलता और आपका व्यवहारिक दृष्टिकोण प्रशंसा के लायक है। आपके नये मित्र बनेंगे। इस कार्ड से आपके लिए व्यवसाय, प्रसिद्धि तथा स्वीकृति का संकेत मिलता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 30,
        "card_index": 8,
        "card_name": "फोर ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "08_Four of Pentacles.jpg",
        "card_content": "इस कार्ड में एक मनुष्य दिखाई देता है, जिसके दोनों हाथों में एक पेन्टाकल है। दूसरा पेन्टाकल उसके सिर पर दिखाई देता है। उसने अपने दोनों पैरों के नीचे एक-एक पेन्टाकल दबाकर रखा है। शायद उसने उसे परिश्रमपूर्वक प्राप्त किया होगा। उसके पृष्ठ भाग में एक शहर दिखाई दे रहा है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आपको विरासत में कोई संपत्ति मिल सकती है। आपको कोई कीमती भेंट अथवा उपहार मिल सकता है। आपकी जो वर्तमान परिस्थिति है, उसी में आप आनन्दपूर्वक और प्रसन्नतापूर्वक रह सकते हैं। आपके पास इस समय जो कुछ भी है, उसे सुरक्षित रखने का प्रयास कीजिए। अधिक प्राप्त करने की लालच आपको घाटे में डाल सकती है। आपके अंदर अपनी जिम्मेदारियों की भावना जाग्रत होगी। आपको सूचित किया जाता है कि आप मालिक बनने की लालसा न रखें। आपके पास जो कुछ भी धनसंपत्ति हैं, उसकी सुरक्षा करें।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपके पास इस समय जो कुछ भी उपलब्ध है अथवा आपकी जैसी परिस्थिति है, उसमें आप प्रसन्न रहने की कोशिश करें। अभी तक आप अपनी जिम्मेदारियों की अवगणना करते रहे, परन्तु भविष्य में आपके अंदर अपनी जिम्मेदारियों का ऐहसास होगा और आप अपनी जिम्मेदारियों का अच्छी तरह से पालन करेंगे। जरूरत इस बात की है कि आपके पास जो कुछ भी धन-सम्पत्ति है, फिलहाल उसे सुरक्षित रखने का प्रयत्न करें। आपके व्यक्तित्व का विश्लेषण करने पर ऐसा लगता है कि आप अतिशीघ्र आवेश में आ जाते हैं। कार्ड से यह भी संकेत मिलता है कि आपका हृदय विशाल है और आपकी आर्थिक स्थिति संतोषजनक है। आपके जीवन में अतिशीघ्र ऐसा परिवर्तन होगा, जिसे देखकर आप भी दंग रह जाएँगे। आपके पास कुशलता है, सक्षमता है, परन्तु उस पर आपका नियंत्रण स्थापित नहीं हो पाता। अतः आपको सूचित किया जाता है कि सर्वप्रथम आप स्वयं को नियंत्रित करें। यदि ऐसा सम्भव होता है, तो भविष्य में सफलता आपका कदम चूमेगी। इस कार्ड से यह भी संकेत मिलता है कि आपके पास ऐसी अनेक प्रकार की सम्पत्ति है, जिसे नियंत्रित करना और उसका सही ढंग से उपयोग करना आपके लिए आवश्यक है।\r\n\r\nइस प्रकार से यदि देखा जाए तो आपके पास जो सम्पत्ति है अथवा जो भी उद्योग-धंधे है, उस पर आपका नियंत्रण स्थापित होगा, परन्तु प्रेम तथा धन को आप बाँट नहीं सकते। जरूरत इस बात की है कि अपने उद्योग-धंधे को आगे बढ़ाने के लिए आपको अतिरिक्त कुशलता की जरूरत पड़ेगी। सम्भव है कि उसमें कुछ व्यवधान भी उपस्थित हों; उसके लिए आपको सजग रहना है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपने जो कुछ भी धन-संपत्ति अर्जित की है, उसमें से आपका धन पानी की तरह बह जाएगा। आपके जीवन में अनिश्चितता और अस्थिरता उत्पन्न होगी। अतः आप कोई भी निर्णय जल्दबाजी में न लें। आपके सामने आपके अनेक विरोधी खड़े होंगे। आपके साथ कोई ऐसी घटना घटित हो सकती है, जिसमें भारी नुकसान होनी की सम्भावना है। किसी से लडाई-झगड़ा भी हो सकता है।\r\nयह कार्ड मालिकाना हक्क, संपत्ति पर कब्जा और उस पर नियंत्रण का संकेत देता है। आप अपने प्रेम और धन को बाँट नहीं सकते। आप यही इच्छा रखते हैं कि आपका कार्य सुचारू रूप से चलता रहे, उसके लिए आपको खतरा मोल लेना पड़ेगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 31,
        "card_index": 9,
        "card_name": "फाइव ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "09_Five of Pentacles.jpg",
        "card_content": "इस कार्ड में दो भिखारी एक धर्मस्थान के समीप से गुजर रहे हैं। धर्मस्थान की खिड़कियों से प्रकाश बाहर आ रहा है। चारों ओर बर्फीला तूफान भयानक रूप से चल रहा है। उन दो भिखारियों में एक लंगड़ा है। उन्हें देखने से प्रतीत होता है कि वे दोनों निराश्रित और अभावग्रस्त हैं। सामान्य रूप से पेन्टाकल्स कार्ड सौभाग्यसूचक होता है, परन्तु उसमें फाइव ऑफ पेन्टाकल्स उसका अपवाद है। उससे जो संदेश मिलता है, वह अधिक गूढ़ और गहन है। उसका अर्थ यह भी हो सकता है कि वे भिखारी अपनी आध्यात्मिक दृष्टि खो दिये हैं; क्योंकि उन्हें धर्मस्थान का प्रेम तथा करुणामय वातावरण दिखाई ही नहीं देता। यह भी हो सकता है कि वे उसकी अवगणना कर रहे हों !",
        "card_description": "इस कार्ड से सूचित होता है कि वर्तमान समय आपके लिए धंधा व्यवसाय अथवा आर्थिक लेन-देन के लिए अत्यन्त ही नुकसानप्रद है। आप आर्थिक समस्या का अनुभव करेंगे। धंधे व्यवसाय में आपको धन तो मिलेगा, आपकी आर्थिक स्थिति भी सुधर जाएगी, परन्तु उसके साथ ही लंबे समय के लिए नुकसान का भी सामना करना पड़ेगा। आपको अपने जीवन में मनपसंद काम नहीं मिलेगा और उसके कारण आपका भारी नुकसान हो सकता है। आपके सभी मित्र-सम्बंधी आदि आपके साथ रहते हुए भी आप अकेलेपन का अनुभव करेंगे। अतः आप कोई भी धंधा व्यवसाय करें अथवा आपके लिए कोई भी काम करने का अवसर मिले, तो आप उसे छोड़ना नहीं।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि वर्तमान समय में आप ऐसा कोई नया रोजगार अथवा नये धंधे का प्रारम्भ न करें। धन-सम्पत्ति के मामले में यह समय आपके अनुकूल नहीं है। धन-सम्पत्ति से आपकी आर्थित स्थिति सुधर सकती है, लेकिन उसके साथ ही भविष्य में आपके लिए नुकसान का संकेत है। अतः इस समय जो कुछ भी सम्पत्ति आपके हाथ में है, जो भी रोजगार-धंधा करते हो, उसे आप संभालने का प्रयास कीजिए। आपके साथ बहुत से ऐसे मित्र हैं, साथी हैं, जो इस समय आपकी 'हाँ में हाँ' मिलाकर चलते हैं। उससे आप यह न समझें कि वे सदैव आपके साथ रहेंगे। भविष्य में आपकी परिस्थिति ऐसी भी हो सकती है कि सभी साथी और मित्र छूट जाएँगे और आप अकेलेपन का अनुभव करेंगे। आपके लिए यही सूचित किया जाता है कि परिस्थितियों में जो भी परिवर्तन हो, उस परिवर्तन को आप स्वीकार कर लीजिए और सदैव आगे बढ़ने की कोशिश कीजिए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपकी परिस्थिति में जो भी परिवर्तन आ रहा हो, उसे आप स्वीकार कर लीजिए। यह भी संकेत मिलता है कि निकट भविष्य में आपके सामने झगड़े और कठिनाइयाँ बढ़ सकती हैं। उससे संकट उत्पन्न होगा। आपके साथ धोखा हो सकता है। उसके परिणामस्वरूप आप दुःखी और तनावपूर्ण स्थिति का सामना कर सकते हैं। अतः आपको सूचित किया जाता है कि उस दौरान आप धैर्यपूर्वक कठिनाइयों का सामना कीजिए। आपकी जो पुरानी परिस्थिति है, वह अपने आप मिट जाएगी और आपके समक्ष नयी और सुखद परिस्थिति सामने आएगी।\r\n\r\nयह कार्ड निर्धनता का सूचक है। यदि आप भगवान की शरण में जाएँ, तो आपकी आर्थिक स्थिति सुधर सकती हैं। आप आर्थिक, भावनात्मक तथा आध्यात्मिक, सभी विषयों पर बारीकी से विचार कीजिए। यदि आप पूरी तरह से असावधान रहेंगे, तो आप भारी नुकसान का सामना कर सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 32,
        "card_index": 10,
        "card_name": "सिक्स ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "10_Six of Pentacles.jpg",
        "card_content": "इस कार्ड में एक व्यापारी दिखाई देता है। उसके बायें हाथ में एक तराजू है और अपने दाहिने हाथ से वह पैसे बाँट रहा है। दो जरूरतमंद लोग उसके समीप में बैठकर उसकी दयालुता स्वीकार कर रहे हैं। उस व्यापारी के सिर के आसपास छः पेन्टाकल्स हैं।",
        "card_description": "इस कार्ड से धंधे में परिवर्तन का संकेत मिलता है। आप जो भी व्यवसाय अथवा योजना शुरू करते हैं अथवा जो कोई भी धन खर्च करते हैं, उससे आपकी परिस्थिति सुधर जाएगी। आपके पुराने संकट अथवा आपके लिए जो कठिनाइयाँ थीं, उससे आप मुक्त हो सकते हैं। दूसरों के प्रति आप सावधानी रखिए। आपके पास अच्छा अवसर है, संपत्ति है, धन है, उससे आप दूसरों की मदद भी कर सकेंगे। यह कार्ड दयालुता और लोककल्याण के कार्यों का संकेत देता है। कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि भूतकाल में आपके लिए जो संकटमय परिस्थिति थी, भविष्य में उसका निदान अवश्य मिलेगा। परिस्थितियाँ बदल जाएँगी।\r\n\r\nइस वर्तमान समय में आपके पास हर प्रकार की सक्षमता है। धन-दौलत सबकुछ है। इसे आप दूसरों की सहायता और उनकी मदद के लिए खर्च करें। इससे आपका भविष्य उज्ज्वलमय होगा। कार्ड से संकेत मिलता है कि आपका स्वभाव अत्यन्त ही दयालु है और लोक कल्याण के कार्यों को आप अधिक महत्व देते हैं। आपके कार्यों को देखकर अनेक लोग आपसे ईर्ष्या भी करते हैं। उससे आपको कष्ट होता है, लेकिन आप अपने निर्णय पर अडिग रहें। भौतिक सुख में आप इस तरह न डूब जाएँ कि अपने कर्तव्यों को भूल जाएँ। आपका भविष्य उज्ज्वलमय है। धन की प्रचुरता और हर प्रकार के सुखों का संकेत मिलता है। उसके साथ ही ऐसा भी संकेत मिलता है कि आपके जीवन में एक समय ऐसा भी आ सकता है कि आपको हर प्रकार से संघर्ष करना पड़ेगा। वर्तमान समय में जो कुछ भी आपके पास है, वह समाप्त भी हो सकता है। अतः आप सदैव सजग रहें।\r\n\r\nइस कार्ड से संकेत मिलता है कि आपका व्यक्तित्त्व उदार और प्रेमालु है। इस समय आप जो कुछ भी खर्च करेंगे, उससे आपका भविष्य समृद्ध होगा। जब भी आप चाहेंगे, आपको हर प्रकार से सहायता प्राप्त होती रहेगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके प्रति ईर्ष्या रखनेवालों की संख्या बढ़ जाएगी। उससे आप कष्ट का अनुभव करेंगे। आर्थिक विषय में आपके साथ विश्वासघात हो सकता है। अतः आप अपना धन समझ-बूझकर खर्च करें। इस कार्ड से उदारता का संकेत मिलता है। आप जो खर्च करेंगे, उससे अधिक प्राप्त करेंगे। वर्तमान समय में आपकी जो समृद्धि है, उसे दूसरे लोगों में बाँट दीजिए। सबसे अच्छी बात तो यह है कि जब भी आप इच्छा रखेंगे, आपको सहायता प्राप्त होती रहेगी।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 33,
        "card_index": 11,
        "card_name": "सेवन ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "11_Seven of Pentacles.jpg",
        "card_content": "इस कार्ड में एक नवयुवक एक फावड़ा की टेक लेकर थोड़ा झुका हुआ दिकाई देता है। वह स्वयं की बोई हुई फसल का निरीक्षण कर रहा है। वह अपनी फसल को काटने में हिचक रहा है। शायद वह यही सोच रहा है कि उसे क्या लेना है और क्या करना बाकी है। इस कार्ड से यात्रा का भी संकेत मिलता है।",
        "card_description": "यह कार्ड आपके लिए फायदा और सौभाग्य का प्रतीक है। आप जितना ही परिश्रम करते हैं, अब उसका अच्छा फल मिलेगा। आपको अपने भविष्य को स्थिर और अच्छा बनाने के लिए यह श्रेष्ठ समय है। अभी आप जो कुछ भी निर्णय लेंगे, उसका आपके भविष्य पर महत्वपूर्ण प्रभाव पड़ेगा। आप जो भी काम करें, उसे समझ- बूझकर और आयोजन के साथ करें।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपका भविष्य उज्ज्वलमय है। वर्तमान समय में आप जो भी परिश्रम करते हैं, भविष्य में आपको उसका फल अवश्य मिलेगा। इस समय आप जो भी निर्णय लेंगे, वह आपके लिए अत्यन्त ही महत्वपूर्ण साबित होगा। आपको सूचित किया जाता है कि वर्तमान समय में आप जो भी निर्णय लें, जो भी रोजगार-धंधा शुरू करें, उसके बारे में अच्छी तरह से हर पहलू पर सोच-विचार कर लें। आपके जीवन में एक समय ऐसा भी आएगा, जब आप आर्थिक संकट के दौर से गुजरेंगे। आपके साथी और मित्र आपका साथ छोड़ देंगे। उसका परिणाम यह होगा कि आपका अत्यधिक नुकसान होगा। आर्थिक परेशानियों में घिरे होने के कारण आपका स्वभाव भी बदल जाएगा। अतः आपको सूचित किया जाता है कि इस समय आप जहाँ हैं, उसका अच्छी तरह से निरीक्षण करें। भविष्य में आप क्या करना चाहते हैं, उस पर अच्छी तरह से विचार कर लें। सम्भव है कि मुसीबतों में घिरे रहने के कारण आपके सामने कोई ऐसा विकल्प न दिखाई दे, जिस पर आप चलकर अथवा उसका कार्यान्वयन करके आप प्रगति कर सकें। यह निश्चित है कि आपका दिशा-परिवर्तन अवश्य होगा। जब आपको विकल्प मिल जाएगा, तो उस पर तीव्र गति से कार्यवाही करने का प्रयास करें। अन्यथा आपकी कठिनाइयों का अंत नहीं होगा। अपने भूतकाल के अनुभवों से यदि आप कुछ सीख सकें तो आपका भविष्य उज्ज्वलमय बनेगा।\r\n\r\nइस कार्ड से यही संकेत मिलता है कि आपका भाग्य प्रबल है। आपने भूतकाल में जितना भी परिश्रम किया है, वर्तमान समय में उसका फल अवश्य मिलेगा। इस समय आप जो भी निर्णय लेंगे, उसका प्रभाव आपके भविष्य पर अवश्य पड़ेगा। अतः आपको सूचित किया जाता है कि वर्तमान समय में आप जो भी निर्णय लें, उसके हर पहलू पर अच्छी तरह से विचार-विमर्श कर लें। भविष्य में आप जो भी योजना बनाना चाहते हैं अथवा जो भी विकल्प चुनना चाहते हैं, उसके विषय में पूरी जानकारी प्राप्त करें। आपका व्यक्तित्व ऐसा है कि अधिकांशतः आप आराम की जिन्दगी जीना चाहते हैं, लेकिन अपने स्वभाव में परिवर्तन कीजिए और चिंतन-मनन कीजिए। यदि योजनाओं पर सुचारु ढंग से विचार कर लें, तो आनेवाली कठिनाइयाँ कम हो जाएँगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड आर्थिक कठिनाइयों की सूचना देता है। आपका सम्पर्क यदि किसी के साथ भंग हो गया हो, तो उसके कारण आपका अधिक नुकसान होने की सम्भावना है। यदि आप कोई लोन लेने का प्रयास करेंगे, तो उसे प्राप्त करने में बड़ी कठिनाई होगी और बाद में उसे अदा करने में भी कठिनाई रहेगी। आर्थिक विषय में आप एकदम परेशान और बेचैन हो जाएँगे। अतः खूब समझ- बूझकर कदम उठाएँ। यह कार्ड योजना का संकेत देता है। आप शीघ्र निर्णय लें। भूतकाल के प्रयत्नों को यदि चालू रखेंगे, तो आप सफल रहेंगे।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 34,
        "card_index": 12,
        "card_name": "ओइट ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "12_Eight of Pentacles.jpg",
        "card_content": "इस कार्ड में एक कुशल कलाकार पेन्टाकल्स बना रहा है। छः पेन्टाकल्स टंगे हुए हैं और एक को वह बना रहा है। एक उसके समीप में पड़ा हुआ है। वह कलाकार अपने काम के प्रति अधिक उत्साहित है और गढ़न के काम में व्यस्त है। यह कार्ड कलाकारों के लिए श्रेष्ठ है। ",
        "card_description": "यह कार्ड सूचित करता है कि आप जो भी काम करेंगे, उसकी अधिक प्रशंसा होगी और आपको प्रोत्साहन मिलेगा। यह कार्ड आपके लिए निकट भविष्य में सफलता का संकेत देता है। आप किसी भी ट्रेडिंग अथवा किसी भी धंधे में हों, यदि आप कमीशन पर काम करते हों, तो अच्छा कमीशन मिलनेवाला है। इस कार्ड से किसी नई नौकरी अथवा व्यवसाय का अवसर मिलने का संकेत है। आपको ध्यान रखना है कि आप किस दिशा में जा रहे हैं। आपको क्या चाहिए और आपको क्या मिलेगा, इन बातों पर विचार करके ही आगे बढ़िए।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपने अब तक जितना भी पश्रिम किया है, वर्तमान समय में उसका फल आपको अवश्य मिलेगा। इस समय आप जो भी निर्णय लेंगे, उसका महत्वपूर्ण प्रभाव आपके भविष्य पर पड़ेगा। आपके सामने आर्थिक कठिनाइयाँ आ सकती हैं। भूतकाल में आपका सम्बंध ऐसे व्यक्तियों से था, जो आपके हर निर्णय में आपका साथ देते थे, परन्तु वर्तमान समय में आपका उन सभी से सम्बंध टूट चुका है। उसका परिणाम यह हुआ है कि आपके सामने तरह-तरह की भौतिक कठिनाइयाँ उपस्थित हैं। भविष्य में आप क्या करना चाहते हैं, उस पर अच्छी तरह से विचार कीजिए। अभी तक आप निर्णय और अनिर्णय की स्थिति में फँसे •हुए थे, परन्तु अब समय आ गया है कि आप अपने निर्णयों पर फिर से मनन-चिंतन करें। अपने कार्यों तथा योजनाओं में जो भी परिवर्तन आनेवाला है, उसे आप स्वीकार कर लीजिए। इतना ही नहीं, जो भी निर्णय लें, उस पर तुरन्त कार्यवाही शुरू कर दें। वर्तमान समय में तो आप ऐसी स्थिति से गुजर रहे हैं कि कहीं पर थोड़ा बहुत फायदा होता है और कठिनाइयाँ उससे अधिक आ पहुँचती हैं। अतः आपके लिए जरूरी है कि किसी भी कार्यवाही के लिए लंबी प्रतीक्षा न करें। तुरन्त निर्णय लें और कार्यवाही शुरू कर दे। यदि ऐसा सम्भव होगा, तो आप भविष्य में सफल रहेंगे।\r\n\r\nअतः आपके लिए जरूरी है कि निर्णय और अनिर्णय की स्थिति से शीघ्र मुक्त होकर, भविष्य के लिए आप एक योजना बनाएँ और आप उस पर अतिशीघ्र कार्यवाही शुरू कर दें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपके पास आपका जो भी ध्येय है या जो भी लक्ष्य है, वह निश्चित नहीं है। किसी निश्चित मार्ग के अभाव में दिशाहीन परिस्थिति के कारण आप कठिनाई में पड़ सकते हैं। आप अपने कार्य के प्रति प्रामाणिक नहीं है और वफादार भी नहीं हैं। उसके कारण आपके सामने संकट पैदा होता है। आपको जैसी सफलता चाहिए, उसके लिए आपके अंदर शक्ति का अभाव है। उसे खोजिए और अपनी शक्ति का विकास कीजिए।\r\n\r\nइस कार्ड से आपको सीखने की सूचना मिलती है। यदि आप अपनी कठिनाइयों का उपयोग अपने धंधे में करेंगे, तो लाभप्रद होगा। आपकी कुशलता और परिश्रम के कारण आपका भविष्य उज्ज्वल बन सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 35,
        "card_index": 13,
        "card_name": "नाइन ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "13_Nine of Pentacles.jpg",
        "card_content": "इस कार्ड में श्रेष्ठ वस्त्रों को धारण करके एक धनवान महिला अत्यन्त ही सुंदर बगीचे में खड़ी दिखाई देती है। बगीचा फूलों- फलों से भरा हुआ है। वह स्त्री हाथ में दस्ताना पहने हुए एक बाज पक्षी को पकड़ रखी है। बाज पक्षी उस स्त्री के नियंत्रित विचारों का प्रतीक है। वह महिला अकेली ही खड़ी है, परन्तु उसका मतलब यह नहीं कि उसका कोई सगा सम्बंधी नहीं। वह स्वयं शांत और विचारों में निमग्न है। आनंदित रहने के लिए उसे अपने पास किसी को रखने की जरूरत नहीं। उसके पीछे एक महल है, जो भौतिक आनन्द का संकेत देता है।",
        "card_description": "यह कार्ड सम्बंधों में, आपकी धन-संपत्ति में अथवा आपके अधिकार में कोई भी वस्तु हो, उसमें फायदा का संकेत देता है। आपको शालीनता और चतुराई के साथ अपनी धन-संपत्ति को बचाना है और कठिनाइयों को दूर करना है। आपका जो भी ध्येय है, उसे अच्छी तरह से समझिए और उसे सिद्ध करने का प्रयत्न कीजिए। आपका आत्मविश्वास और सावधानीपूर्वक आयोजन आपको सफलता दिला सकता है। आपको ऐसी आनन्दपूर्ण सफलता मिलेगी, जिससे आप आर्थिक विषयों की भी उपेक्षा करेंगे।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपको अपने धन- संपत्ति की सुरक्षा के लिए बौद्धिक चातुर्य की जरूरत है। किसी भी तरह से आप अपनी संपत्ति की रक्षा करें। आपका ध्येय जो भी हो, उसे सुरक्षित रखने के लिए आपको चतुराई की जरूरत है। आप अपने मन में अत्यधिक आत्मविश्वास रखते हैं, यह ठीक है, परन्तु अत्यधिक आत्मविश्वास रखने से आपको कोई भी धोखा दे सकता है अथवा आपके साथ विश्वासघात कर सकता है। इस कार्ड से आपको सूचित किया जाता है कि आप स्वयं पर विश्वास रखिए और जो भी कठिनाइयाँ आपके सामने आती है, उसके विषय में अच्छी तरह से जान-बूझकर और समझकर निर्णय लें। आपके अंदर सांसारिक भाव की अधिकता रहती है। उसके साथ ही आपके अंदर अनुशासन और आत्मबल की कमी रहती है। इन विकारों को दूर करके आप अपने भविष्य के लिए उचित मार्ग की तलाश कर सकते हैं। आपको जरूरत इस बात की है कि आप अपने सहयोगियों, मित्रों तथा परिवार के लोगों के साथ हिल-मिलकर काम करें। जो भी कठिनाइयाँ आपके सामने आती हैं, उसे देखकर घबड़ाइए नहीं। कठिनाइयाँ कैसी हैं, उसका अच्छी तरह से विश्लेषण करने के बाद जो भी रास्ता आपको सूझता है, उस पर शीघ्र निर्णय लीजिए। आपका व्यक्तित्व ऐसा है, जो आराम तलब जिन्दगी जीना चाहता है। भविष्य में आपको पर्याप्त धन मिलेगा और आनन्द के दिन भी लौटेंगे। आप अपने जीवन का अकेलापन दूर करके भौतिक समृद्धि प्राप्त कर सकते हैं।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड अनुशासन का अभाव सूचित करता है। यदि आप अपनी योजना में सावधान नहीं रहेंगे, तो अपेक्षित सफलता नहीं मिलेगी। आपको झूठा विश्वास, किसी के साथ धोखा, दूसरे की वस्तु हड़प लेना आदि बुराइयों में नहीं पड़ना है। आर्थिक विषयों में समझ-बूझकर निर्णय लें।\r\n\r\nयह कार्ड आराम करने की सूचना देता है। आपको पर्याप्त धन-दौलत और सुख मिलेगा, परन्तु आपके जीवन में अकेलापन रहेगा। आपको शुभ समाचार और भौतिक समृद्धि मिल सकती है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 36,
        "card_index": 14,
        "card_name": "टेन ऑफ पेन्टाकल्स",
        "card_category": "Pentacles",
        "card_translated_category": "पेंटाकल्स",
        "card_image": "14_Ten of Pentacles.jpg",
        "card_content": "इस कार्ड में एक बड़ी उम्र का वृद्ध व्यक्ति अपने परिवार के सदस्यों से घिरा हुआ बैठा है। उसके पाँव के पास दो वफ़ादार कुत्ते खड़े हैं। उसके आसपास एक किला तथा जागीर अच्छी तरह से स्थापित दिखाई देता है। वही उस मनुष्य की संपत्ति है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आपको अपने भाग्य पर भरोसा नहीं रखना है। वह तो ऋतु की तरह परिवर्तित हो सकता है। आप चारों ओर से बँधे हुए हैं, ऐसा लगता है। आपको सफलता मिलने में विलम्ब होगा। आर्थिक विषय में व्यवहार करते समय आपको सावधानी रखनी है। यह कार्ड निष्फलता, चोरी तथा आपके साथ जुआ खेल जाए अथवा कोई दुर्घटना हो जाए, ऐसा संकेत देता है।\r\n\r\nयह कार्ड धन प्राप्ति का संकेत देता है। इससे आपकी तीन पीढ़ियों के लिए भारी मात्रा में भौतिक समृद्धि तथा भावनात्मक सफलता का संकेत है।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि भविष्य में आप अपने व्यवसाय तथा परिवार-समाज में एक श्रेष्ठ स्थान स्थापित कर सकते हैं। आप एक सफल व्यक्ति के रूप में समाज और मित्रों आदि के बीच प्रतिष्ठा प्राप्त कर सकते हैं। आप एक परिश्रमी व्यक्ति हैं। अतः आपको सूचित किया जाता है कि अपनी बौद्धिक कुशलता से आप समाज में ऊँचा स्थान प्राप्त कर सकते हैं। आपको धन-दौलत की कमी नहीं रहेगी। परिवार में आप किसी की भारी मदद कर सकते हैं। अधिकतर आप अपने भाग्य पर भरोसा रखते हैं, परन्तु वर्तमान समय में जो निराशा के बादल छाए हुए हैं, भविष्य में ये बादल उसी तरह से छंट जाएँगे; जिस प्रकार से रात्रि के बाद दिन का प्रकाश होता है। इस कार्ड से संकेत मिलता है कि आप अपनी निष्फलता को लेकर अत्यधिक परेशान रहते हैं। यह भी संकेत मिलता है कि भविष्य में आपके साथ कोई बड़ी दुर्घटना हो सकती है। अतः आप हर प्रकार से जागरुक रहें। अधिकांशतः आप भौतिक सुख और आमोद-प्रमोद की जिन्दगी जीना चाहते हैं, परन्तु यह तभी सम्भव है, जब आप हर प्रकार के नियमों का पालन करते हुए स्वयं को व्यवस्थित रखें। आपके परिवार की जो परम्परा है, उसका पालन कीजिए। किसी के साथ आपका गाढ़ा सम्बंध हो सकता है। अपने सम्बंधों को बनाए रखने के लिए पारिवारिक सम्बंधों की उपेक्षा मत कीजिए। वर्तमान स्थिति का आनन्द तभी ले सकते हैं, जब आप अपने सम्बंधों को स्थायी रूप से बनाए रखें। भविष्य में आप किसी अनजाने क्षेत्र में जा सकते हैं। अतः आपको सूचित किया जा सकता है कि प्रत्येक स्थिति में सतर्क और चौकन्ना रहें। वर्तमान समय में आपके समक्ष अनेक प्रकार की कठिनाइयाँ हैं। उसके साथ ही धन का भी अभाव है। इस कार्ड से संकेत मिलता है कि भविष्य में सारी कठिनाइयाँ और धन का अभाव दूर हो जाएगा। प्रत्येक स्थिति में अपनी प्रामाणिकता बनाए रखिए। मित्रों और सहयोगियों को अच्छी तरह से पहचानकर उनके साथ सम्बंध बनाइए, परन्तु अपने कर्तव्यों की उपेक्षा मत कीजिए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "किसी व्यक्ति के प्रति यदि कोई समस्या हो, तो इस कार्ड से सूचित होता है कि वह व्यक्ति अव्यवहारिक हो। यदि एकदम उड़नबाज होगा तो आपके जीवन में प्रवेश करके वह सबकुछ छिन्न- भिन्न कर सकता है। यह कार्ड व्यापार-धंधे तथा धन के लिए श्रेष्ठ आराम्भ तथा महत्वाकांक्षाओं की पूर्ति का संकेत देता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 37,
        "card_index": 1,
        "card_name": "कींग ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "01_King of Cups.jpg",
        "card_content": "इस कार्ड में एक राजा उछलता हुआ क्रोधित मुद्रा में समुद्र के बीच सिंहासन पर बैठा है। समुद्र में एक मछली उछल रही है। मछली क्रियात्मक कल्पना का प्रतीक है। राजा बहुत घमंडी है। आराम की स्थिति में नहीं है; क्योंकि उसके पाँव पानी का स्पर्श नहीं करते। वह अपने मित्रों को इच्छानुसार बदल सकता है। वह अपनी भावनाओं का स्वामी है।",
        "card_description": "यह कार्ड किसी उदार अथवा मोहमय हृदयवाले व्यक्ति का संकेत करता है। वह समझदार और परिपक्व है। कल्पनाशील होते हुए भी वह दृढ़ व्यक्तित्व का स्वामी हो सकता है और कलाप्रिय भी हो सकता है।\r\n\r\nआपके सामने यदि यह कार्ड आए, तो ऐसा व्यक्ति आपको सीधे-सीधे किसी प्रकार से सहायता नहीं कर सकता। जल्दबाजी में, दयापूर्वक वह आपका सहायक बन सकता है, जब कि आपके अतिरिक्त अन्य लोगों के लिए वह सीधे तौर पर दयावान और सहायक बन जाएगा। यह कार्ड सूचित करता है कि आपको व्यावहारिक बनना है। सामान्य रूप से आप किसी के साथ भी बचने और सभी को बचाने से पूर्व आपके साथ जो बहुत से अवसर पड़े हुए हैं, उस पर विचार करके आप अन्य लोगों को बचाने का प्रयत्न करें।\r\n\r\nइस कार्ड में छपे चित्र का विश्लेषण करने पर यह भी संकेत मिलता है कि आप एक उदार हृदयवाले व्यक्ति हैं। उसके अतिरिक्त आप बुद्धिमान और परिपक्व भी हैं। आपके समक्ष जो भी व्यक्ति आपके सम्बंध में आएगा, उसके विषय में अच्छी तरह से जाँच करके उससे सम्बंध स्थापित करें। ऐसा व्यक्ति जो आपके साथ जुड़ेगा, वह आपको गलत मार्ग पर जाने से रोक सकता है। इसके लिए आवश्यक है कि आप अपना विकल्प सोच-समझकर निश्चित करें। कई विकल्प उपस्थित होने की स्थिति में आप भ्रमित भी हो सकते हैं। ऐसी परिस्थिति में आपका मित्र अथवा कोई सगा-सम्बंधी आपकी सहायता कर सकता है। अतः आपके लिए यही उचित होगा कि जिस विकल्प का आप चुनाव करें, उसका लक्ष्य निर्धारित करें। लक्ष्य प्राप्ति के मार्ग में अनेक प्रकार की कठिनाइयाँ उत्पन्न होंगी। उन कठिनाइयों से गुजरने के लिए और आगे बढ़ने के लिए आपके पास मनोबल है, आत्मविश्वास है, अतः कठोर परिश्रम करते हुए अपनी मंजिल को प्राप्त करें।\r\n\r\nयह कार्ड आपको चेतावनी देता है कि आप किसी ऐसे व्यक्ति पर विश्वास न करें, जो आपके साथ विश्वासघात करे अथवा अप्रामाणिक और चालाक हो। यदि आप असावधान रहेंगे, तो आपके समक्ष एक नई समस्या खड़ी हो सकती है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि ऐसा व्यक्ति आदेशात्मक भावनाओं का हो सकता है। जिसके परिणामस्वरूप आपके लिए विश्वासघात भी हो सकता है। ऐसा व्यक्ति अप्रामाणिक, चालाक और बनावटी हो सकता है, जिसके कारण आपके व्यक्तिगत सम्बंध अथवा व्यवसाय में अनेक प्रकार की समस्याएँ उत्पन्न हो सकती हैं। इस कार्ड से यह भी संकेत मिलता है कि आपके जीवन में रोजगार, व्यवसाय तथा सम्बंधों में प्रगति हो सकती है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 38,
        "card_index": 2,
        "card_name": "क्वीन ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "02_Queen of Cups.jpg",
        "card_content": "इस कार्ड के छपे चित्र में एक खूबसूरत स्त्री सिंहासन पर बैठी हुई दिखाई देती है। सिंहासन, शिशु तथा मत्स्य कन्याओं द्वारा सुसज्जित किया गया है। सिंहासन के चारों ओर पानी दिखाई देता है। वह स्त्री स्वप्नभरी निगाहों से अपनी कल्पना के कप को देख रही है। उसके दोनों हाथ देवदूत की भाँति बने हुए हैं। कप के ऊपर एक ढक्कन है, जिससे संकेत मिलता है कि रानी के विचार सहजतापूर्वक प्रकट नहीं होते।",
        "card_description": "यह कार्ड मातृत्व की भावना तथा वात्सल्य भाव की सुरक्षित स्थिति और रचनात्मक अभिगम का संकेत देता है। इससे स्थिर और स्थायी सम्बंध का संकेत मिलता है। आपके जीवन में किसी पुरुष से सम्बंधित कोई समस्या हो, तो उसके लिए यह कार्ड अत्यन्त ही मातृवत्सल, मिलनसार तथा अत्यन्त ही सावधानी प्रकट करनेवाली स्त्री का संकेत देता है। ऐसी स्त्री पर आप अंधा विश्वास कर सकते हैं। यदि कोई व्यक्ति आपकी रक्षा कर रहा हो, आपके सामने आनेवाले संकटों के दौरान ढाल के समान आपके सामने खड़ा हो, यह स्थिति आपके जीवन में आ सकती है। आपके कार्यक्षेत्र में और व्यवसाय में भी सभी के साथ आपके सम्बंध अच्छे बने रहें और मधुर बने रहें, इसकी सूचना इस कार्ड से मिलती है।\r\n\r\nप्रस्तुत कार्ड में छपे हुए चित्र का विश्लेषण करने पर यही संकेत मिलता है कि आप अत्यन्त ही भावनात्मक और उदार हृदयवाले व्यक्ति हैं। ऐसी स्थिति में आपके सामने जो भी व्यक्ति आए, वह आपकी दयालुता और उदारता को देखकर आपका सहायक बन सकता है। इस कार्ड से सूचित होता है कि भविष्य में आप व्यावहारिक अभिगम रखें। ऐसी स्थिति में आप जब किसी के साथ अपना सम्बंध स्थापित करें, तो उसके विषय में अच्छी तरह से विचार-विमर्श करके तभी कोई निर्णय लें; क्योंकि आपसे सम्बंध बनाकर बाद में कोई व्यक्ति आपको धोखा दे सकता है। भविष्य के लिए आप जो भी निर्णय लें, उसके प्रति सकारात्मक सोच रखें। सम्बंधों के विषय में जागरुकता के साथ अपनी वर्तमान स्थिति के बारे में सोच-समझकर कदम उठाएँ। अन्यथा आपके सामने ऐसी भी स्थिति उत्पन्न हो सकती है कि आपके जीवन में ऐसा कोई व्यक्ति आए और सम्बंधों का लाभ उठाकर आपके साथ विश्वासघात कर बैठे। अतः आपके लिए जरूरी है कि जो भी व्यक्ति आपके सम्पर्क में आए, उसके प्रति सावधानीपूर्वक अच्छी तरह से सोच-विचारकर सम्बंध स्थापित करें। अन्यथा ऐसा भी हो सकता है कि आप जिस व्यक्ति से अत्यधिक अपेक्षा रखते हैं, वह आपके साथ धोखा दे सकता है। अतः अपने लक्ष्य की प्राप्ति के लिए दृढ़ मनोबल के साथ कदम बढ़ाकर अपने लक्ष्य तक पहुँचने का प्रयास करें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके साथ कोई व्यक्ति विश्वासघात कर जाए, उससे आप स्वयं को बचाएँ। सम्भव है वह व्यक्ति अत्यन्त ही प्रसिद्ध और जाना-पहचाना का हो, फिर भी वह विश्वास का पात्र नहीं हो सकता। भूतकाल की अच्छी और खराब किसी भी स्थिति को छोड़ नहीं सकते, परन्तु भविष्य में इसी में से आपको सहायता मिल सकेगी।\r\n\r\nयह कार्ड सूचित करता है कि आप जिस व्यक्ति से कोई अपेक्षा नहीं रखते, वही व्यक्ति समय आने पर आपके लिए सहायक सिद्ध होगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 39,
        "card_index": 3,
        "card_name": "नाइट ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "03_Knight of Cups.jpg",
        "card_content": "इस कार्ड में एक खूबसूरत नवयुवक एक शानदार घोड़े पर सवार है। वह शांत ग्रामीण क्षेत्र में अपने घोड़े को दौड़ा रहा है। वह अपने शरीर पर कवच पहने हुए हैं, जिसके ऊपर पंख लगे हैं। कवच कल्पनाशीलता और आध्यात्मिक आकांक्षा का प्रतीक है।",
        "card_description": "यह कार्ड 21 से 30 वर्ष के व्यक्ति का संकेत देता है। ऐसी स्थिति में प्रेममय उत्साह का होना स्वाभाविक है। आपके जीवन में आपकी परेशानियों के दौरान सहायता करने के लिए कोई मित्र मिल सकता है, जो आपको सकारात्मक परिणाम दिला सकता है। वह निःस्वार्थ भाव से अपनी भावनाओं को व्यक्त करेगा। आपके साथ आपके निजी पारिवारिक मित्र की भाँति व्यवहार करेगा। वह प्रामाणिक, निःस्वार्थी और विश्वासी हो सकता है।\r\n\r\nयदि किसी के साथ आपका सम्बंध बिगड़ गया हो, तो ऐसा व्यक्ति आपके सम्बंधों को पुनः स्थापित करने में आपकी सहायता कर सकता है। किसी भी विषय में कहीं भी आप फँस गए होंगे अथवा परेशान होंगे, तो वह व्यक्ति प्रामाणिक रूप से आपको श्रेष्ठ मार्गदर्शन प्रदान करेगा। आपके जीवन में लंबे समय से एक ही वातावरण बना हुआ है। उसके कारण आप कष्ट और भ्रम का अनुभव करते होंगे। वह व्यक्ति आपको उस परिस्थिति से उबार सकता है।\r\n\r\nइस कार्ड में छपे चित्र का विश्लेषण करने पर संकेत मिलता है कि आपका व्यक्तित्व अत्यन्त ही भावनात्मक और उत्साही है। भविष्य में आपको ऐसा मित्र मिल सकता है, जो आपके लिए रोजगार- धंधे अथवा व्यापार में सहायक हो सकता है। उस व्यक्ति का व्यवहार आपके साथ मित्र जैसा होगा। यदि भविष्य में आपका सम्बंध किसी के साथ भंग होगा, तो ऐसा व्यक्ति आपके लिए सहायक बन सकता है। आपके जीवन में लंबे समय से चली आ रही समान व्यवस्था भंग हो सकती है। ऐसे समय में आपका मित्र एक सहायक की भाँति आपके साथ खड़ा होगा। ऐसे व्यक्ति के साथ आप पुनः अपने बिगड़े हुए सम्बंधों को बना सकते हैं। आपके लिए भविष्य में ऐसी भी स्थिति उत्पन्न हो सकती है कि कोई भी व्यक्ति आपकी भावनाओं का लाभ उठाकर आपको धोखा दे सकता है, परन्तु ऐसे व्यक्ति से आप सावधान रहें। मित्र अथवा सहायक का चुनाव करते समय आप अच्छी तरह से जाँच- परख लें। किसी भी स्थिति में आप सकारात्मक सोच के साथ धीरज रखें। यदि आप अच्छे-बुरे का विचार नहीं करेंगे, तो आप किसी भी भ्रमजाल में उलझ सकते हैं। ऐसी स्थिति में आपका व्यवसाय अथवा आपका सम्बंध बिगड़ सकता है। अतः इस कार्ड के लक्षणों को ध्यान में रखकर अपना निर्णय समझ-बूझकर लें, तो भविष्य में आपके प्रेम और सम्बंधों में आनन्दमय वातावरण का सृजन होगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से धोखेबाजी का संकेत मिलता है। जैसे भेंड़ की खाल में सियार छिपा हो अथवा अंधेरे में किसी रस्सी को आप सांप समझ बैठें, वैसी ही स्थिति आपके समक्ष प्रस्तुत होगी। कोई व्यक्ति या किसी भी मनुष्य के लिए कोई समस्या हो, तो उस तरह का व्यक्ति आपकी भावनाओं को दुःखी करता है। यह कार्ड आपको प्रेम, सम्बंधों तथा व्यवसाय के विषय में सुखद समाचार प्राप्त करा सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 40,
        "card_index": 4,
        "card_name": "पेज ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "04_Page of Cups.jpg",
        "card_content": "इस कार्ड में एक नवयुवक अपने हाथ में एक कप पकड़कर खड़ा हुआ है। उसके पीछे एक नदी है, जिसमें पानी की लहरें उछल रही हैं। कप में से एक मछली बाहर निकलती हुई दिखाई देती है। वह नवयुवक उसी की तरफ देख रहा है।",
        "card_description": "इस कार्ड से सूचित होता है कि कोई व्यक्ति जिसकी उम्र 22 वर्ष से कम हो, वह ऐसा व्यक्ति है, जो आपके जीवन के किसी भी व्यवहार अथवा किसी भी सम्बंध का एक निश्चित हिस्सा है। वह व्यक्ति अत्यन्त ही विचारशील कलाप्रिय, परिश्रमी तथा उदार व्यक्तित्व का है। कुल मिलाकर उसका व्यक्तित्व अत्यन्त ही संवेदनशील है। इस कार्ड से जन्म का संकेत मिलता है। साथ में उच्च शिक्षा को सूचित करता है। किसी नये विषय में आगमन की सूचना देता है। आपके साथ यदि कोई रोजगार धंधे में भागीदारी का प्रस्ताव करे, विवाह का प्रस्ताव करे, किसी नये धंधे अथवा नये निर्माण के कामकाज का प्रस्ताव करे, ये सारे प्रस्ताव आपके लिए सकारात्मक हैं।\r\n\r\nइस कार्ड का विश्लेषण करने के पश्चात यही ज्ञात होता है कि कोई ऐसा व्यक्ति आपके जीवन में आ सकता है, जो बाद में आपके जीवन अथवा रोजगार-धंधे अथवा भविष्य के लिए किसी भी क्षेत्र में सहायक बन सकता है। एक प्रकार से वह आपका भागीदार भी हो सकता है। ऐसे व्यक्ति का व्यक्तित्व प्रेममय, विचारशील, कलाप्रिय और उदार हो सकता है। इस कार्ड से यह भी ज्ञात होता है कि आपके जीवन में ऐसा भी कोई व्यक्ति आ सकता है, जिसके स्वभाव के बारे में आप बिलकुल अपरिचित हों। इस सम्बंध में आपको सूचित किया जाता है कि ऐसे व्यक्ति का व्यक्तित्व पहचानकर आप उसे अपना भागीदार बनाएँ, अन्यथा कोई ऐसा भी व्यक्ति आपके जीवन में आ सकता है, जो आपकी उदारता और आपके व्यक्तित्व का लाभ उठाकर आपको धोखा दे सकता है। अतः व्यक्ति • विशेष को पहचानकर, उसके विषय में अच्छी तरह से जानकारी पाप्त करके आप उसका प्रस्ताव स्वीकार करें। आपके लिए यह कार्ड प्रेम और मैत्री सम्बंध का सूचक है। जरुरत इस बात की है कि आप ऐसे किसी व्यक्ति को अपने व्यापार-धंधे में अथवा अपने जीवन में सहयोगी न बनाएँ, जिसके विषय में आपको पूरी जानकारी न हो। एक प्रकार से यह कार्ड सम्बंधों का प्रतीक है। ऐसी स्थिति में कभी-कभी आपको ऐसा भी भ्रम हो सकता है कि अमुक व्यक्ति आपके लिए सहयोगी होगा, लेकिन वास्तव में वह व्यक्ति आपके मैत्री सम्बंध का दुरुपयोग करके असफलता के मार्ग पर धकेल सकता है। इसलिए किसी भी ऐसे प्रस्ताव को स्वीकार करने से पूर्व आप अच्छी तरह से उसकी जाँच-पड़ताल कर लें, उसके बाद अपना लक्ष्य निर्धारित करें। यदि आप उद्योग-व्यापार के क्षेत्र में उतरना चाहते हैं, तो उसके विषय में सकारात्मक सोच के साथ अच्छी तरह से विचार कर लें और उसके बाद आगे कदम बढ़ाएँ। लक्ष्य की प्राप्ति के लिए दृढ़ संकल्प रखिए और साहस के साथ बिना दिक्भ्रमित हुए आगे कदम बढ़ाएँ। आपके लिए आपका भविष्य उज्ज्वल है। इस कार्ड द्वारा आपको सूचित किया जाता है कि किसी भी व्यक्ति के साथ भागीदारी करने के पूर्व अच्छी तरह से उस पर विचार कर लें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपके साथ कोई भी व्यक्ति कोई भी खिलवाड़ कर सकता है, इसलिए आप सदैव सावधान रहें। यह समय आपके लिए अत्यन्त ही सावधानी रखने का है; क्योंकि आपके जीवन में कोई भी घटना घटित हो सकती है। आपको कोई ऐसा भी समाचार मिल सकता है, जिसे सुनकर आप व्यग्र हो उठें। यदि आपके जीवन में किसी विद्यार्थी के लिए कोई समस्या हो, तो उसके अध्ययन में अत्यन्त ही ध्यान देना पड़ेगा और अत्यधिक परिश्रम की जरूरत होगी। यह कार्ड आपके लिए प्रेम, विवाह, व्यापार तथा मातृत्व के सम्बंध में आनन्दमय समाचार की सूचना देता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 41,
        "card_index": 5,
        "card_name": "एस ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "05_Ace of Cups.jpg",
        "card_content": "इस कार्ड में बादलों में से एक हाथ बाहर निकलता हुआ दिखाई देता है, जिसमें एक सुंदर कप पकड़े हुए दिख रहा है। उस कप में से जल की पाँच धाराएँ निकलकर नीचे तालाब में गिर रही हैं। एक बत्तक अपनी चोंच में प्रवेशपत्र लेकर उतरता है। यह भावनात्मक वृद्धि का संकेत है।",
        "card_description": "इस कार्ड में छपे हुए चित्र से हरियाली, सुहाना मौसम तथा शक्तिशाली संगठन का संकेत मिलता है। आपके पास ऐसा अवसर उपस्थित है, जो आपके जीवन में प्रेम, आनन्द और खुशियाली ला सकता है। बस, उसे पहचानिए और शीघ्रता से उसे स्वीकार कर लीजिए। आपकी भावनाएँ संतुष्ट हों, आध्यात्मिक विकास के लिए यह श्रेष्ठ समय है। अतः इस समय को व्यर्थ न जाने दीजिए। आप अपने जीवन में अधिक भावनात्मक न बनें। उसके बजाय यदि व्यावहारिक बनेंगे, तो आपको कोई भी नुकसान नहीं होगा, बल्कि लाभ ही लाभ है।\r\n\r\nकार्ड में छपे हुए चित्र को देखकर यही कहा जा सकता है कि यह विकास सम्बंधी कार्ड है। विकास के लिए यह कार्ड अत्यन्त ही प्रभावशाली है।\r\n\r\nइस कार्ड का अध्ययन करने पर यही संकेत मिलता है कि आपकी महत्वाकांक्षा अत्यधिक प्रबल है। यद्यपि आप एक प्रामाणिक व्यक्ति हैं और आपके विचार भी सकारात्मक हैं। कार्ड से यह भी संकेत मिलता है कि आपकी उम्र युवावस्था में लगभग 30-35 वर्ष की हो सकती है। आपके लिए वर्तमान समय अधिक उपयुक्त हैं। वर्तमान समय के अंतर्गत आप जो भी लक्ष्य निर्धारित करेंगे, उस लक्ष्य पर पहुँचने के लिए आपको अत्यधिक संवेदनशील तथा संतुलित होकर कदम उठाना पड़ेगा। यह समय आपके लिए प्रगति का सूचक है। आपके समक्ष ऐसा भी अवसर आ सकता है कि एकाएक आपके जीवन में प्रेम, आनन्द और भाँति-भाँति की खुशियाँ आपको आह्लादित कर सकती हैं, लेकिन उसे पहचानने के लिए आपको मानसिक एकाग्रता, संतुलन तथा स्वयं को उत्सुक बनाना पड़ेगा। नकारात्मक विचारों को छोड़ दीजिए। सकारात्मक अभिगम अपनाइए। इस कार्ड से यही संकेत मिलता है कि आपके संघर्ष के दिन समाप्त हुए। आगे का समय आपके लिए प्रेम और सहानुभूति का हो सकता है। आपके सम्बंधों में वर्तमान खालीपन दूर होकर आनन्द की शुरुआत होगी। अतः आप स्वयं को बुद्धि, विवेक, न्याय, सत्य आदि गुणों से सम्पन्न रखें।\r\n\r\nइस कार्ड से यही आभास होता है कि आपका राशिफल आपके अनुकूल है। सारे साधन और सारी युक्तियाँ आपकी दृष्टि में हैं, परन्तु उन्हें पहचानने के बजाय आप दुविधाग्रस्त होकर जो अनिश्चितता का मन बनाये रखे हैं, उसका त्याग कर दीजिए और भविष्य के मार्ग पर दृढ़तापूर्वक कदम बढ़ाइए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड आपके जीवन में अनिश्चित परिस्थितियों का संकेत देता है। सम्बंधों में तनाव उत्पन्न हो सकता है। आपके कार्यक्रम में परिवर्तन आ सकता है। आपके जीवन में कोई अत्यन्त ही विश्वासी मित्र आपके साथ विश्वासघात कर सकता है। यह कार्ड प्रेम, भावनात्मक इच्छाओं की पूर्ति अथवा नये सम्बंधों के आरम्भ का संकेत देता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 42,
        "card_index": 6,
        "card_name": "टु ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "06_Two of Cups.jpg",
        "card_content": "इस कार्ड में एक पुरुष और एक स्त्री आपस में कप बदल रहे हैं। दोनों के बीच एक दंड है, जिसके चारों ओर दो सर्प लिपटे हुए हैं। दंड के सिरे पर एक पक्षी बैठा हुआ है, जिसका चेहरा सिंह जैसा है।",
        "card_description": "यह कार्ड कार्य, शक्ति, उत्साह तथा उमंग आदि गुणों का संकेत देता है। इस कार्ड से आपके जीवन में नवीनता का संकेत मिलता है। यह कार्ड सम्बंधों तथा भावनाओं से सम्बंधित है। किन्हीं दो व्यक्तियों के परस्पर प्रेम का संकेत देता है। यह कार्ड विवाह से सम्बंधित है। दूसरे शब्दों में कहा जाए तो यह कार्ड प्रेम-विवाह करनेवालों के लिए हैं। आपके जीवन में रोजगार-धंधे के विषय में एकता और सहयोग का संकेत मिलता है। इसमें आपके विकास की सम्भावना है। आपका अपने साझेदार के साथ सहयोग का सम्बंध होगा।\r\n\r\nकार्ड में छपे हुए चित्र का अध्ययन करने के बाद यह संकेत मिलता है कि यह कार्ड आपके विभिन्न सम्बंधों और आपकी भावनाओं से सम्बंधित है। इससे यह भी संकेत मिलता है कि कोई दो व्यक्ति (स्त्री या पुरुष) परस्पर के प्रेम में बंधे हुए हैं। सम्भव है कि दोनों में वैवाहिक सम्बंध हो अथवा प्रेमी-प्रेमिका का सम्बंध हो अथवा मित्र का भी सम्बंध हो सकता है। जहाँ तक आपके रोजगार धंधे का प्रश्न है, उसमें आपका विकास होगा और भारी सफलता भी प्राप्त हो सकती है। आपके व्यापार में जो भी सहभागी होगा, उसके साथ आपका अच्छा सम्बंध स्थापित होगा। आपको जरुरत इस बात की है कि स्वयं को एकाग्रचित्त रखिए और अपना मानसिक संतुलन खोए बिना विभिन्न बातों पर अच्छी तरह से सोच-विचार करके भविष्य का लक्ष्य निर्धारित कीजिए। जिस प्रकार से आपके चारों ओर भाँति-भाँति के लोग घेरे हुए रहते हैं, उनसे आपकी प्रगति में बाधा पहुँचेगी। लक्ष्य तक पहुँचने में वे लोग अवरोधक सिद्ध होंगे। ऐसी स्थिति से छुटकारा पाने का एक ही मार्ग है कि आप स्वयं को अकेला और एकान्त में रहने की व्यवस्था करें। उससे आपको अधिक फायदा होगा। इस कार्ड में एक नकारात्मक अभिगम भी है। वह यह है कि चाहे आपका मित्र का सम्बंध हो अथवा प्रेम का सम्बंध हो अथवा पति-पत्नी का सम्बंध हो; उसमें अवरोध उत्पन्न हो सकता है और सम्बंध टूट भी सकते हैं। अतः कुछ भी निर्णय लेने से पूर्व आप इन सारी बातों पर अच्छी तरह विचार करके कदम उठाएँ।\r\n\r\nइस कार्ड में जो कुछ भी संकेत प्राप्त होता है, उसका निष्कर्ष यही है कि आप स्वयं के बारे में जो भी निर्णय लेंगे, उसे लक्ष्य तक पहुँचने में अनेक अवरोधों का सामना करना पड़ेगा। एक प्रकार से यह कार्ड आपके लिए कठिनाइयों और असुविधाओं का कार्ड है। आपके सम्बंधों में उतार-चढ़ाव आ सकता है, वैवाहिक सम्बंध टूट भी सकता है और आपके मित्र आपकी तरफ से मुँह मोड़ भी सकते हैं। जरुरत इस बात की है कि आप स्वयं को पहचानिए और कठिनाइयों का विश्लेषण करके कोई बीच का मार्ग ढूंढ़िए, सफलता अपेक्षित है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि भविष्य में अपनी भावनाओं तथा आपका कार्य, दोनों के कारण आप किसी संकट में पड़ सकते हैं। कार्य करने में आपकी भावनाएँ क्षतिग्रस्त होंगी। ऐसी स्थिति उत्पन्न हो सकती है। उसके परिणामस्वरूप लड़ाई-झगड़े भी हो सकते हैं। इस कार्ड से संकेत मिलता है कि आपके जीवन में एक दिन प्रेम होगा, तो दूसरे दिन लड़ाई-झगड़े होंगे। इस प्रकार सम्बंधों में उतार-चढ़ाव आता रहेगा। यह भी हो सकता है कि आपका वैवाहिक सम्बंध टूट जाए। यह कार्ड दो व्यक्तियों के बीच वचनबद्धता और आपसी सहयोग का संकेत देता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 43,
        "card_index": 7,
        "card_name": "थ्री ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "07_Three of Cups.jpg",
        "card_content": "इस कार्ड में तीन सुंदर स्त्रियाँ मिलकर कुंडलाकार नृत्य कर रही हैं। अत्यधिक उल्लास के कारण वे सुहावने वातावरण में अपने- अपने कप को ऊपर उठाए हुए हैं। उनका हाथ एक-दूसरे के हाथ का स्पर्श करता है। ऐसा लगता है कि वे अपनी-अपनी भावनाओं को एक-दूसरे से जोड़ रही हैं। उनके पाँव के पास फलों तथा फूलों का ढेर लगा हुआ है।",
        "card_description": "यह कार्ड आनन्द, उत्सव और प्रसन्नता का प्रतीक है। इससे सामाजिक और पारिवारिक प्रसंगों का संकेत मिलता है। इस कार्ड से संकेत मिलता है कि आपके पास किसी निश्चित क्षेत्र को पसन्द करने का सुअवसर है। आपको जो भी अच्छा लगे और जो भी अनुकूल लगे, उसे आप पसन्द कर सकते हैं।\r\n\r\nयह कार्ड रोजगार-धंधे के मामले में सावधान रहने की सूचना देता है। आप अपने ग्राहकों के प्रति अपना वचन पूर्ण करेंगे। उससे आपको भविष्य में सफलता प्राप्त होगी। रोजगार-धंधे के क्षेत्र में आपको सफलता मिलेगी। उसके लिए यही शर्त है कि आपका रोजगार-धंधा साझेदारी में होना चाहिए। यदि आप अकेले धंधा करना चाहें, तो सफल नहीं होंगे।\r\n\r\nइस कार्ड से यह संकेत मिलता है कि आपके समक्ष अनेक विकल्प प्रस्तुत हैं, जिसमें से आप कोई भी विकल्प चुन सकते हैं। आपके लिए उचित यही होगा कि जो विकल्प आपको अत्यधिक पसन्द हो अथवा जिसे आप आसानी से कर सकते हैं, उसे पसन्द करें। यदि आप किसी उद्योग अथवा किसी धंधे के क्षेत्र में जाना चाहते हैं, तो यह कार्ड आपको सूचित करता है कि आप अत्यन्त ही सावधानी रखें। आप अपने ग्राहकों को जो विश्वास दिलाते हैं, उसे पूर्ण करने का प्रयास करें। यदि आप किसी धंधे के क्षेत्र को पसन्द करते हैं, तो अपने साथियों के साथ पूरी शक्ति के साथ आप उसे पूरा करने का प्रयास करें। आपके पास शक्ति है, उस शक्ति का प्रयोग आप उत्साह के साथ करें, तो निश्चित है कि आपको सफलता मिलेगी। इस कार्ड से आपको यह भी सूचित किया जाता है कि यदि आपको कई लोगों के साथ काम करना पड़े और उसमें आप सफल नहीं होते हैं, तो एकान्त में बैठकर विचार कीजिए और जो उचित हो, उसी क्षेत्र को अपनाइए। लेकिन आपके सामने एक समस्या फिर आएगी कि आप अकेले किसी समस्या का समाधान नहीं निकाल पाएँगे। यदि आप अकेले पड़ जाएँगे, तो उससे आपको आघात लग सकता है। यह भी सम्भव है कि आपको किसी न किसी प्रकार का घाव भी लग सकता है। आपके जीवन में एक न एक दिन ऐसा भी समय आएगा कि सफलता के बाद आप आनन्द की अनुभूति करेंगे और सभी दुःखों का अंत भी हो सकता है।\r\n\r\nइस कार्ड में छपे हुए चित्र को देखकर यह भी आभास होता है कि एक न एक दिन आपके जीवन में आनन्द और प्रसन्नता का समावेश हो सकता है और सामाजिक तथा पारिवारिक समस्याओं का अंत होने पर आप प्रसन्नता की अनुभूति करेंगे।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपके जीवन में जो भी आनन्द का अवसर आएगा, वह थोड़े ही समय के लिए होगा। आपको अपने कार्य में जो आनन्द मिलेगा, वह भी संक्षिप्त होगा। आपके जीवन में खुशियाँ आएँगी और भविष्य में आपके दुःखों का अंत होगा। आप अपना धैर्य और आत्मविश्वास बनाए रखें।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 44,
        "card_index": 8,
        "card_name": "फोर ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "08_Four of Cups.jpg",
        "card_content": "इस कार्ड में एक युवक वृक्ष के नीचे बैठा हुआ दिखाई देता है। वह अपने सामने रखे गए तीन कप को देख रहा है, लेकिन बादलों में से एक हाथ निकलकर उसे जो चौथा कप दे रहा है, उसकी वह अवगणना कर रहा है। यह भी सम्भव है कि उसे लेने से वह इनकार कर रहा हो। उसके ऊपर कुछ भारी दबाव है। वह अत्यन्त ही गुमसुम होकर बैठा हुआ है और भ्रमित अथवा दुःखी दिखाई देता है। वह अपने आसपास में रखी हुई अच्छी वस्तुओं को स्वीकार करने अथवा जो सुअवसर उसे मिला है, उसका भी लाभ उठाने को तैयार नहीं।",
        "card_description": "इस कार्ड को देखकर संकेत मिलता है कि आपके जीवन में किसी नई आशा का जन्म हो सकता है। आपको पसंद करने का समय मिलेगा। आपने जो नकारात्मक अभिगम अपनाया हुआ है, उसके कारण सफलता आपसे बहुत दूर जा रही है। आपके विवाह में विलम्ब होगा। उससे आपके जीवन में असंतोष की स्थिति उत्पन्न होगी। आपको एक दिन आनन्द और संतोष मिलेगा, तो दूसरे दिन वह नहीं भी मिल सकेगा। इस प्रकार आपके जीवन में हमेशा उतार-चढ़ाव लगा रहेगा। चित्र को देखकर यही संकेत मिलता है कि आपके मन में हमेशा व्यग्रता रहती है। उसके कारण ये भी हो सकते हैं कि आपके जीवन में कोई आर्थिक, रोजगार-धंधे सम्बंधित अथवा विवाह के प्रति यदि किसी ने प्रस्ताव रखा हो, तो आप उस व्यक्ति की बातों पर विश्वास न करें। आपके सामने जो अवसर उपस्थित हुआ है, उसका लाभ उठाइए। आपने जो पुरानी योजनाएँ बना रखी हैं, यदि उस पर कार्य करेंगे, तो आपको अनपेक्षित सफलता प्राप्त होगी। आपको व्यग्रता एवं विश्वासघात से बचना है। किसी पर आधारित होकर आपको काम नहीं करना है।\r\n\r\nइस कार्ड में छपे हुए चित्र को देखकर यह भी विश्लेषण किया जा सकता है कि आपके जीवन में नई आशाओं का समावेश होगा। आपके मन में तरह-तरह के नकारात्मक विचार घूमते रहते हैं। नकारात्मक विचारों का परिणाम यह होता है कि आप जितना ही आगे बढ़ने की कोशिष करते हैं, उतनी ही सफलता दूर होती जाती है। आपके अंदर का असंतोष आपके लिए भ्रम की स्थिति पैदा करता है। आपको चाहिए कि अपने मन में आनन्द और संतोष का अनुभव करें, लेकिन वह आनन्द और संतोष क्षणिक नहीं होना चाहिए। जीवन में उतार-चढ़ाव तो आता ही है। उससे आप घबराएँ नहीं। अपने जीवन में कोई भी क्षेत्र अपनाएँ, तो उसमें पूरे उत्साह के साथ भाग लीजिए। चिंता करने की कोई जरुरत नहीं। इस कार्ड के द्वारा यह भी संकेत मिलता है कि आप एक दिन तो आशा में व्यतीत करते हैं और दूसरे दिन निराश हो जाते हैं। इस चिंताजनक स्थिति से यदि मुक्त होना है, तो आपको नई ऊर्जा और नये उत्साह के साथ अपने कार्यक्षेत्र में कूद पड़ना है, परन्तु यह तभी सम्भव है, जब आप अपने अंदर आशा का अनुभव करें। अधिकतर आप अंतर्मुखी होना पसन्द करते हैं, परन्तु यह सफलता का मार्ग नहीं है। सफलता प्राप्त करने के लिए एकान्त की तरफ भागने की जरुरत नहीं। आप अपनी उदासीनता और चिंताओं का परित्याग कर दीजिए। यदि ऐसा विचार करते हैं, तो निश्चित है कि आप जो प्राप्त करना चाहते हैं, भविष्य में वह आपके पास उपलब्ध होगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आप नये सम्बंधों से संकट में पड़ जाएँगे। आपकी भावनाएँ क्षतिग्रस्त होंगी। इस प्रकार के नकारात्मक अवसर उपस्थित हो सकते हैं। आप अपने जीवन में नया अनुभव प्राप्त करेंगे। आपके जीवन में सम्भव है कि कोई आकस्मिक दुर्घटना घटित हो। आपके जीवन में जो कुछ भी गलत हो रहा है, उसमें से आप शिक्षा ग्रहण करें। आपके जीवन में हमेशा उदासीनता छाई रहेगी। आप अपने जीवन को ताजगी से भर लें।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 45,
        "card_index": 9,
        "card_name": "फाइव ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "09_Five of Cups.jpg",
        "card_content": "इस कार्ड में एक आकृति काले वस्त्रों में दिखाई देती है। वह नीचे पड़े हुए तीन कप को देखकर रो रही है, लेकिन अपने पीछे दो भरे हुए कप को नहीं देख रही है। उसके सामने किला की तरफ जानेवाले मार्ग पर एक पुल है। सामने एक झरना बह रहा है। वह चित्र उसकी भावनाओं को व्यक्त करता है। उस व्यक्ति के मन में अपने भूतकाल के कर्मों के लिए दुःख है। उसने कुछ खोया है, फिर भी अभी उसके पास कुछ बचा हुआ है।",
        "card_description": "इस कार्ड से सूचित होता है कि आपके जीवन में कोई नुकसानप्रद घटना घटित होनेवाली है। इसलिए आप सकारात्मक अभिगम रखें, जिससे कि ऐसी परिस्थिति में से आप बाहर निकल सकें। इस सम्बंध में आपका व्यवहार ही वर्तमान परिस्थितियों का कारण हैं। आपके लिए पसंद करने का समय था। आपके लिए चुनौतियों से भरी परिस्थिति उत्पन्न थी, फिर भी आप चाहते, तो उसमें से आपको आनन्द मिल सकता था। आपके सामने दुःख के साथ ही सुख भी है, लेकिन आप सुख को नहीं देख सकते अथवा आपको उधर देखना ही नहीं आता। यह कार्ड सूचित करता है कि आपके दांपत्य जीवन में असंतोष उत्पन्न होगा। सामान्य रूप से यह कार्ड कठिनाइयों, दुःखों आदि को सूचित करता है। ऐसी परिस्थिति से बाहर निकलने के लिए आपको सकारात्मक सोच, दृढ़ निश्चय, धैर्य तथा साहस आदि गुणों से सम्पन्न होना पड़ेगा।\r\n\r\nइस कार्ड में छपे हुए चित्र को देखकर ऐसा लगता है कि आप अपने जीवन के गुजरे हुए समय में अनेक प्रकार के आपत्तिजनक कार्य कर बैठे हैं। आज आपके मन में स्वयं द्वारा किए गए कर्मों के प्रति खेद है। अपने भूतकाल के कर्मों के परिणाम स्वरूप आपने बहुत कुछ खोया है। आपको सूचित किया जाता है कि जो समय आनेवाला है, उसमें अपने किए हुए कर्मों से आप शिक्षा ग्रहण करें और उससे बचने का प्रयत्न करें। आपके जीवन में अनेक प्रकार के विकल्प प्रस्तुत होंगे, उसके प्रति आप अपनी बुद्धिमत्ता से किसी एक क्षेत्र का चुनाव करें और उसमें सफलता प्राप्त करने के लिए नये उत्साह के साथ कार्य में लग जाइए। भविष्य में आपको आनन्द मिलेगा। वर्तमान समय में एक दिन आप सुखी रहते हैं, तो दूसरे दिन दुःख का अनुभव करते हैं। यद्यपि आप सुख को देख नहीं सकते। दूसरे शब्दों में कहा जाए, तो आप सुखी होते हुए भी दुःख का अनुभव करते हैं। आप सकारात्मक सोच रखिए। यदि आप दृढ़ निश्चय, धैर्य और साहस के साथ परिस्थितियों का सामना करेंगे, तो वर्तमान कठिनाइयों से मुक्त हो सकते हैं। इस कार्ड से यह भी सूचित होता है कि एक दिन आप सभी दोषों से मुक्त हो जाएँगे और इस समय जिस प्रकार की ग्लानि और पश्चाताप में डूबे हुए हैं, ये सारी मुसीबतें आपके जीवन से दूर हो जाएँगी। वर्तमान समय में आप अत्यन्त ही दुविधा का सामना कर रहे हैं, परन्तु धैर्य रखिए। आपके सम्बंधों में जो विच्छेद की स्थिति उत्पन्न हुई है, वह निकट भविष्य में शीघ्र ही दूर हो जाएगी और आप आनन्द और सुख की अनुभूति करेंगे। उसके लिए आपको इस बात की जरुरत है कि अत्यन्त ही सावधानीपूर्वक नये विकल्पों को खोजते रहिए और जो विकल्प पसंद हो, उसमें पूरी ताकत के साथ उतर जाइए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपको जो विरासत मिलेगी, उसमें अधिक समय तक आनन्द नहीं रहेगा। आपके जीवन में व्यग्रता, दुःख, हताशा आदि प्रकार की कठिन परिस्थितियाँ उत्पन्न होंगी। इस कार्ड से यह भी संकेत मिलता है कि आपको वर्तमान, दुःखद अथवा नुकसानप्रद परिस्थितियों से निकलने के लिए नया विकल्प खोजना पड़ेगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 46,
        "card_index": 10,
        "card_name": "सिक्स ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "10_Six of Cups.jpg",
        "card_content": "इस कार्ड में एक लड़का एक लड़की को फलों से भरा हुआ एक कप दे रहा है। अन्य पाँच कप फूलों से भरे हुए रखे गए हैं। पृष्ठ भाग में एक झोपड़ी तथा गाँव दिखाई देता है। उसे देखकर घर तथा बचपन की यादें ताजी हो जाती हैं।",
        "card_description": "इस कार्ड में छपे हुए चित्र को देखकर यही संकेत मिलता है कि आप बालकों जैसी उन्मुक्तता रखें। यह कार्ड प्रेम का प्रतीक है। अपने सम्बंधों के बीच आपको किसी प्रकार की शंका करने की जरूरत नहीं। आपके जीवन में एक नया वातावरण निर्मित हुआ है और आप एक नई परिस्थिति में प्रवेश किए हैं। उससे आपको अत्यधिक आनन्द मिलेगा। यदि आप कहीं नौकरी करते हों और आपकी जगह बदल जाए, तो आपके लिए वह श्रेष्ठ समय है। आपको अन्यत्र अच्छी जगह मिल भी सकती है और पुरानी जगह सहजतापूर्वक छूट भी सकती है। आपके साथ में अभी जो कुछ घटित हो रहा है अथवा भूतकाल में जो कुछ घटित हो गया, उसे भूलकर आगे बढ़ने का प्रयत्न कीजिए। आपके लिए यह श्रेष्ठ समय है। आपके समक्ष इस समय जो समस्याएँ हैं अथवा जो कुछ भी संकटमय है, उसमें से बाहर निकलने के लिए आप भूतकाल पर ध्यान दीजिए। भूतकाल में जिस प्रकार की कठिनाइयाँ आपने सहन की, जैसा दुःख सहन करना पड़ा, उसे आप कितनी सहजतापूर्वक हल कर लेते थे। उसी प्रकार से अब भी आपको करना होगा। आपके विचारों पर कोई व्यक्ति अथवा कोई घटना दबाव डाले, जो आपके जीवन में अच्छी परिस्थिति का निर्माण करे, तो आप अपने कुछ पुराने मित्रों से मिलिए, वे आपको लाभ में पहुँचा सकते हैं। आपके जीवन में शीघ्र ही प्रेम का आगमन होगा और दृढ़तापूर्वक सम्बंध स्थापित होगा।\r\n\r\nप्रस्तुत कार्ड में छपे हुए चित्र को देखकर कहा जा सकता है कि आप अपने शंकाशील स्वभाव को त्याग दीजिए। बच्चों की तरह हर बात में शंका और संदेह रखना छोड़ दीजिए। आपके जीवन में एक नये वातावरण का सृजन होगा। उस नये वातावरण में आपके समक्ष नयी परिस्थिति आकर खड़ी होगी। यदि आप किसी नौकरी में हों या किसी व्यापार-धंधे में हों, तो उसमें बदलाव का संकेत है। वर्तमान समय में आपके समक्ष जो भी कठिनाइयाँ खड़ी हैं, जो भी कष्ट और जो भी समस्याएँ हैं, उनसे छुटकारा पाने के लिए आपको अपने भूतकाल के विषय में पुनः विचार करना पड़ेगा। इसके • लिए जरूरी है कि आप भ्रष्टाचार, नकारात्मक विचार और लोभ का परित्याग कर दीजिए। सबसे महत्वपूर्ण बात यह है कि आप अति शीघ्र किसी पर विश्वास कर लेते हैं, इस विषय पर पुनः विचार कीजिए। प्रत्येक विषय में अपना स्वार्थ ही मत देखिए। अतः आप अपने भूतकाल से शिक्षा लेकर भविष्यकाल के विषय में फिर से विचार करें, तो आपका भविष्य उज्ज्वल रहेगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपकी सुरक्षा की कीमत पर आपका विकास होता है। आप अपने जीवन को संकट में डालने का दुष्साहस कर बैठते हैं। सुरक्षित स्थिति में होते हुए भी आप जल्दबाजी करके ऐसा कदम उठाते हैं, जो आपके लिए संकटपूर्ण होता है, लेकिन यदि आप अपने आत्मविश्वास और धैर्य के साथ पुनः सुरक्षित स्थिति में आ जाएँ, तो उससे आपको लाभ होगा। यह कार्ड स्मृति का संकेत देता है। भूतकाल में किए गए प्रयत्न, भविष्य में आपके लिए लाभप्रद होंगे।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 47,
        "card_index": 11,
        "card_name": "सेवन ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "11_Seven of Cups.jpg",
        "card_content": "इस कार्ड में एक दिशाहीन व्यक्ति के सामने बादलों में सात कप प्रकट होते हुए दिखाई दे रहे हैं। उनमें एक स्त्री का चेहरा है, एक कफन है, सर्प है, ड्रेगन है और एक महल है। एक कप में रत्न है, जिसके नीचे खोपरी दिखाई देती है। अब उस व्यक्ति को उनमें से किसी एक को पसंद करना है, जो अत्यन्त ही कठिन है।",
        "card_description": "इस कार्ड से सूचित होता है कि आपको अपने जीवन में कल्पनाशील और दीर्घदृष्टिवाला बनना है। आपको सोते समय बहुत से सांकेतिक स्वप्न आते हैं, जो आपको आपके भविष्य का दर्शन कराते हैं। आप अत्यधिक कल्पनाशील और स्वप्नसेवी हैं, लेकिन वे सारी कल्पनाएँ और आपके विचार आपको व्यावहारिक दृष्टिकोण अपनाने नहीं देते। यही कारण है कि आपका कोई भी कार्य पूरा नहीं होता। आप अपनी जीवन पद्धति, अपनी कार्यप्रणाली तथा जो भी रूढिवादी पुराना दृष्टिकोण हो, उसे बदल दीजिए और अपना ध्येय निश्चित कर लीजिए। उसके पश्चात स्पष्ट रूप से काम करने की पद्धति निश्चित कीजिए। आपके पास करने के लिए बहुत से कार्य है, लेकिन उनमें से आप एक निश्चित कार्य को पकड़ लीजिए, तो भविष्य में आपकी प्रगति होगी। आपके सामने असंख्य प्रस्ताव आते हैं। अब आप अपनी आंतरिक इच्छाओं को पूर्ण करने के लिए अपना समय व्यय कीजिए।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर यही संकेत मिलता है कि आप भविष्य के प्रति कल्पनाशील बनें और दीर्घदृष्टि रखिए। क्षणिक लाभ की दृष्टि से निर्णय लेने पर आपको बहुत कुछ खो देने का भय है। आपके मन में तरह-तरह के सपने आते हैं। यह भी ठीक है, स्वप्न देखना कोई बुरी बात नहीं, लेकिन आप जो स्वप्न देखते हैं, उस पर व्यावहारिक दृष्टि से निर्णय नहीं लेते। आप अपने रूढ़िगत विचारों का त्याग कर दीजिए। अभी तक आपने अपने भूतकाल में जो कुछ भी किया है, उस पर पुनः विचार कीजिए। यदि ऐसा करते हैं, तो आपको सही ज्ञान प्राप्त होगा कि वर्तमान समय में क्या करना चाहिए। इसके लिए उचित यही है कि अपने लक्ष्य पर ध्यान केन्द्रित कीजिए और लक्ष्य के प्रति दृढ़ रहिए। \r\n\r\nकभी-कभी आपके जीवन में ऐसी भी स्थिति उत्पन्न होती है कि आप किसी के प्रति अत्यन्त ही आसक्ति का भाव रखते हैं। यह एक प्रकार की अनैतिकता है। इसके लिए आपका भ्रम और आपके मन में उत्पन्न गलत विचार उत्तरदायी हैं। अतः नये विकल्प को ध्यान में रखकर सदैव आत्ममंथन रखिये और नये दृष्टिकोण के साथ अपने लक्ष्य के प्रति अग्रसर हो जाइए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आप अपने जीवन में प्रत्येक कार्य की गणना कर लीजिए और किसी भी योजना को प्रारम्भ करने के लिए सर्वप्रथम पूर्ण रूप से आयोजन कीजिए। यदि आप ऐसा नहीं करेंगे, तो आपकी योजना विफल हो जाएगी और भारी नुकसान होगा। इस कार्ड से संकेत मिलता है कि आप किसी भी योजना के लिए कोई भी विकल्प सोच-विचारकर चुनिए। यदि आप इन बातों पर ध्यान नहीं देते, तो आपके स्वप्न और आपके विचार कभी भी साकार नहीं होंगे।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 48,
        "card_index": 12,
        "card_name": "ओइट ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "12_Eight of Cups.jpg",
        "card_content": "इस कार्ड में छपे हुए चित्र में एक व्यक्ति पहाड़ की तरफ जा रहा है। उसके पीछे व्यवस्थित ढंग से एक ही कतार में आठ कप रखे गए हैं। ऊपर आकाश में चंद्रमा पूर्ण रूप से खिला हुआ दिखाई देता है और चौथे भाग का भी दिखाई देता है। उससे सूचित होता है कि कुछ समाप्त हो रहा है और कुछ नया शुरू होने जा रहा है। वह छलकपट अथवा दगाबाजी आदि का भी संकेत कर रहा है।",
        "card_description": "इस कार्ड से सूचित होता है कि आप जो कुछ भी विचार करते हैं, जिनसे आप अत्यधिक अपेक्षा रखते हैं, वे वस्तुएँ आपको अवश्य मिलेंगी, लेकिन उसके लिए आपको सावधान किया जाता है कि अत्यधिक महत्वाकांक्षी मत बनो। आप किसी भी क्षेत्र में अथवा किसी भी समस्या के बारे में अत्यधिक रुचि लेंगे या अधिक सोचेंगे, तो आपका नुकसान होगा। उसके बजाय प्रत्येक विषय को सरलतापूर्वक और सहजता के साथ स्वीकार करके सहज वर्ताव कीजिए।\r\n\r\nआपको आगे बढ़ना है या नहीं, आपको सफलता प्राप्त करनी है या नहीं, इसे आप ही निश्चित कर सकते हैं। आपके लिए वर्तमान समय किसी भी प्रकार के लाभ और अच्छे परिणाम के लिए अनुकूल है, लेकिन यदि आप अवसर का लाभ नहीं उठा पाए, अपने पुराने विचारों का त्याग नहीं किए, तो अभी तक आपने जो कुछ भी प्राप्त किया है, उसे भी खो देने का भय उत्पन्न होगा। लंबे समय से आप जिनकी प्रतीक्षा कर रहे हैं, उन सबसे आप अपने शर्मीले स्वभाव और आत्मविश्वास के अभाव में वंचित रह जाएँगे। परिणाम यह होगा कि आपको सफलता नहीं मिलेगी और आपका ध्येय पूरा नहीं होगा।\r\n\r\nइस कार्ड का विश्लेशण करने पर यही संकेत मिलता है कि आप अत्यन्त ही महत्वाकांक्षी व्यक्ति हैं। आपके मन में तरह-तरह के विचार पैदा होते हैं, जिसमें कुछ तो सकारात्मक होते हैं और कुछ नकारात्मक होते हैं। आप अपनी वर्तमान परिस्थितियों की अवगणना करके, सबकुछ एकसाथ प्राप्त कर लेना चाहते हैं, लेकिन उसमें आपको सफलता नहीं मिलती। यदि आप वास्तव में अपनी महत्वाकांक्षा को पूर्ण करना चाहते हैं और आसानी से सफलता प्राप्त करने का प्रयत्न करते हैं, तो उसके लिए आप आगे बढ़िए और निश्चित कर लीजिए कि आपका लक्ष्य क्या है? लक्ष्य की प्राप्ति के लिए आपकी जो मूल प्रकृति है, उसे छोड़नी होगी। यह बात सही है कि आज तक आपने जो कुछ भी प्राप्त किया है, उसे यदि आप बचाना चाहते हैं और आगे बढ़ना चाहते हैं, तो आपको अपने स्वभाव में परिवर्तन करना होगा। लक्ष्य की प्राप्ति के लिए कठोर परिश्रम और दृढ़ निश्चय के साथ आगे बढ़िए। नकारात्मक विचारों का त्याग करके सकारात्मक विचार रखिए, तो आपका लक्ष्य दूर नहीं है, लेकिन उसके लिए आपको कठोर परिश्रम करना पडेगा। इस कार्ड से यह भी संकेत मिलता है कि आपको किसी स्थान की महत्वपूर्ण यात्रा करनी पड़ेगी। यह भी हो सकता है कि वर्तमान वातावरण से निकलकर आपके सामने कोई नया वातावरण उपस्थित हो! वातावरण में परिवर्तन के साथ आप किसी भ्रम में न रहें। अपना लक्ष्य निर्धारित कर लीजिए और उस लक्ष्य की प्राप्ति के लिए कठोर परिश्रम कीजिए, तो सफलता अधिक दूर नहीं।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपको जिन बातों के लिए सूचित किया जाता है, उन्हें ध्यान में रखें। आपके लिए तो ऐसा अवसर उपस्थित हुआ है कि आप कोई भी संपत्ति खरीद सकते हैं। किसी भी विषय में आपको कैसा व्यवहार करना है और उसका आपके ऊपर कैसा प्रभाव पड़ेगा, इन बातों को सोचकर ही कदम आगे बढ़ाएँ। यह कार्ड सूचित करता है कि आप कुछ प्रकट कीजिए। अतीत की बातें छोड़कर वर्तमान समय में भविष्य की दिशा निश्चित कीजिए।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 49,
        "card_index": 13,
        "card_name": "नाइन ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "13_Nine of Cups.jpg",
        "card_content": "इस कार्ड में एक मनुष्य खूबसूरत वस्त्र पहनकर बैठा हुआ है। उसके दोनों हाथ बँधे हुए हैं। उसके पीछे कमान के आकार में नौ कप रखे गए हैं। वह व्यक्ति शारीरिक और भावनात्मक रूप से सुरक्षित दिखाई देता है।",
        "card_description": "मुख्य रूप से यह कार्ड इच्छा प्राप्ति का कार्ड है। आपको अच्छा-बुरा जो कुछ भी मिलना है और जिसकी आप अपेक्षा रखते हैं, अति शीघ्र ही वह पूरा होगा। इस सम्बंध में आप जिसकी कल्पना भी नहीं किए होंगे, स्वप्न में भी नहीं सोचे होंगे, उससे भी अधिक अच्छा परिणाम और अच्छी स्थिति आपके सामने है। आपकी कठिनाइयाँ इस प्रकार से दूर होंगी, उसकी आप कल्पना भी नहीं कर सकते। वर्तमान संकट की परिस्थितियों से आप शीघ्र ही बाहर आएँगे। किसी भी विषय में आपको अत्यन्त ही धैर्य की जरुरत है। भविष्य की योजनाओं पर जो भी निर्णय लीजिए, उसे काफी सोच-विचारकर अपना कदम आगे बढ़ाइए। यह कार्ड आपके लिए सुखद, इच्छाओं की पूर्ति तथा जीवन में संतोष का संकेत देता है।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेशण करने पर यही संकेत मिलता है कि आप अपनी आंतरिक इच्छाओं को पूर्ण करने के लिए अधिक उत्सुक हैं। आप जिस परिणाम को प्राप्त करने की अपेक्षा रखते हैं, उससे भी अच्छे परिणाम प्राप्त होने की सम्भावनाएँ हैं। आपको जरुरत इस बात की है कि आपके समक्ष भाँति-भाँति के विकल्प मौजूद हैं। किसी एक विकल्प को चुन लीजिए और उस पर कार्य करने के लिए आगे बढ़िए। उसके लिए जरूरी है कि आप सकारात्मक सोच रखिए। अनेक विकल्पों के भ्रमजाल में उलझिए नहीं। यदि आप दृढ़ निश्चय के साथ अपनी सारी शक्ति लक्ष्य की प्राप्ति में खर्च करेंगे, तो निश्चित है कि अति शीघ्र सफलता प्राप्त होगी। लक्ष्य तक पहुँचने के लिए दृढ़ निश्चय आवश्यक है। दृढ़ निश्चय के साथ अपेक्षित सफलता प्राप्त करने के लिए कठोर परिश्रम अनिवार्य है। इस कार्ड से यह भी सूचित होता है कि आप अपने शारीरिक सुख के लिए बहुत कम ध्यान देते हैं। शारीरिक सुख के अभाव में आपका मन विचलित हो जाता है, अतः आपके लिए आवश्यक है कि शारीरिक सुख की अवहेलना न करें। यदि इन बातों पर ध्यानपूर्वक विचार करके आप अपना कदम आगे बढ़ाएँगे, तो ऐसी सफलता प्राप्त हो सकती है, जिसकी आपने कभी कल्पना भी न की होगी। आपका भविष्य उज्ज्वल है। सकारात्मक सोच के साथ आगे बढ़ने का प्रयत्न कीजिए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड में रिवर्सड जैसा कुछ भी नहीं है। सबकुछ Positive है; फिर भी आपको इतना अवश्य सूचित किया जाता है कि आप अपने स्वार्थों की पूर्ति के लिए अथवा अपनी प्रगति के लिए अपने प्रेम का बलिदान मत दीजिए। परिवार अथवा अपने सम्बंधियों के प्रति आप जो भावनात्मक लगाव रखते हैं, उसका परित्याग मत कीजिए। किसी भी विषय में आप अपना धैर्य और आत्मविश्वास छोड़े बिना सोच-विचारकर अपना कदम आगे बढ़ाएँ, तो सफलता निश्चित मिलेगी। यह कार्ड आपके लिए सुख, इच्छापूर्ति तथा जीवन में संतोष का संकेत देता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 50,
        "card_index": 12,
        "card_name": "टेन ऑफ कप्स",
        "card_category": "Cups",
        "card_translated_category": "कप्स",
        "card_image": "14_Ten of Cups.jpg",
        "card_content": "इस कार्ड में एक खूबसूरत दंपति दिखाई देता है। उनके दो निर्दोष बालक हैं। उनके पीछे एक घर दिखाई देता है, जो वृक्षों तथा जल से घिरा हुआ है। कप्स से निर्मित एक इन्द्रधनुष आकाश में से उस परिवार पर आशीर्वाद की वर्षा कर रहा है। वह दंपति अपना हाथ ऊँचा करके इन्द्रधनुष के प्रति आभार व्यक्त कर रहा है। दोनों बालक घर के सामने नृत्य कर रहे हैं। कप्स को किसी को दिया जा सके, इसलिए अत्यन्त ही चरम सीमा के सुख का अनुभव हो रहा है।",
        "card_description": "यह कार्ड सम्बंधों में सच्चे प्रेम को सूचित करता है। यह अत्यधिक आनन्दपूर्ण सम्बंध का संकेत देता है। कहने का तात्पर्य यह कि आप अपने जीवन में सभी के अंदर आनन्द और प्रसन्नता का अनुभव करेंगे। घर में अथवा रोजगार-धंधे के स्थल पर अथवा मित्रों के बीच अत्यन्त ही संतोषपूर्ण प्रेममय सम्बंध स्थापित होंगे। यदि आपका कोई व्यवसाय हो, नौकरी हो अथवा आपके स्वामित्व के अंतर्गत कोई स्थल हो, प्रत्येक जगह आपको सम्मान और आदर मिलेगा। आपके व्यावहारिक प्रश्नों, सम्बंधों तथा आपके स्वास्थ में सुरक्षा प्राप्त होगी।\r\n\r\nइस कार्ड का विश्लेषण करने पर यही प्रतीत होता है कि भविष्य में आपका प्रेममय सम्बंध स्थापित हो सकता है। जिस आनन्द को ढूँढने के लिए आप बाहर की तरफ देखते हैं और भाँति-भाँति की कल्पनाएँ करते हैं; वह आनन्द वास्तव में आपके घर में ही है। जरुरत इस बात की है कि आपके सम्बंध में चाहे मित्र हो, प्रेमिका हो या पत्नी हो, उसे पहचानने की कोशिश कीजिए। यदि इसमें सफलता मिलेगी, तो शेष जीवन आनन्दमय हो सकता है। भविष्य में सम्बंधों के टूटने का भी भय है। जिसके परिणामस्वरूप आप दुःख और पश्चात्ताप की आग में झुलस सकते हैं, अतः सतर्क रहिए। किसी के झूठे प्रेमजाल में न फँसकर अपने सम्बंधों में विश्वास रखें, तो लक्ष्य दूर नहीं है। यह कार्ड भविष्य के लिए सफलता का सूचक है।\r\n\r\nएक प्रकार से इस कार्ड में छपे हुए चित्र को देखकर कहा जा सकता है कि आपके लिए महत्वाकांक्षा रखना कोई गलत बात नहीं है; परन्तु महत्वाकांक्षा की पूर्ति के लिए जिन तत्वों का होना आवश्यक है, वे सभी तत्व आपके अंदर मौजूद हैं। उसे प्राप्त करने के लिए अपने प्रेममय सम्बंधों को बनाते हुए दृढ़ निश्चय और सकारात्मक सोच अनिवार्य है। आपके मन में कभी-कभी नकारात्मक बातों का समावेश हो जाता है। उसे दूर करने के लिए आपको अपनी प्रकृति को बदलना होगा। अपनी सोच को बदल देंगे, तो आगे का मार्ग साफ दिखाई देगा। उसके बाद दृढ़ निश्चय के साथ अपनी अपेक्षाओं की पूर्ति के लिए आगे बढ़िए और प्रेममय सम्बंधों को बनाए रखकर उसका सदुपयोग सकारात्मक सोच के साथ कीजिए। भविष्य में आपको अपेक्षित सफलता प्राप्त हो सकती है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके जीवन में भावनात्मक सम्बंधों के कारण अनायास ही झगड़े तथा विग्रह आदि उत्पन्न होंगे। आपको उन सभी से बचना है। किसी की झूठी भावनाओं में कभी न आइए। उसके साथ ही किसी का पक्ष मत लीजिए।\r\n\r\nआपके जीवन में कष्ट पैदा होंगे, तो उसका निदान ढूंढिए और उसका सामना कीजिए। आप अपने जीवन की समस्याओं से दूर मत भागिए और उससे छुटकारा मत लीजिए। यदि आप विश्वास के साथ कठोर परिश्रम करेंगे, तो उससे आपको लाभ मिलेगा और परिणाम आपके पक्ष में होगा।\r\n\r\nयह कार्ड सूचित करता है कि आपके जीवन में संतोष बना रहेगा। आप अपने परिवार तथा मित्रों की तरफ से पूरा सहयोग प्राप्त करेंगे।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 51,
        "card_index": 1,
        "card_name": "कींग ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "01_King of Swords.jpg",
        "card_content": "इस कार्ड में एक राजा भव्य सिंहासन पर बैठा है। उसके दाहिने हाथ में एक तलवार है और वह सामने की तरफ देख रहा है। उसके पीछे तूफानी वातावरण है। राजा बिलकुल शांत और स्थिर है। उसके मन में सत्य और न्याय के प्रति प्रेम है। उसके अंदर मैत्री के लिए प्रतिबद्धता है। वह बिना पक्षपात के कठोरतापूर्वक न्याय करता है।",
        "card_description": "यह कार्ड पौरुष का प्रतीक है। इससे सत्ता का निदर्शन होता है, फिर भी यह कार्ड नुकसानप्रद है। उसके साथ ही हानिकारक भी है। ऐसा व्यक्ति एकदम अनुशासनबद्ध, चपल और तर्कशील हो सकता है, परन्तु उसका चरित्र व्यावहारिक है।\r\n\r\nयदि आपके साथ कोई ऐसा व्यक्ति जुड़ा हो तो वह व्यक्ति आपके साथ क्या करना चाहता है, वह उसके आशय और उसके इरादों से बाहर नहीं मालूम पड़ सकता। कईबार ऐसा व्यक्ति बहुत अच्छा मित्र बन जाता है। आपका हितैषी बन जाता है, परन्तु अचानक वह आपका घोर शत्रु भी बन सकता है। यदि किसी परिस्थिति के विषय में कोई समस्या हो, तो यह कार्ड सूचित करता है कि आपके सामने जो नया अवसर आ रहा है, उसका ध्यान रखकर आगे बढ़िए। अपनी समझदारी को स्पष्ट रखिए और उसी के अनुसार यदि आप व्यवहार करेंगे, तो सफल होंगे। यह कार्ड ऐसी सूचना देता है कि कोई अत्यन्त ही महत्वाकांक्षी पुरुष आपका भयानक शत्रु बन सकता है। आपका जो व्यवसाय है, उसमें तथा आपके आंतरिक सम्बंधों में वह समस्या उत्पन्न कर सकता है। सम्भव है कि वह आपका नुकसान कर बैठे। यदि आप महिला हैं, तो यह कार्ड सूचित करता है कि वैसे व्यक्ति के साथ आप कोई सम्बंध न रखें। वह व्यक्ति विश्वासघाती हो सकता है। वह आपको शारीरिक रूप से भी नुकसान पहुँचा सकता है। यह कार्ड दुःख, चिंता और शारीरिक नुकसान का संकेत देता है।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आप अत्यन्त ही पुरुषार्थी और सत्ता की शक्ति से सम्पन्न हैं, लेकिन उसके साथ ही कार्ड से यह भी संकेत मिलता है कि आप चपल वृत्ति के होते हुए भी एक अनुशासित व्यक्ति हैं। इस कार्ड से यह भी सूचित होता है कि आपकी महत्वाकांक्षा अत्यधिक प्रबल है। आपका जो भी रोजगार और व्यवसाय है, उसमें आगे चलकर अनेक प्रकार की समस्याएँ खड़ी हो सकती हैं। यदि आनेवाले नुकसान से आपको बचना है, तो आपको यही सूचित किया जाता है कि आप ऐसे व्यक्ति के साथ कोई सम्बंध न रखें, जो आपको नुकसान पहुँचा सके। यदि कोई विश्वासघाती व्यक्ति आपके जीवन में आया, तो वह आर्थिक नुकसान के साथ- साथ शारीरिक नुकसान भी पहुँचा सकता है। यद्यपि आपका मस्तिष्क अत्यधिक ऊर्जावान है, फिर भी व्यक्ति को पहचानने में आप गलतियाँ कर बैठते हैं, जिसकी वजह से आपके सामने समस्याएँ खड़ी हो जाती है, यदि आपको ऐसी समस्याओं से मुक्ति पाना है, तो सकारात्मक सोच के साथ दृढ़ संकल्प करके अपने लक्ष्य की तरफ आगे बढ़ते रहें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि ऐसा व्यक्ति नादान और नासमझ हो सकता है। वह दूसरों के साथ अनुशासन में रहता है, परन्तु उसकी स्वयं की मानसिकता अनुशासित नहीं होती। ऐसे व्यक्ति का मस्तिष्क अत्यन्त ही शक्तिशाली होता है, फिर भी उसकी भावना बिलकुल स्वार्थी होती है।\r\n\r\nइस कार्ड से सूचित होता है कि आपके साथ न्याय होगा तथा सभी अवरोध पार करके आप फिर से शिखर पर पहुँच सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 52,
        "card_index": 2,
        "card_name": "क्वीन ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "02_Queen of Swords.jpg",
        "card_content": "इस कार्ड में एक सुंदर रानी सिंहासन पर बिराजमान है। वह सिंहासन देवदूतों तथा पतंगों से सुसज्जित हैं। रानी के एक हाथ में खड़ी तलवार है तथा दूसरे हाथ से वह किसी को इशारा कर रही है। उसका चेहरा गंभीर है। उसने दुःख का अनुभव किया है और वह अपने कष्टों को चुपचाप बहादुरी के साथ सहन कर लेती है।",
        "card_description": "इस कार्ड में एक ऐसी स्त्री अथवा ऐसा व्यक्ति दिखलाया गया है, जिसके पास सत्ता और शक्ति है। वह व्यक्ति अत्यन्त ही स्वार्थी हो सकता है और अपने मन का करता और कराता है। वह व्यक्ति अत्यन्त ही निर्दयी, क्रूर और स्वार्थी है।\r\n\r\nइस कार्ड से संकेत मिलता है कि आपका व्यक्तिगत नुकसान हो जाता है। कोई भी सत्ताधारी व्यक्ति आपको अत्यधिक नुकसान पहुँचा सकता है। आपकी भावनाएँ क्षतिग्रस्त हो सकती हैं और आप अंदर से टूट सकते हैं। यदि आप पुरुष हैं, तो ऐसे व्यक्तित्ववाली स्त्री के साथ सम्बंध तोड़ लीजिए। ऐसा लगता है कि वह स्त्री आपको अधिक मदद करती है, परन्तु वास्तव में ऐसा नहीं है। वह तो केवल आपका उपयोग कर रही है। आप जिसे अपना मित्र मानते हैं, वही आपके साथ विश्वासघात कर सकता है। इस सम्बंध में आपके अतिरिक्त यदि कोई अन्य हो, तो यह कार्ड दुःख, सम्बंध-विच्छेद, वैधव्य आदि का संकेत देता है।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि जिसके पास सत्ता और ताकत है, वह व्यक्ति अत्यन्त ही स्वार्थी स्वभाव का होता है। ऐसे व्यक्ति का परित्याग कर देना ही आपके लिए लाभदायक होगा। आप जो भी योजना बनाते हैं, उसके विषय में जल्दबाजी न करें और संकुचित मानसिकता छोड़ दें। अधिकतर आप अत्यन्त ही स्वार्थी स्वभाव से परेशान रहते हैं। आप चाहते हैं कि जो आप सोचें और जो आप कहें, वह सबकुछ होता रहे, परन्तु इस भावना को छोड़ना पड़ेगा। इस कार्ड से संकेत मिलता है कि भूतकाल में आपका अधिक नुकसान हुआ है। आप ऐसे व्यक्ति में विश्वास रखते हैं, जो अपनी सत्ता और शक्ति के बल पर सबकुछ पा लेना चाहता है। ऐसा व्यक्ति यदि आपके जीवन में आता है, तो वह आपकी मानसिकता का गलत उपयोग कर सकता है। ऐसे व्यक्ति से दूर रहना ही श्रेयस्कर होगा। इस कार्ड से यह भी संकेत मिलता है कि आपने अपने भूतकाल में बहुत कुछ खोया है। उसे प्राप्त करने के लिए आपको नये आत्मबल और नई योजना की जरुरत है। अतः आप जो भी कार्य हाथ में लें, उसके विषय में अत्यधिक सावधान रहें। किसी ऐसे व्यक्ति पर विश्वास न करें, जो अपने छलकपट द्वारा आपको भ्रमित कर दे और अपना स्वार्थ सिद्ध कर ले। जीवन में आगे बढ़ने के लिए और अपनी खोई हुई प्रतिष्ठा वापस पाने के लिए आत्ममंथन कीजिए। सकारात्मक सोच के साथ दृढ़ संकल्प कीजिए, तभी आप अपना लक्ष्य प्राप्त कर सकते हैं।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आप अपने भूतकाल के अनुभवों के आधार पर इस समय प्रगति नहीं कर सकते। यह कार्ड चेतावनी देता है कि आप अपनी संकुचित मानसिकता छोड़ दीजिए और क्षणिक क्रोध को त्याग दीजिए। आपको दुष्ट, पापी, चालबाज एवं गंदी मानसिकतावाले स्त्री अथवा पुरुष से दूर रहना है। यह कार्ड सूचित करता है कि कोई अकेला व्यक्ति आपकी मदद कर सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 53,
        "card_index": 3,
        "card_name": "नाइट ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "03_Knight of Swords.jpg",
        "card_content": "इस कार्ड में एक सुंदर युवक ग्रामीण क्षेत्र में तीव्र गति से घोड़ा दौड़ा रहा है। उसके दाहिने हाथ में एक तलवार है। उसके पीछे तेज हवाओं के कारण पेड़ झुक गए हैं। वह युवक अंगरक्षक सभी के आकर्षण तथा प्रेम का केन्द्र है। परन्तु, वह अत्यधिक निर्दयी बन सकता है तथा अपने स्वार्थ पूर्ति के लिए दूसरे लोगों को नुकसान पहुँचा सकता है।",
        "card_description": "इस कार्ड में जिस व्यक्ति का निर्देश दिया गया है, वह 21 से 35 वर्ष का हो सकता है। वह व्यक्ति आपको भीतर की गहराई तक दुःख पहुँचा सकता है। आपको अपने पुराने विरोधी अथवा किसी के साथ पुराना बैर हो, तो उससे बचने की तैयारी रखें। यह कार्ड विनाश और मृत्यु आदि की सूचना देता है। आपके जीवन में कोई धोखेबाज युवा व्यक्ति प्रवेश करेगा, जो बिलकुल स्वार्थी भावना का हो सकता है और आपके लिए भार बन सकता है। ऐसे व्यक्ति का या तो आप उग्र विरोध कर सकते हैं अथवा उनके घर जाकर जो भी करना पड़े, उसका अनुसरण कर सकते हैं।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आप अंदर से इतना दुःखी हैं कि सदैव आपके चेहरे पर निराशा झलकती रहती है। सम्भव है कि आपका कोई पुराना मित्र आपका विरोधी हो गया हो और उससे बचने के लिए आप तरह-तरह की तरकीबें सोचते हैं, लेकिन आपके सामने कोई भी चित्र स्पष्ट नहीं होता। यह कार्ड आपके लिए विनाश और मृत्यु का संकेत देता है। भविष्य में आपके जीवन में कोई ऐसा व्यक्ति प्रवेश करेगा, जो अत्यन्त ही स्वार्थी हो सकता है। वह व्यक्ति धीरे-धीरे आपके ऊपर बोझ बनता जाएगा। उससे बचने के लिए आपको आंतरिक रूप से सजग रहना पड़ेगा। इस कार्ड से संकेत मिलता है कि भविष्य में आपका व्यक्तिगत नुकसान होने की सम्भावना है। कोई ऐसा व्यक्ति जिसके हाथ में सत्ता और पद होगा, वह आपके लिए घातक सिद्ध हो सकता है। यदि आप महिला हैं, तो इतना जान लीजिए कि जिसे आप मित्र मानती हैं, वह आपके साथ धोखा दे सकता है।\r\n\r\nयह कार्ड आपको सूचित करता है कि अपने भूतकाल के अनुभवों के कारण आप सदैव व्यथित रहते हैं। किसी भी योजना अथवा किसी भी विकल्प पर आप गहराई तक सोच नहीं पाते। बार-बार ध्यान भंग हो जाता है। आपको सतर्क किया जाता है कि आप ऐसे व्यक्तियों से बचिए, जो दुष्ट और चालबाज होते हैं। यदि आप पुरुष हैं, तो चरित्रहीन महिलाओं को अपने से अलग रखें। कार्ड से संकेत मिलता है कि भविष्य में आपको कोई ऐसा व्यक्ति मिल सकता है, जो आपकी भावनाओं को समझकर आपके समक्ष सहायता का हाथ बढ़ाएगा। यदि ऐसा सम्भव है, तो निश्चित है कि उस व्यक्ति की सहायता से आप अपनी मंजिल तक पहुँच सकते हैं।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके लिए अत्यन्त ही खर्चीली परिस्थिति खड़ी हो सकती है। आप किसी भी पद पर हों, नेता पद पर हों अथवा किसी समूह के मुखिया हों अथवा बहुत बड़े पद पर हों, उस स्थान पर भी आप निर्बल साबित हुए हैं और पराजित भी हो चुके हैं।\r\n\r\nआपको किसी भी प्रकार का घमंड नहीं करना है। कभी भी मूर्खता मत दिखलाइए। आप अपने पीछे सदैव ध्यान रखिए और आनेवाले संकट के प्रति सजग रहिए। आपके साथ कोई दोहरा खेल खेल सकता है। यदि उसका ध्यान रखेंगे, तो आप बच सकते हैं। यह कार्ड सूचित करता है कि आपके जीवन में कोई ऐसा व्यक्ति अथवा कोई ऐसी घटना घटित हो रही है, जिसकी आप उम्मीद नहीं रखते।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 54,
        "card_index": 4,
        "card_name": "पेज ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "04_Page of Swords.jpg",
        "card_content": "इस कार्ड में एक नवयुवक उबड़-खाबड़ जमीन पर खड़ा हुआ है। उसने अपने हाथ में तलवार इस तरह से पकड़ रखी है कि जैसे वह किसी आक्रमण का सामना करने के लिए तैयार है। वह अपनी रक्षा के लिए तैयार है। उसके वस्त्र गहरे बैगनी रंग के हैं। यह बुद्धिमत्ता और न्याय का प्रतीक है। भूरा वस्त्र ठंडे वातावरण का प्रतीक है। चित्र में दिखाई देता व्यक्ति चालाक होने के साथ ही साथ बड़ा भयंकर भी है। दूसरों की भावनाओं के साथ उसका कोई सम्बंध नहीं।",
        "card_description": "कम हो सकती है। वह व्यक्ति अत्यन्त ही उत्साही और जल्दबाज इस कार्ड में जो व्यक्ति दिखाई देता है, उसकी उम्र 21 वर्ष से है। चाहे जो भी खतरा सामने हो, वह व्यक्ति हमेशा संघर्ष के लिए तैयार रहता है। ऐसे व्यक्ति स्वयं को सदैव महत्व प्रदान करते हैं। उन्हें अपनी आत्मा में प्रबल विश्वास होता है। ऐसे व्यक्ति के मित्र ढोंगी हो सकते हैं। यह कार्ड कहीं की हवाई यात्रा अथवा विदेशयात्रा का संकेत देता है। आप लंबे समय से जिस व्यक्ति के विषय में समाचार जानने का प्रयत्न कर रहे हैं अथवा किसी परिणाम की प्रतीक्षा कर रहे हैं, वह शीघ्र ही प्राप्त होगा। आपकी समस्या यदि रोजगार-धंधे से है, तो आपको किसी व्यक्ति की तरफ से रोजगार-धंधे का प्रस्ताव आ सकता है। सम्भव है कि आपको उसका कॉन्ट्रेक्ट भी मिल जाए।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपको भविष्य में किसी महत्वपूर्ण यात्रा का अवसर प्राप्त हो सकता है। आपको कोई ऐसा व्यक्ति मिल सकता है, जो आपके रोजगार-धंधे में सहायक सिद्ध होगा। यह कार्ड आपको चेतावनी भी देता है कि महत्वपूर्ण निर्णय लेने में आप जल्दबाजी न करें। आपका स्वभाव अत्यन्त ही गतिशीलता का है। अतः आप किसी ऐसे व्यक्ति का साथ न करें, जो जल्दबाज हो, अहंकारी हो तथा तंत्र-मंत्र में विश्वास रखता हो। ऐसा व्यक्ति आपको धोखा भी दे सकता है। आप जो भी निर्णय लें, उसमें आप सदैव सावधान रहें। किसी ऐसे व्यक्ति पर विश्वास करने के पूर्व, उसे अच्छी तरह से जान-पहचान लें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड जल्दबाजी, गतिशीलता तथा काम को पूरा करने की तत्परता दिखलाता है। आप जिस बात के लिए जानकारी चाहते हैं और उसमें किसी व्यक्ति का उल्लेख हो, तो समझ लीजिए कि वह व्यक्ति धोखेबाज, अहंकारी और तंत्र-मंत्र की विद्यावाला भी हो सकता है। ऐसा व्यक्ति आपको बुरी तरह से परेशान और दुःखी कर सकता है। यदि किसी व्यक्ति का उल्लेख न हुआ हो, तो कुछ समय के बाद कोई बुरा समाचार मिल सकता है। कोई आपत्ति और बीमारी भी आ सकती है।\r\n\r\nइस कार्ड को देखकर यही संकेत मिलता है कि आपके प्रति किसी की नीयत खराब है। कोई आपकी जासूसी कर रहा है। उससे आप स्वयं को बचाएँ। आप कोई विशेष तैयारी करते हैं, आर्थिक निवेश करना चाहते हैं, कोई नया निर्माण करना चाहते हैं, तो अंत तक यदि सारी तैयारियाँ पूर्ण हो गई हों, तो सावधान रहिए। अचानक सबकुछ ध्वस्त हो सकता है। आगे बढ़ने के साथ ही आप लगातार पीछे भी ध्यान देते रहें; क्योंकि आपके पीछे कोई अशुभ घटना घटित हो सकती है अथवा कोई व्यक्ति आपको नुकसान पहुँचा सकता है। आप सदैव सावधान रहें।\r\n\r\nयह कार्ड सूचित करता है कि आपकी परिस्थिति सुधरेगी अथवा कोई समाधान अवश्य मिलेगा। इसके लिए आपको समझदारीपूर्वक निर्णय लेना होगा और सदैव सतर्क रहना पड़ेगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 55,
        "card_index": 5,
        "card_name": "एस ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "05_Ace of Swords.jpg",
        "card_content": "इस कार्ड में बादलों में से एक हाथ दो धारी तलवार लेकर निकलता हुआ दिखाई देता है। तलवार के चारों ओर एक मुकुट है। वह मुकुट लाभ और प्रगति का सूचक है। मुकुट में से जैतून वृक्ष की एक डाली लटकी हुई दिखाई देती है। वह शांति का सूचक है। दूसरी तरफ मुकुट में से तार का एक पत्ता लटक रहा है। वह विजय का प्रतीक है। तलवार की मूठ के ऊपरी भाग में छः पत्ते दिखाई देते हैं। वे योग्यता, सद्भाव तथा ज्ञान के प्रतीक हैं। पृष्ठभूमि में एक नदी तथा पहाड़ दिखाई देता है।",
        "card_description": "बलपूर्वक विजय प्राप्त किए हैं। यह कार्ड नये साहस, नयी लड़ाई इस कार्ड को देखकर संकेत मिलता है कि आपने जबरदस्ती, और नये संघर्ष का संकेत देता है। आपको जो कुछ भी करना है, उसके पहले निश्चित कर लीजिए और बाद में तुरन्त ही उस पर काम शुरू कर दीजिए। इतना होने पर भी अपने सामर्थ्य के बाहर का कार्य करने का दुस्साहस कभी मत करिए। अपनी भावनाओं और अपने आवेश को नियंत्रण में रखिए। आपने जो भी ध्येय निश्चित किया है, उसे पूरा करने के लिए हर प्रकार की शक्ति काम में लगा दीजिए। यदि ऐसा करेंगे, तो विजय निश्चित रूप से प्राप्त होगी।\r\n\r\nप्रस्तुत कार्ड में छपे हुए चित्र का विश्लेषण करने पर आपके व्यक्तित्व की खूबियाँ सामने आ जाती हैं। आपकी इच्छा यही रहती है कि जोर-जबरदस्ती करके सफलता प्राप्त कर लेना अथवा बिना संघर्ष किए किसी पर विजय प्राप्त कर लेना या बिना परिश्रम किए सबकुछ हाँसिल कर लेना; परन्तु यह असम्भव है। यदि आपको वास्तव में अपने व्यापार-धंधे में अथवा किसी भी क्षेत्र में विजय प्राप्त करनी है, तो उसके पूर्व अच्छी तरह से उसकी प्रक्रिया का विश्लेषण कर लीजिए। इसके बाद जो लक्ष्य निर्धारित कीजिए, उसे प्राप्त करने के लिए मार्ग में आनेवाले अवरोधों को समझ लीजिए। फिर एक नये सामर्थ्य और नये आत्मबल के साथ लक्ष्य की प्राप्ति के लिए आगे बढ़िए। यदि कोई ऐसा व्यक्ति आपके सम्पर्क में आता है, जो आपकी कमजोरियों को जानता हो, तो आपको सूचित किया जाता है कि ऐसे व्यक्ति से दूर रहिए। सफलता प्राप्त करने के लिए निरन्तर संघर्ष कीजिए। अन्यथा आप जो प्राप्त करना चाहते हैं, वह आपसे दूर हो जाएगा। आपके पास आत्मबल है, आदर्शवादिता है, न्यायप्रियता है, नीति और सिद्धान्त है; फिर आपको भय किस बात का ? विजय प्राप्त करने के लिए आपके अपने सामने खड़े अवरोधों को दूर करना होगा और उसके साथ ही अपनी शक्ति को एकत्रित करके अपने लक्ष्य को सिद्ध करने हेतु कठोर परिश्रम करना होगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड आपके लिए नुकसानदायक परिणाम देनेवाला है। सम्बंधों में तनाव, व्यग्रता और चिंता बनी रहेगी। आपसी विचारों में मतभेद बढ़ेगा और उसके परिणामस्वरूप संघर्ष होगा। विचारों में समानता का अभाव रहेगा। किसी भी कारण भावनापूर्ण सम्बंधों में अंतर आ जाएगा। उसके साथ ही परिवर्तन आने का भी संकेत है। इसलिए कोई भी निर्णय लेने से पूर्व शांतिपूर्वक उस पर विचार कीजिए। ऐसा करने से सम्भव है आपको सफलता मिल जाए। आपको अपने कार्य में पूर्णता का संतोष नहीं मानना है। अपना कार्य आगे बढ़ाते रहिए। यह कार्ड शक्ति का संदेश देता है। अपने सामने उपस्थित अवरोधों को दूर करके शक्ति का संचय कीजिए।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 56,
        "card_index": 6,
        "card_name": "टु ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "06_Two of Swords.jpg",
        "card_content": "दिखाई देती है। उसकी आँखों पर पट्टी बाँधी गई है। उससे सूचित होता है कि वह स्त्री अपनी वर्तमान स्थिति को नहीं देख सकती। उसके हाथ में दो तलवारें हैं, जिसे उसने अत्यन्त ही स्थिरतापूर्वक संतुलन के साथ पकड़ रखा है। पृष्ठ भाग में स्थित समुद्र उस स्त्री की भावनाओं तथा उसकी दृढ़ता का प्रतीक है। ऊपरी भाग में अर्धचंद्र दिखाई देता है। उससे छलकपट का संकेत मिलता है। उसका तात्पर्य यह है कि आप भयावह स्थिति में गुजर रहे हैं और अब क्या करना है, उसे आप समझ नहीं पा रहे हैं। उसके परिणामस्वरूप आप ऐसी वस्तुओं के प्रति जानबूझकर लापरवाही कर रहे हैं। आपके मन में यह भी भावना है कि परिस्थितियों के प्रति यदि लक्ष्य न निर्धारित किया जाए, तो समस्या दूर हो जाएगी।",
        "card_description": "यह कार्ड आपके पक्ष में दिखाई देता है। यह मैत्री और संगठन को सूचित करता है। आपको भविष्य में कोई महत्त्वपूर्ण निर्णय लेना पड़ेगा। किसी के साथ आपकी गाढ़ी मित्रता हो सकती है, लेकिन उसके साथ ही आपको सावधानीपूर्वक व्यवहार करना होगा। व्यवहार में हमेशा आपको सावधानी रखनी होगी। ताकि आपका सम्बंध बना रहे। कोई भी निर्णय लेने से पूर्व आपको इसका ध्यान रखना पड़ेगा कि आपके निर्णय से किसी व्यक्ति की भावना क्षतिग्रस्त न हो। आपकी योजना में, आपके व्यवसाय में, आपके व्यवहार में काफी बहश करनी पड़ेगी। उसके बाद आप आगे बढ़ सकते हैं। कहीं-कहीं आपको समझौता भी करना पड़ेगा। आपके सामने जो भी विकल्प आएँगे, उनमें से एक को ही पसंद करना पड़ेगा।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर यही संकेत मिलता है कि आपके भविष्य में घटित होनेवाली घटनाएँ आपके लिए लाभदायक सिद्ध होंगी। आपको भविष्य के लिए कोई महत्वपूर्ण निर्णय लेना पड़ेगा। यह भी सम्भव है कि भविष्य में आपको कोई ऐसा व्यक्ति मिले, जो आपके लिए अत्यन्त ही उपयोगी और सहायक सिद्ध होगा। आप जो भी विकल्प ढूँढें अथवा जो भी योजना बनाएँ, उसके पूर्व आपको अच्छी तरह से जानकारी लेनी होगी। आपके मार्ग में अनेक प्रकार की कठिनाइयाँ आएँगी, लेकिन आप उससे विचलित न हों। कोई भी बाधा अथवा कोई भी विघ्न उत्पन्न हो, तो बुद्धिमत्ता के साथ उसका समाधान ढूंढिए। अच्छा तो यही होगा कि आप एक ही विकल्प पर अपना ध्यान केन्द्रित करें। कई विकल्पों को एकसाथ ले चलने पर आप उसमें उलझ जाएँगे। ऐसी हालत में कोई व्यक्ति सहायता अथवा मित्रता के नाम पर आपके साथ धोखा कर सकता है। संघर्ष की स्थिति में आप उससे दूर होने के बजाय अपनी जिम्मेदारियों को स्वीकार करते हुए आप उसका समाधान ढूंढिए, लेकिन आपको हमेशा अपनी भावनाओं को एक किनारे रखकर सकारात्मक विचार रखना पड़ेगा। दृढ़ निश्चय के साथ आपको आगे बढ़ना है और वास्तविकता पर सदैव दृष्टि रखनी है। यदि इन बातों को आप अपने जीवन में उतार लेते हैं, तो भविष्य में निश्चित है कि आपको विजय प्राप्त होगी और जो कुछ भी हाँसिल करना चाहते हैं, उसमें आपको सफलता मिलेगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आप जो भी अच्छे सम्बंध स्थापित करते हैं और वह विकसित होकर आगे बढ़ता है, उसका अंत भी शीघ्र ही हो सकता है। अतः आपको अपने सम्बंधों में इतनी सावधानी रखनी है कि वह टूट न जाए। उसके बाद आपका लिया गया निर्णय उसके लिए कारण बन सकता है। दूसरे लोग आपके प्रति भले ही प्रामाणिक न बने, परन्तु अपने प्रति आपको ही प्रामाणिक बने रहना है। भविष्य में आपके साथ धोखा भी हो सकता है। कई तरह के आरोप भी लगाए जा सकते हैं। अतः उसके लिए आपको सावधान रहना है। इस कार्ड से संकेत मिलता है कि आपके जीवन में संतुलन अवश्य ही स्थापित होगा। आप अपने साहस और आत्मविश्वास के बल पर अच्छी स्थिति का सामना करेंगे।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 57,
        "card_index": 7,
        "card_name": "थ्री ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "07_Three of Swords.jpg",
        "card_content": "इस कार्ड में एक हृदय का चित्र दिखाई देता है, जिसमें तीन तलवारें घुसी हुई दिखाई दे रही हैं। उसके पृष्ठ भाग में वर्षा और बादल हैं। ऐसी तूफानी ऋतु भावनाओं का प्रतीक है। इससे अत्यन्त ही दुःख, आपसी झगड़े और आँसुओं का संकेत मिलता है। यह स्थिति, वियोग अथवा दगाबाज प्रेमी के कारण उत्पन्न हुई है। यह कार्ड व्यक्तिगत अथवा व्यावसायिक जीवन में विश्वासघात को सूचित करता है। हृदय के साथ सम्बंधित कोई बीमारी, हृदयरोग अथवा ऑपरेशन आदि का संकेत मिलता है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि वर्तमान समय में आप कठिन परिस्थितियों से गुजर रहे हैं। ऐसी स्थिति में आपको दृढ़ मनोबल रखना पड़ेगा। जीवन में जो भी परिस्थितियाँ उत्पन्न हों, उसका साहसपूर्वक सामना कीजिए। यह कार्ड सम्बंध विच्छेद तथा प्रणय त्रिकोण का संकेत देता है। आप अकेलेपन का अनुभव करेंगे। आप जितना ही उन्मुक्त और स्पष्ट रहेंगे, उतना ही आपके सम्बंधों का तनाव कम होगा और मतभेद भी दूर हो जाएँगे। किसी भी विषय में आप भावनात्मक रूप से गहराई में न जाएँ अन्यथा आपके स्वास्थ्य पर बुरा प्रभाव पड़ेगा। अतः आपको व्यावहारिक बनना है। इस प्रकार की सावधानी रखेंगे, तो आपकी प्रगति सम्भव है।\r\n\r\nयह कार्ड पूर्ण रूप से हृदयरोग से सम्बंधित है। इससे सूचित होता है कि सम्बंधों में आनेवाली कठिनाइयों का आप प्रामाणिकतापूर्वक सामना करें, तो उसका निदान सम्भव है।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर यही प्रतीत होता है कि आपकी महत्वाकांक्षा अत्यन्त ही प्रबल है। उसके साथ ही आपके अंदर पर्याप्त शक्ति और ऊर्जा का संचार होता रहता है, जिसके कारण आपका जुनून अतिशीघ्र जाग्रत हो उठता है। उसका परिणाम यह होता है कि बिना सोचे-समझे आप जल्दबाजी में निर्णय ले लेते हैं। उसके साथ ही शुभ लक्षण यह है कि आप एक आदर्शवादी, न्यायप्रिय एवं नीतिपरक व्यक्ति हैं। आपके जीवन में नई भावना और नये प्रेम का प्रवेश हो रहा है। आपके व्यक्त्वि में आदर्शवादिता, न्यायप्रियता एवं मानसिक स्पष्टता का समावेश है। भविष्य के लिए आपके अंदर असीमित साहस एवं संघर्ष करने की शक्ति भरी हुई है। आपको जो कुछ भी करना है, उसके पूर्व आप अच्छी तरह से हर पहलू को विचार में रखखर कोई निश्चित लक्ष्य निर्धारित कर लीजिए, तभी कदम आगे बढ़ाइए। जल्दबाजी में लिया हुआ निर्णय घातक सिद्ध हो सकता है। उसके साथ ही आपको इस कार्ड से सूचित किया जाता है कि अपनी भावनाओं को नियंत्रित रखें और दुस्साहस तथा जल्दबाजी में निर्णय लेने की आदत को त्याग दीजिए। यदि आप ऐसा निर्णय लेते हैं, तो भविष्य में निश्चित है कि सफलता आपका कदम चूमेगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि वर्तमान समय में आप कठिन परिस्थितियों से जुड़े रहेंगे। इसके लिए आपको सूचित किया जाता है कि जीवन में जो भी परिस्थिति आए, उसका सामना दृढ़तापूर्वक कीजिए। इस कार्ड से यह भी संकेत मिलता है कि आपके जीवन में तीन व्यक्तित्व ऐसे हैं, जिनके प्रति आपके हृदय में प्रेम का भाव है। दूसरे शब्दों में कहा जाए, तो आप प्रणयत्रिकोण की स्थिति में खड़े हैं। ऐसे में आप अकेलेपन का अनुभव करते हैं। अतः आपको सूचित किया जाता है कि आप इस प्रणयत्रिकोण से किनारे होकर उन्मुक्त और स्पष्ट अभिगम रखें। किसी भी बात को आप अपने हृदय की गहराई में न उतारें, अन्यथा आपके स्वास्थ्य पर इसका बुरा प्रभाव पड़ेगा। आप व्यावहारिक दृष्टिकोण अपनाइए। आपके लिए प्रगति का मार्ग स्पष्ट हो जाएगा।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 58,
        "card_index": 8,
        "card_name": "फोर ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "08_Four of Swords.jpg",
        "card_content": "इस कार्ड में एक सामंत एक पाट पर सोया हुआ है। उसके हाथ प्रार्थना की मुद्रा में जुड़े हुए हैं। उसके ऊपर तीन तलवारें लटक रही हैं और चौथी तलवार नीचे पाट के बगल में पड़ी हुई है। खिड़की से देखने पर पता चलता है कि वह कोई आरोग्य धाम (अस्पताल) है। जहाँ पर क्षय के रोगी अपना इलाज कराते हैं।",
        "card_description": "इस कार्ड से सूचित होता है कि हर प्रकार के नुकसान सहकर अपने आपको नये ढंग से स्वयं को स्थापित करना है, लेकिन उसमें आपको अधिक सावधानी रखनी होगी। आपको शांत रहना है, लेकिन एक सैनिक की भाँति तत्परता और तैयारी रखनी है। आप जो भी कार्य अपने हाथ में लें, उसे शांतचित्त और संतुलित होकर पूरा करें। कोई भी आयोजन सावधानीपूर्वक कीजिए, तो आपको अवश्य सफलता मिलेगी। लंबे समय से चली आ रही वर्तमान संकटकालीन स्थितियों में आपको शांति और धैर्य रखने की आवश्यकता है। यदि ऐसा करते हैं, तो आप अपनी दुःखद परिस्थितियों से बाहर निकल आएँगे। वर्तमान परिस्थिति आपके लिए अस्वस्थता की सूचना देती है। आपको आर्थिक और मानसिक दोनों ही स्थितियों में सावधानी रखनी है। आपको किसी कष्टप्रद स्थिति में गुजर रहे व्यक्ति की सहायता मिल सकती है। आप उसके कष्ट में सहायक बन सकते हैं।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपके सामने जो भी विकल्प आता है, उसके विषय में बिना सोचे समझे आप जल्दबाजी में कार्य शुरू कर देते हैं। अपने विकल्प और लक्ष्य के प्रति बिना समझे-बूझे तथा उससे होनेवाले नुकसान के प्रति आप जागरुक नहीं हैं। यही कारण है कि लंबे समय से आप एक नुकसान के बाद दूसरा नुकसान सहन कर रहे हैं। यही कारण है कि आप सदैव मानसिक तनाव का अनुभव करते हैं। उसका दुष्प्रभाव यह पड़ रहा है कि आपका स्वास्थ्य ठीक नहीं रहता। दूसरा प्रभाव यह पड़ रहा है कि आप आर्थिक नुकसान भी सहन कर रहे हैं और आपकी आर्थिक स्थिति इस समय काफी खराब हो चुकी है। उसका परिणाम यह होता है कि आप भाँति-भाँति के बन्धनों में जकड़े हुए हैं। यदि आपको सफलता प्राप्त करनी है, तो सर्वप्रथम आपको अपने स्वास्थ्य पर ध्यान देना होगा। मानसिक उलझनों से मुक्त होकर अपना एक विकल्प चुनिए और उस पर कार्य कीजिए। धैर्यपूर्वक प्रत्येक पहलुओं पर विचार करके सकारात्मक सोच के साथ आगे बढ़िए। लक्ष्य की प्राप्ति के लिए आपको अत्यधिक संघर्ष करना पडेगा। ऐसी स्थिति में अपना आत्मविश्वास खोए बिना दृढ़ मनोबल के साथ आप आगे बढ़ने का संकल्प लीजिए। यदि इस चेतावनी पर ध्यान देंगे, तो आपको निश्चित ही सफलता प्राप्त होगी और सारी कठिनाइयाँ दूर हो जाएँगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपके मन में गलत स्वप्न आते हैं। अति शीघ्र बीमारी का भी संकेत है। अल्प समय के लिए कामचलाऊँ समस्या उत्पन्न होगी। अत्यधिक आत्मविश्वास के कारण आप मिले हुए अवसर को खो सकते हैं। आप अपने सम्बंध, अपनी भावना, व्यवसाय अथवा किसी भी प्रकार के बन्धन में जकड़े रहेंगे और अपनी सीमाओं के अंदर रहेंगे।\r\n\r\nयह कार्ड आपके लिए स्वास्थ्य लाभ प्राप्त करने का संकेत देता है। दैनिक कार्यों में आप अधिक समय खर्च करते हैं, इस कार्ड से यही सूचित होता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 59,
        "card_index": 9,
        "card_name": "फाइव ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "09_Five of Swords.jpg",
        "card_content": "इस कार्ड में एक व्यक्ति दिखाई देता है, जिसने अपने दाहिने हाथ में पकड़ी हुई तलवार को जमीन का टेक दिया हुआ है। जबकि बायें हाथ में पकड़ी हुई तलवार उसके कंधे पर दिखाई देती है। उसके पृष्ठ भाग में समुद्र तथा उसके बीच में एक द्वीप दिखाई देता है। आकाश में घनघोर बादल छाए हुए हैं। अन्य दो व्यक्ति समुद्र की तरफ जा रहे हैं। नीचे फैली हुई रेती में दो तलवारें पड़ी हुई हैं। वह व्यक्ति बड़े ध्यान से समुद्र की तरफ जा रहे व्यक्तियों को देख रहा है। उसे उन लोगों की तलवारें छीन लेनी है या हो सकता है उसे युद्ध में हरा दिए हों। उन दोनों व्यक्तियों के लिए अपमानपूर्वक हार स्वीकार कर लेने के अलावा अन्य कोई उपाय नहीं।",
        "card_description": "यह कार्ड दुर्भाग्य का सूचक है। उसके साथ ही यह नेगेटिव भी है। इसमें निराशा और व्यग्रता है। इसे देखकर लगता है कि दृढ़ता का अभाव है। यह गरीबी, विनाश और बरबादी का संकेत देता है। आपकी सभी योजनाएँ, कार्य, व्यवस्था अथवा किसी भी परिस्थिति में बुरी तरह से असफलता मिलेगी। इसमें जो भी परिस्थिति निर्मित हो, उससे आपको भागना नही है, बल्कि उसका सामना करना है। आपकी वर्तमान परिस्थिति से यदि आपको थोड़ी भी राहत प्राप्त करनी हो, तो आपसे जितना सम्भव हो सके, उतना अच्छा प्रयत्न करें, जिसके परिणामस्वरूप आप अपनी इस खराब परिस्थिति से बाहर आ सकते हैं।\r\nइस कार्ड का विश्लेषण करने के पश्चात आपकी सही तसवीर सामने आती है। आप इस समय अनेक निराशाओं से घिरे हुए हैं। जिसके कारण आपके स्वभाव में व्यग्रता का समावेश हो जाता है। उसके साथ ही आप आर्थिक अभाव, भाँति-भाँति की कठिनाइयाँ और अव्यवस्था की परिस्थिति का सामना कर रहे हैं। आपके जीवन में दुःख और करुणा का सर्जन हो चुका है। सम्भव है कि आपको अपमानजनक स्थिति का सामना करना पड़े। अतः आपको सूचित किया जाता है कि नियमों का पालन करते हुए सभी के साथ हिल-मिलकर सावधानीपूर्वक अपना कार्य करें। इसके लिए आपको कहीं दूर नहीं जाना है, बल्कि अपनी प्रामाणिकता और दयालुता का सदुपयोग कीजिए। आपका भविष्य उज्ज्वल है।\r\n\r\nआपके लिए उचित होगा कि यदि कोई अपमानजनक स्थिति आए और दूसरों से अलग होना पड़े, तो वैसी स्थिति में आप हिल-मिलकर एक-दूसरे के सहयोग के साथ आगे बढ़ने की कोशिश करें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके जीवन में दुःख, संवेदना और करुणा उत्पन्न होनें की संभावना है। सम्भव है, आपकी मानहानि भी हो जाए और अपमान भी हो सकता है। उसके साथ ही किसी न किसी रूप में विनाश और भारी नुकसान होने की सम्भावना है। आपके छिपे हुए शत्रु आपका भारी नुकसान कर सकते हैं। आपके सामने ऐसी परिस्थिति का निर्माण हो सकता है, जिसे देखकर आपका साहस टूट जाए। उसके परिणामस्वरूप आप अपमानजनक हालत में महसूस करेंगे। कुछ समय के लिए भी आपके छिपे शत्रु खड़े हो सकते हैं, जिसके कारण आपकी पराजय होने की सम्भावना है। वाद-विवाद से आप दूर रहें। अन्यथा आपकी प्रतिष्ठा को नुकसान पहुँच सकता है। इस परिस्थिति में समाधान होने की सम्भावना होते हुए भी आपका साथ कोई नहीं देगा। अतः आपके लिए उचित यही होगा कि अपना विचार शुद्ध रखें और स्वयं को प्रामाणिक बनाएँ।\r\n\r\nइस कार्ड से सूचित होता है कि भविष्य की योजनाओं में आपकी पराजय सम्भव है। आप अपना मिथ्या अहंकार छोड़ दीजिए और आगे कदम उठाने से पूर्व अपनी सीमाओं को स्वीकार कर लीजिए |",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 60,
        "card_index": 10,
        "card_name": "सिक्स ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "10_Six of Swords.jpg",
        "card_content": "इस कार्ड में एक नाविक एक दुःखी महिला और उसके बालक को नाव में बैठाकर नदी के किनारे की तरफ ले जा रहा है। नाव के एक ओर पानी अत्यन्त ही तूफानी बन चुका है, जबकि दूसरी तरफ का पानी शांत है। नाव में छः तलवारें खड़ी रखी हुई हैं। वे तलवारें आपके जीवन में कठिनाइयों और दुर्भाग्य के प्रतीक हैं।",
        "card_description": "इस कार्ड से सूचित होता है कि आपका घाव भरने की तैयारी में है। आपकी बिगड़ी हुई बाजी सुधरनेवाली है। आपको अपनी योजनाओं में धीरे-धीरे सफलता मिलेगी। यह कार्ड भविष्य में आपको किसी यात्रा का संकेत देता है। सम्भव है, किसी द्वारा प्रेम का प्रस्ताव आया हो या आने की सम्भावना बनी हुई है। आपकी व्यग्रता दूर होने का संकेत है। यद्यपि आपके सामने संकट अधिक है, फिर भी उसमें से बाहर निकलने के लिए आप मानसिक रूप से तैयार हैं। आपके जीवन में कहीं की यात्रा हो सकती है, लेकिन उसके मुकाम और पड़ाव का कोई ठिकाना नहीं। आपके व्यक्तित्व, जीवन अथवा परिस्थिति में कोई ऐसा परिवर्तन हो सकता है, जिसका प्रभाव आपकी कल्पना से परे हो। यह भी सम्भव है कि वह परिवर्तन किसी विचित्र तरीके से हो सके। यह कार्ड निष्फलता मिलने के बाद आशा का संकेत देता है।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर जो तथ्य सामने आते हैं, उससे संकेत मिलता है कि आपको कहीं दूर की यात्रा करनी पड़ेगी। आपके लिए सुखद समाचार यह है कि किसी द्वारा प्रेम का भी प्रस्ताव आ सकता है। वर्तमान समय में आप अधिक व्यग्र रहते हैं। उससे मुक्त होने के लिए आपको मानसिक रूप से तैयार रहना पड़ेगा। वर्तमान समय में आपके समक्ष जो भी विपरीत परिस्थितियाँ उत्पन्न हुई हैं, उससे बाहर निकलने के लिए आप सावधानीपूर्वक अपने लक्ष्य के प्रति विचार करके सकारात्मक सोच के साथ आगे बढ़ें। आपके पास साहस है और विकल्प भी हैं। यदि आप आत्मबलपूर्वक संघर्ष करें, तो उसका फल आपके लिए सुखद होगा। जरुरत इस बात की है कि आप किसी विवाद में न फँसें। किसी से विवाद की स्थिति में उदारतापूर्वक उससे मित्रता का सम्बंध स्थापित करें। यह कार्ड भविष्य में आपके लिए आश्चर्यजनक आनन्द और सफलता प्राप्ति का संदेश देता है।\r\n\r\nआपके जीवन में जो भी परिस्थितियाँ उत्पन्न हैं, उसमें परिवर्तन का संकेत हैं। आपके जीवन में ऐसा भी परिवर्तन आ सकता है, जिसकी आपने कल्पना न की होगी। यह कार्ड यद्यपि आपके लिए निष्फलता का संकेत देता है, परन्तु यदि आप सकारात्मक सोच और आशावादिता रखते हैं, तो मार्ग के सभी विघ्न स्वतः दूर हो जाएँगे और आप लक्ष्य तक पहुँच सकते हैं। जरुरत इस बात की है कि आप स्वयं का अनुकूलन करें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "आपकी जो भी समस्या अथवा आपको जो भी कष्ट हो, आप कोई गलत अथवा सही काम किए हों, तो उसे छिपाएँ न, उसे प्रकट कीजिए। आपके समक्ष प्रेम का प्रस्ताव आ सकता है। आपको आश्चर्यजनक भेंट मिल सकती हैं। ऐसा समाचार सुनकर आपको आश्चर्य हो सकता है। आपकी कठिनाइयों का कारण आप स्वयं समझ चुके हैं और उसमें से बाहर निकलने के लिए यदि प्रयत्न करेंगे, तो सम्भव है आप उन कठिनाइयों से मुक्त हो जाएँगे।\r\n\r\nयह कार्ड आपके लिए किसी यात्रा का संकेत देता है। इससे सूचित होता है कि आपका तनाव और आपकी चिंता का अंत हो सकता है। भविष्य की परिस्थितियों के अनुसार आपको किसी से मिलन की अनुभूति होगी।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 61,
        "card_index": 11,
        "card_name": "सेवन ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "11_Seven of Swords.jpg",
        "card_content": "इस कार्ड में एक व्यक्ति पाँच तलवारों का जत्था लेकर भाग रहा है। अन्य दो तलवारें जमीन में गड़ी हुई हैं। पृष्ठ भाग में एक छावनी दिखाई देती है। वह अपने कंधे से मुड़कर पीछे की तरफ देख रहा है, जैसे कि उसने कोई गुनाह किया हो।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आप अचानक किसी संकट से घिर सकते हैं। सकारात्मक आशा, धैर्य तथा आत्मविश्वास से आप उस परिस्थिति से बाहर निकल सकते हैं। वर्तमान समय आपके लिए आशा और आत्मविश्वास से भरा हुआ है। आपके लिए तीव्र गति से अतिशीघ्र काम करने का अवसर है। उसमें आपको सफलता भी मिलेगी। धैर्य रखकर शांत मन से काम करेंगे, तो आपकी सारी इच्छाएँ पूर्ण होगी।\r\n\r\nयह कार्ड सम्बंधों में सकारात्मक भावना का संकेत नहीं देता, लेकिन नकारात्मक भावनाओं से भरा हुआ है। आप किसी भी व्यक्ति के दुष्टतापूर्ण इरादों से बचें। व्यवहार में आप किसी के साथ धोखा न दें। इस समय जो खराब समय चल रहा है, अब वह पूरा होने को है। अपने सुखद भविष्य के लिए अथवा अच्छे परिणाम के लिए अपने सम्बंधों के प्रति आप फिर से विचार करें और आगे बढ़े।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आप अत्यन्त ही विश्वासी व्यक्ति हैं। आप अपने सम्बंधों में सकारात्मक सोच नहीं रखते। अपने विश्वासी स्वभाव के कारण कभी-कभी आपको कोई व्यक्ति धोखा दे सकता है। अतः ऐसे व्यक्ति से दूर रहें, जो दुष्ट इरादा रखता हो। आपको यह भी सूचित किया जाता है कि सम्बंधों का लाभ उठाकर आप किसी के साथ धोखा न करें। आपकी परिस्थितियाँ जिस प्रकार से ऊलझी हुई हैं, उससे आप शीघ्र ही निकल सकते हैं। जरुरत इस बात की है कि आप अपनी पुरानी मानसिकता का त्याग कर दें और कार्य करने की अपनी पद्धिति भी बदल दें। यदि ऐसा करते हैं, तो आप अपने होनेवाले नुकसान से बच सकते हैं। आपके लिए अधिक उपयुक्त यही होगा कि आप लोगों के साथ हिल-मिलकर काम करें। इस प्रकार आप अपनी जिम्मेदारियों को पूरा कर सकते हैं। भविष्य में यह भी संकेत मिलता है कि आपके जीवन में कोई ऐसा निर्दोष दयालु और स्पष्टवादी व्यक्ति मिल सकता है, जो आपके लिए सहायक सिद्ध होगा। आप स्वयं पर विश्वास रखिए और अपनी इच्छानुसार अपनी योजना को लागू कीजिए। दृढ़ संकल्प और कठोर परिश्रम के साथ लक्ष्य की तरफ बढ़ेंगे, तो सफलता निश्चित है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपकी पुरानी मानसिकता और कार्यशैली बदलने का समय आ गया है। भविष्य में होनेवाले नुकसान से बचने के लिए आपको सावधान रहना पड़ेगा। आपकी योजनाएँ निष्फल हो सकती हैं। आप ऐसा कोई कार्य न करें, जिसके कारण आपकी निंदा की जाए। इस कार्ड से सूचित होता है कि आप अप्रामाणिक रूप से काम करनेवालों तथा उनसे संघर्ष से स्वयं को बचाएँ।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 62,
        "card_index": 12,
        "card_name": "ओइट ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "12_Eight of Swords.jpg",
        "card_content": "इस कार्ड में एक स्त्री कीचड़ भरी जमीन पर बँधी हुई खड़ी है। उसकी आँखों पर भी पट्टी बाँधी गई है। उसको घेरे हुए आठ तलवारें जमीन में गड़ी हुई हैं। उसके पृष्ठ भाग में दूर दिखाई देता पहाड़ी पर एक किला है।",
        "card_description": "इस कार्ड से प्रतीत होता है कि आपका जीवन अनेक प्रकार की मर्यादाओं और बन्धनों से घिरा हुआ है। यदि आप जीवन के सत्य को समझने का प्रयास करेंगे, तभी आगे बढ़ सकेंगे।\r\n\r\nयह कार्ड नकारात्मक और भयंकर भी है। आपके सिर पर किसी प्रकार की आपत्ति आ सकती है, बीमारी भी आ सकती है। उसके साथ ही भविष्य में आपको कोई बुरा समाचार भी मिल सकता है। इन सब बातों से प्रतीत होता है कि आपने पराजय स्वीकार कर ली है। वर्तमान समय में यही संकेत मिलता है कि आप किसी भयंकर स्थिति में घिरे हुए हैं और उसमें से बाहर नहीं निकल पा रहे हैं। इतना याद रखिए कि आपको स्वयं ही अपनी सुरक्षा करनी पड़ेगी। अन्य किसी की सहायता का भरोसा न करें। हिम्मत रखिए, हिम्मत के साथ आप फिर खड़े हो सकते हैं।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि भविष्य में आपके साथ कोई ऐसा व्यक्ति विश्वासघात कर सकता है, जिस पर आप अधिक विश्वास रखते हैं। ऐसा व्यक्ति जिससे आप अधिक अपेक्षा रखते हों, वह अचानक आपके साथ धोखा कर सकता है। ऐसी स्थिति में आप अपने आत्मविश्वास को बनाए रखिए और अपने मार्ग में आनेवाली कठिनाइयों को अपनी शक्ति और निर्भयता के साथ उसका सामना कीजिए। यदि आप अपनी क्षमता के साथ किसी योजना पर विचार करके विवेक के साथ आगे बढ़ते हैं, तो सफलता का संकेत मिलता है। उसके लिए आपको भ्रम और अवरोध की स्थिति का भी सामना करना पड़ सकता है। ऐसे समय में आपको स्पष्टवादी बनना पड़ेगा। आप हमेशा मनोविकारों की उलझन में पड़े रहते हैं। उसके परिणामस्वरूप आप सदैव निर्बलता का अनुभव करते हैं। यदि साहसपूर्वक समस्या के समाधान में सकारात्मक सोच के साथ आगे बढ़ेंगे, तो निश्चित है कि आपके सारे अवरोध दूर हो जाएँगे और सफलता आपका कदम चूमेगी। \r\n\r\nआपका जीवन इस समय अनेक प्रकार के बन्धनों और सीमाओं से घिरा हुआ है। यदि सच्चाईपूर्वक अपनी इस भ्रमपूर्ण स्थिति पर विचार करेंगे, तो आगे बढ़ने की पूरी सम्भावना है। आप अपना नकारात्मक विचार त्याग दीजिए और सकारात्मक सोच अपना लीजिए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपके साथ कोई धोखा हो सकता है। उसी के साथ आपको अनेक प्रकार के विरोधों का भी सामना करना पड़ेगा, जो आपकी अपेक्षा से विपरीत होगा। भविष्य में आपके साथ कोई दुर्घटना भी हो सकती है; अतः स्वयं को संभालिए।\r\n\r\nइस कार्ड से शक्ति का संदेश मिलता है। इस कार्ड से यही आभास होता है कि यदि आप अपना साहस बनाए रखेंगे, तो आपकी समस्याएँ दूर हो सकती हैं। आप सदैव के लिए अपने भय से स्तब्ध और निष्क्रिय न रहें। साहस रखेंगे, तभी आप वर्तमान परिस्थिति से बाहर आ सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 63,
        "card_index": 13,
        "card_name": "नाइन ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "13_Nine of Swords.jpg",
        "card_content": "इस कार्ड में एक स्त्री पलंग पर बैठकर अपने दोनों हाथों से सिर पकड़े हुए हैं। हो सकता है कि उसे नींद न आती हो। देखने पर उसका चेहरा अत्यन्त ही विषादग्रस्त दिखाई देता है। उसके पलंग के नीचे एक पटरी पर दो तलवारबाज लड़ते हुए दिखाई दे रहे हैं। उनके सिर पर भी नौ तलवारें दिखाई दे रही हैं। कंबल बिछा हुआ है, जिस पर गुलाब के फूल सजाए गए हैं। उस पर बारह राशियों के चिह्न भी अंकित हैं। कंबल पर रखा हुआ गुलाब अतृप्त इच्छाओं का प्रतीक है।",
        "card_description": "इस कार्ड से सूचित होता है कि आप अपने सपनों द्वारा अपनी समस्याओं का निराकरण करेंगे। यह कार्ड मृत्यु, निष्फलता, हताशा तथा आपके अंदर के टूटे हुए मनोबल का संकेत देता है। उसके साथ ही यदि दूसरी कोई सकारात्मकता हो, तो इस कार्ड से सूचित होता है कि भविष्य में आपको बीमारी का सामना करना पड़ेगा। आर्थिक संकट भी उपस्थित होगा। आपकी संपत्ति को कोई नुकसान हो सकता है। आपकी निर्णय-शक्ति ही आपके प्रत्येक कार्य में महत्वपूर्ण भूमिका निभाएगी। अत्यन्त ही प्रबल स्वप्न आपको मार्गदर्शन दे सकता है अथवा यह संकेत दे सकता है कि आनेवाली आपत्तियों में से आपका बचाव कैसे होगा? स्वप्न में प्राप्त होनेवाले संकेतों को पहचानकर उसके अनुसार आप कार्य कीजिए।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आप अपने सपनों और जितनी समस्याएँ आपके सामने हैं, उसे आप हल कर सकते हैं। आपके जीवन में कुछ ऐसी भी परिस्थितियाँ आनेवाली हैं, जिसमें आपको किसी क्षेत्र में भारी निष्फलता मिलेगी तथा तरह-तरह की निराशपूर्ण स्थितियाँ पैदा होंगी। कार्ड से यह भी संकेत मिलता है कि आप किसी गंभीर बीमारी का भी शिकार हो सकते हैं। उसके परिणामस्वरूप आपको धन-संपत्ति का नुकसान भी उठाना पड़ेगा। इस प्रकार की भयावह परिस्थितियों से मुक्त होने के लिए आपके लिए स्थिरता और मानसिक शांति रखना आवश्यक है। ऐसी स्थिति में आप गतिशील रहें और स्वयं को महत्वपूर्ण व्यक्ति समझें, उससे आपको मानसिक शांति मिलेगी और अपनी परिस्थितियों को समझने के लिए एक नया दृष्टिकोण प्राप्त होगा। आपके मन में निराशा के कारण आनन्द का अभाव है। उससे छुटकारा पाने के लिए आप अपनी मानसिक स्थिति को मजबूत रखें। किसी भी व्यक्ति से सम्बंध स्थापित रखने के पूर्व आप उसके विषय में अच्छी तरह से जानकारी प्राप्त कर लें, अन्यथा वह आपके साथ विश्वासघात कर सकता है। इस समय जिस परिस्थिति से आप गुजर रहे हैं, वह भी किसी व्यक्ति के विश्वासघात का परिणाम है। आपके मन में जो निराशा और जो अभाव है, उससे आप दुःखी और व्यग्र रहते हैं। इन परिस्थितियों के लिए आप स्वयं जिम्मेदार है; क्योंकि जब भी आपके जीवन में ऐसी परिस्थिति आती है, तो आप निराश और व्यग्र हो उठते हैं। अतः आपको सूचित किया जाता है कि समस्याओं के समाधान के लिए दृढ़ मनोबल और सकारात्मक सोच का रखना बहुत जरूरी है। यदि आप अपने भूतकाल के अनुभवों से शिक्षा ग्रहण करके आगे के लिए दूरदर्शी कदम उठाएँगे, तो सफलता निश्चित है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि निकट भविष्य में आप किसी लज्जाजनक परिस्थिति में फँस सकते हैं। वर्तमान समय ऐसा है कि आप हताशा, व्यग्रता, निराशा और बीमारी का अनुभव कर सकते हैं। मानसिक रूप से आप टूट सकते हैं। उसी के साथ आपको भय और अनेक प्रकार की शंकाओं का सामना करना पड़ेगा। सम्भव है कि कोई आपके साथ विश्वासघात कर जाए। आपकी जो भी वर्तमान परिस्थिति है, उसके लिए कोई विश्वासघाती व्यक्ति जिम्मेदार है।\r\n\r\nइस कार्ड से संकेत मिलता है कि आप निर्णय की कठिन स्थिति का सामना कर सकते हैं। ऐसी कठिन स्थिति का सामना करने से आप भयभीत हो सकते हैं, जिसके कारण आपकी समस्या और भी भयानक हो सकती है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 64,
        "card_index": 14,
        "card_name": "टेन ऑफ स्वॉर्डस",
        "card_category": "Swords",
        "card_translated_category": "स्वॉर्डस",
        "card_image": "14_Ten of Swords.jpg",
        "card_content": "इस कार्ड में एक व्यक्ति औंधे मुँह कीचड़वाली जमीन पर पड़ा हुआ है। उसकी पीठ में दस तलवारें भौंक दी गई हैं। सरोवर के उस पार क्षितिज पर उषाकाल की लालिमा फैली हुई है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आपके जीवन में वर्तमान समय में यदि कोई दुःख अथवा विपत्ति नहीं पड़ी है, तो अब उसके आने का समय हो चुका है। यह कार्ड 50 प्रतिशत मृत्यु का संकेत देता है। आपके रोजगार धंधे में जो भी स्थिति है, चाहे अच्छी हो या बुरी, उसका अंत करीब है। आपके मित्रों के साथ आपका सम्बंध सुरक्षित नहीं रहेगा। आप जो भी योजना शुरू करते हैं, उसका आरम्भ तो अच्छा रहता है, परन्तु उसका अंत अत्यन्त ही बुरा होता है। उसके परिणामस्वरूप आप जो कुछ भी किए रहते हैं, सब असफल हो जाता है।\r\n\r\nवर्तमान समय में आपके ऊपर जो भी दुःख है अथवा आपकी जो भी चिंता है, शीघ्र ही उसका अंत होगा। उसके कारण आप अत्यन्त ही शक्तिवान, दृढ़, बलशाली और सकारात्मक विचारों से भर उठंगे। लंबे समय से आप जिस परिवर्तन की अपेक्षा कर रहे हैं, अब वह पूरा होगा।\r\n\r\nइस कार्ड में छपे हुए चित्र का विश्लेषण करने पर संकेत मिलता है कि आपके जीवन में कोई ऐसा व्यक्ति मिलेगा, जिसके साथ आपका मित्रता का सम्बंध होगा, लेकिन उस मित्र से आप सदैव असुरक्षित अनुभव करेंगे। कार्ड से यह भी संकेत मिलता है कि आप योजनाएँ तो अच्छी बनाते हैं, उसकी शुरूआत भी कर देते हैं, परन्तु अंततः उसका परिणाम आपकी आशाओं के विपरीत आता है। अपने जीवन में आप जिस परिवर्तन की अपेक्षा रखते हैं, वह समय भी नजदीक आ पहुँचा है। आप जो भी कार्य करते हैं, उसका परिणाम आपकी अपेक्षा के अनुकूल नहीं आता। इन सबके बावजूद आपका भविष्य उज्ज्वल है। आप अपना आत्मविश्वास मजबूत रखिए और स्वयं की प्रगति तथा सफलता के लिए संघर्ष करते रहिए। एक दिन आप सफलता के सर्वोच्च शिखर पर होंगे। उसके पश्चात आपके जीवन में परिवर्तन होगा और आप नये आनन्द और संतोष का अनुभव करेंगे।\r\n\r\nयह कार्ड आपके लिए शक्ति और विजय का सूचक है। उसके बावजूद आपके मन में हमेशा संदेह की स्थिति बनी रहती है। किसी भी कार्य को प्रारम्भ करने से पूर्व यदि आप उसके हर पहलूओं पर सावधानीपूर्वक विचार करेंगे, तो ऐसी परिस्थिति से आप बाहर निकल सकते हैं। आपके जीवन में जो भी व्यक्ति आए, उस पर बिना सोचे-विचारे विश्वास कर लेने की आदत छोड़ दीजिए; क्योंकि ऐसे व्यक्ति आपको धोखा दे सकते हैं, जिनके बारे में आप कुछ जानते ही नहीं, अतः सोच-समझकर कदम बढ़ाएँ।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आप कोई भी धन, सहायता, सफलता, शांति अथवा प्रसन्नता, जो भी प्राप्त करेंगे वह अधिक समय के लिए स्थाई नहीं होगा। किसी के यहाँ फँसा हुआ आपका धन थोड़ा-बहुत वापस मिल सकता है। उसी प्रकार से अन्य बातों में भी आपको सफलता कम मिलेगी। लाभ तो बहुत कम मिलेगा। कम समय के लिए सफलता और बाद में आपको लंबे समय तक संकटों का सामना करना पड़ेगा।\r\n\r\nयह कार्ड शक्ति का प्रतीक है। इससे आभास होता है कि आपकी परिस्थितियाँ बदल सकती हैं। यह भी सम्भव है कि आपको आगे बढ़ने के लिए कोई नया मार्ग अथवा कोई नया निराकरण प्राप्त हो सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 65,
        "card_index": 1,
        "card_name": "किंग ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "01_King of Wands.jpg",
        "card_content": "इस कार्ड में एक शक्तिशाली राजा अत्यन्त ही भव्य प्रतिभा से सम्पन्न सिंहासन पर बैठा हुआ दिखाई देता है। वह देखने में व्यग्र है और कुछ करने के लिए तत्पर है। उसके पीछे सिंह तथा सामने नीचे की तरफ छिपकली जैसा कोई प्राणी दिखाई देता है। वह क्रिया तथा अग्नि का प्रतीक है। राजा अत्यन्त ही भावुक, उदार तथा हास्यप्रिय है। देखने से ऐसा लगता है कि वह खेल तमाशा पसन्द करता है। वह किसी को भी कोई भी कार्य करने की छूट दे सकता है।",
        "card_description": "इस कार्ड से मनस्वी स्वभाववाले व्यक्ति का संकेत मिलता है। ऐसा व्यक्ति अत्यन्त ही प्रामाणिक तथा सकारात्मक विचारोंवाला होता है। उसकी उम्र 30 वर्ष से ज्यादा लगती है।\r\n\r\nयह कार्ड अत्यन्त ही महत्त्वाकांक्षा का प्रतीक है। रोजगार-धंधे के विषय में कोई भी कदम उठाना पड़े, तो उसके लिए यह समय अत्यन्त ही अनुकूल है। आपके जीवन में भविष्य में अचानक ऐसा समाचार मिल सकता है, जिसकी आपने कल्पना भी न की होगी। आपको कोई विरासत मिल सकती है। कोई अकल्पनीय मार्गदर्शन मिल सकता है, जिसके द्वारा आपको अत्यन्त ही सहायता प्राप्त हो सकती है। भविष्य में आपका किसी ऐसे उन्मुक्त प्रेमी व्यक्ति से मित्रता स्थापित हो सकती है, जो आपके लिए सहायक सिद्ध होगा।\r\n\r\nइस कार्ड से यही संकेत मिलता है कि आपने अपने जीवन में अनेक प्रकार की महत्वाकांक्षाएँ पाल रखी हैं। उन महत्वाकांक्षाओ की पूर्ति के लिए आपको व्यवस्थित रूप से एक योजना बनानी पड़ेगी। भविष्य में क्या प्राप्त होनेवाला है, उसके बारे में अधिक परेशान न होकर, आपको चाहिए कि अपने वर्तमान को व्यवस्थित कर लें। धंधा अथवा रोजगार में जो भी निर्णय लीजिए, उसके विषय में पहले से ही हर कदम का आंकलन कर लीजिए। यदि ऐसा करते हैं, तो आप ऐसी सफलता के करीब पहुँच जाएँगे, जिसकी आपने कल्पना तक नहीं की होगी। हो सकता है कि आपको कोई पुरानी विरासत मिल जाए। आपको ऐसे व्यक्ति की सहायता प्राप्त हो जाए, जो आपके रोजगार-धंधे में अधिक सहायक बन सके। कार्ड का अध्ययन करने के पश्चात जो निष्कर्ष सामने आता है, उसका सारांश यही है कि अपने लक्ष्य तक पहुँचने के लिए आपको कठोर परिश्रम करना पड़ेगा। इस सम्बंध में आपका साथ किसी ऐसे व्यक्ति के साथ जुड़ सकता है, जो आपके प्रति प्रेम और सद्भाव रखता हो। सम्पूर्ण निष्कर्ष यही है कि आपकी प्रगति में कोई ऐसा व्यक्तित्व सहायक बन सकता है, जिसकी आपने कल्पना भी न की होगी। इस कार्ड से ऐसा प्रतीत होता है कि आपको ऐसे व्यक्ति की सहायता प्राप्त होगी, जो आपके साथ सदैव भलाई का व्यवहार करता हो। यदि धैर्य और साहस के साथ कदम उठाएँगे, तो आपको अपेक्षित परिणाम प्राप्त होगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपको अपने जीवन में अत्यधिक परिश्रम करना पड़ेगा। फिर भी परिस्थितियाँ आपके पक्ष में हैं। ऐसी अनुकूल परिस्थितियों का उपयोग कीजिए। आपको अपने कार्य में परोक्ष अथवा अपरोक्ष रूप से काफी मदद मिलती है, इसलिए साहस और धैर्य रखकर आगे बढ़िए। यदि ऐसा करते हैं, तो आपको जीवन में सफलता मिलेगी और जो कुछ सोच रखे हैं, उसका परिणाम आपके पक्ष में होगा।\r\n\r\nचित्र में छपे हुए कार्ड को देखकर आपके समग्र भविष्य को एक ही वाक्य में बताया जाए, तो वह यही है कि आपके जीवन में किसी प्रभावशाली व्यक्ति की सहायता मिल सकती है, जिससे आपके सारे कार्य आपके लिए अनुकूल होंगे।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 66,
        "card_index": 2,
        "card_name": "क्वीन ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "02_Queen of Wands.jpg",
        "card_content": "इस कार्ड में एक सुंदर स्त्री राजगद्दी पर बैठी हुई है। उसके दाहिने हाथ में एक दंड है, जो उसकी शक्ति और बुद्धि का प्रतीक है। उसके बायें हाथ में सूर्यमुखी का फूल है, जो प्रकृति पर नियंत्रण का संकेत देता है। उसके पाँव के पास एक काली बिल्ली बैठी हुई है, जो उसके अंदर की ईर्ष्या का प्रतीक है। वह रानी श्रेष्ठ गृहलक्ष्मी भी है। घर के बाहर के कार्यों के लिए अपनी रुचि प्रकट करने के लिए उसमें पर्याप्त शक्ति है।",
        "card_description": "यह कार्ड अत्यन्त ही दृढ़ व्यक्तित्ववाली स्त्री का संकेत देता है। उस महिला का विचार सकारात्मक हैं। उसकी उम्र लगभग 22 वर्ष की हो सकती है। इस कार्ड में जो स्त्री दिखाई देती है। उसका व्यक्तित्व भव्य, आत्मविश्वास से भरी हुई चतुर और वह गुप्त रूप से दूसरों की सहायता करती है। वह स्त्री आपको धंधे में सफलता दिला सकती है।\r\n\r\nइस कार्ड में यदि आपके लिए कोई समस्या है अथवा यदि किसी के व्यक्तित्व की बात न\r\nहो, तो आप अपने अंदर की शक्ति से सफलता प्राप्त कर सकते हैं। इस कार्ड से सूचित होता है कि वर्तमान समय में आपकी जो परिस्थिति है, वह सही है। कोई भी नई शुरुआत अथवा प्रस्ताव किए होंगे, तो वह ठीक है। उसमें आपके लिए सफलता निहित है। यह कार्ड सम्बंधों तथा घरेलू मामले में परिवर्तन का संकेत देता है। इसमें ये भी हो सकता है कि आप एकदम उन्मुक्त और किसी प्रेमी स्त्री के साथ सम्बंध तोड़ भी सकते हैं।\r\n\r\nइस कार्ड में छपी हुई तस्वीर में जो स्त्री दिखाई देती है, उसका व्यक्तित्व भव्य है। वह सर्वगुण सम्पन्न है। वह चतुर है और उसे देखकर ऐसा प्रतीत होता है कि उसके मन के अंदर सहायता के भाव भी हैं। इससे यही संकेत मिलता है कि यह कार्ड आपको रोजगार-धंधे में सफलता दिला सकता है। इस कार्ड से यह भी सूचित होता है कि वर्तमान समय में आप जिन परिस्थितियों से गुजर रहे हैं, उससे आपको कठिनाई तो अवश्य पैदा होगी, लेकिन अंततः आप सफलता की अपनी मंजिल पा सकते हैं। इस अवधि में आप जो भी योजना बनाएँगे, जो भी लक्ष्य निर्धारित करेंगे, उसमें कोई दुविधा न रखें। एकबार अपना अंतिम लक्ष्य निर्धारित करने के पश्चात आप उस पर निश्चिंत होकर कदम आगे बढ़ाएँ। जरुरत इस बात की है कि आप अपना मनोबल और अपना आत्मविश्वास सुदृढ़ रखें। इस कार्ड से जो दूसरी महत्वपूर्ण बात सामने आती है, वह सम्बंधों के परिवर्तन की है। यह भी सम्भव है कि आप यदि किसी महिला के साथ सम्बंध बनाए रखे हैं, तो उस सम्बंध को समाप्त कर दीजिए। आपके लिए यही हितकारी होगा। लेकिन, मन की दुविधा और मन का संशय त्यागकर उन्मुक्त हृदय से निर्णय लीजिए। जब आप घर में हों, तो घर की समस्याएँ अपने तरीके से सुलझाएँ और बाहरी समस्याओं के विषय में अपना दृष्टिकोण परिवर्तित न करके, सरल भाव के साथ उसका सामना कीजिए। आपके लिए सफलता अधिक दूर नहीं है। लगातार प्रयत्न करते रहिए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि पहले दिखाई देनेवाली दृढ़ व्यक्तित्ववाली स्त्री आपको बहुत बुरे परिणाम की तरफ ले जा सकती है। यहाँ तक कि वह आपकी भयंकर शत्रु बन सकती है। वर्तमान समय में आपका जो समय चल रहा है, उसमें अत्यधिक सावधानी रखिए। विशेष रूप से अपने सम्बंधों में यदि आप कहीं गलत निर्णय लिए तो आपका भारी नुकसान हो सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 67,
        "card_index": 3,
        "card_name": "नाइट ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "03_Knight of Wands.jpg",
        "card_content": "इस कार्ड में एक सामंत घोड़ा पर सवार है और वह रणभूमि जैसे क्षेत्र में घोड़ा दौड़ा रहा है। उसके वस्त्र में से आग की चिनगारियाँ दिखाई देती हैं। वह अग्नि और शक्ति का प्रतीक है। सामंत के हाथ में एक दंड है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि आपके सम्बंध में और आपके व्यवसाय में कोई परिवर्तन आ सकता है। आपके लिए नये साहस और नई कठिनाइयों की शुरूआत का संकेत है। यह कार्ड कानूनी विषय से सम्बंधित है, जिससे किसी निश्चित व्यक्तित्व का संकेत मिलता है। विश्वास अधिकांशतः पुरुष पात्र का निर्देश देता है। आपके जीवन में कोई सहायक मित्र अथवा सम्बंधी मिलेगा, जो निःस्वार्थ भावनावाला व्यक्ति होगा और आपके लिए कुछ भी करने के लिए तैयार होगा। आपकी समस्या किसी व्यक्ति अथवा किसी अन्य से सम्बंधित न हो, तो यह कार्ड कहीं की यात्रा का संकेत देता है। आपके जीवन में परिवर्तन आने की सूचना देता है और साथ ही विदेश यात्रा का भी संकेत है। आपके साथ कोई व्यक्ति 21 से 30 वर्ष की उम्र का हो सकता है; वह आपके जीवन में प्रवेश करेगा अथवा बड़ी उम्र का होगा, तो वह नासमझ भी हो सकता है। अतः आपको कोई महत्त्वपूर्ण निर्णय लेना पड़ेगा, परिस्थितियों का यही संकेत है। \r\n\r\nइस कार्ड में छपे हुए चित्र का बारीकी से अध्ययन करने पर यही संकेत मिलता है कि आपके जीवन में जो भी सम्बंध स्थापित किए गए हैं, उनमें परिवर्तन की सूचना मिलती है। परिवर्तन का तात्पर्य सम्बंध विच्छेद भी हो सकता है। वर्तमान समय में आपकी मानसिक स्थिति एकाग्र न होकर तरह-तरह के विचारों की तरफ दौड़ जाती है, लेकिन उसके साथ ही यह भी संकेत मिलता है कि आपके जीवन में कोई ऐसा व्यक्तित्व शामिल हो सकता है, जो आपको हर प्रकार की मुसीबतों, हर प्रकार की कठिनाइयों और असफल होने के संकेतों को दूर करके, आपकी मदद कर सकता है। आपकी समस्या यदि किसी व्यक्ति के विषय में हो, तो उससे घबड़ाइए नहीं। अपने समय और परिस्थिति के अनुसार उन तमाम बातों को ध्यान में रखकर आप स्वयं निर्णय लीजिए। यद्यपि यह कार्ड आपके लिए अनेक कठिनाइयों का संकेत देता है, परन्तु यदि आप स्वयं को मजबूती के साथ अडिग रखेंगे और हर परिस्थितियों पर विचार करके अपने आत्मबल को मजबूत बनाकर उनका सामना करेंगे, तो निश्चित है कि टूटे हुए सम्बंध पुनः जुड़ सकते हैं और हारी हुई बाजी जीत में हांसिल हो सकती है। जरुरत इस बात की है कि आप समय को पहचानिए और उसी के अनुरूप निर्णय लीजिए।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपके जीवन में सम्बंध विच्छेद की सम्भावना अधिक है। आपके जीवन में किसी का हस्तक्षेप हो सकता है। आप जो भी कार्य शुरू करना चाहते हैं, उसे पूरा करने में भारी कष्ट उठाना पड़ेगा। आपने जो भी वायदा किया है, अथवा जो भी आश्वासन दिए हैं, उसके पूर्ण होने की सम्भावना बहुत कम है। दोस्तों से सम्बंध टूटेगा और मतभेद पैदा होगा। इस प्रकार अनेक विवाद उत्पन्न हो सकते हैं।\r\n\r\nआपकी समस्या शीघ्र ही समाप्त होगी, इसलिए जल्दबाजी में कोई निर्णय मत लीजिए।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 68,
        "card_index": 4,
        "card_name": "पेज ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "04_Page of Wands.jpg",
        "card_content": "इस कार्ड में एक युवक हाथ में एक दंड पकड़कर रण में खड़ा है। वह अपने दंड की तरफ देख रहा है। उसके व्यक्तित्व में शौर्य, शक्ति तथा संकल्प का संकेत मिल रहा है।",
        "card_description": "इस कार्ड से सूचित होता है कि आपकी युवा स्त्री अथवा पुरुष मित्र की तरफ से आपको मनपसंद संदेश मिलेगा। यह संदेश का कार्ड है। आपको ऐसा समाचार मिल सकता है, जो आपको अत्यधिक प्रसन्न कर दे। आपको कोई प्रसिद्ध अथवा अनजान मित्र मिल सकता है, जो आपके पारिवारिक विषय अथवा आपकी प्रगति में आपको अधिक सहयोग कर सकता है। कोई नई योजना अथवा किसी नई यात्रा पर जाने का संकेत है। उससे आपको नई दिशा मिल सकती है। रोजगार-धंधे के विषय में आपका कोई करार हो सकता है, जो आपके हित में अथवा आपके पक्ष में साबित हो सकता है, उससे आपको लाभ मिलने की सम्भावना है। सम्बंधों के विषय में आपके घर में कलह अथवा संकट उत्पन्न हो सकता है, जिसके लिए कदाचित कोई बालक उसका कारण बने।\r\n\r\nइस कार्ड में छपे हुए चित्र का बारीकी से अध्ययन करने के बाद यह संकेत मिलता है कि रोजगार-धंधे में आपको भविष्य में कोई बड़ा लाभ मिल सकता है। यह भी हो सकता है कि लंबे समय के लिए आपको कोई अनुबंध मिल जाए। आप अपने जीवन में जो भी करते हैं, उसके बारे में आप बहुत अधिक सोचते हैं। सोचकर अपना समय बर्बाद मत कीजिए। सफलता प्राप्त करने के लिए आपको प्रयत्न करना होगा। आपको एक निश्चित पायदान पर खड़े होकर चारों तरफ दृष्टि रखनी है। ऐसा करने से ही आपको मार्ग मिलेगा। आपने जितने भी सम्बंध बनाए हैं, चाहे वह पत्नी का सम्बंध हो, मित्र का सम्बंध हो अथवा प्रेम का सम्बंध हो, उसमें गतिरोध पैदा करने का संकेत मिल रहा है। आप इन सभी बातों पर अच्छी तरह विचार करके, उन अवरोधों को दूर करने के लिए अपनी बौद्धिक क्षमता का उपयोग कीजिए। लंबे समय से आप जिस सफलता की अपेक्षा रखते हैं, वह समय आपके करीब है, परन्तु उसे पहचानने के लिए आपको धैर्य की जरुरत है। अपने मनोबल को बनाए रखकर अवरोधों से लड़ने के लिए आपको उचित कदम उठाने की जरुरत है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आप सोचते बहुत हैं, परन्तु कोई प्रयत्न नहीं करते। आपके लिए अनिश्चितता, अवरोध, अस्थिरता और अनिर्णय की स्थिति पैदा हो सकती है। आपको कोई ऐसा मित्र अथवा सम्बंधी मिलेगा, जो विश्वास के लायक नहीं। आपके सामने कोई शक्तिशाली प्रतिपक्षी खड़ा हो सकता है, जिससे आपको भारी नुकसान होने की सम्भावना है। वह आपके पास भी हो सकता है अथवा आपके सम्पर्क में हो सकता है। उसे आप पहचान नहीं सकते। इस प्रकार आपको कोई दुःखद समाचार भी मिल सकता है। आपके साथ कोई व्यक्ति मिलकर कोई ऐसा खिलवाड़ कर सकता है, जिससे आपको भारी क्षति होने की सम्भावना है। यह कार्ड सूचित करता है कि आप जिसके लिए काफी समय से प्रतीक्षा कर रहे थे, वह समाचार शीघ्र मिल सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 69,
        "card_index": 5,
        "card_name": "एस ऑफ वॉन्डस - अग्नि का मूल",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "05_Ace of Wands.jpg",
        "card_content": "कार्ड में छपे हुए चित्र में एक मजबूत हाथ आकाश से निकल रहा है और एक वॉन्ड (दंड) पकड़े हुए हैं। उस दंड में नये पत्ते लगे हुए हैं। दूर दिखाई देती एक पहाड़ी पर एक किला है। भविष्य में क्या होनेवाला है, वह किला उसी का प्रतीक है। दंड में स्थित अग्नि तत्त्व ऊर्जा उत्पन्न करता है, जो सकारात्मक आरम्भ का संकेत देता है। इस प्रकार एस ऑफ वॉन्ड्स नयी रचनाओं अथवा विचारों का संकेत देता है। एक प्रकार से उस दिशा में पहला कदम है।",
        "card_description": "यह कार्ड सूचित करता है कि यदि आपने कोई भी नये कार्य की शुरूआत की है, तो उसका परिणाम सुखद मिलेगा। लड़ाई-झगड़ा अथवा किसी प्रकार के संघर्ष आदि में आपको कानूनी सफलता मिलेगी। आप जो कोई भी कार्य करेंगे, उसमें आपको संतोष प्राप्त होगा। किसी भी कार्य में आपको अरुचि नहीं होगी। भविष्य में नयी यात्रा का भी सुयोग है। आपको अत्यधिक शारीरिक शक्ति मिलेगी। सम्भव है किसी बालक का जन्म हो। यह नयी खोज का प्रतीक होगा और नये सम्बंधों की शुरूआत मानी जाएगी। आप किसी भी समस्या की जड़ तक पहुँचें, तो उसका निदान अपने आप मिल जाएगा।\r\n\r\nइस कार्ड में छपे हुए चित्र को देखकर ऐसा प्रतीत होता है कि आपके जीवन में नई भावना और नई लगन का प्रवेश हो सकता है। आपकी भावनाएँ और आपकी दिनचर्या सबकुछ एस ऑफ वॉन्डस की शक्ति से संचालित है। कहने का तात्पर्य यह कि नया उत्साह, नई गति और नया सर्जन, जो कुछ भी आपके समक्ष प्रस्तुत है, वह सब एक नई चुनौती के लक्षण हैं। इसके लिए आपको सावधान रहना होगा कि अति आत्मविश्वास आपके लिए नुकसानप्रद भी हो सकता है। रोजगार-धंधे में धन कहाँ खर्च करना है, योजनाएँ कैसे लागू होंगी और कार्य पूरा करने की आपकी योजना कैसी है, इन सबके विषय में अच्छी तरह से सोच-विचारकर ही कदम आगे बढ़ाइए। एस ऑफ वॉन्डस में स्थित अग्नि तत्व नई शक्ति का संचार करता है। इससे प्रतीत होता है कि आपकी शुरुआत सकारात्मक है। नये निर्माण अथवा नये विचार आपके लिए भविष्य में लाभदायक सिद्ध हो सकते हैं। अतः प्रगति की दिशा में आपका यह नया कदम अत्यन्त ही उत्साहजनक सिद्ध होगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "यह कार्ड सूचित करता है कि आपने जो भी योजना बनाई है, वह निष्फल भी हो सकती है। उससे आपका मन स्थिर नहीं रहेगा। दूसरों की दृष्टि में आप हँसी के पात्र बन सकते हैं। सम्बंधों में आप जो अपेक्षा रखते होंगे, शायद वह पूर्ण न हो। आप अत्यधिक आत्मविश्वास न रखें, नौकरी- धंधे अथवा धन सम्बंधी विषयों में बार-बार विचार करके निर्णय लीजिए। अन्यथा नुकसान होने की सम्भावना है।\r\nइस कार्ड से संकेत मिलता है कि नई भावना और नया विश्वास आपके जीवन में प्रवेश कर रहा है। एस ऑफ वॉन्ड्स की शक्ति से संचालित आपकी योजनाएँ साकार होंगी। आपके अंदर उत्साह, साहस, गतिशीलता, सार्थकता, पौरुष तथा चुनौतियाँ उपस्थित होंगी। आपके जीवन में जो भी नई योजना सामने आएगी, उसमें आप दूरगामी दृष्टि अपनाएँ। दूसरों पर अत्यधिक विश्वास न करें। आप जिस कार्य की शुरूआत करें, उसमें किसी प्रकार की अपरिपक्वता अथवा किसी प्रकार की हिचकिचाहट को न आने दें। समय आपके पक्ष में है। समझ-बूझकर उसका उपयोग करें।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 70,
        "card_index": 6,
        "card_name": "टु ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "06_Two of Wands.jpg",
        "card_content": "इस कार्ड में एक व्यक्ति एक किला की दीवाल पर खड़ा हुआ है। उसके दाहिनी तरफ एक दंड बड़ी ही मजबूती से जमीन में खड़ा किया गया है। उसने बायें हाथ में एक दंड पकड़ रखा है। उस व्यक्ति के दाहिने हाथ में एक गोला है, जिसे वह मजबूती से पकड़ रखा है। दीवाल पर एक सफेद कुमुदिनी तथा लाल गुलाब दिखाई देता है। वह मनुष्य समुद्र की तरफ देख रहा है और उसी के साथ भविष्य को भी देखने की कोशिश कर रहा है।",
        "card_description": "कार्ड में छपे हुए चित्र को देखकर ऐसा प्रतीत होता है कि आपके जीवन में अचानक कोई ऐसी घटना घटित हो सकती है, जिसे आप न कभी सोचे होंगे और न ही उसकी कल्पना की होगी। आपके जीवन में अचानक किसी कार्य में निष्फलता मिल सकती है, अथवा नुकसान उठाना पड़ सकता है। आप अपनी जो भी योजनाएँ बनाते हैं अथवा जिस कार्य की शुरूआत करना चाहते हैं, उसके पूर्व आपको अपनी सामर्थ्य और योग्यता का आंकलन करना होगा। उसके पश्चात जितनी भी प्रगति करनी हो, आप उसके लिए स्वतंत्र हैं। आप जो कुछ भी करना चाहते हैं या करने की बात सोचते हैं, उसमें आपको अनेक प्रकार के विकल्प मिलेंगे। अंत में आपको कठोर परिश्रम का परिणाम सफलता में प्राप्त होगा। अतः सबकुछ आपके निर्णय पर आधारित है। आप किसी कार्य को करना चाहते हैं, परन्तु अकेले नहीं, किसी साझेदार को ढूँढना चाहते हैं। यह सार्थक प्रस्ताव है। उसे आपको स्वीकार कर लेना पड़ेगा। आपके जीवन में जिन लोगों से सम्बंध हैं, वे सभी सम्बंध दृढ़ होंगे। उसके साथ ही नये सम्बंधों की भी शुरुआत हो सकती है। यह कार्ड आपके भविष्य के लिए सकारात्मक संदेश देता है।\r\n\r\nइस कार्ड में छपा हुआ चित्र यही संकेत देता है कि आप भविष्य के लिए जो भी योजना बना रहे हैं या जो कुछ भी करना चाहते हैं, उसके लिए आप अपनी शक्ति को पहचानिए। आपके पास कितना सामर्थ्य है और उस सामर्थ्य का उपयोग किस प्रकार से करेंगे, इसके बारे में आप अपने विकल्प को पसंद कर लीजिए। यदि आप अपनी योजनाओं को प्रतिबद्ध होकर लागू करने का निश्चय\r\nकरें, तो आपके लिए सफलता मिल सकती है। आपके लिए यह भी संकेत मिलता है कि आप जो भी\r\nयोजना बना रहे हैं, यदि उसमें कोई सहयोगी शामिल होता है, तो वह आपके लिए लाभदायक सिद्ध\r\nहोगा। अतः योजनाओं पर पूरी तरह से विचार-विमर्श करके, उसके मार्ग में आनेवाली कठिनाइयों को\r\nपरखकर यदि आप निर्णय लें, तो वह आपके लिए लाभदायक हो सकता है। अपने निर्णय पर अडिग\r\nरहते हुए बिना किसी शंका के आप अपने कार्य को आगे बढ़ाएँ, लेकिन उसका परिणाम प्राप्त करने\r\nके लिए आपको समय की प्रतीक्षा भी करनी होगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड में छपे हुए चित्र को देखकर यही संकेत मिलता है कि आपने अपने जीवन में जिस प्रकार की अपेक्षा रखी है, उन सभी के पूर्ण होने में अभी समय लगेगा। आपने जिन लोगों से सम्बंध बना रखा है, उन सम्बंधों में अवरोध उत्पन्न हो सकता है। उसी के साथ आपके जीवन में भाँति-भाँति की समस्याएँ उत्पन्न होंगी। उसका परिणाम यह होगा कि आपके अंदर उग्रभाव, चिंता, व्यग्रता तथा अनिश्चितता की स्थिति उत्पन्न हो सकती है। आपने जो भी योजनाएँ बनाई हैं, उसके परिणामस्वरूप आपको भविष्य में धन, पद, प्रतिष्ठा और आनन्द सबकुछ मिल सकेगा, लेकिन उसी के साथ दुःख के संयोग भी हैं। भाँति-भाँति की परेशानियाँ उत्पन्न होंगी। अचानक किसी आपत्ति के आने का संकेत है। यदि अच्छा अथवा बुरा कुछ भी घटित होता है, तो उसका परिणाम भी बुरा ही होगा।\r\n\r\nइस कार्ड में छपे हुए चित्र से संकेत मिलता है कि आपने अपने भविष्य के प्रति जिस भागीदारी अथवा साझेदारी की योजना बनाई है, उसमें आपको पूर्ण सफलता मिलने की सम्भावना नहीं है। केवल आंशिक सफलता मिल सकती है। अभी आपके भविष्य में घटित होनेवाली परिस्थितियों के बारे में आपको कोई सूचना नहीं है, लेकिन आप जो भी प्रयत्न कर रहे हैं, उससे उत्पन्न अच्छे परिणाम के लिए अभी आपको प्रतीक्षा करनी है। अतः धैर्य, आत्मविश्वास, सकारात्मक सोच तथा दृढ़ मनोबल बनाए रखने की जरूरत है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 71,
        "card_index": 7,
        "card_name": "थ्री ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "07_Three of Wands.jpg",
        "card_content": "इस कार्ड में एकबार पुनः वही 'टु ऑफ वॉन्ड्स' का व्यक्ति प्रकट हुआ है। वह व्यक्ति शिखर के ऊपर चढ़कर एक पत्थर की शिला पर खड़े होकर समुद्र के उस पार पर्वतों की तरफ देख रहा है। अपनी उच्च स्थिति के कारण वह सामने जो कुछ भी है, उसे अच्छी तरह से देख सकता है। दूर व्यापक आकाश में फैले हुए क्षितिज को वह देख रहा है। उसके आसपास तीन दंड जमीन पर मजबूती के साथ स्थापित किए गए हैं। सुदूर दृष्टि डालने पर एक जहाज दिखाई देता है। उस व्यक्ति ने निश्चित कर लिया है कि वह अब आगे बढ़ सकता है।",
        "card_description": "यह कार्ड सूचित करता है कि आप अपने किसी भी कार्य में अथवा किसी भी योजना में शीघ्रता न करें। आपको अत्यधिक धैर्य रखने की जरूरत है। यदि अपनी योजनाओं पर शांतिपूर्वक धैर्य के साथ बुद्धि का प्रयोग करेंगे, तो आपकी जो भी समस्या है, उसका निदान मिल सकता है। आपको भविष्य में किसी सलाहकार की मदद मिल सकती है, जिससे आपके मार्ग में आया हुआ अवरोध दूर हो सकता है। किसी भी कार्य अथवा किसी भी परिस्थिति के परिणाम के लिए आपके मन में उत्सुकता पैदा होना स्वाभाविक\r\nहै। उसमें धैर्य रखने की जरूरत है। इन्हीं परिस्थितियों में आपको कुछ नया सीखने को प्राप्त होगा।\r\nउसका परिणाम यह होगा कि आप आगे बढ़ सकते हैं। अपने लक्ष्य के प्रति आशावादी बने रहें और\r\nसकारात्मक अभिगम रखें। आपके जितने भी सम्बंध हैं, उन सम्बंधों में विकास होने की सम्भावना है।\r\n\r\nवर्तमान समय में आपके लिए जो परिस्थितियाँ उत्पन्न हुई हैं, उसके अंतर्गत आप जो भी कार्य\r\nकरें, उसके परिणाम के लिए आपके मन में उत्सुकता अवश्य उत्पन्न होगी, लेकिन जल्दबाजी में कोई\r\nनिर्णय मत लीजिए। धैर्य के साथ समय की प्रतीक्षा कीजिए। इतना निश्चित है कि आपको अपनी\r\nवर्तमान परिस्थितियों में से ही कुछ न कुछ सीखना होगा और समय का इंतजार करना पड़ेगा। अपने\r\nआत्मबल को बनाए रखकर धैर्य के साथ यदि अपनी योजनाओं पर काम करेंगे, तो सफलता अवश्य मिलेगी, परन्तु उसके लिए आपको आशावादी बनना पड़ेगा और सकारात्मक अभिगम रखना पड़ेगा। इस प्रकार से यदि निर्णय लें, तो धीरे-धीरे आपके सम्बंध विकसित होते जाएँगे। आपको भविष्य में सकारात्मक अवसर प्राप्त होगा। यह भी निश्चित है कि अभी तक आपको जो कुछ भी प्राप्त हुआ है, उसे अंतिम मत समझ लीजिए। आगे चलकर आपको भारी सफलता प्राप्त हो सकती है।\r\n\r\nयह निश्चित है कि आपके सामने अनेक प्रकार की समस्याएँ उपस्थित हैं। इस प्रकार की समस्याओं से घिरकर कोई भी व्यक्ति असमंजस की स्थिति में आ सकता है, लेकिन आपको सूचित किया जाता है कि आपको धैर्य एवं प्रतीक्षा इन दोनों को अपनाए रखनी है। मानसिक संतुलन को बनाए रखकर अपनी योजनाओं को आगे बढ़ाइएँ और उसके मार्ग में आनेवाली कठिनाइयों के प्रति पहले से ही विचार-विमर्श करके, अपनी योजनाओं को लागू करने के बारे में नये तरीके से एक कार्यक्रम बनाइए और उसी कार्यक्रम पर दृढ़तापूर्वक कदम रखकर आगे बढ़ें। आपके लिए सफलता निश्चित है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि भविष्य के लिए आपने जो योजनाएँ बनाई हैं और उन योजनाओं पर आप जो कार्य करना चाहते हैं, उसमें अवरोध उत्पन्न हो सकता है। इतना ही नहीं, उन योजनाओं का विरोध भी हो सकता है। ऐसी स्थिति में आपके सामने अनेक विकल्प प्रस्तुत होंगे। ऐसी परिस्थिति में आप अपने लक्ष्य के अनुरूप कोई भी विकल्प पसन्द करने के लिए अत्यधिक विचार करें। भविष्य में आपको किसी भी प्रकार की मदद मिलने की सम्भावना नहीं है। हो सकता है कि आगे चलकर वर्तमान सम्बंधों में गतिरोध उत्पन्न हो और उसका अंत भी हो सकता है। जो परिस्थिति अच्छी दिखाई देती है, वह बिगड़ भी सकती है।\r\nभविष्य में आपको अच्छा अवसर मिल सकता है, परन्तु उसमें अत्यधिक धैर्य रखने की जरूरत है। वैसे तो आपको बहुत कुछ मिल चुका है, परन्तु अपने प्रयत्नों और अपनी दूरदर्शिता के बल पर आप अभी बहुत कुछ प्राप्त कर सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 72,
        "card_index": 8,
        "card_name": "फोर ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "08_Four of Wands.jpg",
        "card_content": "इस कार्ड में चार दंड जमीन में गड़े हुए दिखाई देते हैं। उन चार दंडों के ऊपर वृक्ष की पत्तियों से मंडप तैयार किया गया है। एक स्त्री-पुरुष का जोड़ा हाथ में फल लेकर मंडप की तरफ जा रहा है। उसके पीछे एक पुल दिखाई देता है। वह पुल महल की तरफ जाता है। वह महल सफलता का प्रतीक है। इस कार्ड में छपे हुए चित्र से सुख और प्रगति का संकेत मिलता है।",
        "card_description": "कार्ड में छपे हुए चित्र को देखकर यही सूचित होता है कि आपके भूतकाल, वर्तमानकाल तथा भविष्यकाल में आनेवाली हर प्रकार की आपत्तियों और कठिनाइयों का निदान मिलने की सम्भावना है। आप उनमें से बाहर आ सकते हैं। भूतकाल तो गुजर गया, वर्तमानकाल मौजूद है, लेकिन यहाँ पर भविष्य की योजनाओं की बात की जा रही है। आप हर प्रकार की कठिनाइयों से बाहर निकल सकेंगे। आपकी सभी समस्याओं का निदान अचानक मिल सकता है। आपके जीवन में आनन्द और प्रसन्नता कितनी भी हो, लेकिन वह तात्कालिक और कामचलाऊ है। आपके जीवन में अनेक प्रकार के सामाजिक अवसर प्राप्त होंगे और भविष्य में आर्थिक उपार्जन भी होगा। आपको जिस वस्तु की जरूरत होगी, उसे आप प्राप्त कर सकते हैं। कार्ड को देखकर यही संकेत मिलता है कि भविष्य में आपको आर्थिक कमी नहीं महसूस होगी।\r\n\r\nयह कार्ड कल्याण का प्रतीक है। अपनी कीमत पर दूसरों की सहायता और उसका भला कीजिए। इसमें आपको अधिक परिश्रम करना पड़ेगा। इसलिए आपके जितने भी सम्बंध हैं, सभी सकारात्मक सिद्ध होंगे।\r\n\r\nआप जो कुछ भी निश्चित किए हैं अथवा वर्तमान परिस्थितियों में से छुटकारा पाने के लिए आपने जो भी निश्चय किया है, उसके बारे में आपको अच्छी तरह से सोच-समझकर योजना बनानी पड़ेगी। यद्यपि यह कार्य आसान नहीं है, फिर भी आपको वर्तमान में जो कुछ मिल रहा है, भूतकाल में जो कुछ प्राप्त हो चुका तथा भविष्य में जो कुछ भी प्राप्त होनेवाला है, वह सब चरितार्थ होने के नजदीक है। आपको चाहिए कि स्व-हित का त्याग करके दूसरों की सहायता के लिए, दूसरों को दान करने के लिए यदि आपको कठोर परिश्रम करना पड़े अथवा आपको अपना सबकुछ लुटा देना पड़े, उससे अच्छा तो यही है कि आप हर कदम पर सावधान रहें। सावधानीपूर्वक कदम बढ़ाएँगे, तो धीरे- धीरे कठिनाइयों का अंत होगा। आप जो कुछ भी करना चाहते हैं और जो कुछ भी प्राप्त करना चाहते हैं, वह सब सार्थक और परिणामजनक होगा। अतः स्वयं को व्यवस्थित करके, भविष्य की चिंता न करके वर्तमान समय में आप अपना मार्ग स्वयं ढूंढिए और उस पर बिना किसी हिचक के संदेह रहित होकर आगे बढ़िए। सफलता आपकी प्रतीक्षा कर रही है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि आपको अपने जीवन में किसी भी उद्योग-धंधे अथवा धनसंपत्ति के लेन-देन में सावधान रहना पड़ेगा। आनेवाली कठिनाइयों के लिए अभी से तैयार रहने की जरूरत है। सम्पत्ति की खरीददारी में विलम्ब हो सकता है। सम्बंधों के विकास में भी विलम्ब हो सकता है। बाहरी लोगों से आपने जो सम्बंध बना रखा है, उसमें भी विच्छेद उत्पन्न हो सकता है। आपके साथी-सहयोगी आपके लिए समस्याएँ उत्पन्न कर सकते हैं। यदि आप अपने जीवन में सफलता प्राप्त करना चाहते हैं अथवा आपने जो परिश्रम किया है, उसमें अच्छे फल प्राप्त करना चाहते हैं, तो अत्यधिक परिश्रम करने की जरूरत है। आपके जीवन और आपके परिवार में समृद्धि तथा आनन्द प्राप्त करने का सुयोग है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 73,
        "card_index": 9,
        "card_name": "फाइव ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "09_Five of Wands.jpg",
        "card_content": "इस कार्ड में छपे हुए चित्र में पाँच नवयुवक आपस में लड़ते हुए दिखाई देते हैं। प्रत्येक के हाथ में एक-एक लम्बा दंड है। वे एक-दूसरे को चुनौती दे रहे हैं। इस प्रकार कार्ड में छपे हुए चित्र से जीवन में संघर्ष का संकेत मिलता है। इसका परिणाम यह होगा कि अनेक प्रकार के विच्छेद और अंत का सुयोग है।",
        "card_description": "इस कार्ड से सूचित होता है कि आपके जीवन में आपसी सम्बंधों तथा आर्थिक क्षेत्र दोनों में संघर्ष, स्पर्धा एवं अत्यन्त ही परिश्रम की जरूरत है। आप अपने जीवन में जो कुछ प्राप्त करना चाहते हैं, उसके लिए आपको पहले से ही निश्चित योजना बनानी होगी और उसी के अनुसार काम करना होगा। बिना समझे-बूझे, बिना किसी कारणवश आर्थिक व्यय मत कीजिए। इस कार्ड से आपको यही सूचना मिलती है। इस कार्ड से यह भी संकेत मिलता है कि भविष्य में आप संपत्ति, कीमती धातु, जिसमें सोना-चांदी आदि हो सकते हैं, इन सभी वस्तुओं को खरीदने का संकेत है। यह भी सम्भव है कि आप किसी को भी इन वस्तुओं को विरासत में दे सकते हैं। आपके जीवन में अनेक प्रकार के संघर्ष हो सकते हैं, लेकिन इन सबके बावजूद अंततः लाभ आप ही का है।\r\n\r\nकार्ड में छपे हुए चित्र को देखकर यह भी संकेत मिलता है कि आपके जीवन में जो भी सम्बंध स्थापित किए गए हैं, उनमें गतिरोध उत्पन्न हो सकता है। आर्थिक उपार्जन के लिए आप जो कुछ भी निश्चित करना चाहते हैं अथवा जो भी योजना बनाते हैं, उन सभी में एक-दूसरे से स्पर्धा होगी। ऐसी स्थिति में आपको अत्यधिक परिश्रम करना पड़ेगा। आपको चाहिए कि अपनी परिस्थिति पर अच्छी तरह से विचार करके प्रत्येक कदम पर आप अपना संतुलन बनाएँ और दूसरों का सहयोग प्राप्त करें। आपके जीवन में जो भी समस्याएँ उत्पन्न हुई हैं, उसके समाधान का समय समीप आ रहा है। विभिन्न समस्याओं पर मानसिक तनाव आपके लिए घातक सिद्ध हो सकता है। अतः आप प्रत्येक पहलू पर अच्छी तरह से विचार करके सार्थक कदम उठाएँ। आपका कार्ड ही चुनौतियों से भरा हुआ है। वर्तमान समय में जो परिस्थिति आपके सामने उत्पन्न हुई है, उससे बाहर निकलना एक चुनौतीपूर्ण कार्य है। जिसके साथ भी आपका सम्बंध है, उन सम्बंधों को तोड़ना होगा। अपनी कठिनाइयों को विचार- विमर्श करके उसे पार करने का मार्ग ढूँढना होगा। यदि आप इतनी सूचनाओं को ध्यान में रखकर कदम उठाएँगे, तो आपके जीवन में सफलता अवश्य प्राप्त होगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से संकेत मिलता है कि निकट भविष्य में आपका किसी से झगड़ा हो सकता है। रोजगार अथवा व्यापार-धंधे के मामले में संगठन ठीक से नहीं है। प्रत्येक आदमी काम तो करता है, परन्तु व्यापार-धंधे के नियम के अनुसार नहीं। वे अपनी मर्जी से काम करते हैं। परिणामस्वरूप आंतरिक कलह उत्पन्न हो सकती है। आप जितने प्रकार के सम्बंध बनाए रखे हैं, उन सम्बंधों से आप जैसी अपेक्षा रखते हैं, वह पूर्ण होना सम्भव नहीं। इस विषय में अच्छी तरह सोचने-विचारने के बाद ही अपने सम्बंधों को आगे बनाए रखें। यद्यपि उसमें भी आपको अपेक्षित लाभ मिलने की सम्भावना नहीं है।\r\n\r\nआपको जो चाहिए अथवा आप जिसे प्राप्त रखने की इच्छा रखते हैं, अधिकतर उसी के विषय में सोचिए। यदि ऐसा नहीं करेंगे, तो आपके लिए सबकुछ खोने का भय है। वर्तमान समय आपके लिए उतार-चढ़ाव का है। कुल मिलाकर आपके जीवन में संघर्ष, आपसी झगड़े एवं अनेक प्रकार के विरोधों की स्थिति बनी हुई है। इस कार्ड में छपे हुए चित्र को देखकर यह भी संकेत मिलता है कि आपके सामने अनेक प्रकार की चुनौतियाँ खड़ी हो सकती हैं। वर्तमान समय में भी चुनौतियाँ सामने आनेवाली है। उन चुनौतियों के परिणाम स्वरूप आपको किसी न किसी से संघर्ष करना पडेगा। शेष कठिनाइयाँ तो ऐसी है कि क्षणिक कठिनाइयाँ उत्पन्न होगी, लेकिन बातचीत द्वारा वे दूर हो सकती हैं। अपने सम्बंधों में जो कड़वाहट, तनाव और जो आपत्ति उपस्थित होनी है, उसे आप आपसी समझौते और बातचीत के द्वारा सुलझा सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 74,
        "card_index": 10,
        "card_name": "सिक्स ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "10_Six of Wands.jpg",
        "card_content": "इस कार्ड में छपे हुए चित्र में एक व्यक्ति घोड़े पर सवार दिखाई देता है। वह सफलता और विजय का पुष्पहार तथा मुकुट पहने हुए शोभायमान दिखाई देता है। उसके हाथ में लिए हुए दंड पर भी एक पुष्पहार बँधा हुआ है। उसके सामने उसके साथ के लोग प्रशंसा के भाव से चले आ रहे हैं। इस कार्ड में अन्य पाँच दंड भी दिखाई देते हैं, जिसे सभी लोगों ने अपने-अपने हाथों में ले रखा है।",
        "card_description": "इस कार्ड से संकेत मिलता है कि भविष्य में आपको अच्छे समाचार सुनने को मिलेंगे। उसके साथ ही भाँति-भाँति के भेंट और उपहार भी मिल सकते हैं। आपके जीवन में नयी आशाओं का संचार हो सकता है। उसके लिए जरूरी है कि आप अपने आत्मविश्वास तथा अपनी उत्सुकता को बनाए रखें। रोजगार-धंधे में आपकी प्रगति होगी, लेकिन उसके साथ ही आपके सामने अनेक प्रकार की कठिनाइयाँ भी उत्पन्न होंगी। उसके लिए जरूरी है कि आप प्रतिपक्ष के साथ समाधान करने अथवा समझौता करने का अभिगम रखेंगे, तो लाभ अवश्य होगा। आप अपने जीवन में जो भी प्रयत्न करेंगे, उसमें सफलता अवश्य मिलेगी।\r\n\r\nयह कार्ड आपके लिए विजय तथा आत्मविश्वास का प्रतीक है। इससे आत्म संतोष तथा इच्छापूर्ति का संकेत मिलता है। आप जिस धंधे अथवा जिस उद्योग में लिप्त हैं, उन सभी में आपकी प्रगति होगी, परन्तु सफलता और उन्नति का मार्ग इतना सरल नहीं होता। आपके सामने अनेक प्रकार की चुनौतियाँ आएँगी। आपके सामने जो भी चुनौती आएगी, उससे सम्भव है कि आपकी मानसिक स्थिति असंतुलित हो जाए, परन्तु आप विभिन्न समस्याओं में यदि समझौता और संतुलन का प्रयास करेंगे, तो आप जो भी प्रयत्न करेंगे, उसमें सफलता प्राप्त होगी। विभिन्न प्रकार की कठिनाइयाँ आपके मानसिक संतुलन को नष्ट कर सकती हैं, लेकिन आप उससे घबड़ाएँ नहीं। यदि आपके उद्योग में अथवा आपके धंधे में किसी सहयोगी ने आपसे कुछ विशेष अपेक्षा रखकर आपको भ्रमित करने का प्रयास किया, तो आप उस चुनौती का सामना साहस के साथ करें। अन्यथा आपके मार्ग में पराजय का भी संकट आ सकता है। यह कार्ड संकेत देता है कि मानसिक संतुलन के साथ दृढ़ निश्चय अपनाकर यदि आप उन कठिनाइयों से संघर्ष करने का प्रयत्न करेंगे, तो आपको जीवन में सफलता मिल सकती है और आपको प्रसिद्धि भी प्राप्त हो सकती है। यदि आप विभिन्न पहलुओं पर बारीकी से विचार करके निर्णय लेंगे, तो भविष्य में आनेवाली कठिनाइयाँ आपके लिए सुगमता में परिवर्तित हो जाएँगी। अतः इस कार्ड से जो संकेत मिल रहा है, उससे सिद्ध होता है कि भविष्य में आपको विजय के साथ ही साथ सम्मान भी मिलेगा और सफलता भी मिलती रहेगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके मन में जो भी विचार उत्पन्न होंगे और आप जो भी कार्य करेंगे, उसमें विलम्ब की सम्भावना है। लाभ तो मिलेगा, परन्तु वह स्थायी रूप से नहीं होगा। यदि आप अपने कार्य में अत्यधिक महत्वाकांक्षा रखेंगे और बिना सोचे-समझे दुस्साहस करेंगे, तो निश्चित है कि आपके लिए संकट पैदा होगा। इन सब अवरोधों के बावजूद अंततः आपको विजय मिलेगी। उसके साथ ही प्रत्येक क्षेत्र में आपके सम्मान और आपके यश में वृद्धि होगी। इस प्रकार देखा जाए तो यह कार्ड आपके लिए सफलता का प्रतीक है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 75,
        "card_index": 11,
        "card_name": "सेवन ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "11_Seven of Wands.jpg",
        "card_content": "इस कार्ड में छपे हुए चित्र में एक व्यक्ति अपने हाथ में एक दंड लेकर आक्रामक मुद्रा में खड़ा हुआ है। उस व्यक्ति पर हमला करने के लिए उसके चारों ओर छः दंड खड़े हैं। वह युवक बड़ी ही बहादुरी से लड़ रहा है। इस कार्ड से सूचित होता है कि दूसरे लोगों के दखल देने के कारण आपकी प्रगति में अवरोध उत्पन्न होगा।",
        "card_description": "इस कार्ड से सूचित होता है कि आप अपने जीवन में साहस रखकर लंबे समय के लिए आयोजन करें। ऐसा करने से ही आपको आपकी बनाई हुई योजनाओं का लाभ मिलेगा। वह लाभ कई ढंग का हो सकता है, व्यवसाय में हो सकता है अथवा अन्य किसी भी क्षेत्र में आपको सफलता मिल सकती है। यदि आपकी कोई संस्था हो, कारखाना हो अथवा कोई कंपनी हो, तो उस कंपनी के मुख्य ध्येय को प्राप्त करने के लिए यह श्रेष्ठ समय है। आपके आसपास खड़े हुए अनेक प्रकार के छिपे हुए शत्रुओं को पहचानकर ही आप उनके साथ सम्बंध रखें। यदि ऐसा करेंगे, तो आपको आगे बढ़ने से कोई रोक नहीं सकता। आपके पास जो भी शक्ति है, उसका पूरा प्रयोग करके कार्य करें, क्योंकि वर्तमान समय आपके लिए अनुकूल हैं। आप जितना ही परिश्रम करेंगे, उसी के अनुसार आपको दूसरों की अपेक्षा अधिक लाभ मिलेगा। यदि किसी से स्पर्धा हो अथवा टेन्डर भरने आदि की बातें हों, तो उसमें बहुत से लोग शामिल रहते हैं, लेकिन आप अपने प्रयत्नों के परिणामस्वरूप विजय प्राप्त करेंगे।\r\n\r\nइस कार्ड से यही संकेत मिलता है कि आपके जीवन में संभावित प्रगति और विकास नजदीक है। यह कार्ड यह भी संकेत देता है कि निकट भविष्य में ही आपको कहीं दूर की यात्रा करने का अवसर प्राप्त हो सकता है। आपने जो भी सम्बंध स्थापित किया है, वह सम्बंध चाहे प्रेम का हो अथवा किसी भी विषय से सम्बंधित हो, उसमें प्रगति होगी। आपका स्वास्थ्य भी आनेवाले समय में बिलकुल स्वस्थता का प्रतीक बनेगा। आपके पास जो भी क्षमता है, चाहे वह उद्योग-धंधे के विषय में हो अथवा किसी अन्य विषय में, उसमें यदि सम्भावना न हो, तो भी प्रगति होने का संकेत है। आपके लिए जरुरत इस बात की है कि आप किसी भी क्षेत्र में जल्दबाजी न करें। अत्यन्त ही सोच-समझकर कदम उठाएँ। इस कार्ड से यह भी संकेत मिलता है कि आप जो भी योजना बना रहे हैं, उसमें अतिशीघ्र कार्यवाही प्रारम्भ कर दें। अपने आत्मबल को बनाए रखकर दृढ़ निश्चय के साथ आगे बढ़ें।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपको जिस प्रकार की भयानक चेतावनी मिल रही है, उसे आप हल्के ढंग से मत लीजिए और उसकी अवगणना मत कीजिए। आपके समक्ष जो भी समस्या आए, उसके लिए पूरी मानसिक तैयारी कीजिए। यह तो ऐसी परिस्थिति है कि आप यदि अवगणना करेंगे, तो घबड़ाहट पैदा होगी और उस घबड़ाहट में आप कोई गलत कदम न उठाएँ; क्योंकि आपके समक्ष अनेक प्रकार की चुनौतियाँ खड़ी हैं। उन चुनौतियों के कारण आप चिंता, परेशानी, दिग्भ्रम आदि के घेरे में आ सकते हैं। इतना सब होने के बावजूद आप अपनी इन परिस्थितियों को सुधारने के लिए तीव्र गति से निर्णय लें।\r\n\r\nइस कार्ड में कुछ नकारात्मक संकेत भी हैं। आपके जीवन में अपमान और उपेक्षा की स्थिति आ सकती है। इन चुनौतियों का सामना करने के लिए आपको दृढ़ इच्छा शक्ति और साहस रखकर काम करना पड़ेगा। यदि आप ऐसा करते हैं, तो सफलता अवश्य मिलेगी। आपके लिए व्यवसाय में अथवा रोजगार-धंधे में अच्छी सफलता मिलने की सम्भावना है। यह बात जरूर है कि आपको अनेक प्रकार की चुनौतियों का सामना करना पड़ेगा, परन्तु अंततः अपने साहस और अपनी शक्ति से आप उन कठिनाइयों पर विजय प्राप्त कर सकेंगे।\r\n\r\nयह कार्ड आपके लिए अपमान और अवगणना का संकेत देता है। आप अपनी दृढ़ इच्छा शक्ति और हिम्मत से सफलता प्राप्त कर सकते हैं। अपने रोजगार अथवा व्यवसाय में आपको अच्छा अवसर मिलने की सम्भावना है। आपको प्रत्येक क्षेत्र में भारी स्पर्धा का सामना करना पड़ेगा, परन्तु अंततः अपने साहस और दृढ़ इच्छा शक्ति से कठिनाइयों पर आप विजय प्राप्त कर सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 76,
        "card_index": 12,
        "card_name": "ओइट ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "12_ Eight of Wands.jpg",
        "card_content": "इस कार्ड में आठ दंड खुले हुए दिखाई देते हैं। वे स्वच्छ आकाश में उड़ रहे हैं। नीचे धरती शांत है। उसमें नदी तथा तालाब आदि दिखाई देते हैं।",
        "card_description": "इस कार्ड में छपे हुए चित्र से आपके लिए मुकाम-पड़ाव तथा बाद में यात्रा की शुरुआत का संकेत मिलता है। इससे यह भी सूचित होता है कि आपके अंदर भारी मात्रा में ऊर्जा शक्ति है। उसका उपयोग आप समझ-बूझकर करें। आप सावधानीपूर्वक अपना कदम आगे बढ़ाएँ। उसी के परिणामस्वरूप आपकी समस्याएँ दूर हो सकती हैं। आपको यदि अपने रोजगार-धंधे में कोई बातचीत अथवा समझौता करना हो और उसमें प्रतीक्षा करनी पड़े, तो आप थोड़ी सी प्रतीक्षा करने के बाद ही अपना कदम आगे बढ़ाएँ।\r\n\r\nइस कार्ड में छपे हुए चित्र से यही संकेत मिलता है कि निकट भविष्य में ही आपको समुद्र पार की यात्रा करनी पड़ेगी। इस कार्ड से संकेत मिलता है कि आपके प्रेम सम्बंध में प्रगति होगी। आपका स्वास्थ्य लंबे समय तक के लिए सुरक्षित है। आपके पास कोई व्यवस्था या सम्भावना तथा किसी विषय में अध्ययन आदि की सम्भावना न होने पर भी आप आशावान हैं; फिर भी शीघ्रता न करें। यदि आप बिना सोचे-विचारे शीघ्रता में कदम उठाते हैं, तो उससे सफलता के बजाय असफलता मिल सकती है।\r\n\r\nवर्तमान समय आपके लिए अत्यन्त ही अनुकूल है। इस अवधि में अपनी शक्ति को पहचानकर आप जो भी निर्णय लेंगे, उसमें सफलता मिलने की सम्भावना है। आपकी सफलता आपके परिश्रम पर ही निर्भर है। यह कार्ड आपके लिए प्रगति का सूचक है। आपने जो भी व्यवस्था की है अथवा जिस सफलता का लक्ष्य बनाया है, उसमें आत्मविश्वास के साथ धीरे-धीरे कदम आगे बढ़ाएँ। यदि आप बिना सोचे-विचारे जल्दबाजी में अपने लक्ष्य की तरफ कदम बढ़ाते हैं, तो परिणाम विपरीत भी आ सकता है। इसलिए आपको चाहिए कि वर्तमान परिस्थितियों की अवगणना न करके, उसमें शांतचित्त होकर अपना संतुलन बनाए रखें और अपने लक्ष्य की प्राप्ति के लिए जो योजना आपने बना रखी है, उसे आगे बढ़ाएँ। सम्भव है कि आपके मार्ग में ईर्ष्या, द्वेष और कलह की स्थितियाँ पैदा हों, ऐसी दशा में आप अपने आस-पास के विरोधियों से सावधान रहें। यह कार्ड यही संकेत देता है कि आप अपनी शिथिलता को त्याग दें और लक्ष्य की प्राप्ति के लिए अति शीघ्र कदम उठाएँ। मानसिक संतुलन तथा आत्मबल आपके लिए अत्यधिक लाभदायक सिद्ध होगा और सफलता निश्चित प्राप्त होगी।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से यह संकेत मिलता है कि आपके जीवन में कलह, ईर्ष्या, आंतरिक मतभेद, पति- पत्नी अथवा अन्य हिस्सेदारों के बीच सम्बंधों में गतिरोध पैदा होगा। आपके समक्ष अनेक प्रकार के विरोधी खड़े होंगे। उनसे आपको सावधान रहने की जरूरत है। आप जो भी कार्य करते हैं, उसके लिए पहले से ही यह सोचकर तैयारी किए रहें कि काम बिगड़नेवाला है। यदि ऐसा सोच रखेंगे, तो आपके सामने कोई भी अवरोध उत्पन्न नहीं होगा। उसके बजाय आपस के सम्बंधों में संवादिता और सुधार की सम्भावना बनी रहेगी।\r\n\r\nइस कार्ड से संकेत मिलता है कि अपने जीवन में जो भी कार्य आप प्रारम्भ करेंगे, उसमें अतिशीघ्र परिणाम आएगा। बाद का समय आपके लिए अत्यन्त ही व्यस्त रहेगा और उसमें आपकी प्रेरणा और आपका उत्साह आपके लिए लाभदायक होगा। यह भी सम्भावना है कि आप किसी नयी योजना के लिए कार्य शुरू कर सकते हैं।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 77,
        "card_index": 13,
        "card_name": "नाइन ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "13_Nine of Wands.jpg",
        "card_content": "इस कार्ड में एक नवयुवक दोनों हाथों में दंड पकड़कर खड़ा है और उसी के साथ दोनों दंडों के ऊपर थोड़ा सा झुका हुआ है। उसके सिर पर पट्टी बंधी हुई है। उसे देखकर लगता है कि वह थक गया है और ऐसा भी प्रतीत होता है कि वह लड़ाई की मानसिकता में है। फिर भी वह अपने अधिकारों के लिए लड़ने की तैयारी कर रहा है। उसे अपने क्षेत्र की रक्षा करनी है। उसके पीछे जमीन पर आठ दंड खड़े हैं।",
        "card_description": "यह कार्ड आपके लिए नकारात्मक है। इससे संकेत मिलता है कि आपके जीवन में भिन्न-भिन्न प्रकार के संघर्ष उत्पन्न होने की सम्भावना है। झूठ बोलने के कारण आपके सम्बंधों अथवा हिस्सेदारों में विच्छेद उत्पन्न होगा। आपके समक्ष बहुत से विरोधी खड़े हो जाएँगे, लेकिन ऐसी स्थिति में आपको साहसपूर्वक कार्य करना पड़ेगा। आपके समक्ष प्रस्तुत होनेवाली छोटी-बड़ी किसी भी योजना अथवा किसी भी कार्यवाही के लिए आप सावधानीपूर्वक सोच-विचारकर निर्णय लें। अत्यन्त ही संतुलित होकर गहराईपूर्वक योजना बनाकर आप कार्य करें और अनुशासन बनाए रखें।\r\n\r\nआपके जीवन में नौकरी, व्यवसाय, स्कूल-कॉलेज अथवा कोई भी क्षेत्र हो, उसमें नुकसान होने की सम्भावना है। अतः यदि सावधानी बनाए रखेंगे, तो उन संकटों से आपकी रक्षा होगी। आप शांतिपूर्वक ठंडे दिमाग से अपना कार्य करें। विद्यार्थियों के लिए यह निष्फलता का कार्ड है।\r\n\r\nइस कार्ड से यही संकेत मिलता है कि वर्तमान समय में आपकी जो भी परिस्थिति है, उससे आप अतिशीघ्र बाहर निकलेंगे। आपके लिए जरुरत इस बात की है कि आप अपनी परिस्थितियों का आंकलन करके भविष्य के लिए अपना मार्ग निश्चित करें। यह कार्ड आपके समग्र जीवन में अनुकूलता, संतुलन, साहस और सहनशीलता के साथ विजय प्राप्त करने में सहयोगी सिद्ध होगा। आपके लिए धैर्य सबसे बड़ी ताकत सिद्ध होगी। भिन्न-भिन्न अवरोधों से संघर्ष करने के बजाय आप उन्हें पहचानिए और उसी के अनुसार स्वयं को मोड़ लीजिए। आपके जीवन में चाहे नौकरी हो, उद्योग हो अथवा स्कूल-कॉलेज हो, कोई भी क्षेत्र हो, उसमें आगे बढ़ने के लिए यदि सावधानी रखेंगे, अवरोधों से उलझेंगे नहीं, तो निश्चित है कि आपको सफलता प्राप्त होगी। कार्ड का वास्तविक संकेत यही है कि आपको हर क्षेत्र में धैर्य रखने की जरुरत है। धैर्य के साथ ही मानसिक संतुलन और दूरदर्शी निर्णय आपके लिए लाभदायक होगा।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आपके समक्ष सत्य अथवा असत्य, लाभ अथवा नुकसान, सफलता या असफलता जो कुछ भी सामने आए, उसे सहजतापूर्वक स्वीकार कर लीजिए और आगे कदम बढ़ाएँ। आप अपने जीवन में कुछ कार्यों, योजनाओं अथवा कोई भी विषय यदि अधूरा छोड़ेंगे, तो उस सम्बंध में आपको कहीं न कहीं से गतिरोध का सामना करना पड़ेगा। इसलिए जरूरी है कि आप अधूरे कार्यों को पूरा करें।\r\n\r\nदूसरों से सम्बंधों के विषय में यह कार्ड सूचित करता है कि यदि आप अपने जीवन में कभी किसी साथी को दुःखी किए हों, तो वह आपके सम्बंधों को बिगाड़ने में एक कारण बन सकता है। इसलिए जरूरी है कि आप जो भी सम्बंध स्थापित कीजिए, उसके प्रति वचनबद्ध रहिए। सम्बंधों के विकास में झूठ, ठगाई और धोखा देने की सम्भावना हो, तो वह बाद में संकटपूर्ण बन जाएगा। विशेष करके इस विषय में पति-पत्नी के बीच का सम्बंध मुख्य रूप से प्रभावित हो सकता है। इस कार्ड से संकेत मिलता है कि आपके लिए कानूनी विषयों में संकट उत्पन्न हो सकता है। इसलिए यदि सम्भव हो, तो ऐसे विषयों को छोड़ दीजिए और अपने स्वास्थ्य को बनाए रखिए। यह कार्ड आपके जीवन में लचीलापन, अनुकूलता, संतुलन, साहस तथा सहनशीलता से विजय दिला सकता है। आप अपना धैर्य बनाए रखिए। जिस विषय में आप संघर्ष कर चुके हैं, वह संघर्ष पुनः सामने आ सकता है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    },
    {
        "id": 78,
        "card_index": 14,
        "card_name": "टेन ऑफ वॉन्डस",
        "card_category": "Wands",
        "card_translated_category": "वॉन्डस",
        "card_image": "14_Ten of Wands.jpg",
        "card_content": "इस कार्ड में एक व्यक्ति एक साथ दस दंडों का वजन अकेले उठाकर ले जाता हुआ दिखाई देता है। वह अत्यन्त ही कठिनाई में है। वे सभी दण्ड ऐसे रखे गए हैं कि उसे सामने कुछ दिखाई नहीं देता। उसे यह भी नहीं मालूम की वह कहाँ जा रहा है? उस व्यक्ति के पास अपनी समस्याओं तथा जिम्मेदारियों का बोझ उठाने के अलावा अन्य कोई भी समस्या नहीं है। उस बोझ के साथ वह अपने घर की तरफ जा रहा है, जहाँ पहुँचकर वह अपना भार हल्का कर सकेगा।",
        "card_description": "इस कार्ड से सूचित होता है कि आप अपना सभी कार्य शांतिपूर्वक करें। जीवन में समस्याएँ तो आती ही रहती हैं। उन समस्याओं के निदान के लिए आपके अंदर पर्याप्त शक्ति है। यदि आप उसका उपयोग करेंगे, तो आगे प्रगति कर सकते हैं। आपको जिस प्रकार की मानसिक शांति चाहिए। वह कहीं बाहर से नहीं मिलेगी, वह तो आपके अंदर ही है। उसे समझने और पहचानने का प्रयत्न करें। यदि उसे आप स्वीकार कर लेंगे, तो स्वतः शांति मिलेगी। यह कार्ड नास्तिकता का संकेत देता है। इससे यह भी सूचित होता है कि आप अत्यधिक महत्वाकांक्षा न रखें।\r\n\r\nइस कार्ड में छपे हुए चित्र से आपके भविष्य की रूपरेखा स्पष्ट रूप से सामने आ जाती है। वर्तमान समय में आप जिस प्रकार का मानसिक तनाव झेल रहे हैं, उससे बाहर निकलने के लिए आपको किसी बाहरी सहारे की जरुरत नहीं है। मानसिक शांति तो आपके अंदर ही है। आप अपने अंतर्मन को ढूंढिए और धीरे-धीरे सारी स्थितियाँ आपके सामने आ जाएँगी। आपके जीवन में अनेक प्रकार की अव्यवस्थाएँ सामने हैं, उससे घबड़ाए बिना आप उन पर सूक्ष्मतापूर्वक विचार कीजिए। परिस्थितियों की भयानकता देखकर घबड़ाइए नहीं। मानसिक संतुलन के साथ धैर्य रखकर धीरे-धीरे कदम आगे बढ़ाएँगे, तो निश्चित रूप से आपको वर्तमान परिस्थितियों के घेरे से बाहर निकलने का अवसर प्राप्त होगा। इस कार्ड का निष्कर्ष यही है कि आप जिन परिस्थितियों को झेल रहे हैं, उसमें यदि शांतिपूर्वक धैर्य के साथ विचार करेंगे, तो वे समस्याएँ इतनी गंभीर नहीं लगेगी, जितना आप समझ रहे हैं। जीवन में आगे बढ़ने के लिए आप अपनी वर्तमान विचारधारा को त्याग दीजिए। आगे बढ़ने के लिए नास्तिकता नहीं, आपको आध्यात्मिकता की जरुरत है। अनेक प्रकार की प्रतिस्पर्धा एवं अनेक जिम्मेदारियों का बोझ उठाने से कोई भी व्यक्ति साहस खो सकता है। लेकिन आप विश्वास रखें कि ये परिस्थितियाँ थोड़े समय के लिए हैं। अति शीघ्र आपको इनसे छुटकारा मिल सकती है।",
        "tarot_category": "Rider Waite",
        "reversed_content": "इस कार्ड से सूचित होता है कि आप अपने कार्य अथवा धंधों के विषय में जो भी निर्णय लिए हैं, उस पर आपके ऊपर अत्यधिक दबाव है। इसी कारण आपकी परेशानी और चिंता बढ़ गई है, जिसके परिणामस्वरूप आपका स्वास्थ्य भी खराब है। आपको ध्यान रखना है कि आपके मार्ग में कोई कानूनी गतिरोध न पैदा हो। आपकी जो भी समस्या हो, उसमें भारी नुकसान होने की सम्भावना है। आप जो कुछ भी प्राप्त किए हैं, उसे खोने का भय है, परन्तु इस कार्ड के अगल-बगल में यदि कोई सकारात्मक कार्ड हो, तो उन परेशानियों से बचने की सम्भावना है। यह भी सम्भव है कि आप उन सभी परेशानियों से मुक्त हो जाएँ।\r\n\r\nइस कार्ड से संकेत मिलता है कि बोझ, स्पर्धा एवं तमाम जिम्मेदारियाँ आपको अंदर से हताश करती हैं, लेकिन इन स्थितियों में शीघ्र सुधार होने की सम्भावना है।",
        "niscure_content": "abc",
        "vivran_content": "abc",
        "parinam_content": "abc",
        "vishesta_content": "abc"
    }
]