[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "મૂર્ખ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "0_The_Fool - PNG.png",
        "card_content": "મૂર્ખ તે છે જે વારંવાર છેતરપિંડી કર્યા પછી પણ તેના ભૂતકાળના અનુભવમાંથી કંઈપણ શીખતો નથી.મૂર્ખ તે છે જે દરેક પગલા પર છેતરપિંડી કર્યા પછી પણ અન્યમાં વિશ્વાસ રાખે છે.તમે તેને ફરીથી અને ફરીથી છેતરશો, તે દર વખતે તમારામાં વિશ્વાસ કરશે.છેવટે તમે તેને 'મૂર્ખ' કહેશો.\r\n\r\nતે મૂર્ખ છે કારણ કે ફરીથી અને ફરીથી તમારી સાથે છેતરપિંડી કર્યા પછી પણ, તેનો તમારો વિશ્વાસ હદથી આગળ છે!અહીં એક વાત યાદ રાખો કે, જ્યાં સુધી તેને કોઈ જ્ knowledge ાન નથી ત્યાં સુધી તે મૂર્ખ છે.કથિત બુદ્ધિશાળી અને જાણકાર લોકો સમજી શકતા નથી કે તે જે સમજી શકતો નથી;કારણ કે જ્ wise ાનીની નિંદા અને હોશિયારી તેના મગજને બંધ કરે છે.મૂર્ખ અને તેનો વિશ્વાસનો આત્મવિશ્વાસ તે ભયાનકતા સુધી પહોંચે છે કે તમે તેની સાથે દગો કરો છો, પરંતુ તમારામાંનો તેમનો વિશ્વાસ ત્યાં નહીં આવે.\r\n\r\nતમારે 'તાઓ' અને 'ઝેન' ની સમજ અનુસાર પણ મૂર્ખ બનવું જોઈએ, પરંતુ એટલી કાળજી લેવી જોઈએ કે જે તમારી આસપાસની જ્ knowledge ાનની દિવાલ બનાવતી નથી.તે પછી, તમને જે પણ અનુભવ પ્રાપ્ત થયો છે તે થવા દો, તે થવા દો અને પછી તેને ત્યાં છોડી દો.તમારી જાતને સ્વસ્થ તાજું લાગે છે.એ જ રીતે, તમારા ભૂતકાળની દુ sad ખદ ઘટનાઓને ભૂલી જાઓ, વર્તમાનને જીવવાનો પ્રયાસ કરો.જીવનના દરેક દિવસ નવા અને આનંદપ્રદ લાગે છે;એ જ રીતે, જાણે કોઈ નવજાતને લાગે.\r\n\r\nભગવાન કહે છે, 'તે લોકો જે નાના બાળકો જેવા હોય છે તે ભગવાનના રાજ્યમાં પસંદ થાય છે;નાના બાળકો નહીં! 'નાના બાળકો ત્યાં પ્રવેશ કરી શકતા નથી.તેઓ હજી દુન્યવી માર્ગમાંથી પસાર થવાનું બાકી છે;તેમને દુન્યવી ઝેરનો સ્વાદ લેવો પડશે, જે તેમને 'અમૃત' ધ્યાનમાં લેવાનો ભ્રમ હશે!તે પછી તેઓ પોતાને સ્વચ્છ અને શુદ્ધ બનાવવાના માર્ગને અનુસરશે.તે અનુભવ તેમના માટે પૂરતો હશે.તેથી, 'નાના બાળકો નહીં, \"નાના બાળકો જેવા લોકો ભગવાનની મુલાકાત લેવાની યોગ્યતા છે;તે છે, તે લોકો જેમની પાસે બાળકોની જેમ નિર્દોષતા હોય છે, જેમ કે મૂર્ખ!\r\n\r\nએક વસ્તુને યાદમાં રાખો, બાળકો અથવા નિર્દોષતા જેવી માનસિકતા જેવી માનસિકતા રાખવી સરળ નથી અને આરામદાયક નથી!શરૂઆતમાં તમારા માટે આવું કરવું ખૂબ મુશ્કેલ હશે, પરંતુ અશક્ય નથી.તમને મૂર્ખ માનતા વિશ્વ તેનો લાભ લેશે.તમે માધ્યમ બનાવીને તમે તમારા સ્વાર્થને સાબિત કરશો, પરંતુ તમારે હળવા થવું જોઈએ.તેમને તે કરવા દો.આવા લોકો કેટલા ગરીબ અને લાચાર છે!ભલે તમને પૂર્વમાં છેતરપિંડી કરવામાં આવે;પણ વારંવાર લૂંટ ચલાવી;હજી પણ તે થવા દો;બદલો નહીં.ખરેખર તમારું જે છે તે છીનવી શકે તેવું કોઈ છીનવી શકે નહીં.તમારામાં જે સાચું છે તે કોઈ ચોરી કરી શકશે નહીં.",
        "card_description": "પ્રેટિઓ, દરેક પગલા પર, મૂર્ખ લોકો તેમના ભૂતકાળના અનુભવોને પાછળ છોડી દે છે.તે તેની ભૂતકાળની ઘટનાઓમાંથી કંઈપણ શીખતો નથી.જો તેની પાસે કંઈપણ છે, તો ફક્ત તેની નિર્દોષતા, શુદ્ધતા અને માન્યતા- જેનું પ્રતીકાત્મક સ્વરૂપ તેના હાથમાં સ્થિત સફેદ ગુલાબ છે.નમૂના તરીકે, 'ટેરોટ' ના રંગ તેના 'વાસ્કટ' પર ચાર તત્વો તરીકે દેખાય છે.તે સૂચવે છે કે તે ચાર તત્વોની સંકલિત જવાબદારીથી ઘેરાયેલા સંપૂર્ણપણે 'શાંત' છે.આ સમયે તેની અંતર્જ્ .ાનની શક્તિ ટોચ પર છે.આ સમયે એવું લાગે છે કે જાણે એકંદર બ્રહ્માંડની શક્તિ તે મૂર્ખની અંદર દાખલ થઈ છે!આત્મવિશ્વાસ સાથે, તે એટલો ભરેલો છે કે તે અજાણ્યા મધમાં પણ કૂદવાનું તૈયાર છે.\r\n\r\nકાર્ડ સૂચવે છે કે જો તમને તમારી અંતર્જ્ .ાનની શક્તિ પર સતત વિશ્વાસ હોય, તો તમે ક્યારેય ખોટો નિર્ણય લઈ શકતા નથી.શક્ય છે કે તમારી આ ક્રિયાઓ અન્ય લોકો માટે મૂર્ખ લાગે;તે પણ શક્ય છે કે તમે પણ પોતાને સમાન વિચારો.પરંતુ આ ત્યારે જ થઈ શકે છે જ્યારે તમે તર્કસંગત મગજથી તેનું વિશ્લેષણ કરો છો.મૂર્ખ માટે 'ઝીરો' નું સ્થાન એ કોઈ સંખ્યાની ગણતરી છે, જ્યાં તેની શ્રદ્ધા અને તેની નિર્દોષતા તેનો માર્ગદર્શિકા છે, તેનો અનુભવ અને અશાંતિ નથી!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "અસ્તિત્વ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "1_Existence - PNG.png",
        "card_content": "કોઈ પણ આકસ્મિક ઘટના અથવા યોગાનુયોગના પરિણામે તમે આ વિશ્વમાં નથી.તમે આ સર્જનના અસ્તિત્વનો એક ભાગ છો.અસ્તિત્વ તમને જરૂર છે;તમે આનાથી અલગ નથી, જો તમે ઇચ્છો તો પણ અમે અસ્તિત્વથી અલગ થઈ શકતા નથી.આપણે અસ્તિત્વ સાથે જેટલું .ંડાણપૂર્વક જોડાણ કરીએ છીએ, તે આપણા જીવનમાં વધુ depth ંડાઈ આવશે.અસ્તિત્વ તમારા વિના અપૂર્ણ છે.તમારા સિવાય, કોઈ તેને પૂર્ણ કરી શકશે નહીં.તે તમારા માટે ખૂબ ગર્વની બાબત છે કે તમારા વિના એકંદર અસ્તિત્વ અપૂર્ણ છે!તમે આ માટે જન્મ્યા છે.\r\n\r\nતે ક્ષણ તમને ખ્યાલ આવશે કે દરેક ક્ષણમાં, દરેક શ્વાસ અને દરેક ધબકારા તમે નવી તરુણાવસ્થા અને પુનરુત્થાન અનુભવી રહ્યા છો;તે સમયે તમે અસાધારણ સુખ અને આશ્ચર્યજનક સુખથી ભરાઈ જશો!તે સમયે બધું, સૂર્ય, ચંદ્ર, તારાઓ, ઝાડ, પક્ષીઓ વગેરે પણ.આ એકંદર બ્રહ્માંડ પણ અસ્તિત્વમાં અપૂર્ણતાનો અનુભવ કરશે.તમારા વિના કોઈ તેને પૂર્ણ કરી શકશે નહીં.\r\n\r\nએકંદર અસ્તિત્વ આનંદ અને ખુશીથી ભરેલું છે.તમારે તમારા મગજની વિંડોઝ ખોલવાની જરૂર છે!તમારા મગજમાં શેડો અંધકાર બીજા કોઈ નથી, તમે તમારી રચના છો!કોઈ ચોક્કસ વ્યક્તિ પાસેથી વ્યક્તિગત, સંદેશાવ્યવહાર અથવા દુષ્ટતા, તમારા દ્વારા ઉત્પન્ન થાય છે.તમે આ સત્યને ઓળખો છો.તમે તમારા કરતા અજાણી વ્યક્તિ નથી.તમે આ સર્જનના ઝાડ, પર્વતો, નદીઓ વગેરેથી અજાણ નથી, અથવા તમે તેમનાથી અજાણ નથી.આ આપણું અસ્તિત્વ છે અને આપણે અસ્તિત્વનો એક ભાગ છીએ.\r\n\r\nઆપણું ધબકારા આ બ્રહ્માંડના ધબકારાનો એક ભાગ છે.એકવાર તમે શુદ્ધ, અસ્પષ્ટ અને તમારા મન-મગજથી ચોક્કસ થઈ ગયા પછી, તમે તે ક્ષણે તમારું અસ્તિત્વ અનુભવો છો.તે સમયે તમે એક અનન્ય આનંદ અનુભવો છો, આજુબાજુથી તમારા પર પ્રેમનો વરસાદ થશે.",
        "card_description": "આ નગ્ન આકાર કમળના પાન પર બેસીને, રાત્રે આકાશની સુંદરતા જોઈને સ્વ -વળગી રહે છે.તે જાણે છે કે બાહ્ય વિશ્વમાં 'ઘર' એ ભૌતિક સ્થાન નથી, પરંતુ તે ફક્ત આંતરિક શાંતિ અને સ્વીકાર્ય ગુણવત્તા છે.જેમ ચંદ્ર-તારાઓ, પર્વતો, નદી, ઝાડ, ફૂલો, પ્રાણીઓ, પક્ષીઓ વગેરે આ બ્રહ્માંડમાં છે, તે જ રીતે આપણે બ્રહ્માંડના અસ્તિત્વનો એક જીવંત ભાગ પણ છીએ.જીવનના નૃત્યમાં આ આપણા બધા ભાઈ -બહેન છે!\r\n\r\nએકંદર અસ્તિત્વ પ્રાપ્ત કરવા માટે, સતત પ્રયાસ કરવા માટે આપણે રૂબરૂમાં માનવીય આકાંક્ષાઓ ન લેવી જોઈએ.અસ્તિત્વ હંમેશાં અમારી દેખરેખ હેઠળ હોય છે, તમારે કોઈ પણ 'મુક્તિદાતા' અથવા દેવદૂતમાં વિશ્વાસ કરવાની જરૂર નથી.આ બધા બાળ-મનની ઇચ્છાઓ છે.દુ s ખથી મુક્ત થવું, ખ્રિસ્તી ધર્મમાં વિશ્વાસ કરવો એ ફક્ત એક કાલ્પનિક વૃત્તિ છે.હકીકતમાં, આ બ્રહ્માંડનું એકંદર અસ્તિત્વ છે.તેનું અસ્તિત્વ તેનું પોતાનું અસ્તિત્વ છે.તમે આ અસ્તિત્વનો એક ભાગ છો.\r\n\r\nઅમે વ્યક્તિગત સિદ્ધિઓ અને વ્યક્તિગત આકાંક્ષાઓને પૂર્ણ કરવા માટે સંઘર્ષ કરવાના પરિણામે પ્રકૃતિને ભૂલી ગયા છીએ.પ્રકૃતિ આપણાથી દૂર છે અથવા આપણે પ્રકૃતિથી અલગ છીએ, આ ખ્યાલ આપણા મનનું ઉત્પાદન છે.\r\n\r\nતમે તે સમયે stand ભા છો;જો તમે તે અસાધારણ ભેટને સ્વીકારવા માટે તૈયાર છો તો તમારે જ્યાં અનુભવ કરવો પડશે;જે તમને તે સ્થાનને 'હોમ' માં અનુભવવા માટે બનાવે છે?જો તમારો પ્રતિસાદ સ્વીકારવામાં આવે છે, તો પછી તમે તમારા જીવનના દરેક ક્ષણનો આનંદ માણો છો, તમારા એકંદર અસ્તિત્વ પર ગર્વ છે.તમારી જાતને આ વાઇબ્રેન્ટ બ્રહ્માંડના અસ્તિત્વનું એકમ અનુભવો, અને પછી જુઓ કે તમારું જીવન શાશ્વત આંતરિક સ્વથી ભરેલું હશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "આંતરિક અવાજ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "2_Inner_Voice - PNG.png",
        "card_content": "જો તમને તમારા તફાવતની સત્યતા મળી છે;જો તમે તમારા આંતરિક અસ્તિત્વનો અવાજ ઓળખી લીધો છે;તેથી તમારે આ એકંદર અસ્તિત્વમાં વધુ કંઇ શોધવાની જરૂર નથી;આ સત્ય શોધ્યા પછી કંઈપણ મેળવવાની જરૂર નથી.સત્ય તમારા દ્વારા સંપાદિત કરવામાં આવી રહ્યું છે.જ્યારે તમે તમારી આંખો ખોલો છો, ત્યારે સત્ય તમારી આંખો ખોલે છે.જ્યારે તમે તમારી આંખો બંધ કરો છો, ત્યારે સત્ય પણ આંખો બંધ કરે છે.\r\n\r\nઆ એક ભયંકર પ્રયોગ, જટિલ ધ્યાન છે.જો તમે સામાન્ય રીતે આ સમજો છો, તો તમારે બીજું કંઇ કરવાની જરૂર નથી, તમે જે પણ કરી રહ્યા છો તે સત્ય દ્વારા કરવામાં આવે છે.તમે ચાલી રહ્યા છો, તે સત્ય છે.જ્યારે તમે સૂઈ જાઓ ત્યારે સત્ય આરામ કરે છે;તમે જે બોલો છો તે સત્ય બોલે છે.તમે મૌન છો, તે સત્ય મૌન છે.તમે નિરવ-શંતીનો ખ્યાલ કરો છો, તે સત્યની લાગણી છે.\r\n\r\nતે સમયે જ્યારે તમે નિરવ શાંતિ અનુભવો છો, ત્યારે તે સાચું છે.તે મૌન છે!નીરવ શાંતિનો અર્થ તમારા આંતરિક સ્થાને કોઈ અવાજ નથી!તમામ પ્રકારના અવાજોની ગેરહાજરી, તમામ પ્રકારના અવાજો મગજમાંથી ઉદ્ભવે છે.આ શૂન્યમાં, તમારા અંત conscience કરણ તમને ચોક્કસ દિશા તરફ પ્રેરણા આપે છે.આ માર્ગદર્શિકા શબ્દો અથવા કોઈના અવાજ દ્વારા કરવામાં આવતી નથી.આ નિશાની શબ્દહીન, એકદમ મૌન છે;અન્યથા, આંતરિક અસ્તિત્વનો અવાજ શું છે તે સત્ય શોધવાનું એકદમ અશક્ય હશે?તેથી, તે સ્પષ્ટ છે કે તફાવત દ્વારા શબ્દોમાં કોઈ અવાજ બહાર આવતો નથી.\r\n\r\nહકીકતમાં, તે સમયે જ્યારે અંત conscience કરણમાં તમામ પ્રકારના અવાજો મૃત થઈ જાય છે અથવા સંપૂર્ણપણે મૌન થઈ જાય છે, તે કિસ્સામાં તમારો અંત conscience કરણ એટલો સક્ષમ છે કે જ્યાં તે ઇચ્છે ત્યાં તમારા હાથ સાથે જઈ શકે.અંત conscience કરણની મૌનની લાગણીને સામાન્ય ધ્યાન અથવા યોગ પદ્ધતિનો પ્રકાર કહી શકાય.આ સરળ પદ્ધતિ દ્વારા, બધું ધીમે ધીમે ગોઠવાય છે.પાછળથી તમારે કોઈ અન્ય તકનીકની જરૂર નથી.તમારી બધી ગૂંચવણો સમાપ્ત થાય છે.\r\n\r\nજ્યારે આ પ્રકારની પદ્ધતિ શામેલ હોય છે, જ્યારે તમે સંપૂર્ણપણે આંતરિક સ્વાસ્થ્ય અનુભવો છો, તો પછી તમે 'ધ્યાન' પદ્ધતિ છોડો;અને દવાઓનો ઉપયોગ કરવાનું બંધ કરો.તમે તે પરિસ્થિતિ સુધી પહોંચો છો જ્યાં તમે જીવનને સાચું જીવી શકો.તમારે જીવવા માટે કોઈપણ પ્રકારની મેમરી પદ્ધતિની જરૂર નથી.સત્ય અંત conscience કરણથી ઉદ્ભવે છે;જ્યારે પ્રતિસાદ મગજની ઉપજ છે.જ્યારે તમારું જીવન અંત conscience કરણનું સત્ય બની જાય છે, ત્યારે તમે દૈવી આનંદ, પૂર્ણતા અને એકંદર જીવનમાંથી સ્વતંત્રતા અનુભવો છો.જીવન એક સંગીતની પ્રાર્થના બનશે.આવા સંગીત, જેનો અવાજ સંભળાયો નથી!એક પ્રાર્થના જેમાં કોઈ શબ્દો નથી!",
        "card_description": "આંતરિક અવાજ શબ્દોમાં બહાર આવતો નથી;હૃદયની ભાષામાં કોઈ શબ્દ નથી.અંત conscience કરણનો અવાજ બરાબર આકાશવની અથવા દિવ્યવની જેવો છે, તે સાચું છે.જો તેનો ચહેરો હોત, તો તે આ કાર્ડની મધ્યમાં આપેલા ચહેરા જેવું હોત;સંપૂર્ણપણે જાગૃત, ચેતવણી અને તેથી સક્ષમ.તેની પાસે બંને હાથ સાથે પ્રતીક તરીકે રાઇનસ્ટોન છે.તે આપમેળે તેની શુદ્ધતા અને નિર્દોષતા વ્યક્ત કરે છે, જે આત્મા અને દૈવી પાસેથી પ્રાપ્ત થાય છે, જે નિર્ધારિત મર્યાદાથી આગળ વધે છે.આંતરિક અવાજ પણ ચંચળ અથવા ખુશ હોઈ શકે છે;કારણ કે તે કેટલીકવાર ભાવનાની dep ંડાઈમાં ડૂબકી લગાવે છે અને કેટલીકવાર બધા બંધનો તોડે છે અને આકાશમાં જાય છે.આ પ્રક્રિયા સીરીયલ વિશ્વ સાથે જોડાયેલ છે;ચિત્ર અર્ધચંદ્રાકાર તાજ અને પૃથ્વી, લીલા પાંદડા દ્વારા રજૂ કરવામાં આવે છે.\r\n\r\nઆવા સમય આપણા જીવનમાં આવે છે;જ્યારે આપણે પ્રકારનાં અવાજો તરફ દોરીએ છીએ.આવી સ્થિતિમાં, આપણી બધી મૂંઝવણ યાદ છે કે, આવા અવાજમાં, આપણે શાંત રહેવાની અને પોતાને સ્વ -સેન્ટર રાખવાની જરૂર છે.માત્ર ત્યારે જ આપણે આપણી અંદરનું સત્ય સાંભળી શકીએ છીએ.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "રચનાત્મકતા",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "3_Creativity - PNG.png",
        "card_content": "સર્જનાત્મકતા એ માણસનું વિશિષ્ટ લક્ષણ છે;જે તમને કોઈ ચોક્કસ પ્રવૃત્તિ તરફ સક્રિય કરે છે;પરંતુ આ ત્યારે જ થાય છે જ્યારે તમારા અંત conscience કરણમાં અહંકારની ગેરહાજરી હોય.જ્યારે તમે જાતે નાખુશ અને હળવા રહેશો;જ્યારે તમારી ઇચ્છાઓ એકદમ શાંત થઈ જાય છે, ત્યારે આવી પરિસ્થિતિમાં અજ્ unknown ાત શક્તિ તમને પ્રવૃત્તિઓ તરફ સક્રિય રહેવા માટે બેચેન બનાવે છે.આ એક વિશેષ પરિસ્થિતિ છે જ્યાં તમારો આંતરિક દેખાવ છે.બીજા શબ્દોમાં કહીએ તો, તમે વસ્તુઓ કેવી રીતે જુઓ છો તે તમારી આંતરિક access ક્સેસ છે!દરેક માનવી પેઇન્ટર હોઈ શકે નહીં અને તેની જરૂર નથી.જો દરેક વ્યક્તિ પેઇન્ટર બની જાય છે, તો પછી આ સુંદર દુનિયા ખૂબ કદરૂપું બને છે;જ્યાં આપણા માટે જીવવું મુશ્કેલ બને છે.તે જ રીતે, દરેક વ્યક્તિ નૃત્યાંગના હોઈ શકે નહીં, જરૂરી પણ નથી;પરંતુ દરેક વ્યક્તિ સર્જક હોઈ શકે છે.\r\n\r\nસર્જન અસ્તિત્વના સ્વરમાં લયબદ્ધ થયા પછી જ કરી શકાય છે.તે સમયે તમે કોઈને બનાવી રહ્યા છો, પછી ભલે તે કવિતા હોય, ગીત હોય, કોઈ સંગીત ન હોય અથવા તમે જે પણ હોવ, તમે તે સમયે અસ્તિત્વમાં જોડાશો;બીજા શબ્દોમાં કહીએ તો, તે સમયે તમે અસ્તિત્વનો ભાગ બની જાઓ છો.તમે લાંબા સમય સુધી આ જીવંત બ્રહ્માંડના અસ્તિત્વથી દૂર રહી શકતા નથી.હકીકતમાં, તમે તે ક્ષણોમાં અસ્તિત્વ સાથે અદ્રશ્ય થશો અને અસ્તિત્વ તમારા દ્વારા બનાવટ શરૂ કરે છે.\r\n\r\nતમે જે પણ કરો છો, જો તમે તેને ખુશ કરો છો, જો તમે તેને પ્રેમથી કરો છો;જો તમારી રચના આર્થિક નથી;તેથી તે જ તમારી રચના કહેવામાં આવશે અથવા તે તમારા જીવો છે.જો તમે તમારા અંત conscience કરણમાં વૃદ્ધિ કરવા માંગતા હો, તો જો સ્પ્રાઉટ્સ વિકસાવવા માંગતા હોય.તેથી તે આધ્યાત્મિકતા છે, તેને દિવ્ય કહેવામાં આવે છે.જેટલું તમે સર્જનાત્મક બનો છો, તેટલું તમે દિવ્ય બનશો.\r\n\r\nતે વિશ્વના તમામ ધર્મોમાં કહેવામાં આવે છે કે આ સર્જનની સર્જનાત્મક ભગવાન છે.મને ખબર નથી કે ભગવાન સર્જક છે કે નહીં, પરંતુ મારે એટલું જાણવું જ જોઇએ કે તમે જેટલું સર્જનાત્મક બનશો, એટલા દૈવી બનશો.જ્યારે તમારી સર્જનાત્મકતા પરાકાષ્ઠા સુધી પહોંચે છે, જ્યારે તમારું એકંદર જીવન સર્જનાત્મક બને છે, ત્યારે તમારું જીવન ભગવાન બને છે.તેથી, ભગવાન ચોક્કસપણે સર્જન હોવા જોઈએ;કારણ કે વધુ સર્જનાત્મક માણસ બને છે, તેનામાં વધુ દૈવી ક્ષમતા ઉત્પન્ન થાય છે.\r\n\r\nતેથી તમે જે પણ બનાવો છો, તે પ્રેમથી કરો.બનાવટ દરમિયાન તમારી જાતને મધ્યસ્થી રાખો.",
        "card_description": "દૈવી પ્રકાશ અગ્નિ અને પાણીના રસાયણોની ટોચથી પ્રવેશ કરે છે, કાર્ડમાં બનાવેલો આકાર શાબ્દિક રીતે સર્જનાત્મક શક્તિને આધિન છે.હકીકતમાં, સર્જનાત્મકતાનો અનુભવ એ વિશિષ્ટતામાં એક પ્રકારનો પ્રવેશ છે.તકનીકી કુશળતા અને જ્ knowledge ાન એ બનાવટનું સાધન છે.તેની ચાવી એકમાત્ર શક્તિને આધિન છે;જેના કારણે દરેક વસ્તુનો જન્મ થાય છે.આ શક્તિમાં કોઈ આકાર અથવા ફોર્મેટ નથી, તેમ છતાં તમામ પ્રકારના ફોર્મ અથવા આકાર સમાન શક્તિથી બનાવવામાં આવે છે.\r\n\r\nકેવા બનાવટ છે, તે કોઈ ફરક પાડતો નથી.બનાવટ પેઇન્ટિંગ અથવા મ્યુઝિક આર્ટ, બાગકામ અથવા રસોઈની હોઈ શકે છે.સૌથી અગત્યની બાબત એ છે કે તમે સર્જન કર્યું છે;તેને કદ મળ્યો કે નહીં, તમે શું ઇચ્છો છો?ખૂબ યાદ રાખો કે તમારી રચના તમારી હેઠળ નથી.તેનું અસ્તિત્વ તમારા પર આધારિત નથી.બનાવટ આપણાથી સંબંધિત નથી.દેવત્વની મદદથી સાચી શુદ્ધતા; ભી થાય છે;ગુપ્ત રીતે, જે માહિતીની બહાર છે, પછી તે નિર્માતા માટે આનંદ અને અન્ય લોકો માટે આશીર્વાદ બની જાય છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "ક્રાંતિકારક",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "4_The_Rebel - PNG.png",
        "card_content": "બળવાખોરની સ્થિતિ ભયાનક રીતે ઉત્તેજીત છે.દરેક ક્ષણે તેને જેવી સમસ્યાઓનો સામનો કરવો પડે છે;કારણ કે સમાજની એક પદ્ધતિ છે, ચોક્કસ પદ્ધતિ અને ચોક્કસ આદર્શ છે.બળવાખોર- અથવા આપણે તેને ક્રાંતિકારી પણ કહી શકીએ, તે આદર્શો અને પદ્ધતિઓનું પાલન કરી શકતા નથી.તેણે પોતાનો પોતાનો સારો અવાજ અનુસરવો પડશે.\r\n\r\nલોકો પોતાને માન્યતા આપનારા લોકોથી ખૂબ જ ગભરાઈ જાય છે.આવા ક્રાંતિકારી વ્યક્તિઓમાં ચોક્કસ શક્તિ, ચોક્કસ નિવાસસ્થાન અને ચુંબકત્વ હોય છે, જેના કારણે યુવાનો પરંપરાઓના વર્તુળને અનુસરે છે અને તેનું પાલન કરે છે.ક્રાંતિકારી ભૂતકાળનું પુનરાવર્તન કરતું નથી.તે વિશ્વમાં કંઈક નવું લાવવા માંગે છે.તે લોકો, જેઓ વિશ્વ અને સમાજથી છુપાયેલા છે, તેમને એસ્કેપિસ્ટ અથવા કાયર કહેવામાં આવે છે.તેઓ ખરેખર દેશ અને સમાજ પ્રત્યેની તેમની જવાબદારીઓથી પરાજિત છે.પરંતુ તેઓ સમજી શકતા નથી કે તે સમયે જ્યારે તેઓ તેમની જવાબદારીઓથી ભાગી જાય છે, ત્યારે તેમની સ્વતંત્રતા પણ અદૃશ્ય થઈ જાય છે.આ જીવનની જટિલતાઓ છે, અને આ જીવનની જટિલતા છે કે સ્વતંત્રતા અને જવાબદારીઓ બંને એક સાથે રહે છે અથવા સાથે જાય છે.\r\n\r\nજેઓ સ્વ -સ્થિર છે, કોઈ શક્તિ તેમને આધિન થઈ શકતી નથી;કોઈ તેમને ગુલામ બનાવી શકે નહીં.જેમણે જ્ l ાન પ્રાપ્ત કર્યું છે તે આ વિશ્વનો મહાન અજાણી વ્યક્તિ છે.તેમને જોતા, એવું લાગતું નથી કે તેઓ કોઈની સાથે સંકળાયેલ હોઈ શકે છે.કોઈ સંસ્થા, કોઈ સમાજ, કોઈપણ રાષ્ટ્ર તેમને કેદ કરી શકે છે, તેઓ સરહદની અંદર રાખી શકાતા નથી;કારણ કે તેઓ ક્રાંતિકારી છે;જર્જરિત પરંપરાઓથી દૂર જતા સમાજ અને રાષ્ટ્ર માટે કંઈક નવું કરવા માંગો છો!",
        "card_description": "કાર્ડમાં જોવા મળતા શક્તિશાળી અને પ્રભાવશાળી વ્યક્તિનો આકાર સ્પષ્ટ રીતે સૂચવે છે કે વ્યક્તિ પોતે પોતાનું પોતાનું નસીબ ધરાવે છે.સૂર્ય તેના ખભા પર પડવાની અને જમણા હાથમાં મશાલ પકડવાની છબી એક પ્રતીક છે કે વ્યક્તિએ તેના પોતાના પ્રયત્નોથી વિવિધ પ્રકારની પરંપરાઓ અને સડેલા રૂ thod િચુસ્ત માન્યતાઓને તોડી કરીને સત્યનો પ્રકાશ પ્રાપ્ત કર્યો છે.એક સત્ય, જેના પ્રકાશમાં તે કંઈક નવું પ્રદાન કરવામાં સક્ષમ છે.પછી ભલે તે ધનિક હોય કે ગરીબ, તે સાચા અર્થમાં સમ્રાટ છે!તે પોતાનો રાજા છે;કારણ કે સમાજ દ્વારા, તે હજી પણ દમન અને અત્યાચારના વાવાઝોડા સાથે બંધાયેલ હતો.તેણે તે સાંકળોને તેના મજબૂત મનોબળ અને સ્વ-શક્તિથી વિખેરી નાખ્યો છે.\r\n\r\nઅંધકારમાંથી બહાર આવતા, વ્યક્તિએ મેઘધનુષ્યના તમામ રંગોને સમાવીને વ્યક્તિએ આકાશમાં high ંચી ઉડાન માટે તેની પાંખો ફેલાવી છે.એટલા માટે નહીં કે તે દેશદ્રોહી અથવા ક્રાંતિકારી છે, એવું નથી કે તે કોઈની સામે અથવા કંઈક સામે લડી રહ્યો છે.હકીકતમાં, કારણ કે તેણે પોતાનો વાસ્તવિક સ્વભાવ શોધી કા .્યો છે અને તે મુજબ જીવવાનું નક્કી કર્યું છે.ગરુડ તેના ઉત્સાહનું પ્રતીક છે, જે પૃથ્વી અને આકાશ વચ્ચેનો મેસેંજર છે.ક્રાંતિકારી આપણને પડકાર આપે છે કે આપણે તેના જેવા ઉત્સાહી બનીને સત્ય માટે જીવવાની જવાબદારી પૂરી કરવી જોઈએ.\r\n\r\nક્રાંતિકારી વ્યક્તિ અમને બધી જવાબદારીઓ પૂરી કરવા અને તેને પ્રાપ્ત કરવા પડકાર આપે છે.તેની સાથે, તે અમને સત્ય જીવવા માટે પડકાર આપે છે.સ્વ -વેક વ્યક્તિને ગુલામ બનાવી શકાતો નથી.દરેક પ્રતિભાશાળી વ્યક્તિ, જેમને કંઈક ખબર છે, તે સ્વીકારવું થોડું મુશ્કેલ છે.વ્યક્તિ હજી પણ બંધનમાં હતી, હવે તેના બંધન તૂટી ગયા છે.તે કોઈના દબાણ હેઠળ આવી શકતો નથી.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "રદબાતલ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "5_No-Thingness - PNG.png",
        "card_content": "અંગ્રેજી ભાષામાં અંગ્રેજી ભાષામાં કોઈ સક્ષમ શબ્દ નથી;પરંતુ બુદ્ધે ખૂબ જ સક્ષમ, 'ખાલીપણું' શબ્દ પસંદ કર્યો છે!અંગ્રેજી ભાષામાં તેની નજીક પહોંચી શકે છે, તે શબ્દ છે, પરંતુ આ શબ્દ 'ખાલીપણું' જેવી લાગણીઓને વ્યક્ત કરવા માટે એટલો સુંદર નથી અને શક્ય તેટલું શક્ય નથી!\r\n\r\nતમારામાં ખાલીપણું બનાવવું એ 'ધ્યાન' નું લક્ષ્ય છે.પરંતુ આ 'ખાલીપણું' ને નકારાત્મક વિચારો સાથે કોઈ લેવાદેવા નથી;આ ખાલીપણું અને આવી વિપુલતામાં વિપુલતા છે - ઉત્સાહિત છે.આ વિપુલ પ્રમાણમાં ખૂબ ઉત્તેજના છે કે ઓવરફ્લો શરૂ થાય છે;તે સ્પિલિંગ શરૂ કરે છે.બુદ્ધે આવા ખાલીપણુંની સ્થિતિને કરુણા અને કરુણાનો પ્રવાહ ગણાવ્યો છે.\r\n\r\nતેથી, આપણે આપણી અંદર આવી 'ખાલીપણું' બનાવવી જોઈએ;કારણ કે આવી ખાલીપણું એટલે 'કંઈ નહીં'.તે ખૂબ જ ઉત્સાહિત છે.\r\n\r\nઆવી ખાલીપણું જે એકદમ ખાલી છે, તે મનુષ્યની અંદર અદ્રશ્ય ભયનું કારણ બને છે.જો તમારી અંદર બનાવેલ ખાલીપણું ખાલી, નકારાત્મક છે;તેથી તે તમારા માટે મૃત્યુ જેવું છે.આવી ખાલીપણું તમારામાં અંધકાર પેદા કરે છે.જ્યાં કોઈ ખુશી નથી, આનંદ નથી!આવી ખાલીપણું ન તો ગીત છે કે ન સંગીત, ન તો નૃત્ય છે કે ન તો હૃદયમાં કોઈ ધબકારા છે.એમ કહેવું કે તમારું જીવન નરક જેવું જ છે.તો પછી તમે શૂન્યતાની સ્થિતિમાં નરક જેવા ત્રાસનો સામનો કેમ કરો છો?",
        "card_description": "ખાલી જગ્યા અથવા ખાલી થવાની સ્થિતિ અંત conscience કરણમાં અંધકાર અને ભયનું કારણ બની શકે છે.આવી સ્થિતિમાં કંઈપણ પકડાયું નથી;કોઈ દિશા તરફ કોઈ માર્ગ અથવા માર્ગદર્શિકા નથી.પણ તમારી પસંદગીની સંભાવના નથી અને તે મેળવવાની સંભાવના છે.બ્રહ્માંડની રચના પછી, આવી જ પરિસ્થિતિ હતી;જેમાંથી અસ્તિત્વમાં બહાર આવવાની પુષ્કળ ક્ષમતા હતી!\r\n\r\nતમારે બધાને આ પરિસ્થિતિમાં હળવાશ અનુભવવા પડશે.એ જ રીતે, ખાલીપણું સંપૂર્ણપણે બે શબ્દોની જેમ અથવા શ્વાસ લેવાની અને બહાર કા taking વાની ઘટનામાં કાંપ શાંતિની સ્થિતિમાં છે!આ પરિસ્થિતિમાં, દરેક ખાલી ક્ષણ એકઠા કરો, જેમાં કંઈક નવું પેદા થશે.અહીં યાદ રાખો કે 'ખાલીપણું' નો અર્થ 'કંઈ' નથી.ખાલીપણુંનો સામાન્ય અર્થ એ છે કે તે પૂર્ણ છે.અહીં 'વસ્તુ' object બ્જેક્ટનો સંદર્ભ આપે છે.ચીઝ object બ્જેક્ટનો ચોક્કસ આકાર હોય છે.તેથી, કંઇપણનો અર્થ એ નથી કે કોઈ વસ્તુની કોઈ દ્રષ્ટિ નથી.\r\n\r\nખાલીપણુંનો ચોક્કસ અર્થ હોઈ શકે છે કે કંઈક નથી, બિલકુલ નહીં.જ્યારે object બ્જેક્ટનું કદ નિશ્ચિત હોય, ત્યારે તે object બ્જેક્ટ તેના આકાર સુધી મર્યાદિત હોય છે.તેને અમર્યાદિત કહી શકાય નહીં.એકવાર આપણે કોઈ object બ્જેક્ટ સ્વીકારીએ અથવા કોઈ વિકલ્પ શોધીશું, ત્યાં મગજમાં ચોક્કસ આકાર છે.ધ્યાનની depth ંડાઈ સુધી પહોંચ્યા પછી આ બધું પ્રાપ્ત થાય છે.આ માનવ જીવનની વાસ્તવિકતા છે.\r\n\r\nખાલીતાની સ્થિતિમાં વિચારો ઉભરી આવે છે.તેમના આકારોમાંથી એક ચોક્કસ છે અને પછી ફરીથી વિચારમાં ફેરફાર અદ્રશ્ય થઈ જાય છે.તે ક્યાંય છુપાવી શકાતો નથી.તેને આકાર લેતા જુઓ અને તે અદ્રશ્ય પણ જોઇ શકાય છે.તેથી, શૂન્ય અહીં શૂન્ય દ્વારા લાદવામાં આવી શકતું નથી.\r\n\r\nઆમ ધ્યાન એ શૂન્યતામાં પ્રવેશવાનું માધ્યમ છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "અવાજ",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "6_The_Lovers - PNG.png",
        "card_content": "આ ત્રણ બાબતોને યાદ રાખો- ત્યાં પ્રેમના ત્રણ તબક્કાઓ છે.પ્રેમનું સૌથી નીચું સ્તર 'સેક્સ' છે, જે શારીરિક છે.પ્રેમનું શુદ્ધ અને સર્વોચ્ચ સ્તર 'કરુણા' છે.તેથી 'સેક્સ' પ્રેમની નીચે છે અને કરુણા પ્રેમથી ઉપર છે.આ બંને (સેક્સ અને કરુણા) વચ્ચેની પરિસ્થિતિ પ્રેમ છે.બહુ ઓછા લોકો જાણે છે કે પ્રેમ ખરેખર છે?પ્રેમ એ અન્યની નજરમાં ગાંડપણ છે.આ આવા લોકોનો અભિગમ છે જેમને ખબર નથી કે પ્રેમ શું છે!સો વ્યક્તિઓમાં, નેવું -નાઈન લોકો કમનસીબે માને છે કે સેક્સ પ્રેમ છે, પરંતુ તે એવું નથી.જાતીય આનંદ પ્રાણીવાદથી ભરેલો છે.તેમ છતાં પ્રેમ તેનાથી વિકાસ કરી શકે છે, તે પ્રેમ નથી.\r\n\r\nજાતીય આનંદને પ્રેમમાં ફેરવી શકાય છે;પરંતુ તે માટે તમારે જાગૃત અને સાવચેત રહેવું જોઈએ;Deep ંડા ધ્યાનમાં ડૂબીને તમારે ધ્યાન આપવું પડશે.જ્યારે તમારી તીવ્રતા શુદ્ધ અને શુદ્ધ બને છે, ત્યારે તમે અનુભવો છો કે સમાન પ્રેમ કરુણામાં ફેરવાય છે.શારીરિક આનંદ મેળવવા માટે, શારીરિક સુંદરતા પર આધારિત પ્રેમ ક્ષણિક અને પર્સિયલ છે, કાયમી નથી.સેક્સ બીજ જેવું જ છે;જેમાં વિકસિત છોડમાં વાવેલો ફૂલ પ્રેમ જેવો જ છે.પ્રેમ એ ફૂલોથી ફેલાયેલી કરુણા છે!\r\n\r\nબુદ્ધે કરુણા સમજાવી છે અને કહ્યું છે કે \"પ્રેમ અને ધ્યાનનો સરવાળો કરુણા છે.\"જ્યારે તમારો પ્રેમ કોઈની ઇચ્છા કરતો નથી;જ્યારે તમારા પ્રેમને માત્ર અથવા સ્વાર્થની જરૂર નથી;જ્યારે તમારો પ્રેમ બીજાને શેર કરવાનો છે;જ્યારે તમારો પ્રેમ ભિક્ષુક, રાજા, સમ્રાટ નથી;જ્યારે તમારો પ્રેમ બદલામાં કંઈપણ માંગતો નથી;તેના બદલે, બીજાને બધું આપવા માટે તૈયાર રહો, તમારા આંતરિક સ્વની ખુશીને અન્ય લોકો સાથે શેર કરીને આનંદ થાય છે, તે સમયે તમે તમારા પ્રેમમાં 'ધ્યાન' શામેલ કરો છો.તમે અનુભવો છો કે તેમાંથી દૈવી સુગંધ ફેલાય છે.તે કરુણા છે, એક અદ્ભુત વસ્તુ કરુણા!\r\n\r\nપ્રેમની ખાતરી કરુણા તરીકે ફેલાય છે;પરંતુ આવા પ્રેમમાં આત્મીયતા હોવી જરૂરી છે.જ્યાં આત્મીયતા હોય ત્યાં સંબંધ થાય છે.જ્યાં ઘનિષ્ઠ અને ઘનિષ્ઠ જોડાણ હોય છે, ત્યાં આપણે બીજાઓને આપણા આંતરિક સ્વમાં ડોકિયું કરવાની મંજૂરી આપીએ છીએ, જેથી તેઓ આપણા હૃદયની depth ંડાઈ સુધી પહોંચવાનો પ્રયત્ન કરે અને અમને જાણવાનો પ્રયત્ન કરે.આધુનિક યુગમાં, આત્મીયતા ધીમે ધીમે અદૃશ્ય થઈ રહી છે;આનું કારણ એ છે કે વ્યક્તિના હૃદયમાં કંઈ નથી, જે તે અન્યને શેર કરી શકે છે.આવા હૃદયમાં કોઈ પ્રેમ, અવ્યવસ્થા અને અહંકાર નથી.પ્રેમ જીવન-જર્નીનું એકમાત્ર લક્ષ્ય છે.એકવાર તમારું લક્ષ્ય સ્પષ્ટ થઈ જાય, પછી તમારી આંતરિક સમૃદ્ધિ વિકસિત થવાનું શરૂ થશે.હૃદયના બધા ઘા કમળ તરીકે ખીલે છે.આ પ્રેમનું રહસ્ય છે અને આ પ્રેમનો જાદુ છે.પ્રેમ એ વિશ્વનું સૌથી શક્તિશાળી કેમિકલ છે.કોઈ મનોહર કેમિકલનો ઉપયોગ કેવી રીતે કરવો તે જાણે છે તે વ્યક્તિ સફળતાના શિખર સુધી પહોંચે છે.",
        "card_description": "જેને આપણે પ્રેમ કહીએ છીએ તે ખરેખર સંબંધોની જાળ છે.ચ climb ીની જેમ, જે પૃથ્વીથી આકાશમાં પ્રતિબિંબિત થાય છે.જો તમે શારીરિક સ્તરને જુઓ, તો પ્રેમ એ વંશીય આકર્ષણ છે.આપણામાંના મોટાભાગના લોકોનો પ્રેમ આ સ્તરનો છે.આનું કારણ એ છે કે આપણા સંજોગો અને અપેક્ષાઓના ભાર હેઠળ, આપણું પરચુરણ આકર્ષણ ચાલુ રહે છે.જાતીય આકર્ષણ પર આધારિત પ્રેમ, ક્યારેય સમાપ્ત થતો નથી.આવા પ્રેમની આ સૌથી મોટી સમસ્યા છે.જો આપણે આ વાસ્તવિકતાને સ્વીકારીએ, તો આપણે ખરેખર જાતીય પ્રેમનો આનંદ માણી શકીએ છીએ;જેના માટે તે છે!અને જ્યારે તે ત્યાં નથી, ત્યારે ગુડબાય કહો.\r\n\r\nજ્યારે આપણે આ પ્રક્રિયાની આદત પાડીએ છીએ અને પરિપક્વ થઈએ છીએ, ત્યારે આપણે આવા પ્રેમનો અનુભવ લેવાનું શરૂ કરી શકીએ છીએ.આવા પ્રેમ, જે વંશીય આકર્ષણ (લૈંગિકતા) ની બહાર છે;એક પ્રેમ જે એકંદર બ્રહ્માંડમાં એકબીજા માટે આત્મગૌરવથી ભરેલો છે.ધીરે ધીરે આપણે સમજવાનું શરૂ કરીએ છીએ કે અમારું જીવનસાથી ઘણીવાર અરીસાની જેમ કાર્ય કરે છે, જે આપણી અંદરની લાગણીઓની deep ંડી છબી દર્શાવે છે.આવા પ્રેમમાં કોઈ અપેક્ષા અથવા સ્વાર્થ નથી, કોઈ જરૂરિયાતો નથી, આવા પ્રેમ સંપૂર્ણપણે સ્વતંત્ર છે.તેની પાંખો અમને આ બ્રહ્માંડમાં લઈ જાય છે અને અમને પ્રેમી સાથે એક અનુભૂતિ કરે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "જાગરૂકતા",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "7_Awareness - PNG.png",
        "card_content": "મગજ ક્યારેય જાણકાર બની શકે નહીં;મગજમાં જાગૃતિ સાથે કોઈ સંબંધ નથી.તમે જાગૃત છો, તમારે આ માટે કંઇ કરવાની જરૂર નથી.જોકે જાગૃતિનો પ્રવાહ તમારા મગજમાં વહે છે;હજી પણ તે મગજનો ભાગ નથી.જાગૃતિ અને મગજના પરસ્પર સંબંધો ઇલેક્ટ્રિક બલ્બ જેવા છે.વીજળી બલ્બમાંથી વહે છે, પરંતુ તે બલ્બનો ભાગ નથી.જો તમે બલ્બ તોડો છો, તો પછી વીજળીના પ્રવાહમાં અવરોધ આવશે, પરંતુ તેની શક્તિ અદ્રશ્ય છે.તમે નવું બલ્બ સ્થાપિત કરો છો, તે તરત જ બળી જશે અને ઇલેક્ટ્રિક પ્રવાહ ફરીથી ચાલુ થશે.\r\n\r\nઆમ આપણે કહી શકીએ કે મગજ એક ઉપકરણ જેવું છે.જાગૃતિ, મગજનો કોઈ ભાગ નથી, પરંતુ જાગૃતિ મગજમાં વહે છે.મગજ તમને શોખીનની સ્થિતિમાં લાવે છે;એક પ્રકારની જડતા પરિસ્થિતિ .ભી થાય છે.ભૂતકાળની યાદો મન પર બોજો બની જાય છે.તમે જીવો છો, પરંતુ જીવનની ન્યૂનતમ અપેક્ષાઓ સાથે, મહત્તમ નહીં.તમારી અંદરની જાગૃતિની મશાલ અસ્પષ્ટ થઈ જાય છે;કારણ કે તમારા મગજમાં ભૂતકાળના વિચારોનો કચરો તમારી અંદર સળગતી મશાલનો પ્રકાશ ધીમું થઈ ગયું છે.ભૂતકાળના વિચારોને દૂર કરો, જે તમે તમારા મગજમાં ધૂળના સ્તરો જેવા એકત્રિત કર્યા છે;તમારામાં મશાલ ફરીથી પ્રકાશિત થશે.\r\n\r\nતમે તમારા મગજનો ઉપયોગ સ્વપ્ન, કલ્પના અને ગાંડપણ માટે કરો છો.તમે તેનો યોગ્ય રીતે ઉપયોગ કર્યો નથી;તમે તેની પાંખો કાપી.જો તમે તેની પાંખોનો ઉપયોગ કરો છો, તો યોગ્ય જ્ knowledge ાન તમને દાખલ કરી શકે છે અને તે જ બોધને કહી શકાય.પરંતુ તે પણ મગજનો એક ભાગ છે.તે એક પ્રકારનો સવારી છે.વપરાશકર્તા પાછળ રહે છે.તેનો ઉપયોગ કરી શકાતો નથી.તમે મગજનો ઉપયોગ કરો છો;કારણ કે તમે પરિચિત છો.\r\n\r\nજ્યારે તમારું મગજ સંપાદન કરવાનું બંધ કરે છે ત્યારે જ તમે આ જાણી શકો છો.તે છે, તેના જેવા વિચારો પર આવવાનું બંધ કરો!આવી સ્થિતિમાં તમે જાગૃત થશો.તમે એવું અનુભવવાનું શરૂ કરો છો કે તમારામાં જાગૃતિ છે.મગજ તમારા માટે સવારી છે, જ્યારે તમે ઇચ્છો ત્યારે તમે તેના પર સવારી કરી શકો છો.\r\n\r\nહવે તમે સંપૂર્ણ જાગૃત થઈ ગયા છો.તમે જે કરો છો તેના માટે, 'તે' ન કરવાનું નક્કી કરો.સંપૂર્ણ જાગૃત હોવાને કારણે, દરેક કાર્ય, દરેક વિચાર અને દરેક અનુભવ પર નજર રાખો.તેની સાથે ગતિશીલ જુઓ અને મેળવો.તમારી દરેક ક્ષણો અમૂલ્ય છે.તેનો નાશ ન કરો, તેને વશ કરો.જો તમે તમારા જીવનના દરેક ક્ષણને એક પડકાર માનો છો, તો તેનો સામનો કરો, પછી તમારી પાસે એક અદ્ભુત ચેતના હશે, આ ચેતના દિવસેને દિવસે વધશે અને એક દિવસ અચાનક તમને લાગે છે કે તમારામાં એક અદૃશ્ય પ્રકાશ ચમક્યો છે.આ જાગૃતિ છે.",
        "card_description": "ભ્રમણા અથવા મૂંઝવણનો પડદો, જે તમને covered ાંકી દેતો હતો;જેના કારણે તમે વાસ્તવિક તથ્યને સમજવામાં અથવા તેના સાચા સ્વરૂપને ઓળખવામાં અસમર્થ છો, હવે તે ધીમે ધીમે દૂર થઈ રહ્યું છે;બર્નિંગ કડક થઈ રહ્યું છે.તમારી અંદરથી વધતી જ્વાળાઓ, કરુણા અને દયાની ગરમ જ્વાળાઓ નહીં;તેના બદલે તે જાગૃતિનો ઠંડો પ્રકાશ છે.જલદી તમારા મગજ પરનો પડદો દૂર થાય છે, એક અત્યંત હળવા બાળક જેવા નિર્દોષ ચહેરો દેખાય છે;તેને બૌદ્ધિકતાના સ્વરૂપ કહી શકાય.જાગૃતિ ધીમે ધીમે તમારી અંદર વિકસિત થવાનું શરૂ થાય છે.જાગૃતિનો આ વિકાસ ચૈતન્યમાં કંઇપણ કરવાનું પરિણામ નથી.કે તમારે કંઈપણ બનવા માટે સંઘર્ષ કરવાની જરૂર નથી!હમણાં સુધી તમે ભૂતકાળના અંધકારમાં શોધતા રહો છો, શોધ ચાલુ રાખો, પરંતુ હવે તે અંધકાર દૂર થઈ રહ્યો છે.તમારી જાતને સ્થિર રહેવા દો અને એટલું યાદ રાખો કે, તમારા આંતરિક અસ્તિત્વની depth ંડાઈમાં, પુરાવાઓની ભાવના છે.સતત મૌન, જાગૃત અને ઉલટાવી શકાય તેવું.તમારી અંદરની પ્રવૃત્તિના પરિઘને તોડીને, હવે એક માધ્યમ ખુલી રહ્યું છે, જે તમારા મનની depth ંડાઈમાં પુરાવાના કેન્દ્ર સુધી પહોંચે છે.આ માધ્યમ તમને અસ્પષ્ટ અને લલચાવવા માટે મદદ કરશે અને નવી જાગૃતિ તમારી આંખો પર પડેલા પડધા દૂર કરશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "બહાદુરી",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "8_Courage - PNG.png",
        "card_content": "નાના બીજને ખબર નથી હોતી કે શું થવાનું છે!બીજ ફૂલને જાણતો નથી.હકીકતમાં, બીજને ખબર પણ નથી હોતી કે તેમાં એટલી ક્ષમતા છે કે તે એક સુંદર ફૂલ બની શકે છે.તમે પણ બીજ છો.બીજમાં ચાર શક્યતાઓ હોય છે.બીજ શક્ય છે -હંમેશાં બીજ રહે છે, એકદમ બંધ, વિંડો -ફ્રી, અસ્તિત્વમાંથી કોઈ સંવાદ નથી, કોઈ સંદેશ -નૈતિક, એક રીતે મૃત!કારણ કે જીવન સૂચવે છે, અસ્તિત્વ સાથે સંપર્ક કરો ... ક્રમને જોડવા માટે.અને તે બીજ મરી ગયું છે;જેનો પૃથ્વી સાથે કોઈ સંપર્ક નથી;આકાશ, પવન, સૂર્ય, ચંદ્ર તારાઓ વગેરે સાથે કોઈ સંપર્ક નથી.હમણાં સુધી આ બીજ અસ્તિત્વ સાથે સંવાદ સ્થાપિત કરવા માટે કોઈ લક્ષ્ય નક્કી કર્યું નથી.તે ચારે બાજુથી સંપૂર્ણપણે બંધ હતો, એક મજબૂત દિવાલથી ઘેરાયેલું;જાણે કે તે પોતાની કબરમાં પડેલો છે!\r\n\r\nપરંતુ બીજ પ્રયાસ કરે છે;તે પોતાનું લક્ષ્ય નક્કી કરે છે;તે તેની આસપાસ લપેટાયેલા મજબૂત કવરને દૂર કરે છે અને તેમાં ગતિશીલતા .ભી કરે છે.શક્ય તેટલી વહેલી તકે સંઘર્ષ શરૂ થાય છે.બીજનો સંઘર્ષ ઘણી ગૂંચવણો, વિચિત્ર પરિસ્થિતિઓ અને ઘણી અવરોધોથી શરૂ થાય છે.બીજની જેમ, માનવ જીવન સંઘર્ષથી ભરેલું છે.જમીનના તીવ્ર અંધકારમાં પડેલા બીજના અસ્તિત્વ માટેના સંઘર્ષ એ માનવ જીવનનો અરીસો છે.બંનેને અસ્તિત્વ સાથે જીવંત રહેવા માટે અનિવાર્ય હિંમતની જરૂર છે.\r\n\r\nબીજ માટે કોઈ ભય નહોતો.જો તે ઇચ્છતો હોય, તો તેની પાસે સદીઓથી સલામત રહેવાની પાસ ક્ષમતા હતી.પરંતુ બીજનું અંકુરણ બધા જોખમોથી ઘેરાયેલું હતું.તેમ છતાં, તે સ્પ્રાઉટ અજાણતાં અદૃશ્ય તરફ આગળ વધવાનું શરૂ કરે છે.સૂર્ય તરફ, પ્રકાશના મૂળ તરફ, પરંતુ તે જાણતો નથી કે તે ક્યાં જવા માંગે છે?અને શા માટે?તેમ છતાં, તેનું સ્વપ્ન તેને પ્રેરણા આપે છે અને પ્રવૃત્તિઓ બીજમાં .ભી થાય છે.\r\n\r\nબીજની જેમ, માનવ જીવનના લક્ષણો પણ છે.ફક્ત બીજ તરીકે અસ્તિત્વ સિવાય અંધારાવાળી ટનલમાં ન રહો!હિંમત ભેગા કરો અને તમારા અહંકારને છોડી દો;તમારી સલામતી ield ાલને દૂર કરવાની હિંમત;ગેરહાજરી તમામ પ્રકારની સુવિધાઓ;બાહ્ય હડતાલ અને ગંભીર વેદનાના આગમનનો સામનો કરવા માટે તમારી જાતને રજૂ કરો.પરંતુ ફક્ત ઝાડ જ રહેવું જોઈએ નહીં.એક વૃક્ષ જે શેડ આપી શકતું નથી;ફૂલોની સુગંધ આપી શક્યા નહીં;ફળોની મીઠાશ આપી શક્યા નહીં!એક વૃક્ષ જેમાં ફૂલો વાવેતર કરવામાં આવતાં નથી, તે કેટલું નબળું લાગે છે!ફૂલોથી વંચિત વૃક્ષ એકદમ નબળું અને ખાલી છે.ફૂલોથી વંચિત એક વૃક્ષ, તે અસ્તિત્વ માટે જરૂરી છે તે બધું ગુમાવે છે.તેણી પાસે સુંદરતા નથી;કારણ કે સુંદરતા પ્રેમથી .ભી થાય છે.ઝાડ ફૂલો દ્વારા તેના પ્રેમને વ્યક્ત કરે છે.હમણાં સુધી તેણે સૂર્ય, ચંદ્ર તારાઓ, પૃથ્વી વગેરેમાંથી ઘણું લીધું છે.હવે આ દુનિયાને કંઈક આપવાનો સમય આવી ગયો છે, અને તે આપવાનું ચાલુ રાખે છે!",
        "card_description": "આ કાર્ડમાં એક નાનું સુંદર જંગલી ફૂલ દેખાય છે.એક અનન્ય સંઘર્ષની ગાથા આ ફૂલની સુંદરતાની પૃષ્ઠભૂમિમાં છુપાયેલી છે, જે સૂર્યની સુવર્ણ કિરણોના સ્પર્શ દ્વારા જાણ કરવામાં આવે છે.સુંદર ફૂલો એક સુંદર ફૂલ ન બને ત્યાં સુધી બીજની અનિવાર્ય હિંમત માનવજાતને ઓળખને જાગૃત કરવા અને તેના અસ્તિત્વને સુરક્ષિત રાખવા પ્રેરણા આપે છે.જમીનની અંદર અંધકારમાં પડેલા બીજના અંકુરણની પ્રક્રિયા, અભેદ્ય ખડકો અને પત્થરો તોડી નાખે છે અને દિવસના પ્રકાશમાં બહાર નીકળવું અને અસ્તિત્વ સાથે ભળી જવું એ અસાધારણ હિંમતનું સુપરનામ છે;નાનું હૃદય બીજના વિશાળ હૃદય અને તેની મહાનતાનું સૂચક છે.એક ફૂલ આપણને માર્ગદર્શન આપે છે કે જીવન પ્રત્યે તીવ્ર નીલમણિ, નિરાશા અને નિષ્ક્રિયતાના અંધકારમાંથી બહાર આવવાની હિંમત આપે છે.\r\n\r\nજીવનના પડકારો સામે લડવા અથવા સામનો કરવા સિવાય, આપણી પાસે બીજો કોઈ રસ્તો નથી;અથવા તે પડકારોથી ભાગવાનો, છુપાવવાનો અથવા નકારવાનો કોઈ અર્થ નથી.જો તે બીજ પૃથ્વી પર વિકસિત થઈ શકે છે, વિચિત્ર સંજોગો સાથે સંઘર્ષ કરી શકે છે, તો પછી આપણે કેમ નહીં?તેથી હિંમત ભેગા કરો અને તમારી સુગંધ અને સુંદરતાથી વિશ્વને ભરો, ફૂલ જેવા પડકારોનો સામનો કરો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "એકલતા",
        "card_category": "Major Arcana",
        "card_translated_category": "મોટી અરકના",
        "card_image": "9_Aloneness - PNG.png",
        "card_content": "ત્યાં કેટલીક ક્રિયાઓ છે જે એકલા થઈ શકે છે.પ્રેમ, પ્રાર્થના, જન્મ, મૃત્યુ, લલિત્કલા (સુંદરતા શાસ્ત્ર), ધન્યની ક્ષણો વગેરે. જ્યારે તમે એકલા હોવ ત્યારે થાય છે.પરંતુ કોણ એકલા રહેવા માંગે છે?ન તો.આ વિશ્વનો સૌથી મોટો ભય 'એકલતા' છે.લોકો હજારો મુશ્કેલીઓ સહન કરી શકે છે;પરંતુ એકલતા સહન કરી શકતી નથી.\r\n\r\nજ્યારે તમે એકલા હોવ, તો પછી તમે બીજાઓ વિશે વિચારતા રહો.એકલતા એ નકારાત્મક પરિસ્થિતિ છે.આવી પરિસ્થિતિમાં, તમારા મનમાં પ્રકારનાં વિચારોના વિચારો ઉભા થાય છે.આવી સ્થિતિમાં, આવા વિચારો તમારા મનમાં ઉભરી આવે છે કે આ સમયે તમારો મિત્ર, તમારી પત્ની, તમારી પોતાની પ્રિય, તમારી માતા અથવા તમારા પતિ હશે, તે કેટલું સારું હોત!પરંતુ આવું કંઈ થતું નથી.\r\n\r\nએકલતા ત્યારે જ અનુભવાય છે જ્યારે તમારો સીધો પરોક્ષ કોઈની હાજરી નથી.પરંતુ જ્યારે તમે ભીડનો ભાગ બનો છો, જ્યારે તમે મંદિર, ચર્ચ અને મસ્જિદમાં ભક્તોનો ભાગ બનો છો, ત્યારે તમને એકલતા લાગતા નથી.તે સમયે તમને સરળતાનો અનુભવ થાય છે.\r\n\r\nઆ વિશ્વમાં એકલતાનો અનુભવ ખરેખર એક મોટો ચમત્કાર છે.આનો અર્થ એ છે કે તે સમયે તમે કોઈ મંદિર, મસ્જિદ, ચર્ચ અથવા કોઈપણ સંસ્થા સાથે સંબંધિત નથી.આ પરિસ્થિતિને સમજવાનો પ્રયત્ન કરો.તમે એકલા જન્મ્યા છો અને એકલા મરી ગયા છો.આ બંને ક્ષણો જીવનની સૌથી મોટી ક્ષણો છે.જીવનની શરૂઆત અને અંત એકલતા સાથે છે.\r\n\r\nએકલતા અને એકલતા વચ્ચે ઘણો તફાવત છે.એકલતા અન્યની ગેરહાજરી પ્રગટ કરે છે અને એકાંત તેની હાજરી પ્રગટ કરે છે.એકલતા ખૂબ હકારાત્મક છે.એકલતામાં, તમે તમારામાં એટલા સંપૂર્ણ અનુભવો છો કે તમે આખા બ્રહ્માંડને તમારી હાજરીથી ભરેલું બનાવી શકો છો, જ્યાં બીજા કોઈની જરૂર નથી.",
        "card_description": "જ્યારે આપણા જીવનમાં કોઈ અન્ય આંતરછેદ ન હોય, ત્યારે તે સમયે આપણે કાં તો એકલતા અનુભવીએ છીએ અથવા તે એકાંતમાં સ્વતંત્રતા અનુભવીએ છીએ.જ્યારે આપણને અન્ય લોકોનો કોઈ ટેકો નથી મળતો, ત્યારે તે સમયે આપણે આપણી અંદરના truth ંડા સત્યના પરિણામે એકલતાનો અનુભવ કરીએ છીએ, કાં તો કડવાશની લાગણી અનુભવીએ છીએ.અથવા તમારા મિત્રો, પરિવારના સભ્યો અને સાથીદારોની સંમતિની જરૂર નથી;આ રીતે, તેઓ તેમની to ક્સેસ માટે અડગ રહીને સત્યનો આનંદ માણે છે.જો તમે પણ આ પ્રકારની પરિસ્થિતિનો સામનો કરી રહ્યા છો, તો તે સમય છે, તમારે જાગૃત થવું જોઈએ અને તમારા વિશે તમારી 'એકલતા' પ્રત્યેનું તમારું નવું વલણ નક્કી કરવું જોઈએ.આમ, તમારી જવાબદારીઓને નવા અભિગમ સાથે પૂર્ણ કરો.તેના માટે તમારી આંતરિક ક્ષમતાને મજબૂત બનાવો.\r\n\r\nઆ કાર્ડમાં બનેલી નમ્ર આકૃતિ, અંદરથી ઉભરી રહેલી આભાને ફેલાવી રહી છે.માનવ જીવનની આધ્યાત્મિક સ્થિતિ વિશે ગૌતમ બુદ્ધની ઉપદેશો એક અર્થપૂર્ણ ઉપદેશ છે.\r\n\r\n'તમે તમારો પોતાનો પ્રકાશ બની જાઓ.'અંતે, આપણે બધાએ આપણી અંદર સત્યને એટલી શક્તિશાળી બનાવવી પડશે, આપણે આપણી અંદર એટલી સંભાવનાઓ મેળવવી પડશે કે ટેકો, સહકાર અથવા માર્ગદર્શન વિના, આપણે અંધકારમાંથી બહાર આવી શકીએ અને વિકાસના માર્ગ પર એકલા આગળ વધી શકીએ.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "પરિવર્તન",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "10_Change - PNG.png",
        
        "card_content": "ફક્ત તમારામાં કેટલાક નવીનતાની એન્ટ્રી તમને પરિવર્તિત કરી શકે છે;અન્યથા બદલાવ અથવા અનુકૂલન કરવાની બીજી કોઈ રીત નથી.\r\n\r\nજીવન પરિવર્તન સતત ચાલુ રહે છે.જીવન મૃત્યુ અને જીવનના મૃત્યુનો પીછો કરે છે.સમય પરિવર્તન!દુ: ખ પછી સુખ અને ખુશી પછી દુ: ખ;પ્રેમ દ્વારા નફરત અને દ્વેષ દ્વારા પ્રેમનો પીછો કરવામાં આવે છે.નિષ્ફળતા પછી સફળતા અને સફળતા પછી નિષ્ફળતા.ભગવાન બુદ્ધે ભગવાન બુદ્ધ દ્વારા 'મૃત્યુનું ચક્ર' જીવન અને મૃત્યુના સતત પ્રવાહ તરીકે ગણાવ્યું છે.\r\n\r\nતમારી અંદરથી કોઈ નવીનતા ઉત્પન્ન થતી નથી, તે હંમેશાં બહારથી આવે છે.તમે તમારું જીવન જીવવા માટે એક પેટર્ન બની ગયા છો.તમે કોઈપણ પરિવર્તન અથવા અદ્રશ્ય ભય બાકી છે તે માટે અચકાતા છો.તમે કોઈપણ નવીનતા અપનાવવામાં તમારા પાછલા જીવનને ભૂલી જવા માંગતા નથી.તમે એક માર્ગ પર તમારું જીવન જીવવા માંગો છો;કારણ કે તમે તેમાં વિશ્વાસ કરો છો.પરંતુ જ્યારે કોઈ નવીનતા તમારા દરવાજા પર પછાડી દે છે, ત્યારે તમારા જીવનની પાછલી પદ્ધતિ અવ્યવસ્થિત થવા લાગે છે.જો તમે તમારા જીવનમાં કોઈ નવો વિચાર અથવા નવી સિસ્ટમ સ્વીકારો છો, તો તે નવીનતા તમને કન્વર્ટ કરે છે અને તમે તમારામાં પરિવર્તનનો અનુભવ કરો છો.\r\n\r\nએક વસ્તુ અહીં નોંધવું યોગ્ય છે.જીવનમાં કોઈપણ નવીનતા સ્વીકારીને, તમે તમારામાં મૂંઝવણ અનુભવો છો;કારણ કે નવો રસ્તો ક્યાં અને કેવી રીતે સમાપ્ત થશે, તમે તેને જાણતા નથી.તમારા જીવનનો પાછલો ભાગ જાણવાનો છે;તમને લાંબા સમયથી સમાન રંગમાં દોરવામાં આવે છે.નવું તમારા માટે એકદમ અજાણ છે.નવું તમારા મિત્ર અને દુશ્મન પણ હોઈ શકે છે.ફક્ત નવીનતાને સ્વીકારીને, તમે તેને ઓળખવા અને આત્મસાત કરવાની તક મેળવી શકો છો.તમે આ નવા માર્ગને અવગણી શકતા નથી;કારણ કે તમારા પાછલા જીવનને જીવવાની જૂની રીત, તમે જે શોધી રહ્યા છો તે તમને આપી શક્યા નહીં!તમારી પાછલી જીવનશૈલી તમારા માટે અજાણ નથી, પરંતુ તે દયનીય છે.\r\nહવે પ્રશ્ન ises ભો થાય છે કે આપણે કેવી રીતે નવું રૂપાંતર બની શકીએ?સામાન્ય રીતે, દરેક વ્યક્તિ નવી બનવા માંગે છે.આ માટે હિંમતની જરૂર છે.હિંમત પણ સામાન્ય નથી;અપવાદરૂપ હિંમતની જરૂરિયાતો.આપણામાં આવી કોઈ નવીનતા નથી, જે આપણે બહાર પ્રસ્તુત કરીને પોતાને નવીનતાનો અનુભવ કરી શકીએ છીએ.નવીનતા બહારથી આવે છે.કોઈપણ નવીનતા અસ્તિત્વમાંથી પ્રવેશ કરે છે.માણસનું મગજ હંમેશાં જૂનું હોય છે.મગજ ક્યારેય નવું બનતું નથી.નવીનતા એ બહારથી અસ્તિત્વની અદભૂત ભેટ છે.\r\n\r\nતે સમયે જ્યારે તમે તમારા આંતરિક સ્વની depth ંડાઈને નવીનતા સ્વીકારો છો, તે કિસ્સામાં તમારી પાસે સાકલ્યવાદી પરિવર્તન થઈ શકે છે, જેને સંપૂર્ણ ફેરફારો પણ કહી શકાય.તમે તમારા જીવનને જાતે બદલી શકતા નથી, તમે અંદરથી કોઈ નવીનતા લાવી શકતા નથી.તમારામાં રેસ્ટિની હંમેશાં બહારથી આવે છે.તમે કાં તો તે નવીનતાને સ્વીકારી શકો છો અથવા નકારી શકો છો.જો તમે તેને નકારી કા, ો છો, તો તમારી પાસે ફક્ત પથ્થરની પ્રતિમા, એકદમ અમૂર્ત અથવા મૃત નથી.જો તમે કોઈ નવું સ્વીકારો છો, તો તે તમને ફૂલની જેમ નરમ અને સુગંધિત કરી શકે છે, તમારા જીવનનો નવો દરવાજો ખુલી શકે છે, જ્યાં આનંદની લાગણી હશે.",
        "card_description": "આ કાર્ડમાં બનાવેલું ચક્ર એક મૂવિંગ વ્હીલ છે, જે સમય ચક્ર, નસીબ ચક્ર અથવા કર્મ ચક્રનું પ્રતીક છે.ચક્રની આસપાસના આશ્ચર્ય ગોળ ગોળ ફરતા હોય છે.પેરિફેરીની અંદર બાર રાશિના ચિહ્નોના ચિત્રો દેખાય છે.પરિમિતિના આંતરિક ભાગમાં 'આઇ ચિંગ' ના આઠ આંકડા છે અને તેની નીચે ચાર દિશામાં ચાર શક્તિઓ મધ્ય ભાગમાં ત્રિકોણની અંદર પ્રકાશ તરીકે બતાવવામાં આવી છે.મૂવિંગ ત્રિકોણ દિવ્યતાને ઉપરની તરફ સૂચવે છે.ત્રિકોણનું કેન્દ્રિય સ્થાન સ્ત્રી અને પુરુષનું પ્રતીક છે, જેને બનાવટ અને સ્વીકૃતિ તરીકે બતાવવામાં આવે છે.\r\n\r\nઘણી વાર એવું કહેવામાં આવે છે કે જો વિશ્વમાં કોઈ object બ્જેક્ટ હોય, તો તે પોતે જ પરિવર્તન છે.જીવન પરિવર્તન સતત ગતિશીલ છે.માનવ જન્મ, વિકાસ, મૃત્યુ અને પુનર્જન્મનું ચક્ર હંમેશાં આગળ વધતું રહે છે.માનવ જીવનના એકંદર પ્રતિકૂળ સંજોગો તેમના જીવનમાં તેમની ભૂમિકા ભજવે છે.જો તમે ચક્રની બાહ્ય ધાર જુઓ, તો તમે ચક્કર આવવાનું શરૂ કરશો.જો તમે ચક્રની અંદરના કેન્દ્ર તરફ વળશો, તો પછી તોફાનની મધ્યમાં સ્થિરતા છે, ત્યાં આરામ છે અને તમે સમજી શકશો કે તમે તેમાંથી બહાર નીકળી શકો છો.\r\n\r\nજો તમે જીવનમાં પરિવર્તન લાવવા માંગતા હો, તો તમારે કંઈક નવું અપનાવવું પડશે.તે પણ, એક વિભાગ તરીકે નહીં, તેને deeply ંડે અને પૂર્ણતા સાથે અપનાવવું પડશે.આ કરવાથી તમારા રૂપાંતર થઈ શકે છે.તમે તમારા જીવનમાં કંઈપણ નવું લાવી શકતા નથી, નવું આપમેળે પ્રવેશે છે.તમે ફક્ત એટલું જ કરી શકો છો કે તમે તેને સ્વીકારો અથવા તેને નકારી કા .ો.જો તમે તેને નકારી કા .ો છો, તો પછી સમજો કે તમે ફક્ત એક પથ્થરનો વિભાગ છો અથવા સંપૂર્ણપણે બંધ અથવા મૃત છો.જો તમે તેને સ્વીકારો છો અથવા સ્વીકારો છો, તો તમે એક ફૂલ બની ગયા છો જેની કળીઓ હવે ખુલી છે!\r\n\r\nઆમ, જ્યારે આપણે જીવનમાં કંઈક નવું સ્વીકારીએ છીએ, ત્યારે જીવન ત્યાંથી શરૂ થાય છે.તે નવીનતા તમારા માટે મેસેંજર છે અને ત્યારબાદનું જીવન એક સંદેશ છે.જીવનમાં રૂપાંતર ત્યારે જ થઈ શકે છે જ્યારે નવું સાંભળો અને નવું જુઓ અને નવું જાણો.જીવનના માર્ગમાં કંઈક નવું મેળવવા માટે, તેને સ્વીકારતા પહેલા એક પ્રકારનો અજ્ unknown ાત ભય છે.ગભરાઈ જવાને બદલે તમારે નવીનતા સાથે રહેવાની જરૂર છે.આ કરીને તમારું જીવન ધીમે ધીમે સમૃદ્ધિ તરફ આગળ વધશે અને તમે એક દિવસ તમારી જાતને રૂપાંતરિત કરશો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "પ્રગતિ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "11_Breakthrough - PNG.png",
        
        "card_content": "અંગ્રેજી ભાષામાં બે શબ્દો છે, જે સુંદર અને અર્થપૂર્ણ છે.તેમાંથી એક શબ્દ છે - બ્રેક ડાઉન (બ્રેકડાઉન) એટલે નિપાતની સ્થિતિમાં બનવું;તકનીકી ભાષામાં, 'નટોર ગિયર' માં પ્રવેશવું વધુ યોગ્ય રહેશે.બીજો શબ્દ તૂટી ગયો છે (બ્રેક થ્રુ), એટલે કે, વિરામની સ્થિતિથી વધવા અને પ્રગતિ તરફ આગળ વધવું, એટલે કે, નવી દુનિયામાં પ્રવેશ કરવો;જ્યાં તમને નવો અભિગમ, નવું સ્વપ્ન અને નવું પરિપ્રેક્ષ્ય મળે છે.\r\n\r\nઆવી પરિસ્થિતિ આપણા જીવનમાં ઉત્સાહની સ્થિતિ છે.તે સમયે આપણે કોઈ ધ્યાન જાણતા નથી;તે સમયે અમારી બધી દલીલો અપ્રસ્તુત બની જાય છે.આ પછી, બ્રેક દ્વારા (બ્રેક દ્વારા) એટલે વિકાસની પ્રક્રિયા શરૂ થાય છે.તે જ પરિસ્થિતિમાં, તમે નવા અભિગમ, નવા સ્વપ્ન અને નવા પરિપ્રેક્ષ્ય સાથે નવી દુનિયામાં પ્રવેશ કરો.\r\n\r\nજ્યારે તમે ક્યારેય આ પ્રકારની 'નર્વસ બ્રેકડાઉન' અથવા ગડબડની સ્થિતિમાં આવો છો ત્યારે ગભરાશો નહીં;ચિંતા કરશો નહિઆવી વિનાશક પરિસ્થિતિમાં ઉદ્ભવતા પડકારનો સામનો કરો.તે કિસ્સામાં તમે ડરતા નથી કે તમે ગાંડપણનો શિકાર બની રહ્યા છો!આ યોગ્ય નથી.તે કિસ્સામાં તમે હાર્દિક બની ગયા છો;સ્વ -સેન્ટર બનો, જેથી તમે હાજર પડકારનો સામનો કરવા માટે પ્રગતિની નવી રીત શોધી શકો.મગજ ડાઉન (તૂટી જાય છે) ની ઘટનામાં, તમે ધીમે ધીમે અંત conscience કરણ તરફ વળશો, જેમાંથી નવી તકનો દરવાજો તમારા માટે ખુલશે.- આવી સ્થિતિમાં, ભંગાણને પ્રગતિમાં ફેરવી શકાય છે.\r\n\r\nતે સમયે જ્યારે તમે ભંગાણની સ્થિતિ પર પહોંચો છો, ત્યારે તે સમયે તમારા મગજની અંદર વિચારોની રચના વિખેરાઇ જાય છે.તેના પર તમારું નિયંત્રણ સમાપ્ત થાય છે.આવા ક્ષણે, મગજનું તે સ્તર સંપૂર્ણપણે સ્વતંત્ર બને છે.આધુનિક મનોવિજ્; ાન આ વિષયમાં ઘણી શૈલીઓ સૂચવે છે;જેની સહાયથી તમે ફરીથી સામાન્ય સ્થિતિમાં આવી શકો છો.વિરામની ઘટનામાં, તમારું પાછળનું મગજ (વિચારોનું પૂર્વ -સંગ્રહ) અદૃશ્ય થઈ ગયું છે.આવી સ્થિતિમાં, તમારા મગજમાં પાછલા અને આગળના વિચારો વચ્ચે ખાલી પડેલી સ્થિતિ છે.તે અહીંથી છે કે વ્યક્તિ હૃદય તરફ લક્ષી છે.\r\nઆપણી પાસે બે સ્તરની energy ર્જા છે.પ્રથમ સ્તર ખૂબ હળવા અથવા પાતળા છે.Energy ર્જાના આ પ્રથમ ગણોમાં, અમે દરરોજ નિયમિત કામ કરીએ છીએ.જેમ કે સવારે પલંગ પરથી ઉતરવું, સ્નાન કર્યા પછી નાસ્તો કરવો, office ફિસ અથવા નોકરી પર જવું, નાણાકીય કમાણી કરવી અને ઘરે પાછા આવવું વગેરે.\r\n\r\nતે સમયે જ્યારે આપણે ધ્યાનમાં હોઈએ છીએ, ત્યારે આપણે આપણી અંદરના પ્રથમ ગણોની from ર્જાથી શક્તિ મેળવીએ છીએ.આ એક નવું પ્રકારનું કાર્ય છે;કારણ કે તે સમયે મગજ તેની જૂની પેટર્ન પર કામ કરે છે;નવી energy ર્જા ઉપલબ્ધ નથી.આવી સ્થિતિમાં, જો તમે તે ક્ષણે કંઇ કરવા માંગતા હો, તો તમે હતાશા અને થાક અનુભવો છો.ત્યાંથી, તમારામાં પ્રગતિ (વિકાસ) શરૂ થાય છે.મગજમાં આ energy ર્જાનો બીજો ગણો છે, જેમાં energy ર્જા એટલી એટલી છે કે તમે ક્યારેય થાક અનુભવશો નહીં.\r\n\r\nમગજ વિરોધાભાસી વિચારોનું 'સ્ટોર' છે.જેવા વિચારો;વિચારતા, હજારો વિચારો એકબીજા સાથે સંઘર્ષ કરતા રહે છે;તે પ્રતિબદ્ધતા રાખે છે;અને એકબીજા સાથે ટકીને તમને વિચલિત કરતા રહે છે;તમારી sleep ંઘ ફેલાવો.એક જ ક્ષણમાં હજારો વિચારો તમને તમારી તરફ ખેંચે છે.આવી સ્થિતિમાં પણ, તે બધાને સાથે રાખવું એ એક ચમત્કાર છે!તમારા મગજમાં દરેક વિચાર, તમે તમને મૂંઝવણમાં મૂકીને તમારી તરફ દોરવા માંગો છો.આવી પરિસ્થિતિમાં તમે ભયંકર મૂંઝવણમાં પડશો;આને મગજ અથવા મગજ કહેવામાં આવે છે.જ્યાં મગજની કામગીરી અવરોધિત છે અને ભંગાણની સ્થિતિમાં બને છે.તે છે, તે મરી જાય છે.\r\n\r\nએક વસ્તુ અહીં નોંધવું યોગ્ય છે.દરેક 'બ્રેકડાઉન' 'બ્રેકથ્રુ' માં રૂપાંતરિત થાય છે, ત્યાં કોઈ ગેરેંટી નથી.હા, તે મહત્વનું છે કે 'બ્રેકડાઉન' 'પ્રગતિ' હોઈ શકે;જો તે ક્ષણનો યોગ્ય રીતે ઉપયોગ કરવામાં આવે છે, તો પછી ....!",
        "card_description": "આ કાર્ડમાં બનેલી લાલ પ્રતિભા તેની energy ર્જા અને શક્તિશાળી સૂચવે છે તેની ઝલક રજૂ કરે છે.એવું લાગે છે - સૌરમંડળમાંથી એક ફાઇબર ફેલાય છે, અથવા આકૃતિ એ energy ર્જા અને શક્તિનું કેન્દ્ર છે, જેની મુદ્રામાં વિપુલ પ્રમાણમાં અને ઉદભવ અને નિશ્ચય છે.\r\n\r\nઆપણે સામાન્ય રીતે કેટલીકવાર આવા મુદ્દા પર પહોંચીએ છીએ, જ્યાં આ વિચાર સ્વયંભૂ રીતે ises ભો થાય છે કે 'તે પૂરતું છે ... પૂરતું છે ...!તે ક્ષણે આપણે અનુભવીએ છીએ કે આપણે કંઇક કરવું જોઈએ, કંઇ કરવું જોઈએ ... 'જ્યારે તે જુદું હોય કે અમારો વિચાર પછીથી આવે છે કે આમ કરવામાં ભૂલ થઈ શકે છે;ભૂલ હોઈ શકે છે;આવી સ્થિતિમાં, મગજ પર જે પણ ભાર છે, ત્યાં અવરોધો અને અવરોધો છે, તેને ફેંકી દો.આ પરિવારો તમારી સાથે વર્તુળમાં બંધાયેલા છે.જો તમે આ ન કરો, તો તમારું જીવન ખલેલ, નિષ્ફળતા અને જટિલ સમસ્યાઓથી ભરેલું હશે.\r\n\r\nપ્રાચીન જીવન પ્રણાલી અને જૂની માન્યતાઓને છોડીને તમારે નવા ઉત્સાહ અને નવા ઉત્સાહથી જીવનનો નવો માર્ગ છોડવો જોઈએ.આ પ્રગતિ (પ્રગતિ) દ્વારા તમારા નવા જીવનને ખુશીથી ભરો.\r\n\r\nતે સમયે જ્યારે તમે કાર ચલાવો છો, ત્યારે તમારે તેના ગિયરને સાંકળો કરવી પડશે.જ્યારે તમે ગિયર બદલો છો, ત્યારે એક ક્ષણ આવે છે કે ગિયર થોડા સમય માટે તટસ્થ બને છે.હવે તેને પણ આ જ પરિસ્થિતિમાં ફરવું પડશે.ન્યુટ્રલ ગિયર એટલે ગિયર વિના.એક ગિયર પછી બીજા ગિયર પર આવો.એ જ રીતે, તમારા મગજમાં વિચારોના પરિવર્તનની પ્રક્રિયામાં તટસ્થ પરિસ્થિતિ .ભી થાય છે.ત્યાંથી, નવા પડકારો સ્વીકારીને, તમને નવા માર્ગ તરફ ચાલવાની હિંમત મળે છે.નિષ્ફળતાની બધી શક્યતાઓ દરેક પ્રગતિની પ્રક્રિયામાં છુપાયેલી છે.જ્યારે સફળતા તમારા હૃદયમાં અંકુરિત થઈ છે.તેથી, તમારી પ્રગતિનો માર્ગ હળવા છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "નવી દ્રષ્ટિ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "12_New_Vision - PNG.png",
        
        "card_content": "'આધ્યાત્મિકતા' એ કોઈપણ મૂલ્ય અથવા ગુણવત્તા માટે પ્રેક્ટિસ કરવી નથી.આધ્યાત્મિકતા નવી દ્રષ્ટિ મેળવવાનો સંદર્ભ આપે છે.ગુણધર્મો અથવા શક્તિ તમારી નવી દ્રષ્ટિ, નવી અભિગમને અનુસરે છે.આધ્યાત્મિકતા તમારામાં આપમેળે વાતચીત થાય છે.તેનો ઉદભવ કુદરતી છે.જ્યારે તમને નવી દ્રષ્ટિ અને જીવનનો નવો દૃષ્ટિકોણ મળે, ત્યારે સમજો કે તે તમારા જીવનની નવી શરૂઆત છે.આપણા પોતાના અસ્તિત્વને જાળવવા માટે એક નવો રસ્તો છે.તમે તમારા જીવનમાં જે કંઈપણ મેળવ્યું છે, તમારે નવી દ્રષ્ટિ સાથે નવો રસ્તો અપનાવવા માટે વૃદ્ધ છોડવું પડશે.હવે તે તમારો ભૂતકાળ બની ગયો છે.તેથી તમારા ખભા પર ભૂતકાળનું વજન વધારશો નહીં;કારણ કે હવે તે તમારા માટે બિનજરૂરી બોજ બની ગયો છે.\r\n\r\nતમારા હાજર જીવન જીવવાનું જીવન છે.ભૂતકાળની દુ sad ખદ યાદો તમારા હાજરને ઝેરથી ભરી દેશે, જે તમારા માટે પાચન કરવું શક્ય નથી.તેથી, ભૂત અને ભાવિ સમાધિમાંથી બહાર નીકળો અને તમારી જાતને વર્તમાનમાં હાજર બનાવો.વર્તમાનનો ઇન્ટરવ્યૂ ભગવાનનો ઇન્ટરવ્યૂ છે.ભગવાન કોઈ વ્યક્તિ નથી, જેથી તમે કોઈક સમયે મળવા જાઓ.ભગવાન એક લાગણી છે;તમારા વિઘટન અને સમાપ્તિની લાગણી;તમારા અહમની લાગણી અદૃશ્ય થઈ જાય છે!તે સમયે જ્યારે તમારો અહંકાર શૂન્ય થઈ જાય છે, તો પછી બીજું શું છે?અસ્તિત્વનો ફક્ત અનંત 'શૂન્ય', જે સંપૂર્ણપણે અવ્યવસ્થિત અને શુદ્ધ છે.અહીં 'ઝીરો' નો અર્થ નકારાત્મકતા નથી.આ 'ખાલીપણું' પૂર્ણતાથી ભરેલું છે.\r\n\r\nતમારી જૂની દ્રષ્ટિ અને જૂની સિસ્ટમ મરી ગઈ છે;તેમની જગ્યાએ નવી દ્રષ્ટિ અને નવી કલ્પનાનો જન્મ થયો છે.મગજ એક ભ્રમણા છે.મગજ હજારો વિરોધાભાસી વિચારોનું સંગ્રહાલય છે, જ્યાં વિરોધાભાસી વિચારો અવાજ, અવાજ અને સંઘર્ષમાં ફસાયેલા છે.આવી સ્થિતિમાં, તમે વિશ્વથી છૂટકારો મેળવીને મૂંઝવણમાં મૂકો, તમે કઈ દિશામાં કેવી રીતે વિચારશો નહીં?કોઈ રીતે તમે નિયંત્રિત થવાનો પ્રયત્ન કરો છો, પરંતુ વિચારોનું ગૌરવ તમારામાં ચાલુ રહે છે;આ તે છે જેને તમે 'મગજ' અથવા 'મગજ' કહો છો.\r\n\r\nજો તમે એ હકીકત પ્રત્યે સજાગ છો કે મગજ એક ભ્રમણા છે અને તે મગજમાંથી કોઈ ઓળખ અથવા સપ્રમાણતા નથી, તો પછી તમે ક્યારેય નિષ્ફળ થશો નહીં, માર્ગથી ભટકાવશો નહીં.આવી સ્થિતિમાં, તમારું મગજ અસ્વસ્થતા અને નબળા બનશે.બીજા શબ્દોમાં કહીએ તો, તે મરી જાય છે;પરિણામે, તમારું મગજ એક નવો જન્મ છે.દૈવી આનંદનો પ્રકાશ તમારી અંદર ભરેલો છે.નવી જન્મ, નવી દ્રષ્ટિ અને નવી અભિગમ તમને શાંતિના સામ્રાજ્યમાં અથવા સ્વર્ગમાં સ્થાપિત કરે છે.નવી દ્રષ્ટિ તમને આનંદના સમુદ્રમાં નિમજ્જન કરશે, નહીં તો તમે તમારી જાતને નરકમાં પડવાનું અનુભવો છો.ધારો કે જો તમે તે જ રીતે પડશો?આવી પરિસ્થિતિમાં, નવી દ્રષ્ટિ, નવી કલ્પના અને નવા વલણ સાથે નિર્ધારિત કરીને, તે મૂંઝવણમાંથી બહાર નીકળવા માટે કૂદકો, પછી તમે સ્વર્ગમાં પોતાને અનુભૂતિ કરી શકશો.",
        "card_description": "આ કાર્ડમાં બનેલી આકૃતિ એકદમ નવી જન્મ છે.આકૃતિ જોઈને, એવું લાગે છે કે તે પૃથ્વી પર વિકસી રહ્યું છે;જેથી તે શાશ્વત માટે ફ્લાઇટ લઈ શકે.આકૃતિના આકારને શરીરની આસપાસ કોણીય આકાર આપવામાં આવે છે, જે સૂચવે છે કે જીવનના પરિમાણો એક સમયે એક સાથે ઉપલબ્ધ છે.કાર્ડમાં બનાવેલ ચોરસ આકૃતિ સ્પષ્ટ રીતે જાણીતી શારીરિક અભિવ્યક્તિ તરીકે જાણીતી છે.શિખર પર બાંધવામાં આવેલ ગોળાકાર મંડલ અસ્પષ્ટ વાઇબ્રેન્ટ અને શુદ્ધ જગ્યા વ્યક્ત કરી રહી છે.કાર્ડમાં ત્રિકોણ એ બ્રહ્માંડના ટ્રિપલ પ્રકૃતિનું પ્રતીક છે - મેનિફેસ્ટ અને માનવજાત, જે તે બંને સાથે સંબંધિત છે.તમને કોઈ ચોક્કસ પ્રસંગ સાથે નવા સ્વરૂપમાં રજૂ કરવામાં આવે છે, જેથી તમે જીવનના દરેક પરિમાણને નવી દ્રષ્ટિથી જોઈ શકો.જ્યારે આપણે આ પરિસ્થિતિ પર પહોંચીએ છીએ અને જૂના શ્યામ અનુભવો અને મુશ્કેલીઓ જોઈએ છીએ, ત્યારે તે સમાન હળવા અને સરળ લાગે છે.અહીંથી જ આપણું જીવન નવી દ્રષ્ટિ, નવા ઉત્સાહ અને નવી ફ્લાઇટ સાથે નવી દુનિયામાં પહોંચે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "રૂપાંતર",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "13_Transformation - PNG.png",
        
        "card_content": "મૃત્યુ વિના જીવન અસ્તિત્વમાં નથી.તો પછી મૃત્યુ કેમ ડર?મૃત્યુ એક એવી સ્થિતિ બનાવે છે જ્યાં જીવન અસ્તિત્વ સાથે ભળી જાય છે.તે એક મહાન સમજ છે કે મૃત્યુમાં સ્પષ્ટ તફાવત અથવા તફાવત છે.\r\n\r\nતેને પૃષ્ઠભૂમિ અથવા બ્લેકબોર્ડ તરીકે જુઓ;જ્યાં જીવન સફેદ ચાકથી લખાયેલું છે.મૃત્યુ એ રાતના તીવ્ર અંધકાર જેવું છે, જેમાં જીવનની શરૂઆત વાયર જેવી છે.જો તમે અંધકારને નષ્ટ કરો છો, તો સમાપ્ત કરો, તો તે ઝબૂકનારા તારાઓ અદ્રશ્ય થઈ જાય છે.દિવસ દરમિયાન આવું થાય છે.રાત્રિના અંધકારમાં દિવસ દરમિયાન ફ્લિકરિંગ તારાઓ ક્યાંય જતા નથી, તેઓ ત્યાં રહે છે;પરંતુ સૂર્યના તીવ્ર પ્રકાશમાં, આપણે આકાશના તારાઓ જોતા નથી.તેમનો તફાવત સ્પષ્ટ થયા પછી જ તેઓ જોઇ શકાય છે.\r\n\r\nસંતની સંભાવના પાપીને કારણે છે, એટલે કે, કોઈ પાપી વિના સંત અસ્તિત્વમાં નથી.કોઈપણ object બ્જેક્ટના બે પાસાં સકારાત્મક અને નકારાત્મક છે.તેમને જોવાનો અમારો દૃષ્ટિકોણ બદલાઈ શકે છે.જો આપણે તેને સ્વીકારીએ, તો આપણે the બ્જેક્ટને પરિવર્તિત કરી શકીએ છીએ.તેથી, રૂપાંતર ફક્ત સ્વીકાર્ય સ્થિતિમાં શક્ય છે.\r\n\r\nતમે સાક્ષી બનવા માટે તમારા જીવનની અસહ્ય યાત્રાને રૂપાંતરિત કરી શકો છો.રૂપાંતરના ત્રણ મહત્વપૂર્ણ તબક્કાઓ છે, પરંતુ તે માટે તમારા (1) નો પ્રતિકાર કરશો નહીં (1).(2) આ જાણો કે તમારા વિરોધીઓ ખરેખર તમારા પૂરક અથવા શુભેચ્છાઓનો વિરોધ કરતા નથી;તેઓ તમારા માટે અનિવાર્ય છે.તેથી તેઓ વિકલ્પહીન છે.()) તમે તમારા પોતાના સાક્ષી બનશો.કારણ કે જો તમે તમારા દુ suffering ખનાં કારણોની સાક્ષી બનશો, તો તમે તમારી જાતને કનેક્ટ કરી શકશો.\r\n\r\nજ્યારે તમે તમારા સંઘર્ષો, વેદનાઓ અને નિષ્ફળતાના સાક્ષી બનશો, તો તમારી સામે મોટો તફાવત હાજર રહેશે.પરંતુ તે પુરાવા સાથે તમે હલકી ગુણવત્તાવાળા અથવા નીચલા સ્તરની ધાતુને સોનામાં રૂપાંતરિત કરી શકશો.તે પુરાવાની સહાયથી, તમે તમારા અંત conscience કરણના વૈજ્ .ાનિક બની શકો છો.સમાન પુરાવાના પરિણામે, તમે તમારા આંતરિક સ્વની લાગણીઓને પરિવર્તિત કરી શકો છો.પરંતુ આ માટે અનિવાર્ય હિંમતની જરૂર છે.જેઓ જૂની પરંપરાઓ, રોટન-સ્ટ્રીટ માન્યતાઓ અને તેમના જીવનમાં અનુકૂળ access ક્સેસને વળગી રહે છે;તેઓ કોઈપણ પ્રકારનું પરિવર્તન કરી શકશે નહીં.જેમને જીવન, અસમાનતાઓ, કારણો, આશંકાઓ અને મનના તમામ બંધનોની વિસંગતતાઓ તોડીને અસ્તિત્વના અસ્તિત્વમાં પ્રવેશવાની હિંમત છે, તેઓ કન્વર્ટ કરવામાં સક્ષમ છે.\r\n\r\nમોટાભાગના લોકો માને છે કે તેઓ જે માર્ગ તેમના જીવનને આગળ ધપાવી રહ્યા છે, શું તે પ્રકાશ અને આનંદકારક છે?જો તેનો જવાબ 'ના' માં છે, તો પછી તેણે ચોક્કસપણે તેના જીવનની રીત પર નવી રીત અને જૂના માર્ગને રૂપાંતરિત કરવાનું જોખમ લેવાનું રહેશે.તે માટે, એક નવો રસ્તો, નવી જીવનશૈલી અને નવા સંશોધનને અપનાવવું પડશે.અહીં એક વસ્તુને યાદમાં રાખો કે તમારે આવા ફેરફારોમાં કંઈપણ ગુમાવવાની જરૂર નથી.હજી સુધી, તમને તમારી જૂની જીવનશૈલીથી કોઈ સફળતા, આનંદ અને શાંતિની શાંતિ મળી નથી.જૂની જીવન પ્રણાલી તમારા માટે અર્થહીન બની ગઈ છે.નવો રસ્તો, નવી જીવનશૈલી અને નવા પ્રયત્નો તમારા જીવનમાં અર્થપૂર્ણ હોઈ શકે છે.આ માટે, તમારે અસાધારણ હિંમત અને અનિવાર્ય ઇચ્છા રાખવી પડશે.જેઓ જૂનાના જૂના મોહમાં લોડ લાઇફ વહન કરે છે, તેઓ તેમની અર્થહીન વસ્તુઓ અર્થપૂર્ણ બનાવવા માટે 'ફિલસૂફી' નો આશરો લે છે.તેમની પાસે જૂની જર્જરિત સિસ્ટમ તોડવા અને બહાર આવવાની હિંમત નથી.જ્યારે અન્ય લોકોને નવા જીવન માર્ગથી રૂપાંતર દ્વારા તેમના જીવનમાં સંપૂર્ણ ફેરફારો લાવવા માટે બધું મળે છે, જે તેઓ તેમના ભૂતકાળમાંથી મેળવી શક્યા ન હતા!",
        "card_description": "કાર્ડની મધ્યમાં બનેલી આકૃતિ એક વિશાળ ફૂલ પર બેઠેલી છે, જ્યાં સંપૂર્ણ 'શૂન્ય -પરીક્ષાનું' છે.તે તેના હાથમાં પરિવર્તનનાં પ્રતીકો ધરાવે છે.એક હાથમાં દેખાતી તલવાર મૂંઝવણ ભૂંસી નાખે છે;એક હાથમાં પકડાયેલ સાપ એ જીવન પરિવર્તનનું પ્રતીક છે, એટલે કે, તેની જૂની ત્વચાને દૂર કરીને સાપ નવો બને છે.સીમાઓની તૂટેલી સાંકળો, એટલે કે બધા બોન્ડ તૂટી ગયા છે અને બહાર આવે છે.તેણે પોતાનો એક હાથ તેના ખોળામાં ખુલ્લો રાખ્યો છે, જે નિખાલસતા અને ગ્રાહકનું પ્રતીક છે.બીજો હાથ બરાબર નીચે સૂતા આકૃતિના ચહેરાને સ્પર્શ કરે છે;જે નીરવ શાંતિનું પ્રતીક છે.\r\n\r\nઆ તે સમય છે જ્યારે તમે તમારા ભૂતકાળની જીવનશૈલીને en ંડા અને રજૂ કરી શકો છો.તમારા જીવનમાં દુ grief ખ, દુ grief ખ, અવરોધો વગેરેને સ્વીકારીને, તમે તેમની વાસ્તવિકતાને સમજો છો.તેમનું નવું રૂપાંતર બનાવો.\r\n\r\nપરિવર્તનની પ્રક્રિયા પણ મૃત્યુ જેવી છે.રૂપાંતરનો સમય એ મૃત્યુ જેવો પોતાનો સમય છે;કારણ કે તે તમને એક તીવ્રતાથી બીજામાં લઈ જાય છે.તમારું આ સ્વરૂપ બાહ્ય (બાહ્ય) છે.તેથી, રૂપાંતરની પ્રક્રિયા બાહ્ય સ્વરૂપથી શરૂ થાય છે.જો તમે અનિવાર્ય હિંમત એકત્રિત કરો છો, તો આંતરિક બાજુએ રૂપાંતર થઈ શકે છે.\r\n\r\nરૂપાંતર અધિકૃત અને અધિકૃત ચમત્કાર છે.આ તમને તે જ રીતે પરિવર્તિત કરે છે કે કાચા ધાતુને સોનામાં ફેરવવામાં આવે છે.આમાં સૌથી મહત્વપૂર્ણ ભૂમિકા આશા છે.તમારા કારણે તમને શોધવા પર, ભાષા ફક્ત તમારા પ્રેમાળ હૃદયમાંથી જૂઠ્ઠાણા સાંભળીને જ સમજી શકાતી નથી, ફક્ત એક સમજદાર મનથી જ નહીં.\r\n\r\nતમે તમારા જીવનની સખત મુસાફરીને કન્વર્ટ કરી શકો છો, જેના સાક્ષી તમારે તમારી જાતને શોધવી પડશે.સમાન સાક્ષીના પરિણામે, તમે તમારા આંતરિક સ્વના અભિવ્યક્તિઓને પરિવર્તિત કરી શકો છો.જે લોકો વૃદ્ધ અથવા જર્જરિત મોહમાં પડીને ભાર જીવન જીવી રહ્યા છે, તેઓની પાસે ફક્ત એક જ દોષ છે કે તેઓ તેમની સિસ્ટમ તોડી શકતા નથી અને બહાર આવે છે.આ તેની હિંમતનો પુરાવો છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "એકીકરણ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "14_Integration - PNG.png",
        
        "card_content": "મનુષ્યમાં પરસ્પર વિરોધાભાસી તત્વો છે.વિરોધાભાસી વિચારો જ્યાં સુધી તેઓની અંદર વિશ્લેષણ ન થાય ત્યાં સુધી;જ્યાં સુધી તેઓ તેમના વિશે સંપૂર્ણ રીતે નિશ્ચિત ન થાય ત્યાં સુધી તેઓ અન્યત્ર સમજાવી શકાતા નથી.તેથી, વિરોધાભાસ અંદરથી દૂર થવો જોઈએ.રાજકારણ એ તમારી પરિસ્થિતિ છે.તે મનના બે ભાગો વચ્ચેની હાજરી ધરાવે છે.તમારા અને અસ્તિત્વ વચ્ચેનો પુલ ખૂબ નાનો છે.જો તે પુલ કોઈ અકસ્માતથી તૂટી પડે છે, ભલે ત્યાં તોડફોડ હોય, અથવા કોઈ માનસિક કારણ હોય, ગમે તે હોય;જલદી આવું થાય છે, વ્યક્તિ બે ભાગમાં વહેંચાય છે અને તે અંદર બે 'વ્યક્તિ' બની જાય છે.\r\n\r\nતેથી, વ્યક્તિએ તેની અંદર 'બે વ્યક્તિત્વ' અથવા વિરોધાભાસનો અંત લેવો જોઈએ;તેમને એકીકરણ.તેનું અસ્તિત્વ હંમેશાં જીવંત હોય છે;અન્યથા તમારી પાસે કોઈ અસ્તિત્વ નથી.ઉદાહરણ તરીકે બળદ કાર્ટ લો.બળદ કાર્ટ આગળ વધી રહી છે.તેનું ચક્ર ગતિશીલ છે, ફરતે ફરતા હોય છે;કારણ કે તેનું કેન્દ્ર સ્થિર છે.વ્હીલ તેની અક્ષ પર ફરે છે.એ જ રીતે, તમારું જીવન અસ્તિત્વના કેન્દ્રમાં પણ ફરતું રહ્યું છે;ગતિશીલ છે.\r\n\r\nતમારી અંદર સ્થિત જીવન ચક્રનું કેન્દ્ર જાણવા અને જોવા માટે, તમારે આંતરદૃષ્ટિનું સર્જન કરવું પડશે.સૂઝ એટલે અંદર નજર રાખવી.આંખોને બહારની તરફ ખુલ્લી રાખો.હાથ ફેલાવો અને ફેલાવો.પગને તમારી જાતથી અલગ રાખો.શાંતિથી બેસો.પરિમિતિની અંદર શાંતિ અનુભવો;આગલી પ્રક્રિયામાં તમારી આંખો બંધ કરો અને તરત જ તમારી અંદર જાઓ.તે સમયે તમારા મનમાં કોઈ અવ્યવસ્થા, કોઈ વિચાર અથવા કોઈ પ્રકારની ઉત્તેજના હોવી જોઈએ નહીં.જો તમે સામાન્ય રીતે આ પ્રક્રિયાને થવા દો છો, તો પછી તમે આંતરિક ફ્લોરની depth ંડાઈ સુધી પહોંચશો.તમને વાદળો ફાડી નાખવા જેવું લાગે છે અને તમે દિપ્યમન કેન્દ્ર પર પહોંચી ગયા છો!\r\n\r\nઆ એક સુંદર ધ્યાન છે.આ માટે તમે દિવસ અને રાતના ચોવીસ કલાકમાં ઘણી વખત પ્રયાસ કરી શકો છો.અચાનક અડધા બીજા માટે રોકાઈ;તેથી તમે અનુભવો છો કે વિશ્વનો પરિઘ સતત ગતિશીલ છે, પરંતુ તમે ત્યાં નથી.જ્યારે તમે ખૂબ સભાન બનીને વાસ્તવિકતાને જાણવાનો પ્રયત્ન કરશો કે આ વિશ્વ પણ તમારા વિના ગતિશીલ રહેશે, તો તમારી અંદરના વ્યક્તિત્વના બીજા ભાગને સમજાવવાની ક્ષમતા તમારી પાસે હશે;જે લાંબા સમયથી ઉપેક્ષિત છે.તમે મનની અંદરની depth ંડાઈ સુધી પહોંચો છો.તમે જેટલું .ંડું ડૂબી જાઓ છો, તે વધુ હશે.કારણ કે તમે એકીકૃત થયા છો.હવે તમારી અંદર બે વિરોધાભાસ, બે વ્યક્તિત્વની જગ્યાએ ફક્ત એક જ… ફક્ત તમે જ છો.",
        "card_description": "બે વિરોધાભાસી વિચારોને એકીકૃત કરવા, એક ગુપ્ત સર્જન છે.નાઇટ, ડે વિરોધી;પ્રકાશ, અંધકારનો વિરોધી;પ્રેમના વિરોધીઓ, દ્વેષ ... એ જ રીતે અન્ય વિરોધાભાસ મનને બે ભાગમાં વહેંચે છે.એકીકરણ સાથે, બંને વિરોધાભાસી પરિવારો એકમાં જોવા મળે છે.એકીકરણની પ્રક્રિયા સતત ચાલુ રહે છે;કારણ કે બંને વિરોધાભાસનું કેન્દ્ર સમાન છે;બંને એક જ બીજમાંથી મૂળ.\r\n\r\nગરુડ અને હંસ બંનેમાં ઉડવાની શક્તિ છે.ગરુડ એ શક્તિ અને એકલતાનું સ્વરૂપ છે, અસ્પષ્ટતાનું સ્વરૂપ.હંસ જાયન્ટ અમર્યાદિત જગ્યામાં શુદ્ધતા અને શુદ્ધ લાગણીઓના રૂપમાં તરતા રહે છે અને ડૂબકી પણ લે છે.તેનો આંતરિક અસ્તિત્વ સંપૂર્ણ અને સંતુષ્ટ છે.અમે અમારા આંતરિક હંસ અને ગરુડાને એકીકૃત કરીએ છીએ;એક જોડી બનાવો.વિરોધાભાસી પરિવારના સભ્યો વગેરેનું એકીકરણ કાર્ડ, સ્વ-રચનાનું પ્રતીક છે.તે નવા જીવનનું પ્રતીક છે, પરંતુ રહસ્યમય છે.તેમ છતાં, એકીકરણને એક ચમત્કાર કહેવામાં આવે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "સ્વ -ઓળખ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "15_Conditioning - PNG.png",
        
        "card_content": "તમે અન્ય લોકો પાસેથી જે શીખ્યા છો, તમે તે નથી.તમારે તમારા વાસ્તવિક નિર્દોષ પ્રકૃતિને ફરીથી ઓળખવી પડશે;તમારે તમારા સ્વ શોધવા પડશે.સમાજના લોકો, તમારા મગજના વિચારોના વિચારો લાદે છે;લોકો તમને સંસ્કારી બનાવવાનું શરૂ કરે છે;તે પહેલાં, તમારે તમારો સાચો સ્વભાવ અને તમારા નિષ્કર્ષને જાણવું જોઈએ.\r\n\r\nસમાજના વિવિધ પરિવાર દ્વારા બનાવેલ તમારું બાહ્ય વ્યક્તિત્વ તમારા પોતાના નથી.જ્યાં સુધી તમે તમારું વ્યક્તિત્વ ઉપાડશો નહીં, ત્યાં સુધી તમે ફેંકી દો નહીં;ત્યાં સુધી તમે તમારા સાચા સ્વભાવને ઓળખી શકતા નથી;તમારા સ્વ -પ્રતિકારનો અનુભવ કરી શકતા નથી.આધ્યાત્મિક અસ્તિત્વ દ્વારા પ્રદાન કરવામાં આવે છે;જ્યારે વ્યક્તિત્વ એ સમાજની ભેટ છે;સમાજ દ્વારા પૂરી પાડવામાં આવેલ સુવિધા છે.સમાજ દ્વારા આપવામાં આવેલા તમારા વ્યક્તિત્વની ઓળખ તમારી વાસ્તવિક ઓળખને આવરી લે છે.આ સંદર્ભમાં એક સુંદર નૈતિક વાર્તાનું ઉદાહરણ જુઓ -\r\n\r\nએક સગર્ભા સિંહણ a ંચા પર્વત ટેકરા પર કૂદીને રસ્તો ઓળંગી ગયો.તે જ સમયે, તેણે એક બાળકને જન્મ આપ્યો.બાળક નીચે ચરાવતા બિન્ગોના ટોળામાં પડ્યો.ઘેટાંએ સિંહણનું બાળક raised ંચું કર્યું અને તેને ઉછેર્યો, પરંતુ તે જાણતો ન હતો કે તે ઘેટાંના દુશ્મન સિંહનો બાળક છે!સિંહને પણ ખબર નહોતી કે તે સિંહનો બાળક છે;કારણ કે તેની આસપાસ ઘેટાંનું ટોળું હતું.તેથી, તે સિંહ ઘેટાંની કંપનીમાં પણ રહે છે અને ઘેટાંની જેમ ચાલે છે, ખાવું, દોડવું અને તે જ રીતે બોલતા…!સિંહના બાળકને ક્યારેય ખબર નહોતી કે તે સિંહ છે!આનું કારણ એ હતું કે તે જન્મથી મોટા થવા સુધી ઘેટાંના ટોળામાં રહેતો હતો.તેથી જ તેનું ખોરાક અને પીણું, દોડવું, બોલવું વગેરે ઘેટાં જેવું બની ગયું હતું.\r\n\r\nસિંહ, જંગલનો રાજા, હંમેશાં એકલા ફરે છે.સિંહ ક્યારેય ટોળાંમાં રહેતો નથી.તેના એક ગર્જનામાં, આસપાસનો વિસ્તાર, પ્રાણી-અનાજ વગેરે કંપાય છે.પરંતુ ઘેટાં સાથે રહેતા સિંહમાં શારીરિક રચના ઉપરાંત, બધું ઘેટાં જેવું જ હતું.ધીરે ધીરે, તે હવે મોટો થયો હતો, પરંતુ તે જાણતો ન હતો કે તે સિંહ હતો.\r\nએક દિવસ જ્યારે કોઈ વૃદ્ધ સિંહ તે દ્રશ્ય જોતો, ત્યારે તેણે તેની આંખો પર વિશ્વાસ કર્યો નહીં!તેણે આજ સુધી તેના જીવનમાં ઘેટાંના ટોળામાં સિંહ ક્યારેય ચાલતો જોયો ન હતો.બંને વચ્ચે મિત્રતાની કોઈ સંભાવના નહોતી.વૃદ્ધ સિંહ તેની આંખોમાં બિલકુલ માનતો ન હતો.તે અચાનક ઘેટાં તરફ દોડી ગયો અને બધા ઘેટાં ચીસો પાડવા લાગ્યા.યુવાન સિંહ પણ તે જ રીતે ચીસો પાડતી વખતે ભાગવા લાગ્યો.મોટી મુશ્કેલી સાથેનો જૂનો સિંહ તે યુવાન સિંહને પકડવામાં સફળ રહ્યો;પરંતુ યુવાન સિંહ ઘેટાંની જેમ રડતો અને કંપતો રહ્યો.\r\n\r\nવૃદ્ધ સિંહ યુવાન સિંહને તળાવ તરફ ખેંચી ગયો.યુવાન સિંહ એટલો શક્તિશાળી હતો કે જો તે જાણતો હોત કે તે સિંહ છે, તો જૂનો સિંહ તેને સ્પર્શ પણ કરી શક્યો નહીં!પરંતુ તે ઘેટાં બની ગયો હતો.તેથી જ તે ગભરાઈ ગયો હતો, તે ધ્રુજતો હતો.\r\n\r\nતળાવ પર એક ચમત્કાર થયો.જૂના સિંહને યુવાન સિંહને કૂવામાં અંદર જોવા પ્રેરણા આપી.તળાવમાં ડોકિયું કરતી વખતે, તેમના બંને પ્રતિબિંબ પાણીમાં દેખાયા.પોતાની છબી જોઈને, યુવાન સિંહ ખરેખર સિંહમાં ફેરવાયો;કારણ કે તે ખરેખર ઘેટાં નહોતો!તેમનું વ્યક્તિત્વ ઘેટાં જેવું હતું, તેમનું બાહ્ય વ્યક્તિત્વ સમાજના સમાજમાં બનાવવામાં આવ્યું હતું.જ્યારે યુવાન સિંહને પ્રથમ તેનું સ્વરૂપ જોયું, ત્યારે તેની અંદરથી એક ગર્જના બહાર આવી, જે આસપાસની ટેકરીઓમાં પડઘો પડ્યો.સિંહને તેની વાસ્તવિક ઓળખ મળી કે ખરેખર તે કોણ છે?\r\n\r\nતમારા વ્યક્તિત્વની રચનામાં બાહ્ય પરિવારના સભ્યોની મહત્વપૂર્ણ ભૂમિકાઓ છે.તમારા વ્યક્તિત્વની રચનામાં સમાજ, સંસ્કૃતિ, શિક્ષણ, વગેરેની વિશેષ ભૂમિકા છે.તેનો અર્થ એ છે કે તમારું વ્યક્તિત્વ અન્ય લોકો દ્વારા પ્રદાન કરવામાં આવ્યું છે.ચાર-પાંચ વર્ષના બાળકને જુઓ;જેનું વ્યક્તિત્વ હજી વિકસ્યું નથી.તે હવે ઘણો સમય લેશે.તેથી, આ સમયે કે ચાર-પાંચ વર્ષનો બાળક તેનું પોતાનું વ્યક્તિત્વ છે, તે તેની ઓળખ છે.હજી સુધી તે બાહ્ય વિચારોથી પ્રભાવિત થયો નથી, આ સમજવા માટે, તમારા ભૂતકાળમાં પાછા ફરો.ત્યાં પહોંચો, જ્યારે તમે લગભગ ત્રણથી ચાર વર્ષનો નાનો બાળક છો.આ સમયે, ત્રણ-ચાર વર્ષના બાળકની જેમ અનુભવવાનો પ્રયાસ કરો, પરંતુ તમને કંઈપણ યાદ નહીં આવે.ત્યારથી, સમયનો લાંબો અંતર રચાયો છે.તમને કંઈપણ યાદ નહીં આવે, કારણ કે તે સમયે તમારું કોઈ વ્યક્તિત્વ નહોતું.તે સમયે જ્યારે તમે આ પૃથ્વી પર જન્મ લીધો હતો, ત્યારે તમારું કોઈ નામ નહોતું.તમે અભ્યાસ કર્યો, અભ્યાસ કર્યો અને ચોક્કસ ક્ષમતા મેળવી.જન્મ સમયે, તમે ન તો એન્જિનિયર હતા, ન ડ doctor ક્ટર કે પ્રોફેસર.આ બધી લાયકાતો તમારી સાથે જોડાયેલી હતી.તમારું નામ, ડિગ્રી, તમારી ખ્યાતિ… વગેરે. લાક્ષણિકતાઓ તમારામાં જોડાવાથી તમારા વ્યક્તિત્વની ઓળખ બની.તે વ્યક્તિત્વમાં તમને ઘણા ગણો હેઠળ દફનાવવામાં આવ્યા છે.જો બાહ્ય કુટુંબથી બનેલું તમારું વ્યક્તિત્વ દૂર કરવામાં આવે છે અને બાકાત રાખવામાં આવે છે, તો બરાબર 'શૂન્ય' સ્લેટની જેમ રહેશે.તે તમારી વાસ્તવિક ઓળખ છે.તમારું વાસ્તવિક વ્યક્તિત્વ તે છે જે તમને સારું લાગે છે.તમે બાહ્ય વ્યક્તિત્વથી સંપૂર્ણપણે અલગ અન્ય પાસેથી જે શીખ્યા, તમે તે નથી;તે તમારું વ્યક્તિત્વ છે.તમારે તમારા અવ્યવસ્થિત, નિર્દોષ સ્વરૂપને પુન recover પ્રાપ્ત કરવું પડશે.જે તમારી વાસ્તવિક ઓળખ છે.",
        "card_description": "આ કાર્ડ પ્રાચીન લોકવાયકા રજૂ કરે છે.જેમાં સિંહના રૂપાંતરની રસપ્રદ વાર્તા છે.જલદી ગર્ભાશયમાંથી સિંહણનો જન્મ થાય છે, (બચ્ચા) બાળક પર્વતોથી ઘેટાંના ટોળા સુધી પડે છે.આ પછી, તેનું એકંદર ઉછેર, જાળવણી, ચરાઈ બોલવું વગેરે ઘેટાં જેવું જ બન્યું અને સિંહના બાળક પોતાને ઘેટાં માને છે.જૂના સિંહની પકડ પછી, યુવાન સિંહને તેની સ્થાપત્ય ઓળખ ખબર પડી.વૃદ્ધ સિંહ તેને પકડ્યો અને તેને તળાવની કાંઠે લઈ ગયો અને તળાવના પાણીમાં તેની છબી જોઈને, યુવાન સિંહ જાણતો હતો કે તે ઘેટાં નથી, જંગલનો રાજા સિંહ છે!આપણી વચ્ચે પણ સમાજમાં આવી ઘણી વ્યક્તિઓ છે;તે યુવાન સિંહની જેમ, તે બાહ્ય વ્યક્તિત્વના કવરને ધ્યાનમાં લે છે, જે તેની પોતાની વાસ્તવિક ઓળખ, તેની વાસ્તવિક ઓળખ પર ચ .્યો છે.બહારના લોકો દ્વારા આપણી વાસ્તવિક ઓળખ તરીકે લાદવામાં આવેલા વ્યક્તિત્વને ધ્યાનમાં લેતા, આપણે ઘેટાં જેવા ટોળામાં પણ જીવીએ છીએ અને પોતાને ઘેટાં માનીએ છીએ;મુક્તપણે ખસેડવામાં અને ફરવા માટે અસમર્થ, તેની પોતાની ઓળખથી સંપૂર્ણપણે અજાણ.પરંતુ, આની પોતાની વાસ્તવિકતાને જાણવાનો આ સમય છે!તમારા અંત conscience કરણના અરીસામાં તમારા વાસ્તવિક ચહેરાને ઓળખવા માટે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "ગર્જના કરનાર",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "16_Thunderbolt - PNG.jpg",
        
        "card_content": "આપણામાંના ઘણા આવા લોકો છે;જેઓ ઇરાદાપૂર્વક કોઈપણ હેતુથી ઘણી વસ્તુઓ ભૂલી જાય છે.તેઓ તેને યાદ રાખવા માંગતા નથી;કારણ કે તેઓને ડર છે કે તેમના અહંકારને વિખેરી નાખવામાં આવશે.અને જો આવું થાય, તો શક્ય છે કે તેઓને ગાજવીજ મળશે.આપણે આ જીવનમાં જેટલું મેળવીએ છીએ, તેટલી અમારી ઇચ્છાઓ તેમને છોડી દેવાની છે અને અમે તેમને ભૂલીએ છીએ.જો તમારી દ્રષ્ટિમાં સત્યની થોડી ઝલક આવે છે, તો તમારી માનસિકતા ફસાઇ જશે.મગજમાં જગાડવો હશે.તમે અસ્વસ્થ થશો, તમે કંઈપણ સમજી શકશો નહીં.\r\n\r\nકેટલીકવાર એવું બને છે કે જ્યારે તમે deep ંડી sleep ંઘમાં હોવ ત્યારે કંઈક થાય છે જે અચાનક તમે જાગશો.સામાન્ય રીતે તે જોવા મળે છે કે જ્યારે આપણે deep ંડી sleep ંઘમાંથી બહાર નીકળીએ છીએ, ત્યારે આપણે ધીરે ધીરે સંપૂર્ણ જાગૃત સ્થિતિમાં આવીએ છીએ.સૌ પ્રથમ, તેઓ deep ંડી sleep ંઘ છોડી દે છે;આ પછી, સપના અનુક્રમે તરવાથી ભૂંસી નાખવામાં આવે છે;સપનાના સપના એક ક્ષણ માટે એક ક્ષણ માટે ચાલુ રહે છે.પરંતુ તેનાથી .લટું, કેટલીકવાર એવું બને છે કે અચાનક કંઈક થાય છે, જે deep ંડી sleep ંઘમાંથી, એક તીરની જેમ બહાર આવે છે અને સીધા જાગૃત સ્થિતિમાં પડે છે.તે કિસ્સામાં તમારી આંખો ખુલ્લી રહે છે અને તમે આશ્ચર્યચકિત થઈને આશ્ચર્ય પામ્યા છો, 'હું ક્યાં છું?''હું કોણ છું?'એક ક્ષણ માટે કંઈ સ્પષ્ટ થઈ શકતું નથી;તમે તમારી બધી ઓળખ ગુમાવો છો.આવી ક્ષણમાં તમને લાગે છે કે તમે કોઈ અલગ દુનિયામાં આવ્યા છો!પરંતુ ધ્યાનમાં રાખો કે તે એક ક્ષણ માટે અનુભવે છે.પછીની ક્ષણે તમે સામાન્ય સ્થિતિમાં પાછા ફરો.\r\n\r\nઆ મોટો આંચકો નથી.આ આપણા જીવનમાં દરરોજ થાય છે.તમે દરરોજ સવારે ઉઠશો.તે સમયે, તમે સ્વપ્નની દુનિયાથી પાછા ફરો અને જાગવાની દુનિયામાં આવો.આ તમારો સામાન્ય નિયમિત ઓર્ડર છે;પરંતુ કેટલીકવાર જ્યારે આ પ્રક્રિયા અચાનક થાય છે, ત્યારે તમે આઘાત પામ્યા છો;તેઓ ગભરાઈ જાય છે.જ્યારે તમે ખરેખર જાગવાની સ્થિતિમાં છો, ત્યારે તમે સંપૂર્ણપણે મુક્ત થશો.તે સમયે તમે શું થયું છે તે જાણી શકતા નથી!તે સમયે બધું શાંત અને મૌન બને છે.તે લોકો એકલા જીવનનો વાસ્તવિક આનંદ મેળવે છે, જે બલિદાન આપે છે;કેટલાક સ્વીકારવાથી દૂર રહે છે.આ વિશ્વમાં, વ્યક્તિ આ જીવનમાં જેટલું પ્રાપ્ત કરે છે, તે ત્યાગ કરવાની અને પ્રાપ્ત કરવાની ઇચ્છાથી આગળ વધે છે.આ એક વિરોધાભાસ છે.જીવનના તમામ નિયમો પણ વિરોધાભાસથી ભરેલા છે.\r\n\r\nતમે તમારા જીવનમાં કંઈપણ બાંધી શકતા નથી.તમે જેટલું કંઈપણ સખ્તાઇથી પકડવા માંગો છો, તે સરળતાથી તે object બ્જેક્ટ તમારા હાથમાંથી સરકી જશે.ખુલ્લો હાથ ક્યારેય ખાલી નથી;અને બંધ મૂક્કો હંમેશાં ખાલી હોય છે.જીવનમાં કંઈપણ રાખવાનું એકદમ મૂર્ખ છે.સૌથી મોટી ભૂલ એ છે કે તમારી પકડમાં કોઈ object બ્જેક્ટ રાખવો.આ કરીને, વ્યક્તિ તે પ્રાપ્ત કરવા જઇ રહ્યો છે તે બધું ગુમાવે છે.",
        "card_description": "કાર્ડમાં બળીને ટાવર દેખાય છે.સંપૂર્ણપણે ભાંગી પડે છે.એક બર્નિંગ ટાવર અને એક સ્ત્રી કૂદી રહી છે.તેમ છતાં તેઓ આવું કરવા માંગતા નથી, તે તેમની મજબૂરી છે.કારણ કે તેમની પાસે પોતાનો જીવ બચાવવા માટે બીજો કોઈ વિકલ્પ નથી.\r\n\r\nકાર્ડમાં બનાવેલા કાર્ડની પાછળનો ભાગ પારદર્શક છે.તેમાં જોવા મળેલી આકૃતિ ધ્યાનમાં છે, જે તેની ચેતનાનો ઇન્ટરવ્યુ લેતી જોવા મળે છે.તમે વિસ્ફોટથી અસ્થિર અને કેટલાક અવ્યવસ્થિત પણ અનુભવો છો;જાણે પૃથ્વી તમારા પગ નીચે આશ્ચર્યજનક છે!તમારા સભાન રાજ્યની સ્વયંભૂતા અને આરોગ્યને પડકારવામાં આવ્યો છે.જો તમે ઇચ્છો, તો તમે તમારા જીવનનો એક મહત્વપૂર્ણ અનુભવ સમાન તોડી પાડવામાં આવેલા કાટમાળથી મેળવી શકો છો.બ્રહ્માંડનું એક શાશ્વત સત્ય એ છે કે નકારાત્મક પ્રવેશ એ સકારાત્મકતાનું સૂચક છે;ડિમોલિશન એ નવનિરમેનની શરૂઆત છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "નિરણ શાંતિ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "17_Silence - PNG.png",
        
        "card_content": "જ્યારે તમે તમારા અંત conscience કરણ પર ધ્યાન કેન્દ્રિત કરો છો, ત્યારે તમે તમારા સંપર્કને નવા અને આશ્ચર્યજનક મૌનથી સ્પર્શ કરો છો;જ્યાં માત્ર મૌનનું વર્ચસ્વ છે.આ મૌન અવાજની ગેરહાજરીની નથી.તે સંપૂર્ણપણે દૃશ્યમાન અને સ્પર્શનીય છે.\r\n\r\nઆંતરિક શાંતિની તુલના શાંતિ સાથે કરી શકાતી નથી.જો કોઈ વ્યક્તિ જંગલમાં જાય છે;જો તમે પર્વતો અને ગુફાઓ પર જાઓ છો, તો તે ચોક્કસ એક પ્રકારનો મૌન અથવા શાંતિનો અનુભવ કરશે;પરંતુ આ ખરેખર નકારાત્મક શાંતિ છે.ત્યાં શાંતિનો અનુભવ છે, કારણ કે બજારનો અવાજ નથી;ટ્રાફિકનો અવાજ નથી.ઉડતી વિમાન નથી;કૂતરાઓ ભસતા અને માનવ ભીડનો અવાજ નથી.આથી મૌન છે;કારણ કે અવાજની ગેરહાજરી છે;પરંતુ તે વાસ્તવિક શાંતિ નથી;નકારાત્મક મૌન છે.\r\n\r\nતમે જાતે એકલા નથી.એકંદર અસ્તિત્વ તમારા પર સંપૂર્ણ સુઝરેન્ટિથી ભરેલું છે.અસ્તિત્વની એકંદર શક્તિ તમારા પર સંપૂર્ણ અધિકાર ધરાવે છે.આવા ક્ષણે જ્યારે ઉપાય તમારામાં પ્રવેશ કરે છે, તો પછી તમે તેની શક્તિને સમજો છો.તે અચાનક થાય છે.ગૌતમ બુદ્ધમાં કંઈક આવું જ હતું;જેને તેણે 'ઝીરો' કહે છે.બીજા શબ્દોમાં કહીએ તો, આવી શક્તિ અથવા મૌનને 'નિરવતા' કહી શકાય.જે તમારા અંત conscience કરણની ths ંડાણોમાં ફેલાય છે.બાહ્ય વાતાવરણના વિસ્ફોટક ચળવળ સાથે તમારા અંત conscience કરણ તરફ તમારું ધ્યાન કેન્દ્રિત કરીને જ્યારે તમે તમારું ધ્યાન કેન્દ્રિત કરો ત્યારે જ તમે વાસ્તવિક શાંતિ અથવા રૂપાંતરને અનુભવી શકો છો.આવી શાંતિ અને આવા સેલ્સ તમારી આંતરિક સ્થિતિમાં અસ્તિત્વમાં છે.\r\n\r\nઆપણામાંના ઘણા ઓછા છે જેમને ખરેખર શાંતિ અથવા મૌન ગમે છે.તેમ છતાં ઘણા લોકો કહે છે કે તેઓ શાંતિ અથવા મૌન રહેવાનું પસંદ કરે છે.પરંતુ જ્યારે શાંત અથવા શાંત રહેવાની ક્ષણ આવે છે, ત્યારે તેઓ મૌન રહેવાનું અથવા શાંત રહેવાનું પસંદ કરતા નથી.તેઓ તરત જ કંઈક અથવા બીજા રમવા તરફ લક્ષી બને છે.તેમની કેટલીક પ્રવૃત્તિ શરૂ થાય છે.તેઓ ઉપાયના વાતાવરણથી ગભરાઈ ગયા છે.તમે જેટલું વધુ મૌન રહેશો, તમારું અસ્તિત્વ વધુ અદ્રશ્ય બને છે.જ્યાં સુધી તમારું મગજ તમારા પર સવારી કરે છે, ત્યાં સુધી તમે અવાજનું મૂર્તિમંત સ્વરૂપ છો.અવાજ અને અવાજનું કેન્દ્ર એ તમારો અહંકાર છે.જ્યારે તમારું મગજ આ ઉગ્ર અવાજ અને વિનાશક ક્ષણોથી અદ્રશ્ય થઈ જાય છે, જ્યારે તમારું મગજ 'ખાલીપણું' ની સ્થિતિમાં બને છે;તેથી અવાજ અને અવાજની જગ્યાએ, એક વિચિત્ર નૈતિકતા પ્રવર્તે છે.તે સમયે, તમારા મગજ અને તમારા અહંકાર બંને વરાળની જેમ અદૃશ્ય થઈ જાય છે.\r\n\r\nજો કોઈ વ્યક્તિ શાંતિ અથવા મૌનને પસંદ કરે છે, તો તે ચોક્કસ છે કે તે એકંદર અસ્તિત્વને પસંદ કરે છે.અસ્તિત્વના પ્રેમને ધર્મના પવિત્ર સ્વરૂપમાંથી પ્રેમ કહેવામાં આવશે.તમારી અંત conscience કરણની depth ંડાઈ સુધી, ત્યાં કોઈ આકાર નથી, તો પછી તમે વસ્તુઓનું યોગ્ય મૂલ્યાંકન કરી શકતા નથી.એકંદર અસ્તિત્વને પ્રેમ કરવા માટે પ્રેમ એ વાસ્તવિક 'ત્યાગ' છે!",
        "card_description": "આકાશમાં, આકાશમાં પૂર્ણ ચંદ્ર તેની સોળ કળાઓથી પૂર્ણ ચંદ્ર કરી રહ્યો છે!નીચે તળાવના શુધ્ધ પાણીમાં ચંદ્ર સહિતના તારાઓનો દૃષ્ટિકોણ એક સુંદર કાંપમાં પરિવર્તિત થયો છે.આકાશ સંપૂર્ણપણે ધ્યાન છે.આવા ધ્યાનમાં, રાત્રે દેવી deep ંડી શાંતિ અને આશ્ચર્યજનક જ્ knowledge ાન લાવે છે.આ સમય તમારા માટે કિંમતી છે.તમે તમારા આંતરિક ભાગમાં આરામ કરી શકો છો.તમારે તમારા અંત conscience કરણની ths ંડાણોમાં સ્થિત શાંતિને માપવી જોઈએ, જ્યાં એકંદર બ્રહ્માંડના સૌંદર્ય પ્રસાધનો આવે છે અને મળે છે.\r\n\r\nહવે તમારે કરવાનું કંઈ નથી.તમે બીજે ક્યાંય જશો નહીં.તમારી અંદરના આંતરિક ભાગમાં શાંતિ ફેલાયેલી તમને કંઈપણ કરવાની મંજૂરી આપે છે.તમારા અંત conscience કરણની મૌન કેટલાક લોકોને સમસ્યાઓનું કારણ બની શકે છે;જે બાહ્ય વિશ્વના અવાજનું એકમ બની ગયું છે.કુટુંબના સભ્યોને ઓળખો કે જેઓ તમારી એકાંત અથવા તમારી શાંતિને બરતરફ કરે છે, તેમને શોધી કા .ો અને તેને તમારી જાતથી દૂર કરો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "ગત જન્મ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "18_Past_Lives - PNG.jpg",
        
        "card_content": "જો કોઈ નિર્દોષ બાળકએ તેના પાછલા જીવનમાં ધ્યાન યોગથી પૂરતી energy ર્જા એકત્રિત કરી હોય, જો તેણે પાછલા જીવનમાં મૃત્યુના અંધકાર સામે લડવાની પૂરતી શક્તિ પ્રાપ્ત કરી હોય, તો તે આ જન્મમાં સજાગ થઈ શકે છે.જીવન અને મૃત્યુના ચક્રમાં, કોઈપણ સરળતાથી વિસ્મૃતિનો શિકાર બને છે અને પછી અચાનક તેને એક નવું ગર્ભાશય મળે છે અને પછી તે તેના પાછળના શરીરને ભૂલી જાય છે, પરંતુ આ પ્રક્રિયા, અંધકાર અને દેવતા વચ્ચે વિક્ષેપિત થાય છે, સતત પ્રક્રિયાને વિક્ષેપિત કરવાનું ચાલુ રાખે છે.જીવન અને મૃત્યુનું ચક્ર એક સ્વપ્ન આવે છે તે જ રીતે ચાલે છે, બીજું સ્વપ્ન તેની પાછળ રહે છે.જો યાત્રાળુ એક ક્ષણ પ્રવાસ શરૂ કરે છે, તો તે બીજી ક્ષણમાં પ્રવેશ કરે છે.એ જ રીતે, બીજી ક્ષણની ક્ષણ પછી, પછીની ક્ષણ પસાર થાય છે, પરંતુ યાત્રાળુઓના પગથિયા સતત વધતા રહે છે.તે જ રીતે, જન્મ પછી, મૃત્યુ ફરીથી જન્મે છે… પછી મૃત્યુ, શરીર છોડી દે છે, ફરીથી બનાવે છે.પરંતુ આત્મા, તેની મુસાફરી પર સતત સતત સતત સતત…!\r\n\r\nપુનર્જન્મ અથવા આ જન્મની પ્રક્રિયાને સમજવા માટે, દૈનિક જીવનમાં બનેલી કેટલીક બાબતોને સમજવાનો પ્રયાસ કરો.જ્યારે તમે રાત્રે સૂવા માટે પથારીમાં જાઓ છો અને sleep ંઘ તમને તમારી પકડ હેઠળ સંપૂર્ણ બનાવે છે;તેથી તે સમયે તમારી સભાન સ્થિતિમાં તે વિચાર પર ધ્યાન કેન્દ્રિત કરો;જે સૂતા પહેલા તમારા મગજમાં હજી પણ અસ્તિત્વમાં છે.હવે તમે તમારા મનમાં સમાન વિચાર સાથે સૂઈ જાઓ છો.જ્યારે તમે સવારે ઉઠશો અને get ભા થવા અને get ભા થવા માટે તૈયાર થશો, ત્યારે પાછળ જુઓ અને કાલરાતનો છેલ્લો વિચાર જુઓ, જેની સાથે તમે સૂઈ ગયા છો, તે જ સવારે તમારો પહેલો વિચાર બની જાય છે.આ પરિણામ તમને ભારે આશ્ચર્યનું કારણ બની શકે છે.બરાબર, તે જ રીતે, છેલ્લી ઇચ્છા જે મૃત્યુ સમયે તમારા મનમાં કાયમી બની છે, તમારી પ્રથમ ઇચ્છા પુનર્જન્મ સમયે બની જાય છે.મૃત્યુ પછી તમારું શરીર ખંડિત થઈ જાય છે, પરંતુ તમારું મગજ તેની મુસાફરી પર મુસાફરી કરે છે.તમારી શરીરની ઉંમર 50 વર્ષની હોઈ શકે છે;પરંતુ તમારું મગજ અથવા તમારો આત્મા પચાસ મિલિયન વર્ષ જૂનો હોઈ શકે છે.દરેક જન્મમાં, શરીર દ્વારા પહેરેલા આત્માઓનું એકીકરણ તમારા જન્મમાં છે.\r\n\r\nજેમ વેરહાઉસમાં objects બ્જેક્ટ્સનો સ્ટોર છે, તેવી જ રીતે તમારું મગજ પણ તમારા પાછલા જીવનની યાદોનો ભંડાર છે;તેથી તમારું મગજ ખૂબ જ જૂનું છે.આ ફક્ત માનવ જન્મની યાદોનો સંગ્રહ નથી;તેના બદલે, તમારા અગાઉના તમામ પ્રકારના જન્મની યાદો વર્તમાન માનવ જન્મમાં તમારા મગજમાં હાજર છે.",
        "card_description": "કાર્ડમાં દેખાતા આકૃતિમાં, અસ્તિત્વના બે હાથને સ્ત્રીના જનનાંગોનું સ્વરૂપ આપવામાં આવ્યું છે.તેની અંદર ઘણી છબીઓ દેખાઈ રહી છે, જે બ્રહ્માંડનું સ્વરૂપ પ્રગટ કરે છે.આ બધા ચહેરાઓ પાછલા જીવનના છે, જે તેમના ભૂતકાળની કલ્પનાઓનો આનંદ માણી રહ્યા છે.તે એક પ્રકારનાં ગાંડપણ જેવું છે;તે કાળજીપૂર્વક વિચલિત થવા જેવું છે.વાસ્તવિક વિષય એ છે કે આપણે તેને deeply ંડે સમજીએ છીએ.ચાલો આપણે આપણા જીવનના કાર્યોના વિવિધ પરિમાણોને સમજીએ;તેઓ કયા પ્રકારનાં છે તે જાણવાનો પ્રયત્ન કરો.તેમના મૂળ the ંડાણો પર પહોંચી ગયા છે જ્યાં બેભાન રાજ્યનું અનંત ચક્ર આગળ વધી રહ્યું છે.ચિત્રમાં બે મેઘધનુષ્ય ગરોળી કંઈપણ જાણવાનું પ્રતીક છે.તે મોહિતનો વાલી છે.તેઓ નક્કી કરી રહ્યાં છે કે, અમે કોઈ દ્રશ્ય માટે તૈયાર છીએ, નહીં તો બધું કચડી શકાય છે.અસ્તિત્વની આંતરિક સ્થિતિની ઝલક આપણા માટે એક ભેટ છે.આપણી ક્રિયાઓની જિજ્ ity ાસા આપણા જીવનમાં નથી, જે આપણી પકડમાં ફસાઈ ગઈ છે!આ સભાન રાજ્યનો ક call લ છે.તમારા જીવનમાં જે ક્ષણો અને હાજર છે તે ક્ષણો, તમારો આત્મા સતત ગતિશીલ છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "નિર્દોષતા",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "19_Innocence - PNG.png",
        
        "card_content": "જો તમે ખરેખર કંઈક નવું જાણવા માંગતા હો, તો તમારે તમારું એકંદર જ્ knowledge ાન ઉપાડવું પડશે.અહીં 'જ્ knowledge ાન' અથવા માહિતી તમારા નામ, ઓળખ અને એકંદર માહિતીનો સંદર્ભ આપે છે, જે તમને અન્ય પાસેથી પ્રાપ્ત થઈ છે.જ્ knowledge ાનના નામે, તમારે 'શૂન્ય' અથવા 'ખાલી કાગળ' બનવું પડશે.તમારે ફરી એકવાર બુદ્ધિશાળી બનવું પડશે.એ જ રીતે, ચંચળ આંખ અને શબ્દ ઉચ્ચારતા શબ્દોની જેમ.\r\n\r\nતમારો મૂળ સ્વભાવ નિર્દોષ અને પ્રામાણિક છે;તમારે નિર્દોષ બનવાની જરૂર નથી.તમે જન્મ પછીથી નિર્દોષ અને નિષ્ઠાવાન છો.જન્મ પછી, ત્રણ-ચાર વર્ષની ઉંમરે, બાહ્ય જ્ knowledge ાનનું કવર તમારી નિર્દોષતા પર ધીમે ધીમે આવરી લેવામાં આવ્યું છે.સમાજ દ્વારા આપવામાં આવેલ નામ અને સમાજના જ્ knowledge ાનની તમારી નિર્દોષતા પર થીજી રહેતી અને તે બધું તમારી ઓળખ અને તમારું વ્યક્તિત્વ બની ગયું.તમારી નિર્દોષતા અને તમારી પ્રામાણિકતા અરીસા જેવી છે;જેમાં છબી આવતા અને જતા રહે છે, પરંતુ અરીસો સમાન રહે છે.અરીસા ક્યાંયથી મળશે નહીં;તે પણ ખોવાઈ ગયો નથી.તે બાહ્ય ધૂળના સ્તરોમાં છુપાયેલ છે.\r\n\r\nતમારા નિર્દોષ અને પ્રામાણિક બનાવવાની પ્રક્રિયા એ પ્રક્રિયા નથી કે જેમાં કોઈ object બ્જેક્ટ રચાય છે.તે પ્રક્રિયા તમારા અસ્તિત્વની શોધખોળ કરવાની પ્રક્રિયા છે.તમારે બહારથી કંઈક નવું મેળવવાની જરૂર નથી.તમે પહેલાથી જ છો.\r\n\r\nતેમ છતાં તમે તમારી નિર્દોષતાને પુન recover પ્રાપ્ત કરવા માટે સખત મહેનત કરો છો, પરંતુ તે બહાર આવતી નથી.તેથી જ તમે બધું ભૂલી જાઓ છો.તમારી નિર્દોષતા અને પ્રામાણિકતાને જ્ knowledge ાન-પ્રાપ્તિના બાહ્ય કવર દ્વારા એવી રીતે આવરી લેવામાં આવી છે કે તમને તેને ભૂલી જવાની ફરજ પડે છે.સોસાયટી સ્લીપન્સથી ભરેલી છે.સદીઓથી, માણસને શીખવવામાં આવ્યું છે કે તમે સમાજમાં જ રહી શકો છો જ્યારે તમે સમાજની નિંદાથી ભરી શકો છો!\r\n\r\nતમે જેટલા સ્લી અને હોંશિયાર છો, એટલા સફળ થશો.આ બધામાં, ફક્ત આ રાજકારણ અન્ય કરતા વધુ હોંશિયાર કેવી રીતે બનાવવી તે પ્રવર્તે છે!\r\nતમારા જીવનને અન્ય પાસેથી ઉધાર લીધેલી માહિતી અને તેમની પરામર્શ પર ખર્ચ કરશો નહીં.તમે તમારી પોતાની બુદ્ધિ શોધવાનો પ્રયત્ન કરો.સમાજ દ્વારા પૂરા પાડવામાં આવેલ જ્ knowledge ાનનું કવર ફેંકી દો, જે તમે લાંબા સમયથી આવરી લીધા છે અને તે તમારી ઓળખ બની ગઈ છે.\r\n\r\nતેથી તમે સામાન્ય બાળકની જેમ બનો.ફરી એકવાર, તમે નવજાતની જેમ બનશો, જેનો જન્મ આ દુનિયામાં થયો છે.નિર્દોષતા એ દરવાજો છે જેના દ્વારા જ્ knowledge ાન પ્રવેશ કરે છે.\r\n\r\nસમાજ દ્વારા પૂરા પાડવામાં આવેલ બાહ્ય જ્ knowledge ાન એક અવરોધ અથવા 'અવરોધ' છે, જ્યારે નિર્દોષતા અને પ્રામાણિકતા એ બે બાજુઓને જોડતો એક પુલ છે.",
        "card_description": "આ કાર્ડમાં જોવા મળેલી આકૃતિમાં, વૃદ્ધ માણસના ચહેરા પર બાળક જેવું આનંદ ફેલાય છે.તે આ દુનિયાને જોઈને સમાન ખુશખુશાલ અનુભવી રહ્યો છે.ચૈત્યનો આભા વૃદ્ધ માણસના ચહેરાની આજુબાજુ ફેલાય છે.તેની તરફ જોતા, એવું લાગે છે કે જાણે તે તેના ઘરે તેના ઘરે છે, જે તેને જીવનમાં પ્રાપ્ત થયો છે.તેની આંગળીઓ પર પ્રાર્થના કરતી વખતે તે ખૂબ સ્વસ્થ અને આરામદાયક લાગે છે.એવું લાગે છે કે તેનો નિર્દોષ સ્વભાવ અને તેની વચ્ચેનું સંકલન ગા close મિત્રતા જેવું છે.તેઓ તેમના દેખાવ પ્રત્યે પ્રતિક્રિયા વ્યક્ત કરી રહ્યા છે.આંતરિક માનવ નિર્દોષતામાં બાળ નિર્દોષતા જીવનના તીવ્ર અનુભવ પછી જ પ્રાપ્ત થાય છે, પરંતુ તે બાળકો જેવા નથી!બાળકોની નિર્દોષતામાં સુંદરતા છે, જે નિષ્ઠાવાન અને અજાણ છે.જ્યારે તે જ બાળક મોટા થવાનું શરૂ કરે છે, ત્યારે જ્ knowledge ાનના સ્તરો તેની નિર્દોષતા પર ફેલાયેલા સમાજ દ્વારા લાદવામાં આવે છે.તે સમયે માણસ વિશ્વને ભયાનક લાગે છે;જ્યારે નિર્દોષ અને નિષ્ઠાવાન જીવન શ્રેષ્ઠ, અવ્યવસ્થિત અને દિવ્યતાથી ભરેલું છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "મૂંઝવણ અને માયા",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "20_Beyond_Illusion - PNG.png",
        
        "card_content": "મૂંઝવણ અને માયાને વીંટાળવાથી આપણે આપણી વાસ્તવિક ઓળખ ગુમાવીએ છીએ.મૂંઝવણમાંથી બહાર આવવા માટે આપણે થોડું જાગૃત રહેવું જોઈએ;કારણ કે અજાણતાં આપણે મૂંઝવણની દુનિયામાં સપનાનો પીછો કરીએ છીએ.તે જ સ્વપ્નમાં, અમે અમારી આશાઓ પર બેસીએ છીએ.\r\n\r\nઆપણું મન અથવા મગજ ભ્રમણામાં ટકી રહે છે.જેને આપણે મન અથવા મગજ કહીએ છીએ તે બીજું કંઈ નથી, પરંતુ તે બધી ગેરસમજો છે, જે તમે તમારા મગજમાં સંગ્રહિત કરી છે;Iled ગલા થઈ ગયા છે.આ ગેરસમજો વિવિધ પ્રકારનાં છે, જેમ કે યાદોની ભ્રમણા, કલ્પનાનો ભ્રમણા, સપનાનો ભ્રમ, આશાઓ અને ઇચ્છાઓનો ભ્રાંતિ!આ બધી ગેરસમજોનું મૂળ એ 'મેઈન હૂન' (અહમ) નો એક મહાન લંચ- igo છે.તમામ પ્રકારની ગેરસમજો આની આસપાસ ફરે છે.તમારી વાસ્તવિકતા આ બંને વચ્ચે નાશ પામે છે.\r\n\r\nધ્યાન સરળ અર્થ સપના, આકાંક્ષાઓ, કલ્પનાઓ અને ભૂત-ભવિષ્યના ભ્રામક વર્તુળ, જે તમારી આસપાસના કવરની જેમ લપેટી છે.આવી ક્ષણમાં, આ ભ્રામક પરિવારોમાંથી સંપૂર્ણ રીતે બહાર આવવું અને તમારા મગજમાં કોઈ પણ વિચારની ગેરહાજરી એ તમારી વાસ્તવિક ઓળખ છે;તે તમારી વાસ્તવિકતા છે.ગેરસમજોથી બહાર નીકળવા માટે, તમારે તરત જ ધ્યેય સેટ કરવો જોઈએ;કારણ કે લાંબા સમયથી તમે તમારા જીવનમાં આ ગેરસમજો લઈ રહ્યા છો.બીજા શબ્દોમાં કહીએ તો, આવું જીવન જીવવાની તમારી ટેવ બની ગઈ છે.તમારા જીવનની આશાઓ સમાન ગેરસમજોમાં જીવંત છે.અમે સમાન આશાઓની સહાયથી જીવંત છીએ.તેમનો ત્યાગ એટલે ભવિષ્યનો ત્યાગ કરવો;બધી આશાઓનો ત્યાગ કરો!આશા વિના આપણે આપણા વર્તમાનને કેવી રીતે રાખી શકીએ?\r\n\r\nકોઈ પણ આશા વિના અથવા કોઈ અપેક્ષા વિના તમારા હાજર રહેવું એ એક કળા છે, પરંતુ એક વસ્તુ અહીં યાદમાં રાખો કે નિર્જીવ જીવન જીવવાનો અર્થ નિરાશા સાથે જીવન જીવવાનું નથી.નિરાશાજનક જીવનનો સામાન્ય અર્થ છે: વર્તમાન એટલો સુંદર છે કે કોને ભવિષ્યની ચિંતા કરવી જોઈએ!ભવિષ્યનો કાલ્પનિક ભાર, હાલમાં કોણ કરી શકે છે?એક તે વ્યક્તિ છે જેનો પ્રવાહ ખાલી અને નિરાશાથી ભરેલો છે;પરંતુ એક તે છે જેનું વર્તમાન એટલું સુંદર અને સંપૂર્ણ છે કે તેની પાસે ભવિષ્ય વિશે વિચારવાની જગ્યા નથી.\r\n\r\nજે વ્યક્તિ નિરાશાથી ભરેલી જીવન જીવે છે તે ખાલી રહે છે.તે જાણતો નથી કે હાજર શું છે?આવી વ્યક્તિનું ભાવિ અદ્રશ્ય બને છે.વિશ્વમાં લાખો લોકો છે, જે આખરે ભૂત અને ભાવિ ભાગોમાં ગ્રાઇન્ડીંગ કરતી વખતે મૃત્યુનું ઘાસ બની જાય છે.અપેક્ષિત અથવા અપેક્ષિત માધ્યમ કરતાં નિર્જીવ જીવન જીવવા માટે.હંમેશાં વિચારો કે કાલે કોઈ નથી.આપણે જે પણ જોઈએ, આપણી સામે જે દેખાય છે તે હાજર છે.જો તમે તમારા જીવનમાં આવી access ક્સેસ અપનાવો છો, તો પછી સમજો કે તમારામાં નવું જીવન વાતચીત કરવામાં આવ્યું છે.\r\n\r\nઘણીવાર આપણે ભૂતકાળ અને ભવિષ્ય વિશે વિચારીએ છીએ, કારણ કે આપણું વર્તમાન એકદમ ખાલી છે.અમને તે ક્ષણો કેવી રીતે જીવી શકાય તે ખબર નથી!આનું પરિણામ એ છે કે, ક્યાં તો આપણે વર્તમાનમાં ભૂતકાળમાં જીવીએ છીએ, જેનું હવે કોઈ મહત્વ નથી;વર્તમાનમાં ભવિષ્યનો કોઈ અર્થ નથી.બંને વચ્ચેની ક્ષણ જીવન માટેનું બધું છે.\r\n\r\nઅંગ્રેજી ભાષામાં, ભ્રમણાનો સાચો અર્થ ભ્રષ્ટ અથવા મૂંઝવણ હોઈ શકતો નથી.જ્યાં મૂંઝવણ છે, અમે object બ્જેક્ટને બીજી વસ્તુ માનીએ છીએ.જ્યારે અહીં આ કેસ નથી.રાતના અંધારામાં, પાથ પર પડેલો દોરડાનો ટુકડો એક ક્ષણ માટે સાપ માનવામાં આવે છે, પરંતુ તાત્કાલિક મૂંઝવણ તૂટી જાય છે અને આપણે મૂંઝવણમાંથી બહાર આવીએ છીએ.પરંતુ આપણા વર્તમાનમાંથી લપસીને, અમે ભૂત અને ભવિષ્ય તરફ દોડીએ છીએ, જેમાં સુંદર સ્વપ્ન સાકાર થાય છે અને તે માયા છે!જો તમે તેને ઉપાડશો, તો તમારું સુંદર હાજર તમારી આંખોમાં દેખાશે, ભૂત અને ભાવિ ખાલીપણું નહીં!",
        "card_description": "આ કાર્ડમાં જોવા મળતી બટરફ્લાય બાહ્ય કવરનું પ્રતીક છે, જે હંમેશાં ફરે છે અથવા ફરે છે.જો કે તે વાસ્તવિક નથી, તે માત્ર એક ભ્રમણા છે, માયા!જેમની પાસેથી આપણે મોટી આશાઓ, આશાઓ અને સપના સાકાર થવાની અપેક્ષા રાખીએ છીએ!કાર્ડમાં બટરફ્લાયની પાછળની ચેતના અથવા ચેતવણીની આભા છે, અને આકાર સીધો તેના આંતરિક તરફ શાશ્વત ધ્યાન છે.તેની બે આંખો વચ્ચેનું સ્થાન ખુલ્લું છે.જે આધ્યાત્મિક રહસ્યને પ્રગટ કરે છે અને તે જ સમયે સૂર્યને વધતો સૂર્ય સુનિશ્ચિત કરે છે.તફાવતમાં સૂર્ય વધતા સાથે ધ્યાન અવિરત છે.\r\n\r\nકાર્ડ આપણને યાદ અપાવે છે કે આર્કિટેક્ચરને ઓળખવા માટે બાહ્ય વિશ્વમાં ભટકવાને બદલે, આપણા આંતરિક સ્વ તરફ ધ્યાન આપો!જ્યારે આપણે આપણા બાહ્ય કવરને જોઈએ છીએ, ત્યારે ઘણી વાર આપણે સત્ય અસત્ય, સારા ખરાબ, પ્રેમની નફરત, હોપ-ડિસ્પ્લે, વગેરેની ગેરસમજોમાં યોગ્ય નિર્ણય લેવામાં સમર્થ નથી.તેથી, જો તમે આ બધી ગેરસમજોને જોશો, તો જ્યારે તમે આંતરિક અસ્તિત્વની depth ંડાઈ પર પાછા ફરો ત્યારે તમે સપના અને વાસ્તવિકતાઓનો તફાવત સ્પષ્ટપણે સમજી શકશો.\r\n\r\nઘણીવાર લોકો ભૂતકાળ અને ભવિષ્ય વિશે મોટે ભાગે વિચારે છે.જ્યારે ભૂત અને ભવિષ્યનું કોઈ અસ્તિત્વ નથી.આનું પરિણામ એ છે કે આપણે ભૂતકાળ અને ભવિષ્યના અદ્રશ્ય પરિણામો વિશે વિચારીને આપણા વર્તમાનનો નાશ કરીએ છીએ.જો આપણે ભૂત અને ભવિષ્યની વચ્ચે રહેવાનું શરૂ કરીએ, તો જીવન ખુશ થઈ શકે છે.રાતના અંધારામાં દોરડું પડેલો જોયો, ત્યાં ઘણીવાર સાપનો ભય રહે છે.આ આપણો ભ્રમ છે.જ્યારે આપણે સત્યની મુલાકાત લઈએ છીએ, ત્યારે આપણી મૂંઝવણ તૂટી જાય છે.નિરાશા વિના અથવા અપેક્ષા વિના જીવન જીવવાનો અર્થ વર્તમાનમાં રહેવાનો છે.\r\n\r\nઆપણે જે પણ જોઈએ, આપણી સામે જે દેખાય છે અને જે આપણી આસપાસ હોય છે તે આપણું વર્તમાન છે.ભૂતકાળને વર્તમાનમાં લાવી શકાતું નથી;જ્યારે ભવિષ્યમાં જે બનવાનું છે તે બધું અદ્રશ્ય છે.તેથી, આપણે હંમેશા ભૂત અને ભવિષ્યની મૂંઝવણ તોડીને વર્તમાનમાં જીવવું જોઈએ.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "પૂર્ણતા",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "21_Completion - PNG.jpg",
        
        "card_content": "કોઈપણ વસ્તુ કે જે સંપૂર્ણ અથવા તૈયાર છે તે છોડી દો;કારણ કે તે પછી, તેને વહન કરવાનો કોઈ અર્થ નથી!અપૂર્ણ એવી વસ્તુ સાથે જોડાયેલા રહો, કારણ કે તે તેની પૂર્ણતાની રાહ જોઈ રહ્યો છે.\r\n\r\nહકીકતમાં, એકંદર અસ્તિત્વ પૂર્ણતા માટે ઝંખના કરે છે.વિશ્વની કોઈપણ વસ્તુ પૂર્ણતાની અપેક્ષા રાખે છે.કોઈપણ વિષય પર આપેલ જવાબ અપૂર્ણ છે.\r\n\r\nજ્યારે તમે કંઈક પૂર્ણ કર્યું ત્યારે તમને યાદ છે?આવી કોઈપણ ક્ષણ તમારા જીવનમાં આવી છે અથવા અનુભવી છે;જે તમે એકંદરે કહી શકો?જો તમારી પાસે આવા પૂર્ણતાનો અનુભવ છે, તો પછી સમજો કે તમારું મગજ ફરી ક્યારેય તેની તરફ જશે નહીં;કોઈ જરૂર નથી, હવે તે અર્થહીન બની ગઈ છે.મગજ હંમેશાં બધું પૂર્ણ કરવાનો પ્રયાસ કરે છે, સંપૂર્ણ રીતે સંપૂર્ણ!તે પણ જરૂરી છે;અન્યથા જીવન અશક્ય હશે.\r\n\r\nઆ વિશ્વમાં, દરેક વ્યક્તિએ જીવવાનો ખોટો રસ્તો પકડ્યો છે, જે ખરેખર અપૂર્ણ જીવન છે.કંઇ સમાપ્ત થઈ ગયું નથી અને તમે નવી શરૂઆત કરવા માટે બહાર જાઓ છો!તે બધી અપૂર્ણ વસ્તુઓ અથવા અપૂર્ણતા એકઠી કરવામાં આવે છે અને મગજ પર ભારે ભાર બની જાય છે.તેઓ ક્યારેય સંપૂર્ણ નથી હોતા, પરંતુ કાયમી ધોરણે મગજ પર સ્થિર બોજ બની જાય છે.\r\n\r\nજો તમે ખરેખર આ વક્રોક્તિને ટાળવા માંગતા હો, તો તમે જે કરી રહ્યા છો તે બધાને પૂર્ણ કરો.જ્યાં સુધી તમે તેને પૂર્ણ ન કરો ત્યાં સુધી કંઈપણ નવું શરૂ કરશો નહીં.જો તમે સ્નાન કરી રહ્યા છો, તો પછી તમે પડતા પાણીમાં સ્નાનનો આનંદ માણો અને બાથથી ભરેલા થઈ જાઓ, તો જ બહાર નીકળો.જો તમે અપૂર્ણ છોડી દો, તો તે અપૂર્ણતા તમને પ્રતિબિંબની જેમ અનુસરવાનું ચાલુ રાખશે.\r\n\r\nતમે જે કરી રહ્યા છો તે પૂર્ણ કરો.કામમાં કોઈ ઉતાવળ નથી, તે ધૈર્યથી કરો જેથી મગજનું સ્તર બને, પછી તેને ત્યારે જ છોડી દો.જો તમે ગુસ્સામાં છો, તો પછી તમે સંપૂર્ણપણે ગુસ્સે છો, જો તમે ગુસ્સામાં હસવાનો પ્રયત્ન કરો છો, તો તે તમારી અપૂર્ણતા છે, જીવનની અપૂર્ણતા છે.\r\n\r\nતમે ગુસ્સે છો, પણ હસતાં!આવી સ્થિતિમાં, ગુસ્સો તમને છોડશે નહીં.તમે વિશ્વને છેતરપિંડી કરી શકો છો, પરંતુ તમારા આંતરિક ભાગને સારી રીતે ખબર છે કે ક્રોધમાં તમારા ચહેરા પરનું સ્મિત ખોટું છે!તે સમયે તમારો ગુસ્સો અંદર રહે છે.તેથી, તમારે ખોટું જીવન જીવવું જોઈએ નહીં;શહેરી જીવન અપૂર્ણ જીવન સૂચવે છે.આ રીતે જીવનની દરેક ક્ષણ જીવો, જેમ કે તમારા માટે બીજો કોઈ ક્ષણ નથી.જો તમે જીવનમાં આવી access ક્સેસ અપનાવશો, તો ફક્ત તમે પૂર્ણતા પ્રાપ્ત કરી શકશો.",
        "card_description": "કાર્ડમાં છપાયેલ ચિત્રમાં, 'પાઝલ' નો છેલ્લો ભાગ તેની જગ્યાએ મૂકવામાં આવી રહ્યો છે.તે સ્થાન જ્યાં ભાગ મૂકવામાં આવે છે તે 'ત્રીજી આંખ' છે;આંતરિક વિચાર અને સમજણનું સ્થાન છે.જીવનના સતત પરિવર્તનના પરિણામે, આપણે એક બિંદુ સુધી પહોંચીએ છીએ જ્યાં પૂર્ણતાનો અહેસાસ થાય છે.તે ક્ષણોમાં, અમે એકંદર લેન્ડસ્કેપને સાકાર કરવાનું શરૂ કરીએ છીએ.\r\n\r\nએક ચિત્ર કે જે નાના જુદા જુદા કદના ટુકડાઓને જોડીને તૈયાર કરવામાં આવ્યું છે, તે સ્વાભાવિક છે કે તેને લાંબા સમય સુધી ધ્યાન કેન્દ્રિત કરવું પડશે.આપણે કાં તો તેને પૂર્ણ કરવામાં નિરાશ થઈ જઈએ છીએ, કારણ કે આપણે પૂર્વધારણા સમાપ્ત થાય તેવું નથી ઇચ્છતા અથવા આપણે સ્વીકારીએ કે જીવનની વાસ્તવિકતા જાણીતી નથી અને નવા પ્રારંભિકથી ભરેલી છે.તે વસ્તુ કે જે તમારા લાંબા સમય અને શક્તિમાં ખર્ચ કરી રહી છે, હવે તે સમાપ્ત થવાની છે.તેથી, ગુડબાય શરૂ કરવા અને નવો સમય શરૂ કરવાની તૈયારી કરો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 23,
        "card_index": 23,
        "card_name": "શિક્ષક",
        "card_category": "Major Arcana",
   
        "card_translated_category": "મોટી અરકના",
        "card_image": "22_The_Master - PNG.png",
        
        "card_content": "મગજની બહાર જે પણ છે, તે તમારી સરળ ચેતના છે, જે શાશ્વત છે.તે તમને બહારથી આપવામાં આવતું નથી, તે કોઈ યુક્તિ અથવા ઉપાય નથી અથવા કોઈ પ્રયોગ નથી, જે તમારા મગજમાં એક કેન્દ્ર શોધી શકે છે જ્યાંથી જાગૃત થાય છે!ધ્યાનની આખી પ્રક્રિયા તમારા મગજમાં જે કંઇ છે તે જાગૃત કરવાનું તમારું મગજ છે, તે આખી પ્રક્રિયા તે માસ્ટર કરે છે, એટલે કે માસ્ટર, એટલે કે ગુરુ, પરંતુ જો તે જાગૃત છે!\r\n\r\nશિક્ષકોની અવગણના કરવી તે એકદમ જરૂરી છે.તે વણઉકેલાયેલી દોરડાઓની ગાંઠ છે, માસ્ટર નહીં.તેઓ ખૂબ જટિલ છે, કારણ કે તેઓ સમાન વાતો પણ બોલે છે.તમારે તેમના શબ્દો સાંભળવાની જરૂર નથી, તમારે હૃદયના શબ્દો સાંભળવા પડશે.તમારે તેમના સિદ્ધાંતો, મંતવ્યો, તેમની દલીલો અને તેમની ચર્ચાઓ સાંભળવાની જરૂર નથી, તમારે તેમની દેવતા, દયા, સુંદરતા, આંખોમાં નમ્રતા સાંભળવી પડશે.તમારે તેમની ભવ્ય આભા સાંભળવી પડશે, જે આજુબાજુની આસપાસ છે.ઉષાકલિન તમને ઠંડા હવાના ત્રાસની જેમ સ્પર્શે છે.જો એકવાર તમને આવા માસ્ટર (માસ્ટર) મળે, તો પછી સમજો કે તમને અપેક્ષા છે તે શક્તિની ચાવી મળી છે.\r\n\r\nઆવા ગુરુ અથવા આવા માસ્ટર શોધવાનું મુશ્કેલ નથી;પરંતુ સ્થિતિ એ છે કે તમે શબ્દો દ્વારા નહીં, આંતરિકથી ઉપલબ્ધ છો.ફક્ત શબ્દો જ નહીં, કારણ કે સત્ય શબ્દોમાંથી બહાર આવતું નથી!\r\n\r\nસત્ય શબ્દો અને વાક્યો વચ્ચેની ખાલી જગ્યામાં સ્થિત છે.જો તમે આવા ગુરુની નજીક છો, તો પછી તમે વિશેષ શક્તિનો અનુભવ કરશો.આવા શિક્ષકને શોધવાનું મુશ્કેલ નથી.જો ત્યાં અછત છે, તો ફક્ત તમે જ શોધમાં છો.",
        "card_description": "ઝેનમાં ગુરુ બીજા કોઈનો ગુરુ હોઈ શકતો નથી;તેના બદલે તે પોતાનો ગુરુ છે.તેની એકંદર પ્રવૃત્તિઓ અને તેના દરેક શબ્દો તેમની ઉચ્ચ આધ્યાત્મિક સ્થિતિ અને સર્વોચ્ચ આનંદની લાગણી આપે છે.તેની પાસે કોઈ વ્યક્તિગત મહત્વાકાંક્ષા, ઇચ્છા અથવા અપેક્ષા નથી, જે તેના વર્તમાન સ્તર કરતા વધુ યોગ્ય છે!તેના શિષ્યો અને અનુયાયીઓ ફક્ત તેની અનુસરવા માટે તેની આસપાસ ભેગા થતા નથી, પરંતુ તેમની હાજરીમાં ફેલાયેલી દૈવીતામાં ભીના થઈને અને તેની પાસેથી પ્રેરણા મેળવીને તેમના જીવનના ઉદાહરણોને આત્મસાત કરવા માટે ભેગા થાય છે.તેના શિષ્યો તેના મહાન ગુરુની આંખોમાં તરતા જુએ છે.તેના શાંત ઉપાયમાં, તે સરળતાથી પોતાને ડૂબી જાય છે.\r\n\r\nગુરુ તેમના શિષ્યોને ફક્ત પાઠ ભણાવવા અથવા તેમને માર્ગદર્શન આપવા માટે આવકારતું નથી, પણ શિષ્યો સાથે તેના અનુભવો શેર કરવાની ઇચ્છા પણ છે.આ રીતે, તેઓ આવી શક્તિનો ક્ષેત્ર બનાવે છે, જે તેના આશ્ચર્યજનક આત્મા સાથે એકંદર બ્રહ્માંડ છે.જો તમને આવા ગુરુ મળે છે, તો તે તમારા માટે એક અદ્ભુત વરદાન હશે.જો તમે આવા કોઈ ગુરુની શોધમાં નથી, તો તમારે તમારા શિક્ષકો પાસેથી પૂરતું શીખવું જોઈએ, તેમના ગુણોને આત્મસાત કરવું જોઈએ અને તમને જાતે જ મળવું જોઈએ.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 24,
        "card_index": 1,
        "card_name": "મેઘધનુષ્ય રાજા - વિપુલતા",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "1_KING_OF_RAINBOWS_ABUNDANCE_PNG.png",
        
        "card_content": "એક વસ્તુ નિશ્ચિત છે કે અસ્તિત્વ પોતાને ખૂબ સમૃદ્ધ છે.તેની સમૃદ્ધિ પણ છલકાવાનું શરૂ કરે છે.અસ્તિત્વથી સંબંધિત દરેક વસ્તુ આરામદાયક અને ભવ્ય છે.અસ્તિત્વ નબળું નથી.ગરીબી એ માણસની રચના છે;મનુષ્ય આવરી લેવામાં આવે છે.\r\n\r\nજીવનનો અર્થ થાય છે વિપુલતા, સમૃદ્ધિ, દરેક સંભવિત તીવ્રતામાં વિપુલતા!અસ્તિત્વ તરફ દ્રષ્ટિ લો.શું તમને લાગે છે કે અસ્તિત્વ નબળું છે?કરોડો ફૂલો જુઓ, તેમની સુગંધનો આનંદ લો.અબજો તારાઓના કરોડ જુઓ;તમે તેમને ગણી શકો છો?તમે તમારી ખુલ્લી આંખોથી ત્રણ હજારથી વધુ વાયર જોઈ શકો છો, જે વાયરની સંખ્યાના પ્રમાણમાં કંઈ નથી.તે તારાઓ ફેલાય છે;તેઓ ખુલ્લેઆમ વ્યાપક બની રહ્યા છે.ફૂલ ફાટી નીકળતાં જ તેની પાંખડીઓ ખુલ્લેઆમ ફેલાય છે અને કેન્દ્રથી દૂર જાય છે.એ જ રીતે, આ બ્રહ્માંડ ગતિશીલ, કન્વર્ટિબલ, જીવંત અને વિકાસ કરવાનું ચાલુ રાખે છે, જે તેની સમૃદ્ધિ અને વિપુલતા વધારવાનું એક પરિબળ છે.\r\n\r\nઘણા લોકોને ખબર નથી હોતી કે જીવન શા માટે છે?કારણ કે આવા લોકો હજી સુધી જીવન જીવે નથી!હા, તે સાચું છે કે આવા લોકોએ આ બ્રહ્માંડમાં જન્મ લીધો છે, પરંતુ તે જીવંત રહેવા માટે ફક્ત જન્મ લેવાનું પૂરતું નથી.આવા મનુષ્ય આ પૃથ્વી પર નિષ્ક્રીય જીવન જીવશે અને વિચારે છે કે તેઓ જીવંત છે.એ જ રીતે, એક દિવસ આપણે નિષ્ક્રિયતામાં જીવતા આ વિશ્વથી ચાલીશું;જીવનનો આનંદ માણ્યા વિના જીવન જીવ્યા વિના, આપણે જીવનના વાસ્તવિક રહસ્યોને જાણ્યા વિના વિશ્વને વિદાય આપીશું!આ વસ્તુ કોઈ ચોક્કસ વ્યક્તિ માટે નથી, વિશ્વના મોટાભાગના લોકો સમાન જીવન જીવે છે.જીવન એટલે શું?આ જાણ્યા વિના, જીવન સમાપ્ત થઈ ગયું છે, કેવા બોલી છે!\r\n\r\nઆવી ઘટનાઓ દિવસેને દિવસે બને છે.જીવનના છેલ્લા પગલા પર પહોંચ્યા પછી, ઘણા લોકોએ આ સ્વીકાર્યું અને કહ્યું- 'કેવો વિચિત્ર અનુભવ છે!જીવનમાં સૌ પ્રથમ સમજાયું કે મેં મારું આખું જીવન નિરર્થક ગુમાવ્યું!જો તમે જીવંત છો, તો કોના માટે?અડધા અપૂર્ણ જીવન જીવવું એ જીવનનો હેતુ નથી.જીવંત એટલે વિપુલ પ્રમાણમાં રહેવું.સાકલ્યવાદી રીતે જીવવું.સમૃદ્ધિ અને સમૃદ્ધિ સાથે જીવવું.હવે પ્રશ્ન ises ભો થાય છે કે સમૃદ્ધ અને સંપૂર્ણ જીવનનો અર્થ શું છે?પરફેક્ટ અને સમૃદ્ધ જીવનનો અર્થ એ નથી કે પૈસા અને પૈસા અને સંપત્તિથી money ગલા કરવામાં આવ્યા છે!\r\n\r\nએક સમૃદ્ધ અને એકંદર જીવનનો અર્થ એ છે કે જીવનને વધુ સુખદ, ખૂબ આરામદાયક અને પ્રેમાળ પ્રેમભર્યા બનાવવું, જીવનને વધુને વધુ સ્વીકાર્ય બનાવવું.તમારે સંપૂર્ણ બનવું પડશે, એટલે કે શરીરમાં સમૃદ્ધ બનવું, વિજ્ fight ાનથી સમૃદ્ધ, ધ્યાનથી સમૃદ્ધ, સંપૂર્ણ ચેતના.જે વ્યક્તિ સંગીતની મહાન દુનિયાથી અજાણ છે તે ખૂબ નબળી છે;તેણે પોતાના જીવનનો એક સુંદર અધ્યાય ગુમાવ્યો છે.જે વ્યક્તિ પી.ટી. ના ગઝલનો આનંદ નથી લીધો.આકાશમાં ઝબૂકતા તારાઓથી ઘેરાયેલા ચંદ્રની સુંદરતાનો કોઈ અનુભવ કેવી રીતે કરી શકે?જીવન જીવવું એ સંપૂર્ણતા સાથે જીવવાનો વાસ્તવિક અર્થ છે, પરંતુ જ્યાં સુધી તમે અસ્તિત્વ સાથે ભળી જશો નહીં;જ્યાં સુધી તમે આ બ્રહ્માંડમાં ઉપલબ્ધ સ્રોતોનો સંપૂર્ણ વપરાશ ન કરો ત્યાં સુધી;ત્યાં સુધી તમે અપૂર્ણ જીવન લઈને જીવનનો ભાર વહન કરશો!",
        "card_description": "કાર્ડમાં આ ડાયોનિશિયન પાત્ર દેખાય છે તે મૂળભૂત રીતે આખા માનવીયનું ચિત્ર છે- 'ઝોર્બા ધ બુદ્ધ' જે દારૂ પીવે છે, બીચ પર નૃત્ય કરે છે, જ્યારે વરસાદ પડે છે ત્યારે ગીત ગાય છે, અને તે જ સમયે તેને deep ંડા સમજ અને જ્ knowledge ાન પ્રાપ્ત થાય છે, જે age ષિ અને સાધુથી સંબંધિત છે.એક હાથમાં તે કમળ ધરાવે છે, જે સ્ત્રીના નરમ હૃદયનું પ્રતીક છે;સ્ત્રીઓ જાતિ પ્રત્યે આદર અને આદરનું પ્રતીક છે!તેની પાળતી ખુલ્લી છાતી તેની પુરૂષવાચી અને નિર્ભયતાનું પ્રતીક છે;તે સંપૂર્ણપણે સ્વકેન્દ્રિત છે.તેમાં પૃથ્વી, પાણી, અગ્નિ અને આકાશ જેવા ચાર તત્વો શામેલ છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 25,
        "card_index": 2,
        "card_name": "મેઘધનુષ્યની રાણી - પ્રોત્સાહન",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "2_QUEEN_OF_RAINBOWS_FLOWERING_PNG.png",
        
        "card_content": "વસંત season તુની season તુને 'રીટુરાજ' કહેવામાં આવે છે, એટલે કે, asons તુઓનો રાજા!જલદી વસંતના આગમનથી, ઝાડ અને છોડ પૃથ્વી પર ખુશ છે.સમાન આનંદ સાથે ઝૂલતી વખતે, તેઓ તેમના ફૂલો અને સુગંધથી વસંતનું સ્વાગત કરે છે.ભારત સહિત એશિયાના મોટાભાગના દેશોમાં, 'નારંગી' એ વસંતનો રંગ માનવામાં આવે છે.\r\n\r\nકેટલીકવાર તમે વસંત in તુમાં જંગલો અને ભૂલોમાંથી પસાર થશો, પછી તમે જોશો કે બધા વૃક્ષો તમારા આંતરિક રંગોને રંગીન ફૂલોથી ઝાડ, છોડ અને વેલા, તમારી સુંદરતા અને વિવિધ રંગો પર રંગ આપશે.આખું જંગલ ફૂલોથી covered ંકાયેલ બને છે કે ઝાડના પાંદડા પણ દેખાતા નથી!\r\n\r\nઆ તમારા આંતરિક સ્વમાં અંતિમ આનંદની ખુશી અને દૈવી આનંદનું ફૂલ ભરવાની પ્રક્રિયા પણ છે.ચેતનાના ફૂલો તમારા આંતરિક સ્વને ઉત્સાહિત કરવા માટે ઉભરી આવે છે.તે ક્ષણે ચેતનાના ફૂલો તમારી આંતરિક સ્થિતિમાં ખીલે છે, તે સમયે તમને તમારા આંતરિક સ્વમાં વસંત જેવા આનંદની જેમ લાગે છે.\r\n\r\nતેથી, ગંભીર અને ચિંતિત રહેવાની જરૂર નથી.ચિંતા અથવા ઉદાસી એ એક પ્રકારનો રોગ છે.તમારે હંમેશાં ખુશ અને ખુશ રહેવું જોઈએ;જીવનની નાની વસ્તુઓ અને નાની ઘટનાઓનો પણ આનંદ લેવો જોઈએ.સૌથી અગત્યની બાબત એ છે કે તમે દરેક પરિસ્થિતિમાં આનંદ અનુભવો છો.નાની વસ્તુઓ અને જીવનમાં બનેલી દરેક નાની ઘટનાઓમાં પણ આનંદ અને ખુશીઓ મેળવો;તો જ તમે ફૂલોની સુંદરતા અને તેમની સુગંધનો આનંદ માણશો!\r\n\r\nતમારા જીવનમાં જે ઉપલબ્ધ છે તેનો આનંદ માણો;તમારા જીવનમાં જે પણ ક્ષણ આવે છે, તેનું સ્વાગત છે, તમારું જીવન ચેતનાના ફૂલોથી અંદરથી બહાર સુધી ખીલે છે.જો તમે જીવનમાં ફૂલોની સુંદરતા અને સુગંધનો આનંદ માણી શકતા નથી;તેઓ સ્વર્ગમાં ફૂલોનો આનંદ કેવી રીતે કરી શકશે?",
        "card_description": "મેઘધનુષ્યની રાણી કાર્ડમાં દેખાઇ, એક અદ્ભુત છોડની જેમ વિકસે છે અને શિખર પર બેસે છે જ્યાંથી તે ફોર્મ, રંગ, તરુણાવસ્થાનું સ્વરૂપ ફેલાવી રહ્યું છે.તે ખૂબ જ જાતીય દેખાય છે;સંપૂર્ણ જીવન અને શક્યતાઓથી ભરેલું છે!પ્રેમનું સંગીત તેની આંગળીઓમાંથી બહાર આવતા ચપટીના અવાજથી સાંભળવામાં આવે છે!તેના ગળાના રત્નને એવી રીતે શણગારવામાં આવે છે કે પ્રેમની દેવી એવી રીતે ફેલાયેલી છે કે પ્રેમની દેવી ફેલાય છે!\r\n\r\nતેના કપડાંની સ્લીવમાં પુષ્કળ બીજથી ભરેલી છે.જલદી પવનની ઝંખના થાય છે, બીજ જ્યાં પણ વિખેરી નાખશે;જ્યાં બીજ જૂઠું બોલી રહ્યું છે, ત્યાં તેને મૂળ મળશે.સુંદરતાની રાણીનો એ હકીકત સાથે કોઈ લેવાદેવા નથી કે બીજ ખોટું બોલે છે!તેની સુંદરતા ફક્ત તેની સુગંધ અને આંતરિક સ્વમાં પુષ્કળ સુખ લૂંટવામાં છે.તે આનંદ અને પ્રેમ જે તેના આંતરિક સ્વમાં આપમેળે ફાટી નીકળ્યો છે.\r\n\r\nતમે પણ બગીચા જેવા છો, જેમાં સુંદર સુંદર ફૂલો આ જેવા ખીલે છે.આખું બગીચો સુંદરતા અને સુગંધથી ભરેલું છે.ચાલો મધમાખી અને પક્ષીઓનું સ્વાગત કરીએ;તેમને આમંત્રણ આપો અને તેમને સાર્વભૌમ બનાવો અને તમારી ખુશીને આસપાસ ફેલાવીને એકંદર અસ્તિત્વનો આનંદ માણો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 26,
        "card_index": 3,
        "card_name": "મેઘધનુષ્ય યોદ્ધા",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "3_KINGHT_OF_RAINBOWS_SLOWING_DOWN_PNG.png",
        
        "card_content": "તમે તમારા રોજિંદા જીવનમાં જે કરો છો તેની પ્રક્રિયા રાખો.જો તમે સવારે ચાલતા હોવ તો, પછી પ્રકૃતિનો આનંદ માણો અને ધીરે ધીરે ચાલો, ત્યાં કોઈ ઉતાવળ નથી;જો તમે ખોરાક ખાઈ રહ્યા છો, તો ધીમે ધીમે ચાવવું અને ખોરાક ખાઓ.જો તમે વાત કરી રહ્યા છો, તો ધીમા સ્વરમાં સરળતાથી વાત કરો;કોઈ ઉતાવળ નથી.દૂર ચાલ્યા પછી, જ્યારે તમે ઝાડની નીચે બેસો, અને સવારની ઠંડી હવા વહે છે, તો તે તમને તાજુંથી ભરે છે!તમે જે પણ કરી રહ્યા છો, તમારા આંતરિક આંતરિકમાં એકદમ શાંત અને આરામદાયક બનો.આજની તાણવાળી દુનિયામાં દરેક વ્યક્તિ ઉતાવળમાં છે;તે ઝડપી છે.બધા લોકો ઉતાવળમાં છે;પરંતુ કારણ જાણીતું નથી!જેને ક્યાંય જવાની જરૂર નથી તે પણ ઉતાવળમાં છે.તમે કેમ અને ક્યાં જઇ રહ્યા છો તેની કોઈ વ્યક્તિ ચિંતિત નથી?માત્ર જવું નથી;તેઓ તેમની ગતિ પણ વધારી રહ્યા છે.તમારું લક્ષ્ય શું છે, તે કેટલું દૂર જાણીતું નથી!\r\n\r\nતેથી તમારી બધી પ્રક્રિયાઓ ધીમી રાખો.તમારી સરળ ક્રિયામાં ગતિ ધીમી કરીને, તમે આશ્ચર્યજનક શાંતિનો અનુભવ કરશો.જમતી વખતે ચાવવું અને શાંતિથી ખાય છે.એ જ રીતે, દરેક સામાન્ય પ્રક્રિયાને ધીમી રાખો.જો તમે ખોરાક મેળવવા માટે વીસ મિનિટનો સમય લે છે, તો પછી ચાલીસ મિનિટ કેમ નહીં!જો તમે વાનગીઓને આરામથી ચાખતા હો ત્યારે તમે ઘણું ચાવવું, તો પાચક સિસ્ટમ પણ આરામદાયક રહેશે.કેટલીકવાર એવી તક હોય છે જ્યારે તમારી પાસે કંઇ કરવાનું ન હોય.તે સમયે તમે કંઇ કરતા નથી;શાંતિથી શાંતિથી બેસો.તે સમયે પણ તમે 'ન્યૂઝપેપર' અથવા ટી.વી.પણ જોશો નહીં.આ કરવાથી, તમારી જાતને બિનજરૂરી દખલથી સુરક્ષિત રાખો.કેટલીકવાર જ્યારે તમારે કરવાનું કંઈ નથી;જો તમે એકદમ ખાલી અને અવિરત છો, તો તમને આનંદ થાય છે કે તમારી પાસે મફત સમય છે.શાંત મન બેસો, પૃથ્વી પરના ઝાડ અને છોડ જુઓ;તમારી આંખો બંધ કરો અને તમારા આંતરિક સ્વમાં ડોકિયું કરો.\r\n\r\nસુખ અને દુ: ખ;શાંતિ અને અશાંતિ;સંતોષ અને અસંતોષ;આ બધા મનના વિકલ્પો છે.નકારાત્મકતા છોડીને હંમેશાં સકારાત્મક પ્રવેશ રાખો;તમારી બધી સમસ્યાઓ આપમેળે હલ થઈ જશે.જો તમે ઓછામાં ઓછા એક કલાક શાંતિથી બેસી શકો અને લગભગ ત્રણથી ચાર મહિના સુધી સમાન પ્રક્રિયા રાખી શકો;તેથી જીવનમાં પ્રથમ વખત, તમે વાસ્તવિક શાંતિ શું છે તે સમજી શકશો!જ્યાં સુધી વ્યક્તિને વાસ્તવિક શાંતિ શું છે તે ખબર નથી, ત્યાં સુધી તે જીવન શું છે તે પણ જાણી શકતો નથી!શાંતિનો થોડો સ્પર્શ, જ્યારે તે તમારા આંતરિક સ્વને સ્પર્શે છે, ત્યારે તમારી ચેતનામાં બધા ફૂલો and ભા થાય છે અને સુગંધ આવે છે અને પછી તમને જીવનની વાસ્તવિક લાગણી હોય છે, પરંતુ, ઉતાવળમાં નહીં;ગભરાટ અને વિક્ષેપ સાથે નહીં;ધીમું રહો!",
        "card_description": "આ કાર્ડમાં દોરવામાં આવેલા મેઘધનુષ્યના સરદારો ફરીથી યાદ કરે છે કે જ્યાં પણ આપણે જઈએ છીએ, અમે અમારા ઘરને સાથે રાખીએ છીએ.ઉતાવળ કરવાની જરૂર નથી, ત્યાં અન્યત્ર આશ્રય શોધવાની જરૂર નથી.આપણે જેટલી લાગણીઓના સમુદ્રમાં જઈએ છીએ, આપણે સંતોષ, સ્વકેન્દ્રિત અને મુક્ત લાગે છે.કોઈની પાસેથી વધુ અપેક્ષાઓ રાખવી એ દુ: ખ અને અસ્વસ્થતાનું કારણ બની જાય છે.આવા સમયે, તમે બધી અપેક્ષાઓ છોડી દો;તેની સાથે, તમારે માયાની ભ્રમણાને તમારી જાત તરફ તોડી લેવી જોઈએ અને તેને તોડી નાખવી જોઈએ.તમારે આ સમયે કંઇ કરવાની જરૂર નથી;કોઈ જવાબદારી વહન કરવાની જરૂર નથી;તમે જે પણ છો, સંપૂર્ણ આરામ લો.જો બધી ઇચ્છા, આશાઓ અને ભવિષ્યની સપના બંધ થઈ જાય, તો તે તમારા માટે ખૂબ સારી રહેશે.જ્યારે તમારા મગજ પર બિનજરૂરી ભાર દૂર થઈ જાય છે, ત્યારે તે ખાલી જગ્યામાં એક નવો પ્રકારનો ખંત, આત્મવિશ્વાસ અને સ્વાગત ભરવામાં આવશે.તો પછી તમે તે નવા વિકાસને આવકારશો;તમને તમારામાં એટલો વિશ્વાસ હશે કારણ કે તમે ક્યારેય અનુભવ્યું નથી!તેથી, ધીમી ગતિએ જીવનના દરેક ક્ષણને આરામથી આનંદ કરો;આ ગુણવત્તાને આત્મસાત કરો અને દરેક ક્ષણ, દરેક પગલાના દરેક પગલાનો આનંદ લો.દરેક ક્ષણનું અસ્તિત્વ તમારું રક્ષણ કરે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 27,
        "card_index": 4,
        "card_name": "રેઈન્બો પૃષ્ઠ - હિંમતવાન કાર્ય",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "4_PAGE_OF_RAINBOWS_ADVENTURE_PNG.png",
        
        "card_content": "આપણું જીવન આપણી જાતમાં હિંમત છે.જીવનનિર્વાહ જીવન પણ એક સાહસ કલા છે;પરંતુ લોકો અજાણ્યા શંકાથી એટલા ડરતા હોય છે કે તેઓ તે બધા સંબંધો, પરિચિતો અને તેમના જીવનના જાણીતા વિચારોને વળગી રહેવા માંગે છે.તેઓ ક્યારેય તેમના મનની પરિઘમાંથી બહાર જતા નથી.જે લોકો તેમના મગજમાં રહે છે, મનની પરિઘમાં, કબરમાં રહે છે.જો તમે મનની પરિમિતિમાંથી બહાર નીકળો છો, તો સમજો કે તમે વાસ્તવિક જન્મ્યા છો;તે છે, તમે કબરમાંથી બહાર આવ્યા છો!\r\n\r\nવ્યક્તિ જિજ્ ity ાસાથી તેના જીવનની દરેક ક્ષણ જીવી શકે છે;હિંમત સાથે જીવી શકે છે.તેની દરેક ક્ષણો એક મહાન ભેટ બની જાય છે;કારણ કે તે ક્ષણ ખૂબ ખુશીઓ સાથે આવે છે;એક પ્રકારનો આનંદ આવે છે.ત્યાં કોઈ એવી વ્યક્તિ છે જે તેના ભૂતકાળને ભૂલી જવા માટે તૈયાર છે, પરંતુ ત્યાં કોઈ છે જે તેના ભૂતકાળની બધી યાદોનું બંડલ તેના માથા પર લે છે;આવી વ્યક્તિ જેલના કેદીઓની જેમ જીવન જીવે છે.\r\n\r\nજે વ્યક્તિ હિંમતવાન છે તે તેના ભૂતકાળની દરેક ક્ષણોને ભૂંસી નાખે છે, દરેક આવનારી ક્ષણને ઉત્સુકતા સાથે સ્વાગત કરે છે અને હંમેશાં તાજું અનુભવે છે.આ રીતે, આવી વ્યક્તિનું જીવન પોતે જ હિંમતવાન જીવન બની જાય છે.પરંતુ ફક્ત આ હિંમતવાન વ્યક્તિ આ બધું કરી શકે છે, કોણ જાણે છે કે સત્ય શું છે!જે હિંમતવાન નથી, જે અજાણ્યા ડરથી ડરતો હોય છે, તે પ્રિયજનો અને પરિચિતો વચ્ચે આરામદાયક રહેવા માંગે છે, તે ક્યારેય સત્યને જાણતો નથી અથવા મુશ્કેલીઓનો સામનો કરી શકતો નથી.\r\n\r\nજો તમે એવી પરિસ્થિતિમાં છો કે જ્યાં તમને દરરોજ નવો મિત્ર ન મળે, તો તે સમયે તમે જૂના મિત્રોની સુંદરતા અને દેવતાનો આનંદ માણી શકો છો, જો તમે દરરોજ બદલાતા હોય તેવી સ્થિતિમાં હોવ તો, તેથી તમે કરી શકો છો, તેથી તે ખરેખર સારી વસ્તુ છે;કારણ કે આવી સ્થિતિમાં તમને નવા મિત્રો બનાવવાની તક મળે છે, તમને શુદ્ધ મિત્રતાની તક મળે છે.અવ્યવસ્થા વિના શુદ્ધ મિત્રતા.સાચા અર્થમાં, મિત્રતા તેની પોતાની સુંદરતા ધરાવે છે.\r\n\r\nજીવનમાં વધુ કંપન આવે છે, વધુ હિંમતવાન પડકારો પણ હાજર છે.કોઈ અજાણી વ્યક્તિ સાથે મૈત્રીપૂર્ણ સંબંધની સ્થાપના ખૂબ હિંમતવાન પડકારોથી ભરેલી છે!તેના પર વિશ્વાસ અને વિશ્વાસ પણ વધુ હિંમતવાન પગલું છે;એક ખતરનાક પગલું પણ છે.એ જ રીતે, પડકારો અને જોખમોની છેતરપિંડી દ્વારા, તમારે આગામી ક્ષણની હિંમતનો સામનો કરવો જોઈએ;આગળ વધવું, તમને એક નવો વિશ્વાસ, નવો સુખ અને સંપૂર્ણ આનંદ મળશે.",
        "card_description": "તે સમયે જ્યારે આપણે સાચા અર્થમાં અજાણ્યા અભિયાન તરફ આગળ વધીએ છીએ, ત્યારે તે સમયે આપણો મૂડ અને આપણી ઉત્સુકતા ચિત્રમાં જોવા મળતા બાળકની જેમ છે.પોતાનો વિશ્વાસ અને આત્મવિશ્વાસ, જંગલના ગા ense અંધકારમાંથી બહાર આવો અને મેઘધનુષ્યની આભામાં એક પગલું આગળ વધો, તેને તેમની ચેતનાની શક્તિથી ખેંચીને અને અદ્ભુત વિશ્વ તરફ વ walking કિંગ કરો, જે અજ્ unknown ાત છે!\r\n\r\nયોજનાઓ, માપન અને નકશા, કાર્યક્રમો અને સંસ્થાઓ સાથેની હિંમત સાથે કંઈ લેવાદેવા નથી.જ્યારે પણ આપણે કોઈ નવા અથવા અજાણ્યા વિસ્તારમાં આગળ પગલાં લઈએ છીએ, તે સમયે આપણી પાસે બાળક જેવા access ક્સેસ, બાળક જેવા આત્મવિશ્વાસ અને તે જ નિર્દોષતા અને નિખાલસતા હોય છે.ભલે તે એક નાનકડી વસ્તુ હોય, તે હિંમતથી મહાન બની જાય છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 28,
        "card_index": 5,
        "card_name": "મેઘધનુષ્યનો મૂળભૂત - ક્ષણ - વિપરીત",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "5_RAINBOWS_MOMENT_MOMENT_PNG.png",
        
        "card_content": "ભૂતકાળ હવે નથી અને ભવિષ્ય હજી આવી રહ્યું છે.આમ તે બંને આ સમયે અસ્તિત્વમાં નથી.તેથી, ભૂતકાળ વિશે વિચારવાનો અને ભવિષ્ય વિશે અનુમાન લગાવવાનો કોઈ અર્થ નથી.બંને બાજુ બિનજરૂરી રીતે વધવું યોગ્ય નથી.ત્યાં એક હતું, પરંતુ તે હવે નથી.બીજું થવાનું છે, જેની કોઈ શરૂઆત નથી.વ્યક્તિ જીવનને એવી રીતે જીવે છે, જે વર્તમાનમાં દરેક ક્ષણ જીવવાનો પ્રયાસ કરે છે.તેનો તીર જે હજી લક્ષ્ય પર છે, પરંતુ નિશાનનું લક્ષ્ય દેખાતું નથી.વ્યક્તિને ધ્યાનમાં લીધા વિના, સંપૂર્ણ જાગૃત થવાની લાગણી આ ક્ષણની પરિસ્થિતિ છે.\r\n\r\nજ્યાં તે એક વ્યક્તિ છે, તેની સંપૂર્ણ ચેતના તેની સાથે રહે છે.તેના અસ્તિત્વનો અર્થ વાસ્તવિકતા સાથે સંબંધિત છે.તે એક સાચી દિશા છે, એક વ્યક્તિ કે જે સંપૂર્ણ જ્ l ાન સાથે stood ભી છે, જ્યારે તેની સાચી દિશા છે અને ત્યાં સુવર્ણ દરવાજામાંથી સોનામાં પ્રવેશ કરી શકે છે.\r\n\r\nગોલ્ડ ગેટ એટલે વર્તમાન.હાલમાં રહેતા સુવર્ણ દરવાજામાંથી પસાર થવાનું છે.જો તમે મહત્વપૂર્ણ નથી, તો સમજો કે હાલની સમયરેખા હંમેશાં તમારા માટે ખુલ્લી હોય છે.કારણ કે તમારું કોઈ મહત્વ નથી.તમારી પાસે ન તો શક્તિની ઝંખના છે, ન સંપત્તિ અને પ્રતિષ્ઠાની ઝંખના છે, ત્યાં જ્ l ાન પ્રાપ્ત કરવાની ઇચ્છા નથી.પણ તમને કંઈપણ મેળવવાની ઇચ્છા નથી.તેથી, ભવિષ્યમાં જોવા, ભવિષ્યમાં કંઈપણ પ્રાપ્ત કરવા માટે કોઈ મહત્વ નથી.સમાન વ્યક્તિ વર્તમાનમાં જીવી શકે છે.\r\n\r\nજે વ્યક્તિએ પોતાનું વર્તમાન યોગ્ય રીતે જીવવું છે તે કંઈપણ મેળવવાનું વિચારવું પડતું નથી.જો તમે આવા જીવન જીવવાનો પ્રયાસ કરો છો, તો તેનો નવો અનુભવ છે.પહેલેથી જ વિચાર્યું હોવાનું માનવામાં આવેલો અનુભવ નથી!જો તમે ઉતાવળ કરો છો, તો પડવાની સંભાવના છે.જો તમે વિચાર્યા વિના ચાલશો, તો પછી નિષ્ફળતા થશે.તેથી, વ્યક્તિએ ધૈર્યથી એક પગલું આગળ ધપાવવાનું પોતાનું લક્ષ્ય લેવું જોઈએ.",
        "card_description": "આ આંકડો કાર્ડમાં દેખાયો, કોઈ ચિંતા કર્યા વિના ધીરે ધીરે આગળ વધી રહ્યો છે, એક પથ્થરમાંથી બીજા પથ્થરમાંથી પગ મૂક્યો છે.તે સંપૂર્ણપણે સભાન અને સંતુલિત છે.તેની પાછળ ક્યારેય બદલાતા પાણીના ચક્રવાત જોવા મળે છે, મોટા મકાનોનું કદ, જે પૃષ્ઠભૂમિમાં સફેદ વાદળોના સ્વરૂપમાં છે.\r\n\r\nવ્યક્તિ બજારમાં છે, પરંતુ પોતાની અંદર તે બજારની બહાર છે.આમ, તે તેની સંતુલન જાળવી રાખીને તેની આસપાસના વાતાવરણનું નિરીક્ષણ કરી શકે છે.આ કાર્ડ અમને ભૂતકાળ અને ભવિષ્ય તરફ પડકાર આપે છે.તે જ સમયે, તે એમ પણ કહે છે કે હવે જે પણ થઈ રહ્યું છે, તે થવા દો, પરંતુ સાવચેત રહેવાની જરૂર છે.\r\n\r\nજીવન એક તળિયા વિનાનો સમુદ્ર છે.જો તમે તમારા બધા નિર્ણયો છોડી દો, તો તમારી મહત્વપૂર્ણ લાંબી -અવધિ યોજનાઓ સાથે સંપર્ક કરો, તો તમે તેનાથી છૂટકારો મેળવી શકો છો.તમે જે પણ તમારા માર્ગમાં આવો છો અને જે પણ આવે છે, તમારે હંમેશાં તેના માટે ઉપલબ્ધ રહેવું જોઈએ.જો તમે કોઈ પગલા પર જાઓ છો, તો ચિંતા કરશો નહીં.તમારી જાતને પકડી રાખીને પોતાને પકડવાનો પ્રયત્ન કરો.પડ્યા પછી ચિંતા કરશો નહીં.ચિંતા કરવાને બદલે, તમારે ધૂળ, બ્લોસમથી હસવું જોઈએ અને પછીની ક્ષણે બીજા પગલાને આગળ વધવું જોઈએ.\r\n\r\nજીવન એક સમુદ્ર છે.તમે તેમાં જીવનની રમત રમી શકો છો.જો તમે તમારા આખા નિર્ણયને મુલતવી રાખશો અને તમારી પસંદગી પણ છોડી દો, તો તમે હંમેશાં તમારા માર્ગમાં ઉપલબ્ધ થશો.જે પણ પડકારો આવે છે તેમાં તમે યોગ્ય નિર્ણય લેશો.આવી સ્થિતિમાં, ભલે તે ખસી જાય અને તે શક્ય હોય, તમારે ચિંતા કરવાની જરૂર નથી.\r\n\r\nજીવનની દરેક ક્ષણમાં હંમેશાં તમારા હાજર રહેવાનું શીખો.વર્તમાન તમારું જીવન છે, કારણ કે ભૂતકાળમાં જે બનવાનું હતું, ભવિષ્યમાં જે બનવાનું છે તે બધા અદ્રશ્ય છે.તેથી, વર્તમાનની દરેક ક્ષણ તમારા જીવન માટે અમૂલ્ય છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 29,
        "card_index": 6,
        "card_name": "માર્ગદર્શન",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "6_RAONBOWS_GUIDANCE_PNG.png",
        
        "card_content": "જીવનની દરેક ક્ષણ તમારા આંતરિક અવાજને સાંભળો અને તે જ કરો.તમારા મન પર ભાર આપીને કંઈપણ ન વિચારો, આંતરિક સ્વના અવાજમાં દખલ ન કરો.\r\n\r\nદરેક વ્યક્તિ તેના આંતરિક સ્વ સાથે જન્મે છે.તે તેનો ઉપયોગ કરી શકાતો નથી;કારણ કે તે શક્તિવિહીન અથવા નિષ્ક્રિય છે.તેમ છતાં તે પુનર્જીવિત થઈ શકે છે.મન પર ભાર આપીને વિચારશો નહીં;આ વાસ્તવિકતા છે.આ માટે, કોઈ ચોક્કસ પરિસ્થિતિમાં પ્રયાસ કરો.તેમ છતાં તે કરવું મુશ્કેલ હશે;કારણ કે જૂની ટેવને લીધે, તમે તમારા મનથી વિચારવાનું શરૂ કરશો.જ્યારે આવું થાય છે, ત્યારે તમે સભાન બની જાઓ છો, જાગૃત બનો.વિચારશો નહિ;તેના બદલે મનની અંદર જે આવે છે તે તમારી અંદર અનુભવો!આ કરીને, તમે ઘણી વખત મૂંઝવણમાં અને ખલેલ પહોંચાડશો;કારણ કે તમે તે જાણવા માટે અસમર્થ છો કે શું તે વસ્તુ તમારા આંતરિક સ્વથી આવી રહી છે, અથવા મનમાંથી?પરંતુ તે એટલું નિશ્ચિત છે કે તમે ટૂંક સમયમાં ઘૂસણખોરી અને મન વચ્ચેનો તફાવત સમજી શકશો.\r\n\r\nજ્યારે પણ અંત conscience કરણમાંથી કોઈ સૂચના પ્રાપ્ત થાય છે, ત્યારે તે તમારી નાભિથી ઉપરની તરફ આવે છે.તે સમયે તમે નાભિના ઉપરના ભાગ પર ગરમ તરંગો અનુભવી શકો છો.જ્યારે પણ તમારા મગજમાં વિચારો ઉદ્ભવે છે, ત્યારે તે મગજની ઉપરની સપાટી પર આવે છે અને ત્યાંથી તે નીચે તરફ જાય છે.જો તમારું મન (મન) કંઈક નક્કી કરે છે.તે સમયે, તમને બબલની જેમ કંઈક વધતું લાગે છે.પછી તમે તેને બળપૂર્વક દબાણ કરો.પછી તે તમને deep ંડા સુધી પહોંચે છે અને તમારા મગજ તરફ દોરી જાય છે.\r\n\r\nહવે તેને કોઈ ચોક્કસ પરિસ્થિતિમાં કરવાનો પ્રયાસ કરો.ઉદાહરણ તરીકે, ધારો કે તમે જંગલમાં માર્ગ ભૂલી ગયા છો.પછી તમારી આંતરિક સ્થિતિનો અવાજ સાંભળવાનો પ્રયાસ કરો.તમે કંઈપણ વિચારતા નથી;તમારી આંખો બંધ કરો અને બેસો, જાતે ધ્યાનમાં કરો, પરંતુ વિચારશો નહીં.જ્યારે વિચારવાનો અર્થહીન હોય, તો પછી વિચારવાનો કોઈ અર્થ નથી, વિચારસરણી એક આદત બની ગઈ છે.જ્યાં કંઇ વિચારવાનું બાકી નથી;ત્યાં માણસ તેની ટેવ અનુસાર વિચારતો રહે છે.\r\n\r\nજ્યારે તમારું મગજ એકદમ કંટાળી જાય છે, નિરાશ થઈ જાય છે, ત્યારે તમે તેની આગળ કંઇ કરી શકતા નથી;તેથી સમજો કે તમારું મગજ 'નિવૃત્ત' છે.પરંતુ નિવૃત્ત થવાના તે ક્ષણે, તમારી આંતરિક માર્ગદર્શિકા તમને કોઈ સંકેત આપી શકે છે.કોઈ તમને ચાવી તરફ દોરી શકે છે.",
        "card_description": "આ કાર્ડ પર દેખાતું આકૃતિ મેઘધનુષ્ય -રંગીન પીછા એન્જલ જેવું છે.આ કાર્ડ રજૂ કરે છે કે અમારા માર્ગદર્શિકા આપણા બધાની અંદર હાજર છે.પૃષ્ઠભૂમિમાં બનેલા બીજા આકૃતિની જેમ, કેટલીકવાર આપણે આંતરિક માર્ગદર્શિકાના સંકેતોને સમજવાની ઇચ્છા રાખતા નથી અથવા અમને તે માર્ગદર્શન પર વિશ્વાસ નથી.આનું એકમાત્ર કારણ એ છે કે આપણે બાહ્ય માર્ગદર્શન સાથે અમારા કડીઓ અથવા ચિહ્નો પ્રાપ્ત કરવા માટે ઉપયોગમાં લીધા છે.તેઓ તમારી આંતરિક સ્થિતિના અવાજને નકારી કા .ે છે.\r\n\r\nતમારા અંત conscience કરણની ths ંડાણોમાં સ્થિત સત્ય ઇચ્છે છે કે તમે જ્યાં તમે સાચા માર્ગ પર જાઓ છો તે રીતે તમને બતાવો!તમારે શું કરવું છે?આ કાર્ડમાં જે રજૂ કરવામાં આવ્યું છે તેનો અર્થ એ છે કે તમારે તમારી આંતરિક સ્થિતિમાંથી પ્રાપ્ત માર્ગદર્શનમાં સંપૂર્ણ વિશ્વાસ હોવો જોઈએ.આંતરિક અસ્તિત્વનો અવાજ એક વ્હિસ્પર જેવો છે.કેટલીકવાર આપણે અચકાતા હોઈએ છીએ, આપણે તે અમલીકરણને સમજી શકતા નથી;જ્યારે સિગ્નલ એકદમ સ્પષ્ટ છે.તમારા આંતરિક અવાજને અનુસરો;તમને લાગે છે કે તમે બાહ્ય દબાણના વર્તુળથી મુક્ત, તમારા આંતરિક સ્થળ તરફ વળ્યા છો!જો તમે સમાન માર્ગદર્શન પર આગળ વધતા રહો છો, તો તમે જ્યાં જવા માંગો છો ત્યાં પહોંચી શકશો!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 30,
        "card_index": 7,
        "card_name": "કંજૂસ",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "7_RAINBOWS_THE_MISER_PNG.png",
        
        "card_content": "ઉદારતા એ વાસ્તવિક સંપત્તિની સમૃદ્ધિ છે.ગરીબ હંમેશા ઉદાર હોય છે;ક્યારેય શ્રીમંત!કોણ ધનિક છે અને કોણ ગરીબ છે;તે તેના પોતાના દ્રષ્ટિકોણ ધરાવે છે.જો કોઈ ધનિક ઉદાર બને છે, તો જાણો કે તે એક મોટું પરિવર્તન છે;એક ક્રાંતિકારી ઘટના છે.સમૃદ્ધ વ્યક્તિ ત્યારે જ ઉદાર બની શકે છે જ્યારે તેને સમૃદ્ધિ અર્થહીન છે તે હકીકતની deep ંડી સમજણ મળી છે!શ્રીમંત લોકો આ સમાજ માટે અર્થહીન છે.જ્યારે તે વ્યક્તિ અહીં જાણે છે કે આ બધી વસ્તુઓ જે આ વિશ્વ આપી શકે છે, ત્યારે તે બધા અર્થહીન છે;કિંમત મફત છે, તે સમયે એકમાત્ર ઉદારતા બાકી છે, જેને આપણે વહેંચવી જોઈએ.\r\n\r\nમાણસની સૌથી મોટી સંપત્તિ તેની ઉદારતા છે.આ એક એવી સંપત્તિ છે જે વિતરિત થાય ત્યારે ઓછી થતી નથી.ઉદારતા તે છે જ્યાં ગરીબી છે.કોઈ ગરીબ માણસ કહેતો નથી કે આપણે ઉદાર નથી અને કોઈ ધનિક કોઈ પણ વ્યક્તિ પર સ્વયંભૂ ઉદાર નથી.આપણી પાસે જે પણ છે, તેને વિભાજીત કરવું તે આપણા માટે વાંધો નથી, કારણ કે આપણે કંજુસ નથી.શ્રીમંત બનવા માટે, તે જરૂરી નથી કે ભારે બેંકો સંતુલિત, જંગમ અને સ્થાવર તમામ પ્રકારની મૂડી હોય.જે વ્યક્તિ objects બ્જેક્ટ્સ એકત્રિત કરે છે તેને કંજુસ કહેવામાં આવે છે.આપણે જે પણ જમા કરીએ છીએ, અમે તેને અહીંથી એક સાથે લઈ શકતા નથી.તેથી તે કેટલું સારું છે કે આપણે આપણા મનમાં જે પણ એકત્રિત કર્યું છે તે વિતરિત કરવામાં આપણે બગાડવું જોઈએ નહીં.આ ઉદારતા છે.\r\n\r\nજો તમે આવી access ક્સેસ ન રાખતા હો, તો પછી તમને તમારામાં મહત્તમ, વધુ અને વધુ સંચય મેળવવા માટે એક વૃત્તિ મળશે.આ તૃષ્ણાનો કોઈ અંત નથી.જો તમે સભાન ન બનો, તો તમે સાવચેત નથી, પછી બધી સમૃદ્ધિ, આ વિશ્વની બધી કીર્તિ ઓછી થશે;કારણ કે મન તેનું વજન વધારતું નથી, તમારી પાસે શું છે!મન ક્યારેય ભૌતિક વસ્તુઓથી સંતુષ્ટ નથી.તેને વધુ ઉણપની જરૂર છે.આનો અર્થ એ છે કે મન ક્યારેય સંતુષ્ટ નથી.\r\n\r\nમનની પ્રકૃતિ એ છે કે તેને વધુની જરૂર છે.શ્રીમંત વ્યક્તિની ઇચ્છા તેમની સાથે ઉપલબ્ધ વૈભવથી ક્યારેય સંતુષ્ટ હોતી નથી;તેને વધુ જરૂર છે.\r\n\r\nનિષ્કર્ષ એ છે કે ઉદારતા વાસ્તવિક ધનિક છે.તમારી પાસે જે છે તે શેર કરવા માટે આ ઉદારતાનું લક્ષણ છે.તેના માટે વધુ પ્રાપ્ત કરવાની અથવા એકઠા કરવાની જરૂર નથી.ઉદારતા માટે તે જરૂરી નથી કે તમારી પાસે કુબેરાનો ખજાનો છે અને તમે તેને શેર કરતા રહો છો.\r\n\r\nતમારી પાસે કંઈ નથી;તમારી સ્થિતિ ભિખારી જેવી બની ગઈ છે.તમે ફક્ત રસ્તાની છાપ સાથે બાકી છે;હજી તમે ઉદાર બની શકો છો.\r\n\r\nતમારી આંતરિક ચેતના અને મન પર પડતા શારીરિક દબાણ વચ્ચેનું અંતર કેવી રીતે ઓછું થઈ શકે છે;આ માટે, તમારે દૈનિક જીવનમાં તમારી પ્રવૃત્તિઓનો અભ્યાસ કરવો જોઈએ.તો જ તમે તમારી આંતરિક ચેતનાના માર્ગદર્શન અથવા નિશાની અનુભવી શકો છો;જ્યારે તમારું મન તમારા વર્તમાનથી સંતુષ્ટ છે.\r\n\r\nજો કોઈ અજાણી વ્યક્તિ તમારી નજીક જઇ રહ્યો છે, તો તમે તેને જોયા પછી સ્મિત કરો છો?તમે સ્મિત કરી શકો છો અને બંને તમે તમારી લાગણીઓને વિનિમય કરી શકો છો, અને જ્યારે તમે આવું કરો છો, ત્યારે તમે ઉદાર છો.જો કોઈ વ્યક્તિ હતાશ છે, તો તમે કોઈ ગીત ગાઇ શકો છો?તમે તે સમયે ઉદાર બની શકો છો, તમારે હસતાં અને ગીતો ગાવામાં કંઈપણ ખર્ચ કરવાની જરૂર નથી!\r\n\r\nતમે પૈસા વિશે ખૂબ સમૃદ્ધ વ્યક્તિ પણ બની શકો છો;પરંતુ વાસ્તવિક અર્થમાં તમે ગરીબ રહેશો;કારણ કે તમે કોઈની સાથે કંઈપણ શેર કરવાનું પસંદ નહીં કરો.તમારી પત્ની-બાળક, સંબંધીઓ, મિત્રો વગેરે પણ તમારા માટે અજાણ્યા બનશે.એક દુષ્કર્મ અથવા લોભી વ્યક્તિ પોતાને આજુબાજુના વર્તુળમાં બંધ રાખે છે, જેમાં તેને મળવાનો કોઈ દરવાજો નથી!આવા તુચ્છ વ્યક્તિનું જીવન કબરમાં પડેલા મૃત શરીર જેવું છે.તેના આંતરિક અંત conscience કરણને દબાવવામાં આવે છે.\r\n\r\nઅહીં સવાલ એ નથી કે તમે કંઈક શેર કરો!અહીં સવાલ જનરલના વિનિમય વિશે છે, જે આપણી આંતરિક ચેતનાથી સંબંધિત છે.તમારી પાસે કંઈ નથી;પરંતુ તમારું હૃદય વિશાળ છે.તમે ગીતો ગાઈને, નૃત્ય કરીને, હસતાં અને હસતાં હસતાં હસશો અને ગાઓ.ફક્ત, આ ઉદારતા તમારી સૌથી મોટી સમૃદ્ધિ છે.",
        "card_description": "કાર્ડમાં દેખાતી સ્ત્રીનો આકાર તેની આસપાસનો ગ ress રહ્યો છે;જેની અંદર તેણીએ તેની સાથે એકત્રિત કરેલા માલ પર વિચાર કર્યો છે અને તેને વળગી રહી છે.તે તેમના મોહથી મુક્ત થઈ રહ્યું નથી.તેણે તે બધી વસ્તુને તેના મેકઅપ માટે કોસ્મેટિક્સ તરીકે એકત્રિત કરી છે.જેમાં પાંખવાળી ક્રેસ્ટ્સ અને પ્રાણી રડતા ચામડાનો સમાવેશ થાય છે.તેણે આ બધા વિશે પોતાને કદરૂપું બનાવ્યું છે.તેનું લક્ષ્ય વિકૃત છે, સ્વાર્થી છે.\r\n\r\nઆ કાર્ડ આપણને પડકાર આપે છે કે જે વસ્તુઓમાં આપણે મોહમાં અટવાઇએ છીએ અને જે આપણામાં હાજર છે, જેને આપણે અત્યંત મૂલ્યવાન માનીએ છીએ, ત્યાં કોઈ પ્રકારનું વર્તુળ અથવા તેની આસપાસ કિલ્લેબંધી છે?તે જરૂરી નથી કે હીરા રત્ન -સંપૂર્ણ બ box ક્સ અથવા વિશાળ રકમ છે;તે કંઈપણ હોઈ શકે છે.સામાન્ય રીતે આપણે આપણી જાત સાથે સમય પસાર કરીએ છીએ અથવા આપણી અંદરનો પ્રેમ વ્યક્ત કરવાનો પ્રયાસ કરીએ છીએ!જો તમે તેને તમારી અંદર આવરી લીધું છે;તેથી તે તે સારી રીતે હશે, જે ટોચ પર id ાંકણ સાથે સંપૂર્ણપણે બંધ થઈ ગયું છે!આવા કુવાઓના પાણીનો ઉપયોગ ન કરવાને કારણે, રોટ ડિઓડોરન્ટ બને છે.\r\n\r\nતમારી પાસે જે છે તે બંધ ન કરો;તેને ખુલ્લું છોડી દો;અન્ય લોકો સાથે મળીને વહેંચો;અહીંથી કોઈ જતું નથી;બધું અહીં બાકી છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 31,
        "card_index": 8,
        "card_name": "બાહ્ય",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "8_RAINBOWS_THE_OUTSIDER_PNG.png",
        
        "card_content": "દરેક વ્યક્તિ 'બાહ્ય' વ્યક્તિ છે.જ્યાં સુધી તે બાહ્ય હોવાનો ખોટો બોધ છે, ત્યાં સુધી તે બહારનો છે.તે અસ્તિત્વની અંદર પ્રવેશ ન કરે ત્યાં સુધી તે 'બાહ્ય' છે.અમે એક ten ોંગ કરીએ છીએ.અમે આવા ઓલિસ્કીન બનાવીએ છીએ;જેમાં અમારા મિત્રો, સંબંધીઓ, પતિ-પત્ની અને બાળકો વગેરે છે.અમે આની પાછળ છુપાવવાનો પ્રયત્ન કરીએ છીએ;પરંતુ મૃત્યુ આવે છે અને દરેક વસ્તુનો નાશ કરે છે અને આપણી બાહ્યતા ખુલ્લેઆમ બહાર આવે છે.\r\n\r\nઆ વિશ્વમાં, જ્યાં સુધી તમે અસ્તિત્વ તરફ ન જાઓ ત્યાં સુધી તમે 'આંતરિક' બની શકતા નથી.તે એકંદર વિશ્વ, અસ્તિત્વ સાથે સંકળાયેલું છે;અસ્તિત્વનો એક ભાગ છે.એકંદરે સાથે જોડાવા માટે અસ્તિત્વ સાથે જોડાવાનું છે;તો જ તમે અસ્તિત્વનો ભાગ બની શકો છો.આ બનાવટનાં વૃક્ષો, પ્રાણીઓ, પક્ષીઓ, નદી-નદીઓ, સૂર્ય અને તારાઓ વગેરે અજાણ્યાઓ તરીકે રહેશે!જ્યાં સુધી તમે દૈવી સંબંધ ન કરો ત્યાં સુધી!જ્યાં તમારો ક્રમ તેમની સાથે જોડાયેલ છે, ત્યાં તમારું એકંદર જીવન રૂપાંતરિત થશે.\r\n\r\nઆ વિશ્વ પોતે જ એક યાત્રા છે, ગૌરવનો મોટો હેતુ અથવા તીર્થસ્થાન છે;પરંતુ કોઈ સ્થાનનો ભાગ હોવાને કારણે કોઈ ચોક્કસ સ્થાન સાથે સંકળાયેલ છે;તમે એકંદરે સાથે સંકળાયેલા હોવાનું કહી શકાતા નથી.તમારી ખોવાઈ જવા માટે, તમારે આંતરિક સ્થળ તરફ જવું પડશે.કેટલીકવાર તમે બજારમાં stand ભા છો, પરંતુ તમે જાતે જ બજારમાં નથી;તમે ભીડમાં એકલા રહેતા રહેશો, એટલે કે 'આઉટસાઇડર' બાકી છે.જ્યાં સુધી તમે 'આઉટસાઇડર' રહેશો;ત્યાં સુધી તમે અસ્તિત્વમાં સામેલ થઈ શકશો નહીં.જ્યાં સુધી તમે અસ્તિત્વના ભાગ રૂપે ન રહો;ત્યાં સુધી તમે એકલતા, બાહ્યતા, અજાણ્યા વજનને વહન કરીને તમારા અમૂલ્ય જીવનનો નાશ કરવાનું ચાલુ રાખશો.એકંદર અસ્તિત્વનો ભાગ બનવા માટે, તમારે તમારા ઇન્ટર -સ્ટેટ તરફ જવું પડશે.જ્યાં સુધી તમે આ બ્રહ્માંડનો ભાગ ન હો ત્યાં સુધી તમે તમારી આંતરિક શક્તિનો ખ્યાલ કરી શકશો નહીં.જ્યાં સુધી તમે 'આઉટસાઇડર' રહેશો;ત્યાં સુધી તમે એકલા, અજાણી અને બાહ્ય હોવાના વલણથી મુક્ત થઈ શકશો નહીં.બાહ્ય સંબંધો અને બાહ્ય વિશ્વમાં ભટકતા તમે તમારી ચેતનાનો ઇન્ટરવ્યૂ કરી શકતા નથી.\r\n\r\nતમારી એકલતા અથવા એકાંત વિશે વધુ વિચારો ... ફરીથી અને ફરીથી વિચારો.તમારી એકલતાનો આનંદ માણો.તે સમયે તમારી શુદ્ધ રજાની ઉજવણી કરો;તમે ગે ગે છે કે મીઠા ગીતો તમારા આંતરિક સ્થળમાંથી બહાર આવશે;તે ગીત તમારી જાગૃતિ, તમારી જાગૃતિનું ગીત હશે.એકંદર અસ્તિત્વ તમારી આંખોમાં નૃત્ય કરતી જોવા મળશે.બ્રહ્માંડ સાથેનું તમારું જોડાણ ચેતના સાથે જોડાયેલું રહેશે અને હવે તમે એકલા નહીં અનુભવો!તમે 'આઉટસાઇડર' રહેશે નહીં.આખું બ્રહ્માંડ, એકંદર અસ્તિત્વ તમારી સાથે રહેશે!",
        "card_description": "આ કાર્ડમાં દેખાતો બાળક અંદર જોતા દરવાજાની એક બાજુ standing ભો છે.તે બાળક ખૂબ જ નાનો છે.તેણે ચોક્કસપણે માન્યું છે કે તે અંદર જઈ શકતો નથી.તે પણ જોઈ શકતો નથી કે દરવાજા પર લ ch ચનો લોક ખુલ્લો છે.તેણે ફક્ત દબાણ કરીને દરવાજો ખોલવો પડશે.જ્યારે પણ અમને ખ્યાલ આવે છે કે આપણે આપણા હેતુમાં અસફળ અથવા નકામું છીએ.તે સમયે આપણી પરિસ્થિતિ મુક્ત બાળક જેવી બને છે, અમને આવું લાગે છે.આમાં કોઈ આશ્ચર્ય નથી.બાળપણથી જ આ પ્રકારની લાગણીઓના મૂળ આપણામાં મજબૂત બને છે;આ આપણી સમસ્યા છે.આનું કારણ એ છે કે આ લાગણીઓ એટલી deeply ંડે સ્થિત છે, કે આપણા જીવનમાં કોઈપણ સમયે 'ટેપ' ની જેમ આગળ વધવાનું શરૂ થાય છે.તમને આ નળ બંધ કરવાની તક મળી છે;તમને મુશ્કેલી આપે તેવા વિચારોની અવગણના કરો.તારીખ જૂના વિચારો.તો પછી તમે દરવાજો કેવી રીતે ખોલવો તે સ્પષ્ટ કરશો!અને કેવી રીતે દાખલ કરવું!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 32,
        "card_index": 9,
        "card_name": "સહમત",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "9_RAINBOWS_COMPROMISE_PNG.png",
        
        "card_content": "રાક્ષસ વિના દેવનું કોઈ અસ્તિત્વ નથી.જ્યાં સુધી દેવતાની જરૂર છે, ત્યાં રાક્ષસની જરૂર પણ છે.જો તમે મંદિરમાં ફક્ત દેવતા જોશો;જો તમે ભગવાનને જુઓ છો, તો કોઈ મૂંઝવણમાં ન રહો.યોગ્ય દેવ પ્રતિમા પાછળનો રાક્ષસ પણ અદૃશ્ય છે;કારણ કે રાક્ષસ વિના, ભગવાન અસ્તિત્વમાં નથી!\r\n\r\nજ્યારે પણ બે વસ્તુઓ આપણી સામે વૈકલ્પિક તરીકે આવે છે અને બંનેનું સ્તર લગભગ સમાન હોય છે, ત્યારે તેમાંથી એક પસંદ કરવાનું આપણા માટે મુશ્કેલ બને છે.ત્યાં અમે સમાધાન કરવાનો પ્રયાસ કરીએ છીએ.સમાધાન કરવું એ સત્યને નકારી કા .વા સમાન છે.જ્યારે આપણે કોઈ સમાધાન કરીએ છીએ, ત્યારે આપણે અનિશ્ચિત અને ખોટા સંજોગોમાં અટવાઇએ છીએ.\r\n\r\nજો આપણે ગંભીરતાથી ધ્યાનમાં લઈએ, તો આપણે જાણીશું કે સામાન્ય રીતે આપણે કંઈક મેળવવાનો પ્રયાસ કરતા રહીએ છીએ.કેટલીકવાર કંઈક મેળવવાનો પ્રયાસ કરવામાં આપણને કેટલાક મુદ્દાઓ પર તફાવત હોય છે.આવી સ્થિતિમાં આપણે બીજાને ટેકો આપવાની જરૂર છે.જ્યાં વિકલ્પો સપોર્ટ સાથે જોવા મળે છે, ત્યાં કેટલાક સમાધાન થાય છે અને કરારના પરિણામો ઘણીવાર કડવો હોય છે.\r\n\r\nકોઈ ધર્મ તમને સંપૂર્ણ સ્વીકારી શકશે નહીં.કેટલીક બાબતોની અવગણના કરવામાં આવે છે, કેટલાકને સંઘર્ષ કરવો પડે છે, કેટલાકને નાશ કરવો પડે છે.સંપૂર્ણપણે સ્વીકૃત નથી.તમને ન સ્વીકારવા માટેની તેમની દલીલ, 'અમે તમારા પ્રેમને સ્વીકારીએ છીએ;તને નફરત ન કરો!તમારા દ્વેષને બહાર ફેંકી દો;નાશ કરો અને આ એક મોટી સમસ્યા છે;કારણ કે જ્યારે તમે સંપૂર્ણ રીતે દ્વેષનો નાશ કરો છો, ત્યારે પ્રેમ પણ નાશ પામે છે.પ્રેમ અને દ્વેષ એક સરખો નથી. 'તેઓ કહે છે - 'અમે તમારી મૌન સ્વીકારીએ છીએ, પરંતુ ગુસ્સો નહીં' તમારા ક્રોધને નષ્ટ કરીએ છીએ.તમારી વાઇબ્રેન્સી આપમેળે નાશ પામશે.તમે જીવંત નહીં રહેશો, જીવંત શબ સિવાય બીજું કંઇ નહીં.મૌન અથવા મૌન જીવન એક પ્રકારનું મૃત્યુ નથી!\r\n\r\nધર્મ તમને બે ભાગમાં વહેંચે છે, દૈવી અથવા પવિત્ર, દૈવી અને રાક્ષસી, પાપી!- જો તમારી અંદરની દુષ્ટતા અથવા રાક્ષસીનો નાશ થાય છે, તો દિવ્યતા આપમેળે નાશ પામશે.તેઓ દિવ્યતા અથવા શુદ્ધતાને સ્વીકારે છે, પરંતુ દુષ્ટતા અથવા શેતાનીને નકારી કા .ે છે.જો કોઈ વ્યક્તિ તેમને અનુસરે છે, તો તેને ખ્યાલ આવશે કે જ્યારે વ્યક્તિ અંદરનો રાક્ષસનો નાશ કરે છે, ત્યારે તેની અંદરનો ભગવાન આપમેળે નાશ પામે છે.\r\n\r\nહકીકતમાં, કોઈ પણ તેમના ઉપદેશોને અનુસરતું નથી;કારણ કે તેમના ઉપદેશો અર્થહીન છે.તો પછી લોકો ત્યાં શું કરે છે?જવાબ સ્પષ્ટ છે, લોકો ચીટ!એ જ રીતે, દરેક તમને છેતરપિંડી કરે છે;મૂંઝવણમાં છે!અને આ બધા ધર્મોએ આવી જ એક ધામધૂમ બનાવી છે.જો તમે તે ધામધૂમ સ્વીકારો છો, તો પછી તમે પણ કપાત બની ગયા છો!હવે તમે તેમનું પાલન કરી રહ્યાં છો, તેથી સમજો કે તમે મરી ગયા છો, ફક્ત તેમનું શરીર તમારા શરીરમાં જીવંત છે.જો તમે તેમને સાંભળશો નહીં, તો તમને ફાયદો, અનાજના ગુનાની ભાવના છે.\r\n\r\nહવે તમે શું કરશો?જો તમે તેમને અનુસરો છો, તો તમે જીવંત હોવા છતાં મરી જશો.જો તમે તેમનું પાલન ન કરો, તો પછી તમે હંમેશાં ગુનાથી પીડિત થશો;આવી પરિસ્થિતિમાં તમે શું કરશો?આવી સ્થિતિમાં, સ્લી મગજ તેનો લાભ લેશે અને તમને સમાધાન માટે દબાણ કરશે.\r\n\r\nઆ એક ધામધૂમ છે.હાલના યુગમાં, આખું વિશ્વ એક દંભી બની ગયું છે;પ્રામાણિકતા ક્યાંય દેખાતી નથી.જ્યાં સુધી આ વિક્ષેપજનક ધર્મ અને ધર્મ અદૃશ્ય થઈ જાય, ત્યાં સુધી કોઈ વ્યક્તિ પ્રામાણિક હોઈ શકે નહીં.બધા ધર્મો તમને પ્રામાણિકતા શીખવે છે, પરંતુ તે તમામ પ્રકારની બેઇમાનીનો પાયો બની ગયા છે.તેઓ તમને અપ્રમાણિકતા શીખવી રહ્યા છે.તેઓ તમને તે શીખવી રહ્યા છે;જે તમે કરી શકતા નથી!\r\n\r\nબધા ધર્મો અને બધા સંપ્રદાયો લોકોને ખોટા માર્ગ તરફ લઈ રહ્યા છે.તેઓ મનુષ્યને માનવ ઘેટાં બનાવી રહ્યા નથી.એક સાચો અને અધિકૃત ધર્મ માણસને 'સિંહ' બનાવે છે અને સિંહ એકલા છે;ભીડમાં નહીં.તેથી જ તેને ક્યાંય પણ સમાધાન કરવાની જરૂર નથી.લોકોને ભીડમાં રહીને સમાધાન કરવાની ફરજ પાડવામાં આવે છે.દરેક વ્યક્તિ ભીડમાં જન્મે છે.આ વિકારો અને ધાર્મિક પ્રદૂષણથી તમારી બુદ્ધિને મુક્ત અને સ્વચ્છ રાખો.તમારે સમાધાન કરવાની કોઈ જરૂર નથી!",
        "card_description": "પ્રાચીન જાપાનમાં, સમાજમાંથી બાકાત પુરુષ ગુનેગારોને કોર્ટમાં સેવકો તરીકે રાખવામાં આવ્યા હતા.કોર્ટની આંતરિક પ્રવૃત્તિઓના સરસ જ્ knowledge ાનને કારણે, તે ગુપ્ત રાજકીય અને સામાજિક કાવતરાંના કેન્દ્રમાં રહેતા હતા.આમાં તેની મહત્વપૂર્ણ ભૂમિકા હતી.આ એક પ્રકારનો પરોક્ષ કરાર હતો.\r\n\r\nઆ કાર્ડમાં જોવા મળતા બે આકારો અમને યાદ અપાવે છે કે જ્યારે પણ આપણે આપણા સત્ય સાથે સમાધાન કરીએ છીએ, ત્યારે આપણે નબળા અને ષડયંત્રની પરિસ્થિતિમાં ફસાઈ જઈએ છીએ.તમારી વિચારધારાના કેટલાક મુદ્દાઓ પર તફાવતને કારણે, તેના પર પુનર્વિચારણા કરવી અને મધ્યમ રીતે અપનાવીને અથવા સમાધાન કરીને વિરોધી પરિવારો સાથે કામ કરવું તે એક વસ્તુ છે, પરંતુ તમારી સત્યતા સાથે દગો કરીને, તેને 'ગુફા' માં મૂકીને 'ગુફામાં મૂકી દો 'આપવું એ બીજી બાબત છે.\r\n\r\nજો આપણે આ વિષયને depth ંડાણપૂર્વક ધ્યાનમાં લઈએ, તો પછી આપણે સામાન્ય રીતે શોધીશું કે આપણું વલણ છે કે આપણે હંમેશાં કંઈક મેળવવાનો પ્રયત્ન કરીએ છીએ;પછી ભલે તે શક્તિ હોય, અથવા અન્ય લોકોનો ટેકો!જો તમે આ પ્રકારની લાલચમાં અટવાઇ જાઓ છો, તો તે હજી સમય છે, સાવચેત રહો.આ પ્રકારના નબળા કરારના પરિણામો હંમેશાં કડવો હોય છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 33,
        "card_index": 10,
        "card_name": "ધૈર્ય",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "10_RAINBOWS_PATIENCE_PNG.png",
        
        "card_content": "જ્યારે કોઈ વ્યક્તિ તેની આંતરિક સ્થિતિ તરફ કામ કરી રહ્યો છે, ત્યારે તે સમયે તેના અપૂર્ણતાઓ સૌથી મોટી અવરોધ બની જાય છે.તેને અમર્યાદિત ધૈર્યની જરૂર છે.તમે ફક્ત સમય અને અંતર અથવા તફાવત વિશે જાગૃત છો.તમે વસ્તુઓ અને ક્ષણોની દુનિયાથી વાકેફ છો.તમે જાણતા નથી કે આ વિશ્વ પોતે જ એક પુરાવા છે!તે સમય અને અંતરની બહાર છે.તે અંતર અને સમય સુધી મર્યાદિત નથી.\r\n\r\nજો તમે અધીરા છો, તો તમે કોઈપણ સિદ્ધિની રાહ જોતા તમારી ધૈર્ય ગુમાવો છો, તો પછી સમજો કે આ ઘટના તમારા જીવનમાં ક્યારેય નહીં થાય.કારણ કે વધુ અધીરા હોવાને કારણે, ધૈર્ય ગુમાવવાથી તમે કંઈક મેળવવા કરતાં ઘણું ગુમાવી શકો છો.જો તમે કોઈ વ્યક્તિની રાહ જોતા હો, તો મિત્રની રાહ જોતા હોય તો ધૈરાજ ખૂબ અપેક્ષા રાખે છે;તેથી તે સમયે તમે એટલા સભાન છો કે પસાર થતી કાર જોયા પછી, જ્યારે નજીકમાં અવાજ આવે છે, ત્યારે તમે તરત જ અહીં જોવાનું શરૂ કરો છો અને ત્યાં તે આવી શકે છે!ધૈર્ય અથવા ધૈર્ય આ રીતે સક્રિય રહે છે.\r\n\r\nતમે સમય પહેલાં કોઈ object બ્જેક્ટ પ્રાપ્ત કરવા માટે દબાણ કરી શકતા નથી.વસંત આવશે;ફૂલો ખીલે છે;પરંતુ તમે વસંત in તુમાં આવવા માટે કોઈપણ પ્રકારનું દબાણ મૂકી શકતા નથી.વરસાદ કરશે;આકાશ વાદળોથી covered ંકાયેલ હશે;પૃથ્વીની એકંદર તરસ છીંકશે;પરંતુ તમે તેના પર દબાણ લાવી શકતા નથી.તમારે ધૈર્ય રાખવું પડશે ... યોગ્ય સમયની રાહ જુઓ.તમારી ઉતાવળ, તમારી ઉતાવળ, તમારી ક્ષતિ તમારા માટે મુશ્કેલ પરિસ્થિતિ બનાવી શકે છે;કારણ કે તમે તેનાથી ખૂબ જ દુ ressed ખી અને મૂંઝવણમાં હોઈ શકો છો;વધુ અને વધુ ભયાવહ હોઈ શકે છે;આવી ઉતાવળ ન કરો.હું આ સમજી શકું છું;કારણ કે દરેક પ્રકારની પશ્ચિમી પરંપરા તમને ફક્ત એક જ વસ્તુ શીખવે છે અને તે ઉતાવળ છે જો તમે ખરેખર શાંતિ અને આનંદથી જીવન પસાર કરવા માંગતા હો, તો તમારે તમારી જૂની ટેવ છોડી દેવી પડશે અને ઝડપી વસ્તુઓ મેળવવી પડશે\r\n\r\nઆજના યુગમાં, દરેક વ્યક્તિ શક્ય તેટલી વહેલી તકે ધનિક બનવા માંગે છે!જો તમે ખરેખર ધનિક બનવા માંગતા હો, તો તમારે એક તુચ્છ પદાર્થ મેળવવો પડશે જે નાશ પામ્યો નથી!તે object બ્જેક્ટ 'હેરોઇન' પણ હોઈ શકે છે.પશ્ચિમના તમામ ધર્મોના વડાઓ 'ડ્રગ્સ' ની વિરુદ્ધ છે, પરંતુ તેઓ ઝડપી ગતિની યુક્તિઓ જાણતા નથી.દરેક વ્યક્તિ 'ઝડપી' બનવા માંગે છે.આ માટે, લોકોમાં એક સ્પર્ધા છે.તેઓ તેમના હેતુને વહેલી તકે સાબિત કરવા માગે છે, પરંતુ આ શક્ય નથી.આ માટે ધૈર્યથી રાહ જોવી જરૂરી છે!",
        "card_description": "જીવનમાં કેટલીક તકો છે જ્યાં ફક્ત એક જ કાર્ય કરવું પડે છે અને તે રાહ જોઈ રહ્યું છે.ધૈર્યથી રાહ જોવા માટે સીડિંગ કરવામાં આવ્યું હતું;બાળક ગર્ભાશયમાં વિકસી રહ્યું છે.છીપ રેતીના કણોને આવરી લે છે અને ધીમે ધીમે મોતી બનાવે છે.\r\n\r\nઆ કાર્ડ અમને યાદ અપાવે છે કે આ તે સમય છે જ્યારે આપણે સાવચેત રહેવું અને રાહ જોવી પડશે.કાર્ડમાં જોવા મળતી સ્ત્રીની સ્થિતિ બરાબર એ જ પ્રકારની છે.તેને કોઈ ઉત્તેજના અથવા ઝડપીતા નથી.તે ધૈર્યથી રાહ જોઈ રહી છે.સ્ત્રીએ તેના માથા ઉપરના આકાશમાં ચંદ્રના તમામ પ્રકારો સાથે ઓળખ અને સંવાદ સ્થાપિત કર્યો છે.તે એક -લાવ બની ગઈ છે.તે જાણે છે કે આ સમય અમર્યાદિત ધૈર્ય રાખવાનો છે.પ્રકૃતિને તેનું કાર્ય કરવાની મંજૂરી આપવી પડશે;સકારાત્મક વિચાર રાખવો પડશે.સ્ત્રી ન તો y ંઘમાં છે;કે ઉદાસીનતાની સ્થિતિમાં નથી.તે જાણે છે કે ધૈર્યથી રાહ જોયા પછીની ક્ષણ ખૂબ જ મહત્વપૂર્ણ રહેશે.તેથી તેણે શાંતિથી રાહ જોવી પડશે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 34,
        "card_index": 11,
        "card_name": "સરળતા",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "11_RAINDOWS_ORDINARINESS_PNG.png",
        
        "card_content": "એક રાજા અને તે રાજ્યના મુખ્ય પાદરીઓ સવારે ભગવાનને પ્રાર્થના કરી રહ્યા હતા.તે હજી સુધી સંપૂર્ણપણે તેજસ્વી નહોતું;તેથી, અંધકારને કારણે મંદિરની અંદર જોઈ શક્યા નહીં.રાજા કહેતો હતો- 'મારા ભગવાન!હું તમારા પગની ધૂળ છું;હું વ્યક્તિ નથી!મારા પર દયા કરો! 'તે જ સમયે, પાદરી પણ આ જ પ્રાર્થના કરી રહ્યા હતા, પરંતુ શબ્દોમાં તફાવત હોઈ શકે છે, \"હું વ્યક્તિ નથી, મારા પર દયા કરું છું.\"\r\n\r\nતે જ સમયે, તેમના કાનમાં ત્રીજો અવાજ સાંભળવાની સાથે, ત્યાં થોડો પ્રકાશ હતો.તે નબળા પ્રકાશમાં, બંનેએ શહેરના ગરીબ ભિખારીને પ્રાર્થના કરી અને કહ્યું, 'પ્રભુ!હું તમારા પગની ધૂળ છું;હું વ્યક્તિ નથી;મારા પર દયા કરો! '\r\n\r\nરાજા, તેની આંખોને ઝબકતો, પાદરી તરફ જોતો અને કહ્યું, 'જુઓ!તે કોણ છે જે કહે છે કે તે વ્યક્તિ નથી, ફક્ત ભિક્ષુક છે?રાજા કહી શકે છે કે તે વ્યક્તિ નથી;મુખ્ય પાદરી કહી શકે છે કે તે વ્યક્તિ નથી;પરંતુ એક ભિખારી?તેને કેટલો ગર્વ છે!શું આંચકો છે! '\r\n\r\nતે બંને ભિક્ષુકના વિચાર પર હસવા લાગ્યા કે તે પણ રાજા અને પાદરીની જેમ બનવા માંગે છે!તે વ્યક્તિ બનવાનો પણ પ્રયાસ કરી રહ્યો હતો.રાજા અને તેના મુખ્ય મહંતે તેને તેમનું અપમાન માનવાનું શરૂ કર્યું.હકીકતમાં તેઓ કહી શકે છે કે તેઓ કોઈ વ્યક્તિ નથી;કારણ કે દરેક જાણે છે કે તેઓ સામાન્ય વ્યક્તિ નથી.ભગવાન પણ જાણે છે કે તેઓ આના જેવા નથી.તેઓ ફક્ત નમ્ર બની ગયા છે.પરંતુ તે ગરીબ ભિખારી?તેમાં કેટલું નમ્ર છે!\r\n\r\nયાદ રાખો, તમારા કહેવાતા સંતો અને મહાત્મા ભગવાનની સામે નમ્ર છે, જેથી લોકોની નજરમાં કંઈક વિશેષ માનવામાં આવે.પરંતુ તેઓ ખરેખર ધાર્મિક લોકો છે, તેઓ આધ્યાત્મિક છે;જેઓ તેમની નમ્રતા, નમ્રતા બતાવતા નથી, તેઓ સામાન્ય વ્યક્તિ હોવાનો .ોંગ કરતા નથી.તેઓ સામાન્ય લોકો છે, સાચા અર્થમાં મનુષ્ય.\r\nમાણસની સામાન્ય ચેતના અત્યંત અનુપમ છે;આશ્ચર્યજનક છે!કારણ કે તે ઘણીવાર સામાન્ય હોય છે.પરંતુ તેનો ઘમંડ તેને આ રીતે રહેવાની મંજૂરી આપતો નથી.તે અલગ, અસામાન્ય દેખાવા માંગે છે.\r\n\r\nઆ ક્ષણે તમારી પાસે આ પ્રકારનો મહિમા અને અહંકાર હશે, તે સમયે તમારી ચેતના, તમે તમને સામાન્ય અને સાધન રહેવા દેતા નથી.તમારા મૂળભૂત સ્વભાવને અદૃશ્ય કરો.તે સમયે જ્યારે તમારી ચેતના તમારા સ્વભાવને અનુરૂપ સામાન્ય રીતે સામાન્ય હોય છે;તે જ સમયે તમે તમારામાં આશ્ચર્યજનક અને અસાધારણ બની જાઓ!",
        "card_description": "આ આકૃતિ, જે પ્રકૃતિની સુંદરતાની વચ્ચે ચાલે છે, તે આપણને સંદેશ આપે છે કે આપણે આપણા જીવનની સામાન્ય અને સામાન્ય વસ્તુઓમાં પણ સુંદરતા અનુભવી શકીએ છીએ.જીવનની દરેક ક્ષણ, જો આપણે પ્રેમ અને સરળતાથી સ્વીકારીએ, તો પછી આપણું જીવન આનંદથી થાય છે.આપણે આ સુંદર દુનિયાને હળવાશથી સ્વીકારીએ છીએ, તે ખરેખર તે નથી!જ્યારે આપણે તેને આપણી સામાન્ય ચેતનાથી જોઈએ છીએ.\r\n\r\nઅમે અમારા મકાનો સાફ કરીએ છીએ, બગીચાને તૈયાર કરવા માટે, ખોરાક તૈયાર કરવાનું કામ વગેરે માટે અમે બધા નાના અને મોટા કાર્યો કરીએ છીએ.અમે આ બધી વસ્તુઓ સામાન્ય ચેતના સાથે કરીએ છીએ;કોઈપણ વેન્ટિલેટિવ વિચારો વિના અથવા કોઈ ભેદભાવ વિના.અખબારોના પૃષ્ઠો પર તમારું નામ ચમકવું, વિશ્વની નજરમાં અસાધારણ બનીને તમારા નામનો વિચાર છોડીને તમારી ઉમરાવો સામાન્ય અને સરળ બનવામાં વિશેષ છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 35,
        "card_index": 12,
        "card_name": "પૂર્ણતા",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "12_RAINBOWS_RIPENESS_PNG.png",
        
        "card_content": "જીવનની તે ક્ષણને તે જ રીતે જીવવાનો પ્રયાસ કરવા માટે હું મારા એકંદર જીવનના અનુભવોના આધારે નિશ્ચિતપણે કહી શકું છું;ફક્ત આ જ નહીં, સંપૂર્ણ energy ર્જા અને આનંદ સાથે જીવો.જો તમે નાનપણમાં યુવાન છો, તો વૃદ્ધાવસ્થા, વૃદ્ધ, બુદ્ધિશાળી અને વૃદ્ધો!ત્યાં સુધી તમે તમારા જીવનના અનુભવોથી સંપૂર્ણ રીતે જાણીતા છો કે શું સારું છે અને શું ખરાબ છે!તમે રાત અને દિવસ, ગરમી અને શિયાળો જાણો છો.ફક્ત તમારા અનુભવ દ્વારા તમારી અંદરના જ્ knowledge ાનનો સંપર્ક કરે છે.એ જ રીતે, એકંદર જીવનની સરળતા અને સ્વયંભૂ જીવ્યા પછી, જ્યારે તમે મરવાનું શરૂ કરો છો, ત્યારે તમે તે ક્ષણે મૃત્યુનો આનંદ પણ લઈ શકો છો;કારણ કે તમે તમારા જીવનનો આનંદ માણ્યો છે.\r\n\r\nફક્ત તે જ વ્યક્તિ કે જેણે પોતાનો જીવન માણ્યો છે, તે મૃત્યુનો આનંદ મેળવવામાં સક્ષમ છે અને તે મૃત્યુને પણ હરાવી શકે છે.\r\n\r\nજીવનને deeply ંડે જીવવાનો પ્રયાસ કરો, પૂર્ણતા સાથે જીવો અને સાકલ્યવાદી રીતે જીવો.તેથી જ્યારે મૃત્યુ તમારા દરવાજાને પછાડી દે છે, ત્યારે પાકેલા ફળની જેમ મૃત્યુને આવકારવા માટે તૈયાર રહો.જેમ હળવા હવાનો ઝગડો આવે છે અને પાકેલા ફળ ઝાડની નીચે ટપકતા હોય છે.કેટલીકવાર, તેના વજન અને પવનના ગસ્ટને સંપૂર્ણપણે પાકવાને કારણે, ફળ આપમેળે ટપકતું હોય છે, તે જ રીતે ત્યાં મૃત્યુની પ્રક્રિયા છે.\r\n\r\nદરેક વ્યક્તિ શોધી રહ્યો છે, ત્યાં થોડી શોધ છે;પરંતુ આટલી શોધ કર્યા પછી પણ, કંઇ મળ્યું નથી!તે ક્ષણ ખરેખર મહાન હશે;જ્યારે વ્યક્તિ શોધવાનું બંધ કરશે!જ્યારે કોઈ વ્યક્તિના જીવનમાં કોઈ શોધ ન થાય;ત્યાં કોઈ ઝંખના નથી, કોઈને જવું નથી;કે કંઈપણ મેળવવા માટે.ઝડપી અથવા કોઈપણ પ્રાપ્તિ માટે ઉતાવળ ન કરો.તે માટે કોઈ વ્યવસ્થા ન કરો.સમય આવવા દો.તમને આશ્ચર્યજનક શાંતિ અને નવી પ્રકાશ મળશે.'ધ્યાન' પર વિશેષ ચેતવણી રાખો.ફક્ત ધ્યાન તમારા જીવનમાં એટલું પ્રકાશ લાવશે કે દરરોજ મૃત્યુ, મૃત્યુ નહીં, તમારા માટે દિવ્યતાનો ખુલ્લો દરવાજો હશે.તમારા હૃદયમાં આવા દૈવી પ્રકાશનો સંદેશાવ્યવહાર થશે, જ્યાં મૃત્યુ દૈવી આનંદમાં પરિવર્તિત થશે.તમારે રાહ જોવાની જરૂર છે.",
        "card_description": "જ્યારે સમય આવે ત્યારે ઝાડ પરના ફળને પાકવામાં આવે છે, અને તે તેના પોતાના પર નીચે પડે છે.તેના માટે કોઈ પ્રયાસ નથી.તમે કેટલો પ્રયાસ કરો છો તે મહત્વનું નથી;જે પણ એન્ટરપ્રાઇઝ ઝડપથી રાંધવા માટે છે, તે તેના યોગ્ય સમયે રાંધવામાં આવે છે અને દાળમાંથી ટપકતું હોય છે.જો ફળ દોરડાવાળા ઝાડ સાથે બંધાયેલ હોય, તો પણ તે તેની બધી પડતી પ્રક્રિયાને રસોઇ કરશે અને તોડી નાખશે.જ્યારે તે કાર્ડ તમારી સમક્ષ વાંચવામાં આવે છે, ત્યારે તમને એક નિશાની મળશે કે તમે તમારી આંતરિક સમૃદ્ધિને શેર કરવા માટે તૈયાર છો.\r\n\r\nતમે જ્યાં પણ હોવ, તમારે આરામ કરવાની જરૂર છે અને તેને વાસ્તવિકતામાં ફેરવવાની ઇચ્છા છે.તમારી સમૃદ્ધિને વહેંચવાની તમારી લાગણી, તમારી સર્જનાત્મકતા ઘણા માર્ગોથી વહેવાનું શરૂ કરશે.તે તમારા જીવનની પ્રવૃત્તિના દરેક માર્ગમાં વહેશે.આ માટે, ધીરજથી સમયની રાહ જુઓ.તમને ચોક્કસપણે તમારી ઇચ્છા યોગ્ય સમયે મળશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 36,
        "card_index": 13,
        "card_name": "આપણે દુનિયા છીએ",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "13_RAINBOWS_WE_ARE_THE_WORLD_PNG.png",
        
        "card_content": "એકવાર તમે તમારી જાતને લઈ જાઓ, પછી તમે સમજો છો કે તમે એકંદર માનવતા અને એકંદર કેરી સમજી શકશો!તમે જેટલું પોતાને ઓળખો છો, નવો પરિવર્તન તમારી દ્રષ્ટિએ થશે;જેમાં તમે બધા બોટમાં બેઠેલા ભાઈ અને બહેનની જેમ સ્થાપિત થશે.લોકો એકબીજા માટે દિવાલો કેમ બની જાય છે?કારણ કે દિવાલથી મર્યાદા નક્કી કરવામાં આવે છે.લોકોએ એક વર્તુળ બનાવ્યું છે, તમારા માટે સીમા.તેઓએ તમને ચોક્કસ આકાર અને ઓળખ આપી છે;જેને હિન્દીમાં 'નામ રૂપ' કહેવામાં આવે છે.\r\n\r\nજો તમે ઓગળી રહ્યા છો, અથવા ઉકળતા છો, તો તમારી પાસે કોઈ સીમા અથવા દિવાલ નથી.તમે જાણતા નથી કે તમે ક્યાં છો?તમારો અંત ક્યાં છે અને અન્ય ક્યાંથી શરૂ થાય છે?તમે લોકો સાથે ચાલી રહ્યા છો.ધીરે ધીરે, એકંદર વર્તુળો અથવા એકંદર અવરોધો અદ્રશ્ય બને છે.\r\n\r\nવાસ્તવિકતા આ જેવી છે.વાસ્તવિકતાની આસપાસ કોઈ બંધન નથી.તમે ક્યાં રોકવા માંગો છો.પૃથ્વીની આસપાસનું વાતાવરણ બેસો માઇલથી ઘેરાયેલું છે;તે તે તમારી સીમા છે?ના, તે પણ, તમારી સીમા નહીં, તમે તમારી જાતને ઓળખો છો, તમે એકલા નથી, જો તમે અસ્તિત્વના એકમ છો, તો આખી રચના પોતે શામેલ છે.\r\n\r\nજ્યારે હજારો લોકો પૃથ્વીની આસપાસ ખુશીની ઉજવણી કરે છે, ગીતો ગાતા હોય છે, નૃત્ય કરે છે, સ્વર્ગીય આનંદનો વપરાશ કરે છે, તો વૈશ્વિક આત્મહત્યાનો કોઈ પ્રશ્ન રહેશે નહીં!\r\n\r\nતમારું જીવન બનાવવાનું, આનંદ અને ઉજવણી કરવાનું છે.તે સમયે જ્યારે તમે રડશો, ઉદાસી છો, પીડાય છે, તો યાદ રાખો કે તમે તે સમયે એકલા છો.પરંતુ જ્યારે તમે ઉજવણી કરો છો, ત્યારે આખી રચના તમારી સાથે છે.\r\n\r\nકોઈપણ વ્યક્તિ, કોઈપણ રીતે તમે અલગ છો;તે સમયે તમે તમારી જાતને જાણો છો, તમે તમારી જાતને ઓળખી શકશો, તે સમયે તમે આખી માનવતાને ઓળખી શકશો.તે સમયે, તમારો તમામ ભય કરવામાં આવશે.તમારી નિરાશા, અસ્વસ્થતા દૂર થશે.આપણે બધા બોટ પર સવારી કરી રહ્યા છીએ.અમે એક બનાવટ છે.",
        "card_description": "અહીં માનવતા અસ્તિત્વ તરીકે પ્રદર્શિત થાય છે, જે આકાશમાં મેઘધનુષ્યની જેમ રંગીન દ્રશ્ય રજૂ કરે છે.પૃથ્વી મંડલની આજુબાજુ તમારા હાથમાં તમારા હાથ મૂકીને, તમે આનંદ સાથે નૃત્ય કરીને તમારા જીવનમાં સમૃદ્ધિની ભેટ મેળવી શકો છો.આ કાર્ડ સંદેશાવ્યવહારનો સમય રજૂ કરે છે.આ સૂચવે છે કે આપણે આખી રચના છીએ, આપણી પાસે જે પણ સમૃદ્ધિ છે, આપણે તેને આપણી વચ્ચે વહેંચવી જોઈએ, આખી રચના એવી રીતે પીરસવામાં આવે છે કે કોઈનું પોતાનું અસ્તિત્વ ન હોઈ શકે.અહીં જે પણ છે, તે દરેકનું છે, એકલા નહીં.તે સમયે આપણે માનવ મૂલ્યોને સમજીએ છીએ;તે સમયે, અમે તે ઓળખવા માટે સક્ષમ છીએ કે પ્રેમ, સહાનુભૂતિ, આશ્વાસન વગેરે જેવા માનવ ગુણોને વિભાજીત કરવા માટે આપણી પાસે એક અનુપમ સ્ટોર છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 37,
        "card_index": 14,
        "card_name": "પરિપક્વતા",
        "card_category": "Earth",
   
        "card_translated_category": "પૃથ્વી",
        "card_image": "14_RAINBOWS_MATUTITY_PNG.png",
        
        "card_content": "કોઈ વ્યક્તિ તેના આંતરિક સ્થાને પ્રવેશ કરે છે, તે વધુ પરિપક્વ થાય છે.જ્યારે તે તેના આંતરિક અસ્તિત્વના કેન્દ્રીય બિંદુ સુધી પહોંચે છે, ત્યારે તે સંપૂર્ણપણે પરિપક્વ બને છે.પરંતુ તે સમયે વ્યક્તિ અદ્રશ્ય બને છે, ફક્ત તેની હાજરી જ રહે છે.તે પોતે અદૃશ્ય થઈ જાય છે અને તે સ્થળે માત્ર એક પ્રકારની સીલ થાય છે.તેનું એકંદર જ્ knowledge ાન એલોપ થયેલ છે, ફક્ત તેની નિર્દોષ રહે છે.\r\n\r\nપરિપક્વતા માટેનું બીજું નામ અનુભવ છે.પરિપક્વતામાં એક પ્રકારની સુગંધ હોય છે.પરિપક્વતા વ્યક્તિના વ્યક્તિત્વને સુંદરતા આપે છે;બૌદ્ધિક રીતે પરિપક્વ બનાવે છે.તમને પ્રેમથી ભરે છે.વ્યક્તિની એકંદર ક્રિયાઓ પ્રેમથી ભરેલી હોય છે;તેની બધી નિષ્ક્રિયતા પણ પ્રેમથી ભરેલી છે.પરિપક્વ વ્યક્તિનું જીવન પ્રેમથી ભરેલું છે અને તેનું મૃત્યુ પણ પ્રેમથી ભરેલું છે.એક રીતે, તે એવું ફૂલ છે જે અન્યને લૂંટી લે છે.\r\n\r\nપશ્ચિમના ફિલસૂફોએ બીજી કોઈ રીતે પરિપક્વતા સમજાવી છે.તે કહે છે કે વ્યક્તિ તેના જીવનના તીવ્ર અનુભવો સાથે પરિપક્વ થાય છે.તમારી પાસે જીવનનો ખૂબ અનુભવ છે કે કોઈ તમને છેતરપિંડી કરી શકશે નહીં.\r\n\r\nપરંતુ આવી પરિપક્વતા દુન્યવી અને અસ્થાયી છે.તેમ છતાં તમને આ વિશ્વમાં આ પ્રકારના ઘણા પરિપક્વ લોકો મળશે.પરંતુ આપણે જે પરિપક્વતા વિશે વાત કરી રહ્યા છીએ તે સંપૂર્ણપણે આધ્યાત્મિક અને કાયમી છે.આવી પરિપક્વતા તમને આરામદાયક, નમ્ર અને સામાન્ય રીતે પ્રેમાળ બનાવે છે.\r\n\r\nઅસ્તિત્વ સાથે તમે એવી રીતે જોડાયેલા છો કે જ્યાં તમે અસ્તિત્વમાં છો, તમે અસ્તિત્વ સાથે જોડાયેલા રહો.તમે ભૂતકાળમાં જેટલું જાઓ છો અથવા તમે ઇચ્છો તેટલું ભવિષ્ય વિશે અનુમાન કરો છો, પરંતુ તમારે વર્તમાન સાથે કંઈ લેવાદેવા નથી.તમે જ્યાં છો, ત્યાં તમારું હાજર છે, તમે ત્યાં છો, અસ્તિત્વ પણ છે અને અસ્તિત્વને આવકારવા માટે સતત સુખનો વરસાદ પડે છે.",
        "card_description": "કાર્ડમાં જોવા મળેલી આકૃતિ એકલા, એકદમ શાંત, પરંતુ સભાન છે;તેની આંતરિક આંતરિક ફૂલોથી ભરેલી છે, જ્યાં પણ જાય છે, તે વસંતની ખુશી સાથે એક નવું જીવન લે છે.તે જ્યાં પણ જાય છે, તે તેની સાથે નવા જીવનના બધા ગુણો અને સુવિધાઓ લે છે.તેનો તફાવત અને તેની પરિપક્વતા ફૂલોની સુગંધથી ભરેલી સૂચવે છે કે તેમાં પુષ્કળ શક્યતાઓ છે.આનંદ અને ખુશીમાં કોઈ તફાવત વિના, કોઈ પણ ફેરફાર કર્યા વિના, તેના આંતરિકમાં કોઈ તફાવત કર્યા વિના, તે કોઈપણ દિશામાં ક્યાંય પણ આગળ વધી શકે છે.તે તે સમય પર stands ભી છે જ્યાં કેન્દ્રની access ક્સેસ અને preven ક્સેસ છે.\r\n\r\nઆકૃતિની આસપાસ ચમકતી આભા, તે આકાર આંતરિક પ્રકાશ અને તેની સલામતીનું પ્રતીક છે.તેના એકંદર જીવનના અનુભવોએ તેને પૂર્ણતાના સ્તરે લાવ્યા છે.તે સમયે જ્યારે તમે આ કાર્ડ ખેંચો છો, ત્યારે તમે ખૂબ સારી રીતે જાણો છો કે તમારો પ્રયાસ એક અભિનય એવોર્ડ છે.તમારો આધાર હવે મજબૂત છે.તમારી સામે સફળતા અને ઉજ્જવળ ભવિષ્ય એ તમારા પ્રયત્નોનું પરિણામ છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 38,
        "card_index": 1,
        "card_name": "પાણીનો રાજા - સ્વસ્થ",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "1_KING_OF_WATER_HEALING_PNG.png",
        
        "card_content": "દરેક વ્યક્તિ હંમેશાં જન્મ્યા પછી સ્વસ્થ અને ખુશ રહેવા માંગે છે.આ જ કારણ છે કે દરેક વ્યક્તિ આરોગ્ય અને ખુશીની સમસ્યાઓથી ઘેરાયેલી હોય છે.દુ: ખ, ગરીબી અને વિવિધ પ્રકારની મુશ્કેલીઓ માનવ જીવનમાં અપવાદ બની ગઈ છે.તેનાથી છૂટકારો મેળવવો શ્રેષ્ઠ છે.આજના યુગમાં, આ બધી મુશ્કેલીઓ મનુષ્ય માટે એક નિયમ બની ગઈ છે, જેને બાકાત રાખવી પડશે.તમારે તેનાથી છૂટકારો મેળવવો પડશે.\r\n\r\nહું ઈચ્છું છું કે ત્યાં એક એવી દુનિયા છે જ્યાં ફક્ત 'બુદ્ધ' નો જન્મ થાય છે!પરંતુ વક્રોક્તિ એ પણ છે કે આજે કોઈને બુદ્ધને યાદ નથી.આનું કારણ એ છે કે તેઓ ફક્ત બુદ્ધ જ નહીં, પરંતુ લોકો ઇસામસિહ, પ્રોફેટ વગેરેને યાદ કરે છે કારણ કે તેઓ આજના માણસ દ્વારા ઉપેક્ષિત અને અપવાદ છે.\r\n\r\nતે સમયે જ્યારે આ વિશ્વ સંપૂર્ણ નૈતિક હતું, તે સમયે કોઈ સંત આવે તેવી કોઈ સંભાવના નહોતી.તે સમયે જ્યારે આ વિશ્વ સાચા અર્થમાં સંપૂર્ણ ધાર્મિક હતું, ત્યારે તે યુગમાં ધર્મની જરૂર હતી.લોકો સામાન્ય રીતે ધાર્મિક વૃત્તિના હતા.તે સમયે ધર્મોની જરૂર નહોતી.તે સમયે જ્યારે વિષયો આપમેળે શિસ્તબદ્ધ હતા;લોકો દરેક ક્ષેત્રમાં શિસ્તબદ્ધ જીવન જીવે છે;તે સમયે શિસ્ત શબ્દ અર્થહીન હતો.શિસ્તની જરૂરિયાત ત્યાં છે, જ્યાં શિસ્તબદ્ધ છે.લોકો આરોગ્ય વિશે વાત કરે છે, જ્યાં સ્વાસ્થ્યપ્રદ છે.\r\n\r\nઆજની દરેક વ્યક્તિ દર્દીઓની જેમ ઘા લે છે, દર્દીઓની જેમ જીવે છે.દરેક વ્યક્તિ તેમના ઘા વહન કરે છે.આ ઘા શારીરિક અને આધ્યાત્મિક પણ છે.તમારા પોતાના અહંકારને કારણે તમારું એકંદર અસ્તિત્વ ઘા બની ગયું છે.\r\n\r\nતમે સમાન ઘા, એટલે કે સમસ્યાઓ, મુશ્કેલીઓ અને દુ s ખ સાથે ફરતા હોવ છો.કોઈને પણ તમને ઇજા પહોંચાડવામાં રસ નથી, કારણ કે દરેક વ્યક્તિ તેના પોતાના ઘા, દુ s ખ અને સમસ્યાઓથી છૂટકારો મેળવવાનો પ્રયાસ કરી રહ્યો છે.\r\nતમારે આ પ્રકારના તમારા ઘા વિશે પણ જાગૃત હોવું જોઈએ.તેને વધુ વિકાસ ન થવા દો.તમારા ઘા ભરવા દો.જ્યારે તમે તેમના મૂળ સુધી પહોંચશો ત્યારે જ તમારા ઘા મટાડશે.તમે તમારી સાથેના બધા ઘાથી મુક્ત થવા માટે યોગ્ય માર્ગની રાહ જુઓ.પરંતુ બીજું કોઈ તે માર્ગ શોધી શકશે નહીં.સંપૂર્ણતા સાથે તમારા જીવનને જીવવાનો પ્રયાસ કરો.અપૂર્ણતા હંમેશાં ઘા હોય છે, જે ફક્ત 'દવા' થી મટાડવામાં આવે છે, પરંતુ 'ધ્યાન' સાથે.તમે તમારી પાછલી access ક્સેસને બદલવા માટે સંપૂર્ણપણે સક્ષમ છો.",
        "card_description": "આ તે સમય છે જ્યારે તમારા જીવનના જૂના ઘા, ભૂતકાળની ths ંડાણોમાં દફનાવવામાં આવેલા, ફરીથી સપાટી પર આવવાનું શરૂ કર્યું છે.હવે તેઓ ઘાને અદૃશ્ય કરવા માટે તૈયાર છે.આ કાર્ડમાં જોવા મળેલી આકૃતિ નગ્ન છે.તે અસ્તિત્વના પ્રેમાળ સ્પર્શ માટે ખુલ્લું છે.આકૃતિની આસપાસ ફેલાયેલી આભા પ્રકાશથી ભરેલી છે.છૂટછાટ અને સંતોષ, તેના હૃદયમાં માનવ સંવેદના, એકંદર સહકાર અને પ્રેમની લાગણી જેવા વિશિષ્ટ ગુણો, તેને ચારે બાજુથી ઘેરી લે છે, આકૃતિના શરીર પર પ્રકાશનો કમળ જોવા મળે છે, જેની આસપાસ શારીરિક તાકાત, ખૂબ નજીકથી અસ્તિત્વમાં છે. છે.તેમાં ઘણી energy ર્જા છે કે તેણી આપણા બધા પ્રકારના ઘાને મટાડવાની ક્ષમતા ધરાવે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 39,
        "card_index": 2,
        "card_name": "જળ રાણી - પ્રાપ્ત",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "2_QUEEN_OF_WATER_RECEPTIVITY_PNG.png",
        
        "card_content": "ભગવાનના મંદિરમાં પ્રવેશ કરતી વખતે ધ્યાન કેન્દ્રિત કરવું એ મૂળભૂત રહસ્ય છે.શ્રવણ શબ્દનો વાસ્તવિક અર્થ અહીં ધ્યાન કરીને છે;તમારી જાતને ભૂલી જવું અને ધૈર્યથી સાંભળવું.જ્યારે તમે કોઈને કાળજીપૂર્વક સાંભળો છો, ત્યારે તમે તે સમયે તમારી જાતને ભૂલી જાઓ છો.તમે ક્યાં છો, તમે શું છો, વગેરે. વસ્તુઓ નિષ્ક્રિય બને છે.જ્યાં સુધી તમે તમારી જાતને ભૂલી ન જાઓ ત્યાં સુધી તમે કોઈને સાંભળી શકતા નથી.તમે ફક્ત એક બિંદુએ એકંદર ધ્યાન પર ધ્યાન કેન્દ્રિત કરીને તેને પ્રાપ્ત કરી શકો છો.\r\n\r\nજો કોઈ વ્યક્તિ તે સમયે કાળજીપૂર્વક સાંભળે છે, તો તે સમયે, સમજો કે તે તેને સંપૂર્ણપણે લઈ રહ્યો છે.ધીરે ધીરે પ્રાપ્ત કરવાનું ચાલુ હોવાને કારણે, તેના અનામત સંપૂર્ણપણે ભરેલા છે અને તેની પ્રાપ્ત કરવાની ક્ષમતા અમર્યાદિત બને છે અને તેના સંબંધ અસ્તિત્વ સાથે જોડાયેલા છે.જો તમે રિસેપ્શનનો ત્યાગ કરો છો, તો પછી તમે જે મેળવવા માંગો છો, તે તમારાથી દૂર થઈ જાય છે.તેથી, તે જરૂરી છે કે તમે અમર્યાદિત રિસેપ્શનનો સ્ટોરહાઉસ બનો.જો આવું થાય, તો તમારા બધા બંધ દરવાજા આપમેળે ખુલશે.\r\n\r\nગ્રહણશીલતા ફક્ત સક્રિય થઈ શકે છે અને પરિણામે, જ્યારે તમે કંઈક સાંભળો છો, ત્યારે તેનાથી છૂટકારો મેળવો.જો તમે આ કરો છો, તો તે સમયે તમે કોણ છો તેના પર ધ્યાન આપશો નહીં?તમે ક્યાં છો?તમે બીજું શું કરી રહ્યા છો!એક રીતે તમે નિષ્ક્રિય થશો.\r\n\r\nજો તમે સંપૂર્ણ રીતે સભાન છો અને તમારી જાત તરફ સ્વકેન્દ્રિત છો, તો તે સમયે તમે સામાન્ય રીતે બતાવો છો કે તમે સાંભળી રહ્યા છો;જ્યારે તમે સાંભળો નહીં.તે એક અલગ બાબત છે કે કેટલીકવાર સ્વીકાર્ય મુદ્રામાં તમે માથું હલાવો છો અને સ્વીકૃતિ સૂચવો છો અથવા કેટલીકવાર \"હા\" કહો છો, પરંતુ સત્ય એ છે કે તમે સાંભળશો નહીં!જ્યાં સુધી તમે ધૈર્યપૂર્વક ધ્યાન કેન્દ્રિત ન કરો ત્યાં સુધી તમે સ્વીકારી શકતા નથી.\r\n\r\nતે સમયે જ્યારે તમે કાળજીપૂર્વક સાંભળો છો, ત્યારે તમે તેને સંપૂર્ણ ફોર્મમાં સ્વીકારવાનું ચાલુ રાખો છો, તમે એક સ્ટોર બનો છો, જેનો ગ્રાહક અમર્યાદિત બને છે અને તમારો સંબંધ સીધો ઓળંગી જાય છે અને અસ્તિત્વ સાથે જોડાયેલો છે.પરંતુ ધ્યાનમાં રાખો કે વિજેતા અથવા વિજેતાની access ક્સેસ પહેરતી વખતે, રિસેપ્શનનો ત્યાગ કરો, તમે કંઈપણ નવું મેળવી શકતા નથી;ભગવાન મેળવવું ખૂબ દૂર છે.માત્ર ગ્રહણશીલ જ નહીં, પરંતુ અમર્યાદિત ગ્રહણશીલતાનો સ્ટોર બનો;એકંદર દિશાઓના બંધ દરવાજા તમારી તરફ આપમેળે ખુલશે.તે સમયે તમે સક્રિય શક્તિનો મહાન બનશો.સ્ત્રી જેવી રીસેપ્ટિવિટીનો મહાસાગર!",
        "card_description": "આ કાર્ડમાં, રીસેપ્ટિવિટીનું રહસ્ય સ્ત્રીઓ, પાણી અને લાગણીઓના તુલનાત્મક આધારે પ્રદર્શિત થાય છે.કાર્ડમાં દેખાતી સ્ત્રીના બંને હાથ ઉપરની તરફ ફેલાય છે, પ્રાપ્ત કરવા માટે અને બાકીના શરીર પાણીમાં ડૂબી જાય છે.\r\n\r\nઆ સમયે, તેની પાસે બીજું કંઈપણ વિચારવાનું મગજ છે, ન તો તે કોઈ અન્ય કામમાં વ્યસ્ત છે, ન તો તે તેને વધારે છે;જેના પરિણામે તે સંપૂર્ણપણે ખાલી થવા માટે તૈયાર છે.એટલું બધું કે તેણે સ્પિલિંગ શરૂ કર્યું!કમળની પદ્ધતિ અને ગર્ભાવસ્થાના ઉદાહરણો આપીને, ગ્રહણશીલતા સ્વયંભૂ રીતે રજૂ કરવામાં આવે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 40,
        "card_index": 3,
        "card_name": "જળ લડવૈયા - વિશ્વાસ - આદર",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "3_KNIGHT_OF_WATER_TRUST_PNG.png",
        
        "card_content": "જે પણ તમારા જીવનને નુકસાન પહોંચાડશે, જે કાંઈ લઈ જવામાં આવશે તેના માટે તમારું જીવન બગાડો નહીં.તમારા જીવનમાં આદર અને વિશ્વાસ રાખો.જ્યારે તમે જ્ knowledge ાનનું જ્ knowledge ાન આપો ત્યારે જ તમે જીવનમાં આદર રાખી શકો છો!જાણકાર હોવાનું લક્ષણ એ અહંકારનો ત્યાગ છે!જ્યારે તમે તમારા મન અને મનને એક તરફ રાખો ત્યારે જ તમારા જીવનમાં આદર અને વિશ્વાસનો ઉદભવ થશે!અને પછી ?\r\n\r\nતો પછી તમારું જીવન અનંત શક્તિથી છલકાશે.તો પછી તમારું જીવન હવે સામાન્ય નથી, તે એકંદરે બને છે.\r\n\r\nશ્રદ્ધા જીવનની દરેક વસ્તુ છે.અસ્તિત્વ એ છે કે અસ્તિત્વ આપણી માતા છે;પ્રકૃતિ એ આપણા જીવનનો સ્રોત છે;અને તે અસ્તિત્વ અને પ્રકૃતિ આપણી વિરુદ્ધ ન હોઈ શકે;આપણા માટે નુકસાનકારક ન હોઈ શકે;તેમને જોઈને, તેમને અનુભૂતિ કરીને, આદર અને વિશ્વાસ આપણામાં ઉભરી આવે છે.તે સમયે, ડર, શંકા અને અનિશ્ચિતતા વગેરે દૂર કરવામાં આવે છે.\r\n\r\nધારો કે કોઈ વ્યક્તિએ કૂદકો લગાવ્યો છે;પરંતુ કૂદતા પહેલા, તે વ્યક્તિને તેના મગજમાં શંકા છે!જો તે વિચારે છે કે શંકા પહેલા દૂર થઈ જાય છે, તો તે કૂદકો લગાવશે, પછી યાદ રાખો કે સમય ક્યારેય આવશે નહીં, કારણ કે શંકા એ વ્યક્તિ દ્વારા આપમેળે બનાવેલી પ્રક્રિયા છે.એકવાર શંકા .ભી થાય છે, પછી બીજો… ત્રીજો… ચોથો .. વગેરે બનાવવામાં આવે છે.સમાન પ્રક્રિયા આદર વિશે પણ છે.એકવાર આદર ises ભો થાય છે, બીજો… ત્રીજો… ચોથો… વગેરે બનાવવામાં આવે છે.\r\n\r\nજ્યારે પણ તમે કંઈક નવું શરૂ કરો છો, ત્યારે તે સમયે એક પ્રકારની અનિશ્ચિતતા હોય છે.કોઈ પણ વ્યક્તિ સંપૂર્ણ હૃદયથી શરૂ કરી શકશે નહીં.તે સમયે ક્યાંક શંકા છે;પરંતુ શંકા પર એટલું ધ્યાન આપશો નહીં;તેના બદલે, આદર અને વિશ્વાસને મજબૂત કરો.ધીરે ધીરે શંકા ઓછી થશે અને આદર મજબૂત બનશે.\r\n\r\nતેથી ધ્યાનમાં રાખો કે જો તમને લાગે કે જ્યારે શંકા દૂર થાય છે, તો આપણે પ્રારંભ કરીશું;તેથી તે ચોક્કસ છે કે તે થવું અશક્ય છે.તે સમય ક્યારેય આવશે નહીં.શંકા કરતી વખતે તમારે આદર હોવો જોઈએ.તો જ તમે સફળ થઈ શકો છો.",
        "card_description": "આ ક્ષણ કોઈ દોરડા વિના આકાશમાં કૂદી જવાની હિંમત છે;પરંતુ આ હિંમત આદર વિના અથવા વિશ્વાસ વિના આવી શકતી નથી.શાશ્વતમાં કૂદવાની હિંમત પ્રાપ્ત થાય છે, જેમાં દૂર શંકા માટે કોઈ સ્થાન નથી!આવી હિંમત એ અજ્ unknown ાતમાં કૂદવાનું ઉત્કટ છે, જે સલામતીના કોઈ માધ્યમથી જાગૃત હોવા છતાં મૃત્યુથી ડરતો નથી!હારનો કોઈ ડર નથી!જ્યારે આપણને લેશની કોઈ શંકા ન હોય ત્યારે જ આપણે અજાણ્યામાં કૂદવાનું તૈયાર છીએ.આગળ શું થશે?પરિણામની ચિંતા કર્યા વિના, આની ચિંતા કર્યા વિના.\r\n\r\nજો તમે કોઈપણ પ્રારંભ શરૂ કરવા અથવા ઝુંબેશ શરૂ કરવા માટે પૂર્વ -ઘટના, તૈયારીઓ, અનુકૂળ સમય વગેરેને ધ્યાનમાં લો છો, તો યાદ રાખો કે તે સમય ક્યારેય આવતો નથી.જય-પરાજિત, સફળતાની નિષ્ફળતા, વગેરેનું અવરોધ ત્યારે જ ઉદ્ભવે છે જ્યારે તમારામાં આદર અથવા વિશ્વાસ મજબૂત નથી.કાર્ડમાં અમને સિગ્નલ પ્રાપ્ત થાય છે કે કોઈ બીજા છેડે આપણી રાહ જોઈ રહ્યું છે.નરમ ફૂલોની પાંખડીઓ અથવા ઉજ્જવળ ભવિષ્યના સ્વાગત માટે - તે પ્રતીક્ષા હોઈ શકે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 41,
        "card_index": 4,
        "card_name": "પાણીનું પૃષ્ઠ - સમજણ",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "4_PAGE_OF_WATER_UNDERSTANDING_PNG.png",
        
        "card_content": "તમે જેલની બહાર છો;પાંજરાની બહાર, તેઓને કેદમાંથી મુક્ત કરવામાં આવ્યા છે.હવે તમે તમારી પાંખો ફેલાવી શકો છો અને અનંતમાં ઉડી શકો છો;આખું આકાશ તમારું છે.બધા તારાઓ, જગ્યા, સૂર્ય અને ચંદ્રના ગ્રહોના નક્ષત્રો તમારાથી સંબંધિત છે, તે તમારા સંપર્કમાં છે.તમે આકાશની બ્લુનેસમાં ક્યાંય પણ અદ્રશ્ય થઈ શકો છો.બસ, તમારે જે કરવાનું છે તે પાંજરાના બંધનને તોડી નાખવાનું છે અને તેમાંથી બહાર આવવું છે.પછી આખું આકાશ તમારું છે.તમારી પાંખો ફેલાવો અને ગરુડની જેમ સૂર્ય તરફ ઉડાન કરો.\r\n\r\nઘણીવાર જોવામાં આવે છે કે આપણે આપણા મગજમાં જેટલી વધુ માહિતી મેળવીએ છીએ, તેટલું જ આપણે તેને અનુભવીએ છીએ.આ બધી માહિતી આપણી સમજણ વધારવામાં મદદ કરે છે.તમે જેટલું સમજવાનો પ્રયત્ન કરો છો તેટલું વધુ તમારા જ્ knowledge ાનનો સ્ટોર અને તમારી માહિતીનો સ્ટોર સમૃદ્ધ હશે.જો તમે ઇચ્છો, તો તમે તેના આધારે વિદ્વાન બની શકો છો.\r\n\r\nવ્યક્તિના જીવનમાં સ્વતંત્રતા ખૂબ જ મહત્વપૂર્ણ છે.જ્યાં સુધી તમે તમારા જેવા બોન્ડમાં રહેશો ત્યાં સુધી તમે વાસ્તવિક સમજણ અથવા જ્ knowledge ાન મેળવી શકતા નથી.ત્યાં સુધી તમે મુક્તિની અનુભૂતિ કરી શકતા નથી.જ્યારે તમે પૂરતો અનુભવ મેળવ્યો હોય ત્યારે જ તમે જ્ knowledge ાન અથવા સમજ મેળવી શકો છો!જ્ wise ાની તમારા અનુભવની બહારથી આવતી નથી.જો તમે ઇચ્છો, તો તમે શબ્દોનો ile ગલો મૂકી શકો છો, તમે વિદ્વાન બની શકો છો.પરંતુ તે પછી તમે નવા પ્રકારના ભ્રમણામાં ફસાઈ જશો.આવા ભ્રમણા ... એક ભ્રમણા જે માહિતી બનાવશે.તમારા મગજમાં તમે જેટલી વધુ માહિતી મેળવો છો, તેટલું તમે અનુભૂતિ શરૂ કરશો.\r\n\r\n'માહિતી' 'જાણવા' સાથે પર્યાય હોઈ શકે છે, પરંતુ નહીં!જાણવું એ એક સંપૂર્ણપણે અલગ પ્રક્રિયા છે, એ અનુભવ મેળવવો એ છે;જ્યારે માહિતી આપણી મેમરી સિસ્ટમ માટે ખૂંટો બની જાય છે.જ્યાં સુધી તમે તેનાથી બહાર ન આવશો ત્યાં સુધી તમે આંતરિક સ્થિતિમાં સ્વતંત્રતાનો અનુભવ કરી શકશો નહીં.\r\n\r\nતમારા આંતરિક આકાશમાં, મુક્તિ અથવા સ્વતંત્રતા એ તમારા આંતરિક વિશ્વમાં સૌથી મહત્વપૂર્ણ ગુણવત્તા છે.",
        "card_description": "આ કાર્ડમાં છપાયેલ ચિત્રમાં એક પક્ષી જોવા મળે છે, જે પાંજરામાંથી પણ બહારનું દ્રશ્ય અનુભવે છે.પાંજરામાં કોઈ દરવાજો નથી.હકીકતમાં ત્યાં કોઈ કવર અથવા ડોક નથી.ત્યાં કંઈ નહોતું;એકદમ ખુલ્લું ... હજી સુધી જે હતું તે માત્ર મૂંઝવણ હતી!વશ અને ઘેરાયેલા હોવાનો ભ્રમ!ચિત્રમાં દેખાતા નાના પક્ષીની આકૃતિ;એવું લાગે છે કે તે તેના દેવત્વ, પ્રોત્સાહન અને આકર્ષણથી અન્ય પક્ષીઓને બોલાવે છે!પાંજરામાં જોવા મળતો પક્ષી ધીમે ધીમે તેની પાંખો ફેલાવી રહ્યો છે.તે તેની પ્રથમ ફ્લાઇટ લેવા તૈયાર છે.\r\n\r\nપક્ષીને નવી સમજ અને નવી માહિતી મળી છે કે પાંજરા હંમેશા ખુલ્લી હતી.આકાશ પહેલેથી જ ઉડવાનું હતું;પરંતુ હજી સુધી તે આકાશ અને તેની આંતરિક રાજ્યની અમર્યાદિત energy ર્જા વિશે જાગૃત નહોતો.હમણાં સુધી તે સ્વ-કબજે કરેલી મૂંઝવણથી ભટકતો રહ્યો!તે પક્ષીના જીવનમાં, તે એવી તક છે કે તે શાશ્વત અને મુક્ત થવાની આનંદકારક લાગણી કરી શકે.તેની બધી મૂંઝવણ તૂટી ગઈ છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 42,
        "card_index": 5,
        "card_name": "પાણીનો મૂળભૂત - મિત્રતા",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "5_WATER_FIRENDLINESS_PNG.png",
        
        "card_content": "તમે જાણો છો મિત્રતા એટલે શું?સાચી મિત્રતા એ પ્રેમનું શ્રેષ્ઠ સ્વરૂપ છે.ક્યાંક પ્રેમમાં, ત્યાં ખાઉધરાપણુંની ભાવના છે, પરંતુ મિત્રતામાં, દરેક પ્રકારના ખાઉધરાપણું અદૃશ્ય થઈ જાય છે.અહીં બીજા કોઈનો ઉપયોગ કરવાનો કોઈ પ્રશ્ન નથી;અહીં સવાલ એ પણ નથી કે કોઈ બીજાની જરૂર છે!તમારી પાસે ઘણું છે, અને તમે તેને શેર કરવા માંગો છો.જે તમારા ગીતો, નૃત્યો, સંગીત વગેરેમાં તમારી ખુશીમાં ભાગ લેશે અને ખુશીમાં ભાગ લેશે;તમે તેના માટે કૃતજ્ .તાથી ભરાઈ જશો.તમે તેના પ્રત્યે કૃતજ્ .તા વ્યક્ત કરશો.એવું નથી કે બીજાને તમારો કૃતજ્ .તા છે, અથવા કોઈ તરફેણ કરી છે.\r\n\r\nક્યાંક પ્રેમ, લોભ અથવા કોઈ સ્વરૂપમાં અથવા બીજામાં છુપાયેલ છે.તમને જાણીને આશ્ચર્ય થશે કે અંગ્રેજી શબ્દ પ્રેમ સંસ્કૃત લોભ (એલઓબીએચ) માંથી લેવામાં આવ્યો છે.લોભ એટલે લોભ, સમય દરમિયાન તે જ શબ્દ ધીરે ધીરે પ્રેમ બની ગયો.'લવ' નો અર્થ એ છે કે પ્રેમની પૃષ્ઠભૂમિમાં એક પ્રકારનો લોભ છુપાયેલ છે;જ્યારે સાચી મિત્રતાનો ત્યાગ કરવાની અથવા એકબીજા માટે કંઈક આપવાની ભાવના છે.\r\n\r\nમિત્રતામાં, સાચા અર્થમાં મિત્રતાની ભાવના છે, એટલે કે, કોઈ પણ અપેક્ષા વિના દરેક વસ્તુ (મિત્રને) બીજાને આપવી.દરેક સુખ, દરેક દુ: ખ અને દરેક છૂટછાટ આપવા માટે તૈયાર રહેવું અને જે કોઈ અપેક્ષા વિના તેને સ્વીકારે છે, તે જ મિત્ર છે.મિત્રતા અને મિત્રતા!અહીં એકબીજાની આવશ્યકતાનો કોઈ પ્રશ્ન નથી.અહીં કોઈ સવાલ પણ નથી કે જ્યારે તમે કોઈ જોખમમાં પડશો, ત્યારે મિત્રો તમને બચાવવા ભાગી જાય છે!તે એકદમ અસંગત છે, તે પણ આવી શકે છે;પણ આવી શકતા નથી!પરંતુ યાદ રાખો, જો તે ન આવે, તો તમારે તેની ફરિયાદ ન કરવી જોઈએ.જો તે આવે છે, તો તમે આભારી છો, પછી ભલે તે ન આવે, આભારી પણ!\r\n\r\nમિત્રતા એક મહાન કલા છે;ત્યાં 'આર્ટ' છે, મિત્રતામાં કોઈ વિશિષ્ટ વ્યક્તિ નથી, જેને આપણે ખાસ કરીને આપણા મિત્રને કહી શકીએ!તે મિત્રતામાં થતું નથી કે તમારે કેટલાક વિશેષ અથવા ચોક્કસ લોકો સાથે મિત્રતા રાખવી જોઈએ.જો તમારો વિચાર આના જેવો છે, તો પછી સમજો કે તે તમારો સડેલો દૂષિત વિચાર છે.મિત્રતા સ્થાપિત કરવી વધુ સારું છે, તમારી પાસે દરેક માટે મિત્રતાની ભાવના છે.મિત્રતાની ભાવના તમારી વિશેષ ગુણવત્તા અથવા તમારા વ્યક્તિત્વની ઓળખ બની હોવી જોઈએ.\r\n\r\nએકંદર અસ્તિત્વ વચ્ચેના પરસ્પર સંબંધ મૈત્રીપૂર્ણ હોવા જોઈએ.જો તમને અસ્તિત્વ સાથેની મિત્રતાની ભાવના છે;તેથી અસ્તિત્વ તમારા પર એક હજાર વખત મિત્રતાની ભાવના રેડશે.જો તમે અસ્તિત્વ તરફ ફૂલો ફેંકી દો છો, તો બદલામાં અસ્તિત્વ તમને બિનસલાહભર્યા ફૂલોથી cover ાંકી દેશે.મિત્રતા એ જીવનનો અરીસો છે.તમારો ચહેરો અરીસામાં પ્રતિબિંબિત થાય છે.મિત્રતાની ભાવના છે.તમારું આખું જીવન મિત્રતાથી ભરેલું હશે!",
        "card_description": "ચિત્રમાં જોવા મળતા ફૂલોથી ભરેલા બે ઝાડની શાખાઓ વિક્ષેપિત થાય છે અને એકબીજા સાથે ફસાઇ જાય છે.પૃથ્વી પર પડતા તે બે ઝાડની પાંખડીઓ એક સાથે ભળી જાય છે અને સુંદર રંગોમાં ચમકતી હોય છે.આ જોઈને, કલ્પના દ્રશ્ય આકાર લેવાનું શરૂ કરે છે જાણે કે પૃથ્વી અને સ્વર્ગને મિશ્રિત પ્રેમનો પુલ છે!પરંતુ તે બંને અલગથી ઉભા છે.બંનેના મૂળને જમીનની અંદર પૃથ્વીના જુદા જુદા સ્ત્રોતોથી પોષક શક્તિ મળે છે.બંને વૃક્ષોનો દૃષ્ટિકોણ સાચી મિત્રતાની જીવંત ગાથા છે!બંનેમાં કેટલી નમ્રતા અને કુદરતીતા છે!બંનેના પરસ્પર સંબંધોમાં વિનંતી છે કે કોઈ સ્વાર્થ નથી;એકબીજા વચ્ચે કોઈ અપેક્ષા નથી;કે કોઈ પણ પ્રકારની આશા!આ કાર્ડ મિત્રતાના કેટલાક વિશેષ ગુણો સૂચવે છે.સાચી મિત્રતાને કોઈ પણ પ્રકારની ધામધૂમ અથવા કોઈપણ પ્રકારના દેખાવની જરૂર હોતી નથી.મિત્રતા જેમાં ઉપરોક્ત તમામ લક્ષણો હાજર છે;સત્યમ શિવમ અને સુંદરમનું સામ્રાજ્ય ત્યાં રહે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 43,
        "card_index": 6,
        "card_name": "ઉજવણી",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "6_WATER_CELEBRATION_PNG.png",
        
        "card_content": "જીવન જીવવાનો આનંદ અલગ છે.જીવનની દરેક ક્ષણ, દરેક ક્ષણ સુખની ઉજવણી અને ઉજવણી કરવાની છે.જીવનને રમત બનાવો;ઉજવણી તરીકે જીવો!પછી જુઓ કે તમારી અંદર કેટલી આધ્યાત્મિકતા વાતચીત કરવામાં આવે છે!જીવન અને મંદિરમાં કોઈ અંતર રહેશે નહીં.જીવનની અંદર જુઓ!ક્યાંય ઉદાસી રહેશે નહીં.તમે ક્યારેય કોઈ ઝાડને ઉદાસી અને ચિંતિત જોયું છે?શું તમે કોઈ પક્ષીને ચિંતિત અને અસ્વસ્થ જોયો છે?તમે ક્યારેય કોઈ પ્રાણીને ખલેલ પહોંચાડ્યું છે?ના;તેનું જીવન એક સરખું નથી.પ્રકૃતિનો પોતાનો ઓર્ડર છે;ત્યાં વિશિષ્ટતા છે.માણસ ભૂલો કરી શકે છે, પરંતુ પ્રકૃતિ નહીં!\r\n\r\nજીવનની દરેક ક્ષણ સુખ માટે છે.જીવનની દરેક ક્ષણ આનંદથી ભરેલી છે.બસ, તમારે તે આનંદનો સ્રોત શોધવો પડશે.જીવનને ઉજવણી બનાવો, જ્યારે તમે મંદિરમાં પ્રવેશ કરો છો, ત્યારે તમારા ચહેરા પર આનંદ અને ઉમંગની લાગણી હોવી જોઈએ.મંદિર ગંભીર ચહેરાઓ માટે નથી.તમે તમારા જીવન જુઓ.શું ઉદાસી ક્યાંક દેખાય છે?નંબર\r\n\r\nતમે સામાન્ય રહેશો.હોંશિયાર અને અત્યંત બુદ્ધિશાળી બનવાનો પ્રયાસ કરશો નહીં.શું તમે કોઈ પ્રાણીને ક્રેઝી બનતા જોયા છે?ગાંડપણ એ તમારી ગેરસમજ છે.જીવન આ જેવું નથી.તમારા જીવનમાં થોડી બુદ્ધિ છે, તેથી થોડી મૂર્ખતા છે.વધુ બુદ્ધિશાળી અને વધુ મૂર્ખ બનવાનો પ્રયાસ કરશો નહીં.જીવન એક વૃક્ષ છે, તેને સમજવાનો પ્રયત્ન કરો.\r\n\r\nપરંતુ, અહીં એક વસ્તુ યાદ રાખો, પ્રાણીઓ ફક્ત રમી શકે છે;જ્યારે માણસ તેનો આનંદ માણે છે;ઉજવણી ઉજવણી કરે છે.આનંદ માણવા, ઉજવણી કરવા, ઉજવણી ઉત્સવ એ માનવીનો વિશેષ અધિકાર છે.પ્રાણીઓ આ કરી શકતા નથી.તેઓ આનંદ અને ખુશીની ઉજવણી કરી શકતા નથી.પ્રાણીઓ ફક્ત રમી શકે છે.આનંદ અને ઉજવણીમાં, એક પ્રકારની કૃતજ્ .તા અને આશીર્વાદોની ભાવના છુપાયેલી છે.આ તે ભેટ છે જે ફક્ત મનુષ્યને આપવામાં આવી છે, પરંતુ તે સમજવાની અને અનુભૂતિની બાબત છે.આપણા માટે આનંદ અને ઉત્સવનું વાતાવરણ જાળવવા માટે અસ્તિત્વ આપણને પ્રેમનો સમુદ્ર આપ્યો છે.તે સ્રોતોમાંથી આનંદ સ્ક્વિઝ કરવાની જરૂર છે!\r\n\r\nજીવનના પ્રવાહમાં, દરેક ક્ષણને આનંદ અને ઉજવણીમાં પરિવર્તિત કરવું એ જીવનની એક મહાન કળા છે.તમારી અંદર ઉદ્ભવતા આનંદની લાગણીઓને અટકાવશો નહીં;બીજી ક્ષણ માટે રાહ જોશો નહીં;તમે એક ક્ષણ આનંદ અને ઉજવણીમાં ફેરવી શકો છો.તમારે કંઈપણ શોધવાની જરૂર નથી.આનંદ અને ઉજવણી માટે જીવનની જરૂર છે, અને તે તમારી સાથે છે.ઉજવણી અને આનંદની ઉજવણી માટે જીવન જરૂરી છે.આનંદ અને ઉજવણી માટે વૃક્ષો, છોડ, પક્ષીઓ અને ચંદ્ર તારાઓની જરૂર હોય છે અને તે બધા તમારા માટે ઉપલબ્ધ છે.\r\n\r\nજો તમે રાજા છો, તો તમારા માથા પર સોનાનો તાજ છે, તો પછી તમે વિશેષ બોન્ડમાં છો.તમે તમારા મનની ખુશી અને ઉજવણીની ઉજવણી કરી શકતા નથી;કારણ કે આજ સુધી કોઈએ કોઈ સમ્રાટ અથવા રાજાને ઉજવણી, કૂદકો મારતા અને આનંદ કરતા જોયા નથી.કારણ કે કોઈ રાજા અથવા સમ્રાટ અમુક formal પચારિકતાઓ હેઠળ કેદ છે.\r\n\r\nતમે કેમ ઉજવણી કરતા નથી?કારણ એ છે કે કંઈક તમને નિરાશ કરે છે;જેના કારણે તમે ન તો નૃત્ય કરી શકો છો;કે તમે આનંદની ઉજવણી કરી શકતા નથી.તમારું જીવન વિકલાંગ અને લંગડાનું જીવન બની ગયું છે.તમે તમારી જાતને ખૂબ સામાન્ય માનો છો;બીજા અર્થમાં તમે હલકી ગુણવત્તાવાળા સંકુલ અને હતાશાનો ભોગ બનશો.તમારી પાસે કંઈપણ વિશેષ નથી, જેના કારણે તમારો આનંદ અને ઉજવણી મરી ગઈ છે;પરંતુ તમને કોણે કહ્યું હતું કે આનંદ અને ઉજવણીની ઉજવણી માટે વિશેષ સિદ્ધિની જરૂર છે?\r\n\r\nતમે સામાન્ય જીવન જીવીને પણ આનંદ અને ખુશીની ઉજવણી કરી શકો છો.તમારું સામાન્ય જીવન અન્ય કરતા પણ અસાધારણ માનવામાં આવશે.કોઈ ખાસ પ્રસંગ અથવા ઉજવણી માટે કોઈ પૂર્વ તૈયારીની જરૂર નથી.જો તમને આવા લાગે છે, તો તમે ક્યારેય આનંદની ઉજવણી કરી શકતા નથી.તે જ રીતે, જીવન ભિખારીઓનું જીવન જીવીને સમાપ્ત થશે.\r\n\r\nજીવન જીવવા માટે, જે પણ રસ્તો મળે છે, તેને તેના પર લઈ જાઓ;તેમાં આનંદ મેળવો અને બધી નકારાત્મક બાબતોને ભૂલી જાઓ, સકારાત્મક .ક્સેસ રાખો.જીવનમાં નૃત્ય, ગીતો ગાવાનું જીવનનો એક ભાગ નથી.તમારી આંતરિક ખુશીને વ્યક્ત કરવાની તમારી પાસે ઘણી રીતો છે.\r\n\r\nતમારી અંદર જીવન આત્મવિલોપન કરો.મહત્તમ નિખાલસતા અપનાવો, વધુ અને વધુ સંવેદનશીલ access ક્સેસ રાખો;બધી વસ્તુઓ તમારી આસપાસ પથરાયેલી છે, જે તમારા જીવનને આનંદકારક ઉજવણી બનાવી શકે છે.તમારે તમારી વિચારસરણી બદલવાની જરૂર છે;સકારાત્મક વલણથી જીવન જોવા માટે!",
        "card_description": "ચિત્રમાં દેખાતી ત્રણ મહિલાઓ વરસાદ અને પવનના મારામારી સાથે નૃત્ય કરી રહી છે.તેઓ અમને યાદ અપાવે છે કે બાહ્ય પરિસ્થિતિઓ આનંદ અને ઉજવણીની ઉજવણી માટે અનુકૂળ હોવી જોઈએ, તે જરૂરી નથી.આનંદની ઉજવણી માટે અમારે કોઈ ખાસ તહેવાર અથવા કોઈ ચોક્કસ દિવસની રાહ જોવાની જરૂર નથી.આનંદની ઉજવણી કરવા માટે વરસાદ અથવા સૂર્યપ્રકાશની કોઈ જરૂર નથી.સુખ ફક્ત વ્યક્તિની અંદર સ્થિત સુખ અથવા આંતરિક સુખથી ઉભરી આવે છે.જ્યારે તે જ આનંદ સરહદને પાર કરે છે, ત્યારે તે ગીત, નૃત્ય અથવા હાસ્યના હાસ્યમાં વ્યક્ત થાય છે, તે સમયે કૃતજ્ .તાના આંસુ આંખોમાં છલકાઈ જાય છે.\r\n\r\nજ્યારે તમે આ કાર્ડ પસંદ કરો છો, ત્યારે તે તમને સૂચવે છે કે તમારા જીવનમાં આવી ઘણી નાની અને મોટી તકો હાજર છે, જે તમે આનંદ અને ઉજવણીમાં વ્યક્ત કરી શકો છો.કોઈ ચોક્કસ દિવસ, તક અથવા સંજોગો આનંદ સાથે સુસંગત રહેવાની રાહ જોવાની જરૂર નથી.તમે કોઈપણ સમયે તમારા આનંદને વ્યક્ત કરી શકો છો;કારણ કે તે આનંદ તમારી આસપાસ પથરાયેલું છે, તેથી તેને ક્યાંક શોધવા માટે જવું પડતું નથી.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 44,
        "card_index": 7,
        "card_name": "પર જાઓ",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "7_WATER_TURNING_IN_PNG.png",
        
        "card_content": "અંદર ફેરવવું એનો અર્થ એ નથી કે એકંદરે ફેરવો.અંદરની તરફ જવાનો અર્થ એ નથી કે અંદર જવું.અંદર ફેરવવાનો સામાન્ય અર્થ એ છે કે તમે અહીં અને ત્યાંની ઇચ્છાઓને સંતોષવા માટે સતત જીવનમાં દોડી રહ્યા છો, પરંતુ વારંવાર નિરાશા અને હતાશાની ચાટમાં જાઓ.જો તમારી દરેક ઇચ્છાઓ સંતોષ ન કરે, તો તેને દુ grief ખ અને ભયાવહ બનાવો.ઇચ્છાઓ ફક્ત ઇચ્છા અથવા ઇચ્છા દ્વારા સંતુષ્ટ નથી;તમે ક્યારેય તમારા લક્ષ્ય સુધી પહોંચી શકતા નથી.આવી સ્થિતિમાં, તમારા આંતરિક અસ્તિત્વમાં શાંતિ અશક્ય છે.\r\n\r\nજ્યારે તમે સત્યને સમજો છો કે જ્યારે તમે ઇચ્છાઓ પછી દોડશો ત્યારે તમે ક્યાંય રહેશો નહીં, તો પછી તમે તેમની પાછળ દોડવાનું બંધ કરશો.તમારે રોકવા માટે કોઈ પ્રયત્નોની જરૂર રહેશે નહીં.તેણે આપમેળે મુલતવી રાખ્યું.જો તમે કોઈ પ્રયાસ કરો છો, તો પણ તમે ફરીથી દોડવાનું શરૂ કરશો.\r\n\r\nતે જ રીતે, જો તમે તમારા આંતરિક સ્વમાં જવાનો પ્રયાસ કરો છો, તો તમે સમજો છો કે તમે હજી પણ બહારની દુનિયામાં ચાલી રહ્યા છો!તમે જેટલું આંતરિક સ્વમાં ફેરવવાનો પ્રયાસ કરો છો, તેટલું તમે બહાર આવશો.બધી સફરો કે જે લેવામાં આવે છે, તે અંદરથી નહીં, બહારથી રહે છે.\r\n\r\nતો પછી તમે આંતરિક સ્વ પર કેવી રીતે જઈ શકો?આનો સરળ જવાબ એ છે કે તમે હંમેશાં તમારા મધ્યવર્તીમાં અસ્તિત્વમાં છો.ત્યાંથી આગળ વધવાનું કોઈ લક્ષ્ય નથી.તે સમયે જ્યારે ઇચ્છાઓ ઇચ્છાઓની પાછળ દોડવાનું બંધ કરે છે, ત્યારે તમારી એકંદર ટ્રિપ્સ પણ મુલતવી રાખવામાં આવે છે.તે સમયે જ્યારે તમારું મન ઇચ્છાઓની ઝાકળથી મુક્ત થાય છે, તે સમયે તમે તમારી આંતરિક સ્થિતિમાં સ્થિર થશો.તેને અંદરની તરફ વળવું કહેવામાં આવે છે.\r\n\r\nએકવાર તમે તમારા આંતરિક સ્વમાં કેન્દ્રિત થઈ જાઓ, પછી તમારી બધી energy ર્જા બીજે ક્યાંક આગળ વધી શકશે નહીં.અહીં એક વસ્તુ ધ્યાનમાં રાખો કે અંદર ફેરવવું એનો અર્થ એ નથી કે તમે અંદર ગતિશીલ છો.જ્યારે તમારી બધી energy ર્જા એક જગ્યાએ કેન્દ્રિત અને સ્થિર હોય છે, જ્યારે કોઈ પણ પ્રકારની પ્રવૃત્તિ ન હોય ત્યારે, જ્યારે બધું સ્થિર અને શાંત હોય;બધું બંધ છે;ઇચ્છાઓની નિરર્થકતા જોયા પછી તમે ક્યાંય પણ પ્રયાસ કરી શકતા નથી.હવે તમે ક્યાંય જઈ શકતા નથી.તફાવતમાં કાયમી energy ર્જા અનામત છે.બાહ્ય વિશ્વ સ્થિર છે;તમે એકંદરે આંતરિક છો.આને અંદરની તરફ વળવું કહેવામાં આવે છે, એટલે કે ફેરવો.",
        "card_description": "ચિત્રમાં દેખાતી સ્ત્રીના ચહેરા પર ફાઇટર સ્મિત છે.હકીકતમાં, આ સ્ત્રી મનની અનન્ય પ્રવૃત્તિઓનું નિરીક્ષણ કરી રહી છે.તે તેના પર કોઈ નિર્ણય લેતી નથી.તે તેને રોકી પણ નથી, અથવા તે તેની ચકાસણી કરી રહ્યું છે.તે ફક્ત નિરીક્ષણ કરી રહી છે;તે જ રીતે, તે રસ્તા પર standing ભા રહેલા ટ્રાફિક ભીડનો એક ભાગ બની ગઈ છે!અથવા તળાવની કાંઠે stand ભા;તમે પાણીની સપાટી પર વધતા મોજા જોઈ રહ્યા છો!આવી સ્થિતિમાં, મનનું મન તેને આનંદ કરે છે.જ્યારે મન અહીં અને ત્યાં ઉછાળે છે, ત્યારે તે અહીં અને ત્યાંની પ્રવૃત્તિઓ તરફ ચાલે છે, આવી પરિસ્થિતિમાં તે તમારું ધ્યાન આકર્ષિત કરે છે અને રમતમાં દબાણપૂર્વક શામેલ થવા માંગે છે.\r\n\r\nપોતાને મનથી દૂર રાખવાની કુશળતા પ્રાપ્ત કરવી એ એક મહાન વરદાન છે.આને વાસ્તવિક ધ્યાન કહેવામાં આવે છે.ત્યાં કોઈ મંત્રનો જાપ કરવામાં આવે છે, અથવા કોઈ પ્રતિજ્; ા કરવામાં આવતી નથી;તેના બદલે, આ પ્રક્રિયામાં, મનની ગતિનું નિરીક્ષણ કરવું પડે છે, તે જ રીતે બીજા વ્યક્તિને વર્તન પર જોવું પડે છે!આ રીતે, તમે મનના આંતર -રાજ્યમાં ધ્યાન કેન્દ્રિત કરીને ધ્યાન કરી શકો છો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 45,
        "card_index": 8,
        "card_name": "ભૂતકાળ",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "8_WATER_CLINGING_TO_THE_PAST_PNG.png",
        
        "card_content": "હાલમાં રહેતી વ્યક્તિ;તે વર્તમાનમાં રહે છે;તે હંમેશાં તાજું અને યુવાન લાગે છે.તે ન તો બાળક છે અને ન વૃદ્ધ માણસ!તે છેલ્લા શ્વાસ સુધી જુવાન રહે છે.\r\n\r\nહંમેશાં એક વસ્તુ યાદ રાખો કે વર્તમાનમાં ભૂતકાળનું કોઈ અસ્તિત્વ નથી.ભૂતકાળથી વળગી રહેવું, મૃત્યુને વળગી રહેવું.આ એક ખૂબ જ જોખમી પરિસ્થિતિ છે;કારણ કે આવી પરિસ્થિતિમાં તમારું જીવન અટકે છે;અવરોધક એક સ્થિતિનો સામનો કરે છે.તેના પરિણામો ફક્ત તમારા વર્તમાન જ નથી;તમારું ભવિષ્ય પણ અવરોધિત થાય છે.\r\n\r\nનાના બાળકો ક્યારેય પાછળ જોતા નથી, તેઓ હંમેશાં આગળ જોતા હોય છે.તેના ભૂતકાળમાં કંઈ નથી, જે તે પાછળ જુએ છે.તેમના માટે જે છે તે તેમનું ભવિષ્ય છે.વૃદ્ધ માણસ ક્યારેય ભવિષ્ય તરફ જોતો નથી;કારણ કે હવે ભવિષ્યમાં તેના માટે મૃત્યુ બાકી છે!તેઓ તેની અવગણના કરતા રહે છે.તેઓ હંમેશાં પાછળની તરફ નજર કરે છે.તેમની પાસે જે પણ છે, તેઓ ફક્ત ભૂતકાળની યાદો છે.આજે, તેઓ, તેમના ભૂતકાળ, સુંદર લાગે છે;પરંતુ જ્યારે તે ભૂતકાળમાં તે પરિસ્થિતિમાં રહેતો હતો, ત્યારે તે તેનો આનંદ લઈ શક્યો નહીં.\r\n\r\nવ્યક્તિ તેના જીવનના અંતિમ શ્વાસ સુધી જુવાન રહે છે, જે ક્યારેય તેના ભૂતકાળને વળગી નથી.તેનું શરીર વૃદ્ધ થઈ શકે છે, પરંતુ તેની ચેતના હંમેશાં સ્વસ્થ અને યુવાન હોય છે.સમય સ્થિર છે, સમય ન તો ક્યાંય જાય છે, અથવા ક્યાંયથી આવે છે.આપણે ઘણી વાર આપણી સામાન્ય ભાષામાં કહીએ છીએ કે સમય પસાર થઈ રહ્યો છે.તે સમય આવી ગયો છે અથવા સમય વીતી ગયો છે.\r\n\r\nસમયને ત્રણ ભાગોમાં વહેંચવામાં આવ્યો છે, ભૂતકાળ, હાલનો સમયગાળો અને ભવિષ્ય, પરંતુ આ વિભાગ ફક્ત મન સુધી મર્યાદિત છે.આનું કારણ એ છે કે વર્તમાન લાંબા સમય સુધી મનની સામે રહેતું નથી, તે વર્તમાન, ભૂતકાળ બની જાય છે.હવે મનની સામે જે પણ છે તે ભવિષ્ય છે.\r\n\r\nભૂતકાળ તે છે જે તમારી આંખો સામે લાંબું ચાલતું નથી;ભવિષ્ય તે છે જે હમણાં તમારી આંખોની સામે નથી.વર્તમાન તે છે જે તમારી આંખોની સામે છે, પરંતુ ધીમે ધીમે આગળ વધી રહ્યું છે અને ટૂંક સમયમાં ભૂતકાળ બનશે.જે એક ગયો હતો તે ગયો.ભૂતકાળ ક્યારેય હાજર ન હોઈ શકે.તો પછી જોડાણ રાખવાનો અને તેને વળગી રહેવાનો અર્થ શું છે?વર્તમાન વિશે પણ એવું જ કહી શકાય.વર્તમાનમાંથી કોઈ એડહેસિવનો કોઈ અર્થ નથી;કારણ કે તમારું આ વર્તમાન ટૂંક સમયમાં ભૂતકાળમાં આવશે.ભવિષ્યની આશાઓ, અપેક્ષાઓ, કલ્પનાઓ અને યોજનાઓને વળગી રહો નહીં;કારણ કે તે બધા ટૂંક સમયમાં હાજર થઈ જશે અને આ હાલમાં ભૂતકાળનો તંગ બની જશે;બધું ભૂતકાળ અથવા ભૂતકાળમાં ચાલશે!તમારા હાથમાંથી બધું લપસી રહ્યું છે.આ બધા સાથે વળગી રહેવું, ફક્ત દુ s ખને આમંત્રણ આપે છે.બધું ભૂતકાળ બનશે;તો પછી તેને વળગી રહેવું અને દુ: ખી થઈને શું મળશે?\r\n\r\nમને તેને થવા દો, રોકવાનો પ્રયાસ અર્થહીન છે;તમારે તમારું વલણ બદલવું પડશે.ઘટનાઓ થવા દો;પરંતુ તેમની પાસેથી વિશેષ અપેક્ષાઓ ન રાખો.તમારી અપેક્ષાઓ તમારા માટે આશા, મહત્વાકાંક્ષા, દુ sorrow ખ અને નિરાશાને કારણે છે.વસ્તુઓ અને ઘટનાઓની સાક્ષી રાખો.તેમને વળગી રહેવાને બદલે સાવચેત રહો અને તેમના પર દ્રષ્ટિ રાખો.મનને તેમના દ્વારા બંધાયેલા ન રાખો;હંમેશાં જાગૃત સ્થિતિમાં રહો;આ ધ્યાન છે!શાંત અને આંતરિક થયા પછી તમારે તમારી દ્રષ્ટિને સમયસર રાખવી જોઈએ;પ્રત્યક્ષ સાક્ષીની જેમ, તેમની પર એક નજર રાખો, તમારી બધી ચિંતા, પીડા, મુશ્કેલી અને તાણ વગેરે દૂર થઈ જશે.\r\n\r\nઆ સમયગાળો, ભૂતકાળ, વર્તમાન અને ભવિષ્ય નથી.આ બધા મનનો સમય છે.ભૂતકાળ તે છે જે પસાર થઈ ગયું છે, જે થઈ રહ્યું છે તે સામે છે, તે હાલનો સમયગાળો છે અને જે સામે બનશે નહીં તે ભવિષ્ય છે.\r\n\r\nતમે ભૂતકાળમાં જે ગુમાવ્યું છે તે વર્તમાનમાં લાવી શકાતું નથી.આપણે જાણતા નથી કે ભવિષ્યમાં શું મળશે;તે અદ્રશ્ય છે.તેથી જે પણ છે, હાજર છે.તેથી, આવતીકાલે અને કાલેની ચિંતામાં ડૂબીને પોતાને ખલેલ પહોંચાડો નહીં.વર્તમાનમાં હંમેશા જીવંત રહો.પરંતુ વર્તમાનને વળગી રહો, કારણ કે વર્તમાન ખૂબ જલ્દીથી ભૂતકાળમાં પણ બનશે.\r\n\r\nઆપણે જેની અપેક્ષા રાખીએ છીએ, જેઓ કલ્પનાઓ કરે છે અથવા જે પણ ઇવેન્ટ્સ યોજાય છે, તે આવતીકાલે આવતા છે.આવતી કાલે કેવી રીતે આવશે?પરિણામ લાવશે?અમે તેને ઓળખતા નથી.ગઈકાલે પસાર થઈ ગયો છે.આપણા જીવનની દરેક વસ્તુ આવતીકાલે બની જશે.દરેક સમયનો સમય હાથમાંથી સરકી રહ્યો છે, તેથી ભૂતકાળને યાદ કરીને ઉદાસી ન થાઓ.જ્યારે તમે તમારા ભૂતકાળને ભૂલી જાઓ છો, તો ફક્ત તમને આનંદ અને ખુશી મળશે.",
        "card_description": "આ કાર્ડમાં જોવા મળેલી આકૃતિ પહેલેથી જ તેની યાદોના બ box ક્સને બંને હાથથી પકડી રાખે છે.તેણી તેની યાદોનો બ beat ક્સ છોડવા માંગતી નથી.તેથી જ તેણી તેની પીઠ પરના બ box ક્સને ઉથલાવી દે છે, જેમ કે તેનો બ box ક્સ યાદો સાથે બંધ છે, ત્યાં એક કપ શેમ્પેઇન છે!અથવા તેને કેટલાક દૈવી આશીર્વાદ મળ્યા છે!હંમેશાં તેના ભૂતકાળની યાદોમાં પડેલા હોવાને કારણે, તેના મગજના દરવાજા બંધ છે અને તે મૂર્ખ કરતા વધારે છે અને કંઇ બાકી નથી!તેના તિરાડ રેપ કરેલા કપડાં આનું પ્રતીક છે.\r\n\r\nતે સાચું છે કે તે કોઈની પાસેથી કંઈપણ પૂછવા માટે ભિક્ષુક નથી;પરંતુ તેનાથી પણ વધુ સત્ય એ છે કે તમે ઉપલબ્ધ સુખનો આનંદ મેળવી શકતા નથી, વર્તમાનની સ્વ -ઉપલબ્ધ પ્રકૃતિ;કારણ કે તમે તમારા ભૂતકાળમાં રહેવા માંગો છો.\r\n\r\nતમારી સમક્ષ એક તક છે, જ્યાં તમે ભૂતકાળની સત્યતા સ્વીકારી શકો છો.તમે તમારા ભૂતકાળની યાદોને જીવી શકતા નથી.ભૂતકાળની યાદોનો બ take ક્સ લેવાનું વધુ સારું છે કે જ્યાંથી તમે વળગી રહો છો, તેને ઉતારો અને તેને કાયમ માટે લટકાવી દો અને વર્તમાનમાં ઉપલબ્ધ સુખનો આનંદ માણો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 46,
        "card_index": 9,
        "card_name": "અકસ્માત",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "9_WATER_THE_DREAM_PNG.png",
        
        "card_content": "સ્વપ્ન એટલે શું?કંઇ અને કંઇ નહીં, જ્યારે તમારી ઇચ્છાઓ જ્યારે તમે ઇચ્છિત હો ત્યારે કલ્પનાઓમાં ધ્રુજાવવાનું શરૂ કરો, તે સમયે તમે તમારી કલ્પનાના ગણોમાં વાસ્તવિકતાને ઓળખી શકતા નથી!જ્યારે તમારું સ્વપ્ન ખલેલ પહોંચાડે છે અને કલ્પનાઓ અદૃશ્ય થઈ જાય છે ત્યારે વાસ્તવિકતા પ્રગટ થાય છે.જો તમને તમારી કલ્પનાના કાર્યક્ષેત્રમાં કોઈ object બ્જેક્ટ દેખાય છે, તો તમે હજી પણ તે of બ્જેક્ટનો સાચો સ્વભાવ જાણશો નહીં.\r\n\r\nજો કોઈ સુંદર સ્ત્રી તમારા દૃષ્ટિકોણથી પસાર થાય છે, તો પછી તમારા મનમાં આવવાની ઇચ્છા .ભી થાય છે.એ જ રીતે, જો કોઈ સુંદર યુવક કોઈ યુવતીમાંથી પસાર થાય છે, તો પછી તેના પર પોતાનો અધિકાર સ્થાપિત કરવાની ઇચ્છા તે સ્ત્રીના મનમાં .ભી થઈ શકે છે.તે પછી તમે કુદરતી રીતે તેની વાસ્તવિકતા અથવા તેની વાસ્તવિકતાને જાણવાનો પ્રયાસ કરશો નહીં.તેના બદલે, તમારી ઇચ્છા સ્ત્રી વિશેના સ્વપ્નનો આકાર લેવાનું શરૂ કરે છે.પછી તમારી આગલી ઇચ્છા તે યુવતીને મળવાની છે અને અહીંથી તમારી રંગીન કલ્પનાઓ શરૂ થાય છે.\r\n\r\nતમારી રંગબેરંગી કલ્પનાઓ બોર્ડીશન અને બાઉન્સ થાય છે અને જ્યારે વાસ્તવિકતા ફૂટવામાં આવે છે, ત્યારે તમારા સપના તમારા સપનાથી વિખેરાઇ જાય છે, તે ઘણીવાર તમને થાય છે.તમે સ્ત્રીને પ્રેમ કરવાનું શરૂ કરો છો;તે સમયે તમારી કલ્પનાઓ વિશ્વની સૌથી સુંદર object બ્જેક્ટ છે;પરંતુ એક દિવસ તમારું સ્વપ્ન અચાનક તૂટી જાય છે;કલ્પનાઓ અદ્રશ્ય બની જાય છે.તે જ સ્ત્રી હવે તમને એટલી સુંદર લાગતી નથી.હવે તમે તેના જેવા દેખાતા નથી, કેમ કે તમે તેને આજ સુધી જોતા હતા!તમે તમારી જાતને માનતા નથી કે તમે તેના પર કેવી રીતે છેતરપિંડી કરી?\r\n\r\nકોઈ પણ તમારી સાથે છેતરપિંડી કરી રહ્યું નથી, અથવા કોઈ પણ ચીટ કરી શકશે નહીં.વાસ્તવિકતા એ છે કે તમારી ઇચ્છાઓ અને તમારી કલ્પનાઓ, તમને છેતરપિંડી;કારણ કે આ તમારી મૂંઝવણ પેદા કરે છે!\r\n\r\nસપનાની દુનિયામાં, વ્યક્તિ લાંબા સમય સુધી જીવી શકતો નથી.મોડી સવારે વાસ્તવિકતા બહાર આવે છે.આ જ કારણ છે કે બધા પ્રેમના કેસો ચાલે છે, બધા અસ્થિર અને અનિશ્ચિત છે.પ્રેમી ગર્લફ્રેન્ડ હંમેશાં ડરતી હોય છે કે જો એકબીજાની વાસ્તવિકતા તેના સપના અને કલ્પનાઓ અનુસાર આગળ ન આવે તો…?અને તેઓ વાસ્તવિકતાને જાણવા માટે અવગણી રહ્યા છે.\r\n\r\nપત્ની પતિને અવગણવાનો પ્રયત્ન કરે છે;પતિ પત્નીને અવગણવાનો પ્રયત્ન કરે છે.તેઓ એકબીજાને સીધા જોવાનો પ્રયાસ કરતા નથી;કારણ કે તેઓ હંમેશાં ગભરાઈ જાય છે.તેઓ સાવચેત છે કે કલ્પનાની દુનિયા અદૃશ્ય થઈ ગઈ છે.\r\n\r\nસ્વપ્ન ઓગળવાની ઘટનામાં, વાસ્તવિકતા અન્ય કોઈ રીતે પ્રગટ થાય છે.પતિ હવે આ દૃષ્ટિકોણથી તેની પત્નીઓ તરફ જોતો નથી, કારણ કે તેઓ અગાઉ જોતા હતા.છેવટે, તેમને શું થયું?વાસ્તવિકતા બંનેની સામે સીધી છે.હવે પરિસ્થિતિ એ છે કે વાસ્તવિકતા સામેનું સ્વપ્ન ક્યારેય જીતી શકશે નહીં.સ્વપ્ન વિશ્વ મોડી સવારે અલગ પડે છે.તે દરેક જગ્યાએ ચાલુ રહે છે.\r\n\r\nમાણસ હંમેશાં વિવિધ પ્રકારના સપનાના સપના જોતા હોય છે, કેટલીકવાર શક્તિ મેળવવા માટે, ક્યારેક આદર મેળવવા અને ક્યારેક ઉચ્ચ સ્તર સુધી પહોંચવા માટે!અને જ્યારે તે આ બધું પ્રાપ્ત કરે છે, ત્યારે તેને નિરાશા થાય છે.\r\n\r\nકલ્પના કરવી, સપના જોવી, માણસની કુદરતી પ્રકૃતિ છે.તે અહીંથી જ સપના જોવા અને કલ્પના કરવાનું શરૂ કરે છે.યાદ રાખો, એક સ્વપ્ન માણસને તે જ વસ્તુઓ વિશે પણ જુએ છે જે તેની પાસે નથી!તમે તમારા પાડોશીની સુંદર પત્નીનું સ્વપ્ન સ્વપ્ન જોઈ શકો છો, પરંતુ તમારી પત્ની કેટલી સુંદર છે, તમે તેનું સ્વપ્ન જોઈ શકતા નથી.જે પણ આપણાથી દૂર રહે છે, તે સુંદર લાગે છે;જ્યારે આપણે તેની નજીક નિકટતા મેળવીએ છીએ, ત્યારે ધીમે ધીમે the બ્જેક્ટ્સમાં પરિવર્તન આવવાનું શરૂ થાય છે, અને વાસ્તવિકતા દેખાવાનું શરૂ થાય છે.\r\n\r\nસ્વપ્ન જોવાનું બંધ કરો;જાગૃત અર્થ માટે, બેભાનની sleep ંઘ છોડી દો જેમાં આપણે સામાન્ય રીતે જીવીએ છીએ;હંમેશાં જાગૃત અને સાવચેત રહો, વાસ્તવિક સ્વરૂપમાં વસ્તુઓ જુઓ, એકવાર તમે તમારું સ્વપ્ન અદૃશ્ય થઈ જશો, કારણ કે હવે તમે તમારા સ્વપ્નથી જાગૃત થયા છો, તે સમયે ચેતનાની ગુણવત્તા તમારામાં નવા વાતાવરણમાં ઉત્પન્ન થશે.જ્યારે તમે સપનાની ઝાકળમાંથી સ્વસ્થ થયા પછી જાગવાની સ્થિતિમાં હોવ ત્યારે, પછીના દિવસે સવારે જ્યારે તમે જાગશો, ત્યારે તમને કોઈ વિશિષ્ટ પરિવર્તનનો અનુભવ થશે.એક પરિવર્તન જે તમને આજ સુધી ક્યારેય લાગ્યું નથી!તમે પ્રથમ વખત સ્વપ્ન જોતા જાગૃત થયા છે.સ્વપ્ન અદૃશ્ય થઈ ગયું છે, કારણ કે હવે જાગૃતિ આવી છે.તમે અચાનક એક સ્વપ્નથી જાગૃત થઈ ગયા છો.હવે ડ્રીમીંગ અને જાગૃત સ્થિતિ બંને એક સાથે અસ્તિત્વમાં રહી શકતી નથી.જ્યારે જાગૃતિ આવે છે, ત્યારે સ્વપ્ન આપમેળે અદૃશ્ય થઈ જાય છે, એકંદર અસ્તિત્વ જાગૃત થયું છે.",
        "card_description": "એક સુંદર જાદુઈ સાંજે તમે તમારા ઘનિષ્ઠ વ્યક્તિને મળવા જઇ રહ્યા છો;જે તમારી બધી જરૂરિયાતો, ઇચ્છાઓ અને સપનાને પૂર્ણ કરી શકે છે.આવી કલ્પના અથવા સ્વપ્નની ટેવ લેખકો, કવિઓ અને ગીતકારોમાં સમાનરૂપે જોવા મળે છે.આવી કલ્પનાઓ અને સપનાના મૂળ ભૂતકાળની યાદો સાથે જોડાયેલા છે.વાસ્તવિક દુનિયાનો સામનો કરવાને બદલે, આ સપના અને કલ્પનાઓની દુનિયામાંથી બહાર આવવાને બદલે, આપણે ઘણી વાર તે જ સપનામાં રહેવાની ઇચ્છા રાખીએ છીએ.આ ફક્ત બાળકોના સપના અને બાળ કલ્પનાઓ છે!\r\n\r\nપરંતુ તમારા સપના અને તમારી સુંદર કલ્પનાઓ, જેને તમે ખૂબ નિર્દયતાથી પકડવા માંગો છો;બીજા શબ્દોમાં કહીએ તો, તમે જે સ્વપ્નમાં જીવવા માંગો છો, તે ધીમે ધીમે ફરે છે અને વાસ્તવિકતા ફોર્મમાં આવે છે!તેને કાયમી ધોરણે રોકવું, બાળજન્મ છે!તમે કોઈ પણ નજીકના મિત્ર અથવા સાથીદારને શેર કરવા માંગતા નથી, પછી ભલે તે વર્તમાનમાં હોય, અને જો તે ઇચ્છે તો તે આવું કરી શકશે નહીં.સાચી આનંદ અને વાસ્તવિક ખુશી આપણી સમસ્યાઓના સમાધાનથી મેળવી શકાતી નથી;કોઈ બીજા પાસેથી મેળવવું અશક્ય છે.સાચી સુખ અને વાસ્તવિક સુખ આપણામાં છે, જે આપણે આપણા આંતરિક અને પ્રેમ દ્વારા ગૌરવ પ્રાપ્ત કરી શકીએ છીએ.તે સમયે આપણે ખરેખર આપણા અંતરમાં આનંદને વહેંચી શકીએ છીએ.જલદી સ્વપ્ન અને કલ્પનાની વિગતો દૂર થાય છે, વાસ્તવિકતા સામે stands ભી છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 47,
        "card_index": 10,
        "card_name": "લોન્ચિંગ",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "10_WATER_PROJECTIONS_PNG.png",
        
        "card_content": "તમે તેમના વાસ્તવિક સ્વરૂપમાં objects બ્જેક્ટ્સ જોતા નથી, જેમ કે તેમનો સ્વભાવ છે!તે વસ્તુઓના સ્વરૂપમાં, તમે તમારી મૂંઝવણ અથવા તમારા ભ્રમણાને મિશ્રિત કરો છો.\r\n\r\nઆનું સૌથી મોટું કારણ એ છે કે તમે their બ્જેક્ટ્સને તેમના સાચા સ્વભાવ તરફ સીધા જોવામાં ડરશો.તમે સારી રીતે જાણો છો કે તેઓ તે ફોર્મમાં નથી, જેમ તમે તેમને જુઓ છો.\r\n\r\nતમને લાગે છે કે જો તમે વસ્તુઓનો સાચો સ્વભાવ જોશો, તો તમે તેને સહન કરી શકશો નહીં.તેથી જ સત્યની તે કડવાશને ઘટાડવા માટે, તમે તેમાં તમારા સપના અથવા કલ્પનાઓને વિસર્જન કરો છો!તમે તમારા સ્વપ્નમાં કોઈ વ્યક્તિને આવરી લીધો છે, જેના વિશે તમે વિચારો છો કે હવે તે વ્યક્તિમાં મીઠાશ .ભી થઈ હોવી જોઈએ!તે શક્ય છે?ના, એવું વિચારીને કે તમે તમારી જાતને છેતરપિંડી કરી રહ્યા છો;બીજું કોઈ નહિ.આનું પરિણામ એ છે કે તમે ખૂબ જ પીડાદાયક પરિસ્થિતિમાં ઘેરાયેલા છો.તમે પહેલાંની દુ sad ખદ પરિસ્થિતિ તમારી કલ્પનાઓ અને સપનાથી આગળ છે.હંમેશાં આ પરિસ્થિતિ વિશે સાવચેત રહો.તમારી જવાબદારી ન મૂકો, અન્યથા તમે કોઈ અન્ય સ્વપ્ન જોવાનું શરૂ કરશો.પરિસ્થિતિ અને તમારી સામે જે દ્રશ્ય હાજર છે તે તમારા પોતાના મગજથી પ્રક્ષેપણ છે, પરંતુ તમે તેને જોવા માટે અસમર્થ છો.તમારી દ્રષ્ટિ પાછળથી કરવામાં આવતા પ્રક્ષેપણ તરફ આગળ વધતી નથી.\r\n\r\nઉદાહરણ તરીકે, થિયેટર અથવા સિનેમા હોલ લો.તમારી દ્રષ્ટિ ફક્ત સ્ક્રીન (પડદા) પર જ રહે છે.તમે જે ફિલ્મ જોઈ રહ્યા છો, તે ખરેખર સ્ક્રીનમાં નથી.તે પાછળથી પ્રોજેક્ટર દ્વારા શેડ અને પ્રકાશનો પ્રક્ષેપણ છે, જે સ્ક્રીન પર જીવંત દેખાય છે.\r\n\r\nતમારું મગજ આવી ઘણી વસ્તુઓ પાછળ રહે છે અને એક રીતે પ્રોજેક્ટર (પ્રોજેક્ટર) ની ભૂમિકા ભજવે છે.તમે હંમેશાં અન્ય તરફ જુઓ, કારણ કે બીજી વ્યક્તિ તમારા માટે સ્ક્રીન છે!તમે કોઈના deep ંડા પ્રેમમાં છો ત્યાં સુધી, તે વ્યક્તિ તમારા માટે ખૂબ જ સુંદર અને અનુપમ છે;પરંતુ જ્યારે તમે તે વ્યક્તિને નફરત કરો છો, ત્યારે તે વિશ્વનો સૌથી નીચ વ્યક્તિ બની જાય છે.તમે કદાચ આ વિશે જાગૃત થઈ શકશો નહીં અથવા તે જ વ્યક્તિ કે જે ખૂબ સુંદર હતો, તે કેવી રીતે કદરૂપું બને છે તેવું લાગતું નથી?\r\n\r\nહકીકતમાં, આપણે જે જોઈએ તે બાહ્ય સ્વરૂપમાં છે.આપણે કાં તો વાસ્તવિકતા સુધી પહોંચવાનો પ્રયત્ન કરીશું નહીં અથવા તેનાથી દૂર થવાનો પ્રયાસ કરીશું નહીં.આપણી પાસે બધી બાબતો પાછળ મન છે, આપણે પ્રોજેક્ટરની જેમ મનનો ઉપયોગ કરીએ છીએ.અમે હંમેશાં બીજાની સામે જોયે છે, કારણ કે સ્ક્રીન પર અન્ય લોકો પણ છે.\r\n\r\nજ્યારે આપણે કોઈ object બ્જેક્ટને સુંદર જોતા હોઈએ છીએ, ત્યારે આપણે વિચારતા નથી કે જ્યાં સુંદરતા છે, ત્યાં ખામી પણ છે.જો આપણે કોઈ સ્ત્રીને પ્રેમ કરીએ, તો તે અમને સુંદર લાગે છે.પરંતુ જ્યારે સ્ત્રી અમને કોઈ વસ્તુ પર શાપ આપે છે, ત્યારે તે અમને નીચ લાગે છે.હવે પ્રશ્ન ises ભો થાય છે કે તે જ વ્યક્તિ કેવી રીતે ખૂબ સુંદર અને કદરૂપી હોઈ શકે?\r\nતેનો અર્થ એ છે કે જીવનની પરિસ્થિતિ એટલી મુશ્કેલ અને જટિલ લાગે છે જેટલી તે બહારથી લાગે છે, તે જરૂરી નથી કે તે અંદરથી સમાન હોવી જોઈએ!આ બધા પાછળ આપણા મનની ભૂમિકા વધુ મહત્વપૂર્ણ છે.સુખ અને દુ: ખ, સારું અને ખરાબ, સુંદર અને કદરૂપું, આ આપણા મનના બધા વિકલ્પો છે.\r\n\r\nજ્યારે તમે પ્રેમના પ્રેમમાં છો, ત્યારે તે વ્યક્તિ તમારા માટે સુંદર ગુલાબનો બગીચો બની જાય છે, ત્યાં કાંટાઓનો કોઈ નિશાન નથી.જ્યારે તમે તે વ્યક્તિને નાપસંદ કરો છો, ત્યારે નફરત કરવાનું શરૂ કરો છો, ગુલાબ અદ્રશ્ય થઈ જાય છે, અદૃશ્ય થઈ જાય છે, જો ત્યાં કેટલાક બાકી હોય, તો કાંટા કાંટા છે!અને માત્ર ખરાબતા;જે તમે જોઈ શકતા નથી!શું તમે ક્યારેય એક જ મિનિટમાં સુંદર ગુલાબ અદૃશ્ય થઈ ગયા તેના પર કાળજીપૂર્વક ધ્યાનમાં લીધું છે?\r\nજો તમે કાળજીપૂર્વક જોશો, તો તે જાણીતું હશે કે ઇવેન્ટ્સનું કેન્દ્ર તે વ્યક્તિ અથવા સ્ક્રીન નથી જે તમે જુઓ છો.વાસ્તવિકતા એ છે કે તમે એકમાત્ર પ્રક્ષેપણ છો.જ્યારે તમે પ્રેમ શરૂ કરો છો, ત્યારે વ્યક્તિ પ્રિય લાગે છે;જ્યારે તમે એક જ વ્યક્તિ પર પ્રક્ષેપણ નફરત કરો છો, ત્યારે તે વ્યક્તિ કદરૂપું લાગે છે.તમારા મનની આંખોથી વાસ્તવિકતા જોવા માટે મગજનો ઉપયોગ કરશો નહીં.\r\n\r\nસમજાવવું objects બ્જેક્ટ્સ તમારા મગજ પર આધારિત છે.તેથી, object બ્જેક્ટની વાસ્તવિકતા અથવા તેના સત્યને જાણવા માટે, તરત જ તમારા પરિપ્રેક્ષ્યનો અભ્યાસ કરવો જરૂરી છે.તમારા મનનો ઉપયોગ કરશો નહીં, કારણ કે બધી સમસ્યાઓનું મૂળ તમારું મગજ છે.\r\n\r\nતમે મન વિના નાની વસ્તુઓ મૂક્યા વિના તેમના સાચા સ્વભાવને જુઓ.જો તમે ફૂલ જુઓ છો, તો તે જુઓ.એવું ન કહો કે 'વાહ!તેથી ખૂબ સુંદર! 'અથવા 'ના!બહુ ગંદુ !'તેમ છતાં તમારું મગજ આમ કરવામાં અસ્વસ્થતા અનુભવે છે.પરંતુ તમારે તમારા મનને સહકારથી અલગ રાખવું જોઈએ.ધીરે ધીરે તમારી સત્યની ચકાસણી કરવાની ક્ષમતા વધશે.",
        "card_description": "આ કાર્ડમાં, સ્ત્રીઓ અને પુરુષો રૂબરૂ રૂબરૂ ઉભા છે, પરંતુ તેઓ એકબીજાને સ્પષ્ટ રીતે જોવા માટે અસમર્થ છે.તે બંને એકબીજા પર તેમની કલ્પનાઓ શરૂ કરી રહ્યા છે, જે તેમના મગજમાં છે, તેઓ તેમની કલ્પનાઓ અને સપનાથી આગળના વાસ્તવિક ચહેરાને cover ાંકવા માગે છે.તે બંનેના પોતાના સપના અને તેમની પોતાની કલ્પનાઓ છે, જે એકબીજાને અવલોકન કરવા માંગે છે.આ આપણા બધાનો સ્વભાવ છે.જ્યાં અમારું જોડાણ અને પ્રેમ પડે છે, ત્યાં આપણે તેને આપણી કલ્પના અને સપનાથી cover ાંકીએ છીએ.એકબીજાને જોવા માટે દરેક વ્યક્તિનું પોતાનું વલણ હોય છે.તમે જે સુંદર અને તમારા સ્વપ્ન પરીને ધ્યાનમાં લો છો, જેને તમે તમારા સપનાની દુનિયા માનતા હો, જો તે અચાનક નીચ અને તુચ્છ લાગે છે, તો તે નિશ્ચિત છે કે તેની વાસ્તવિકતાને જાણ્યા વિના, તમારે તમારી કલ્પનાઓ અને સપનાને જાણવું જોઈએ અને તેની વાસ્તવિકતા ચાલુ રાખવી જોઈએ ટાળવું!તમે અન્યને કેવી રીતે જોશો, તે તમારા વલણ પર આધારિત છે.જો તમારો અભિગમ સ્પષ્ટ છે અથવા તમારો અભિગમ અસ્પષ્ટ છે, તો તે object બ્જેક્ટ તે રીતે જોવામાં આવશે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 48,
        "card_index": 11,
        "card_name": "છોડી દો.",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "11_WATER_LETTING_GO_PNG.png",
        
        "card_content": "આદર અને વિશ્વાસનો નિષ્કર્ષ એ છોડો ... તેને જવા દો!જે વ્યક્તિ ગભરાઈ ગઈ છે અને ડરી ગઈ છે તે ક્યારેય છોડી દેવા અથવા છોડવાનું વિચારે છે.તે હંમેશાં પોતાના બચાવ અને પોતાની સુરક્ષામાં રોકાયેલા રહે છે.તે પોતાના સંરક્ષણમાં રહે છે.તેની access ક્સેસ હંમેશાં રક્ષણાત્મક હોય છે.આ માટે, તે સંઘર્ષ ચાલુ રાખે છે.તે હંમેશાં વિરુદ્ધ અર્થમાં હોય છે.દુશ્મનીની ભાવના છે.તે જે પણ પ્રાર્થના અને ધ્યાન કરે છે, તે બધા તેની સલામતી માટે તેની એરેની એરે છે.\r\n\r\nજે વ્યક્તિ આદરણીય છે તે છોડી દેવાનું જાણે છે.જે વ્યક્તિ આદર ધરાવે છે તે જાણે છે કે કેવી રીતે શરણાગતિ લેવી.આદરણીય વ્યક્તિ નદીના પ્રવાહ સાથે દબાણ કર્યા વિના વહેવાનું જાણે છે.તે તે સ્થળે વહે છે જ્યાં તે પ્રવાહ લે છે.તેની પાસે એટલી હિંમત અને આત્મવિશ્વાસ છે કે તે વહેતા પ્રવાહ સાથે ગમે ત્યાં જઈ શકે છે.જે વ્યક્તિ ડરી ગઈ છે, ડરતી હોય છે, તેમાં શરણાગતિ કરવાની ક્ષમતા નથી.ફક્ત મજબૂત મનોબળ અને મજબૂત ઇરાદાવાળી વ્યક્તિ ફક્ત શરણાગતિ આપી શકે છે, દરેક વસ્તુનો ત્યાગ કરી શકે છે;કારણ કે તે પોતાનો વિશ્વાસ કરે છે, તે ખૂબ આત્મવિશ્વાસ છે અને છોડી શકે છે.તેને કોઈ પ્રકારનો ભય નથી.તે તેની વાસ્તવિકતાને જાણીને કોઈ અજાણ્યો પદાર્થ શોધી શકે છે;કારણ કે તેને આવી વિચિત્ર અને ખતરનાક સફરનો અનુભવ છે.તે ધમકીઓનો સામનો કરવાની હિંમત કરે છે.\r\n\r\nજે વ્યક્તિ આદર ધરાવે છે, અન્ય પર વિશ્વાસ કરે છે, તેનું જીવન હંમેશાં ધમકીઓથી ભરેલું છે અને ધમકી આપે છે.જોખમ તેનો આશ્રય છે;અસલામતી તેના માટે સુરક્ષા છે.તે વાસ્તવિકતા જાહેર કરવા માંગે છે.આ માટે, તે અસ્તિત્વના અંત પર જવા માંગે છે અથવા અસ્તિત્વની ths ંડાણોમાં ડૂબી જવા માંગે છે.તે અસ્તિત્વ વિશે વધુ જાણવા અને પોતાને ઓળખવા માંગે છે.જે વ્યક્તિ અંદરથી મજબૂત અને સક્ષમ છે તે હંમેશાં તેના સમર્પણ માટે તૈયાર હોય છે.તે જાણે છે કે આવું કરવામાં તેને કોઈ ડર નથી.તે પોતાને અસ્તિત્વનો એક ભાગ માને છે.તેથી, તે પોતાને કોઈ અજાણી વ્યક્તિ માનતો નથી.તે અસ્તિત્વને તેની દરેક વસ્તુ તરીકે સમજે છે.તેની ઓળખ અને અસ્તિત્વ અસ્તિત્વમાં છે, નહીં તો તે કંઈ નથી!તે જાણે છે કે અસ્તિત્વ માટે તે જે ભૂમિકા ભજવશે તેની ભૂમિકા ભજવી શકે નહીં.તેથી જ તે હંમેશાં અંધકારમાં કંઈક શોધવા માટે તૈયાર રહે છે.\r\n\r\nઆવી ઘણી વસ્તુઓ છે, જે પ્રયાસ કરીને પ્રાપ્ત કરી શકાય છે, પરંતુ ઘણી વસ્તુઓ છે જે પ્રયાસ કરીને પણ મેળવી શકાતી નથી.જે વસ્તુઓ પ્રયાસ કરીને પ્રાપ્ત કરી શકાય છે તે છે કોસ્મિક-સંપત્તિ, શક્તિ, આદર વગેરે.જે વસ્તુઓ પ્રયાસ કર્યા પછી પણ પ્રાપ્ત કરી શકાતી નથી, પ્રેમ, પ્રાર્થના, ધ્યાન, સત્ય વગેરે.વ્યક્તિએ રાહ જોવાની પદ્ધતિ શીખવી જોઈએ.વ્યક્તિએ પણ શીખવું જોઈએ કે આપણે કેવી રીતે પ્રયાસથી દૂર રહેવું જોઈએ!વ્યક્તિએ શરણાગતિ કેવી રીતે કરવી તે શીખવું જોઈએ.કોઈ વ્યક્તિએ પણ તે શીખવું જોઈએ કે તે કોનો ત્યાગ કરે છે, અને કોને છોડી દે છે!\r\n\r\nજીવનનું સૌથી મહત્વનું રહસ્ય એ છે કે શરણાગતિ શીખવી, છોડવાનું શીખવું અને અસ્તિત્વમાં વિશ્વાસ કરવો.",
        "card_description": "સવારના કમળના પાંદડા આ આંકડામાં દેખાય છે.પાણીના તરંગોમાં કમળના પાનમાંથી એક ડ્રોપ તેના અસ્તિત્વમાં ભળી જાય છે.આ એક ખૂબ જ મૂલ્યવાન ક્ષણ છે, જે રહસ્યથી ભરેલી છે.શરણાગતિની તીવ્રતા અને પાનમાંથી સરકી જવાની એ ડ્રોપના અસ્તિત્વને સમાપ્ત કરવાની પ્રક્રિયા છે.આ રીતે, તે ડ્રોપ તેની ઓળખ સમાપ્ત કરે છે અને પોતાને પાણીના અસ્તિત્વ સાથે જોડે છે.ચાલો હવે તે ડ્રોપના સમર્પણની કલ્પના કરીએ કે તે પાંદડામાંથી પડતી વખતે કંપતી રહી હોવી જોઈએ.જ્યારે તે જાણીતી અને અજ્ unknown ાત વચ્ચે લટકતી હતી ત્યારે આ પરિસ્થિતિ બની હશે.પરિચિતોને છોડી દીધા પછી, તે ડ્રોપ હવે નવા અને અજાણ્યા અપનાવતો હતો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 49,
        "card_index": 12,
        "card_name": "આળસ",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "12_WATER_LEZINESS_PNG.png",
        
        "card_content": "મનનો ઝોક આળસ અને સુસ્તી તરફ છે.બધી આળસ અને નીરસતા માનસિક છે.કોઈપણ પ્રયત્નો અથવા ધ્યેયની અવગણના કરે છે.તેથી જ મન કોઈપણ ભાગ સુધી નવા પ્રયત્નો તરફ ગતિશીલ નથી.માણસનું મન હંમેશાં તેના ભૂતકાળને વળગી રહે છે.તે જૂના સંબંધો, સંબંધીઓ અને પરિચિતોને વળગી રહેવા માંગે છે.આમાં, તે તેની કુશળતા અને ક્ષમતા અનુભવે છે.એકવાર તમે કાયમી અને વ્યવસ્થિત થઈ ગયા પછી, તમે તેમાં તમારી સુવિધા અને સ્વયંભૂતાનો અનુભવ કરો છો.\r\n\r\nઆપણા સમાજમાં ઘણા લોકો છે જે સ્ત્રી અથવા પુરુષ સાથે રહેવાનું શરૂ કરે છે.આનું કારણ એ નથી કે તેઓ એકબીજાને પ્રેમ કરે છે;હકીકતમાં તેઓ એકબીજા સાથે પરિચિત છે;એકબીજાને સારી રીતે જાણો.હવે જો તેઓએ બીજી સ્ત્રી અથવા પુરુષ સાથે સમાન પ્રેમ બનાવવો હોય, તો તે તેમના માટે મુશ્કેલ બનશે, અથવા ફરીથી નવા પ્રયત્નો કરવા પડશે.\r\n\r\nમાણસનું મન આળસુ અને નીરસ છે.આ સુસ્તી અને આળસ તેને એક નવો પ્રયાસ કરવા માટે એક અવરોધ બની જાય છે.\r\n\r\nઆળસ અથવા સુસ્તી એ નકારાત્મક પ્રવેશ છે.વ્યક્તિએ with ર્જાથી છલકાવવું જોઈએ.તેણે આરામદાયક અને સરળ હોવું જોઈએ, નીરસ અને આળસુ નહીં.આળસ અથવા નીરસનો અર્થ એ છે કે તમે આ બ્રહ્માંડ માટે તમારી સર્જનાત્મકતા અથવા પ્રવૃત્તિ છોડી દીધી છે.તમે પ્રવૃત્તિઓથી એક બાજુ standing ભા છો, જ્યારે આ બ્રહ્માંડનો સર્જન સતત ચાલી રહ્યો છે.\r\n\r\nતમે કંઈક કરી રહ્યા છો કે નહીં;આ તમારા માટે મહત્વપૂર્ણ નથી.તમારે હંમેશાં energy ર્જાથી ભરેલું હોવું જોઈએ.પ્રકૃતિ -પ્રદાન કરેલી વસ્તુઓ હંમેશાં સમૃદ્ધ અને સુંદર લાગે છે.તે હંમેશાં ચમકતી અને સુંદર લાગે છે.કોઈ સુસ્તી નથી.જીવન તાણ નથી.તાણ એ આપણા મનની નકારાત્મક સ્થિતિ છે, જેમાં આપણે આળસુ અનુભવીએ છીએ.આળસથી છુટકારો મેળવવાનો એક જ રસ્તો છે- હંમેશાં આરામદાયક અને સામાન્ય રહીને energy ર્જાથી ફેલાય છે.",
        "card_description": "ચિત્રમાં જોવા મળતી વ્યક્તિ સ્પષ્ટ રીતે વિચારી રહી છે કે તેણે જે મળવાનું હતું;જેના માટે તે પ્રયત્ન કરતો રહ્યો, તે મળ્યો.સ્વ -સંતોષકારક, તે ખુરશી પર બેઠો છે જે સ્ટફ્ડ છે.તેમાં જાડા ગાદલું છે.તેના માથા પર છત્રની છાયા છે, પગમાં ગુલાબી ચંપલ હોય છે અને તેના હાથમાં એક ગ્લાસ પીણું હોય છે.પરંતુ તે ઉભા થઈ શકતો નથી;કારણ કે તેની પાસે get ભો અને કંઇપણ કરવાની શક્તિ નથી.શક્તિહિનતા અનુભવવાનું એકમાત્ર કારણ એ છે કે તે વિચારે છે કે તેણે જે કરવાનું હતું તે કર્યું છે.\r\n\r\nઆ કાર્ડનો સંદેશ એ છે કે પુલુસાઇડનું સ્થાન તે સ્થળે છે જ્યાં તે હાજર છે ત્યાંથી તેનું છેલ્લું લક્ષ્ય નથી.તેની યાત્રા હજી પૂરી થઈ નથી;જેમ કે સફેદ રંગનો ઉડતો પક્ષી અનંત આકાશમાં દેખાઈ રહ્યો છે.તમારા અંતર્ગત સંતોષની ભૂખ ફરીથી જાગૃત થઈ ગઈ છે અને તમારે ફરી એકવાર તમારી મુસાફરી છોડી દેવી પડશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 50,
        "card_index": 13,
        "card_name": "એકતા / એકરૂપતા",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "13_WATER_HARMONY_PNG.png",
        
        "card_content": "તમે જીવન અને મૃત્યુ વચ્ચે અટકી રહ્યા છો;આ સિવાય, તમે કંઈ નથી.તેથી તમારે જીવનને વળગી રહેવું જોઈએ નહીં;મૃત્યુથી ડરશો નહીં!તમે ક્યારેય વહેતી નદી વિશે deeply ંડે વિચાર કર્યો છે?કેટલીકવાર તેનો પ્રવાહ ડાબા દરિયાકાંઠે વહે છે, કેટલીકવાર તે જમણા દરિયાકાંઠે તરફ સરકી જાય છે!કેટલીકવાર તે ઉત્તર તરફ જાય છે અને વહે છે, કેટલીકવાર તે દક્ષિણ તરફ જાય છે.આ રીતે તમે જોશો કે નદીનો પ્રવાહ અસંગત અને વિરોધાભાસી છે;જ્યારે તેની બેંકો બદલાશે ત્યારે કંઈ ચોક્કસ નથી!પરંતુ તેમાં ચોક્કસપણે એકરૂપતા છે.જે છુપાયેલ, અદ્રશ્ય છે અને તે સમુદ્રમાં તેના અસ્તિત્વને સમાપ્ત કરવા માટે છે!નદી પસાર થાય છે કે કેમ, તેનું એકમાત્ર ધ્યેય સમુદ્ર છે!\r\n\r\nલોકોના મનમાં એકરૂપતા અથવા ઓળખ સ્થાપિત કરવાની અપેક્ષા અથવા તેમાં છુપાયેલ એકરૂપતા એ સમાજનો ભાગ નથી, પરંતુ તે એકંદર બ્રહ્માંડ સાથે સંબંધિત છે.સોસાયટી એક માણસ -નિર્મિત સંસ્થા છે.સોસાયટીના તમામ વલણો ગણતરીઓ અનુસાર સંચાલિત થાય છે.સમાજે તમામ નૈતિકતા અથવા નિયમોનું સર્જન કર્યું છે, જે એક જગ્યાએ સ્થિર છે.આ જ કારણ છે કે નૈતિક લોકો અને સમાજ સદીઓથી સાથે રહે છે.બધું બદલાતું રહે છે, પરંતુ જે નિયમો મરી ગયા છે તે હજી પણ અસ્તિત્વમાં છે.બધા માલમાં પરિવર્તન અનિવાર્ય છે, પરંતુ મોટાભાગના લોકો જૂના નિયમો અને રિવાજોને વળગી રહે છે.\r\nવ્યક્તિને નૈતિક કહેવામાં આવે છે, જે બાહ્યરૂપે સમાજ સાથે જોડાયેલ છે.તે નિયમો માટે જીવે છે.પરંતુ તે નિયમો તેના માટે નથી.તે શાસ્ત્ર માટે છે, શાસ્ત્ર તેના માટે નથી!તે નિયમોનું પાલન કરે છે, પરંતુ જાગૃતિનું પાલન કરતું નથી.જો તમે હંમેશાં જાગૃતિ પ્રત્યે સભાન છો, તો પછી તમે છુપાયેલા એકરૂપતા પ્રાપ્ત કરી શકશો.તે સમયે તમને અસમાનતા નહીં લાગે.તેના બદલે, પ્રતિકૂળ પરિસ્થિતિમાં પણ તમે તેમાં સહજ હકારાત્મકતા અનુભવશો.તમને લાગશે કે તે પણ એક મિત્રની જેમ છે!તમે તમારા દુશ્મનને મિત્ર તરીકે ઉપયોગ કરી શકો છો.છુપાયેલા, અદ્રશ્ય એકરૂપતામાં, બંને એક સાથે પ્રેમમાં હોઈ શકે છે.ગુસ્સો માણસનો દુશ્મન છે, પરંતુ તેનો ઉપયોગ કરીને તેને જુઓ;તેને તમારા મિત્ર બનાવો.તમારા પ્રેમને deep ંડા થવા દો, જેથી તેના મૂળ અસ્તિત્વ સાથે ભળી જાય!આ એક અદ્રશ્ય એકવિધતા છે 'દુશ્મનને પ્રેમ કરો;વિપરીત પરિસ્થિતિનો પણ ઉપયોગ કરો;કારણ કે તમે વિરુદ્ધ અને વિચિત્ર માનો છો, તે ખરેખર તે નથી. '\r\n\r\nજો તમને બે વિકલ્પોમાંથી એક ગમશે, તો તે ખોટું હશે.જો તમે એક પસંદ કરો છો, તો તમે તેનાથી સંબંધિત છો.તેથી, સકારાત્મકતા અને નકારાત્મકતા, જીવન અને મૃત્યુનો એક ભાગ, દુશ્મનો અને મિત્રો અને પ્રેમ અને દ્વેષ વચ્ચે છુપાયેલા અદ્રશ્ય એકરૂપતા બની!",
        "card_description": "ધ્યાનમાં, હૃદયને ing ીલું મૂકી દેવાનો અનુભવ એ કોઈ object બ્જેક્ટ નથી કે જેને પકડ અથવા દબાણ કરી શકાય.તે ધીરે ધીરે આવે છે.જલદી આપણી અંદરની મૌન વધુ લયમાં આવે છે, આપણે દબાણ અનુભવીએ છીએ.આ કાર્ડમાં છુપાયેલ આકાર આ લાગણીની મીઠાશને ખૂબ જ માયાથી પ્રતિબિંબિત કરે છે.ડોલ્ફિન જે હૃદયની બહાર આવે છે અને તે આકૃતિની ત્રીજી આંખ માટે શેરી બનાવે છે તેના રમતિયાળ અને ખેલાડીનું વલણ પ્રતિબિંબિત કરે છે.જ્યારે પણ આપણે ત્યાં પહેલાથી જ હોઈએ છીએ કે આપણે આપણા હૃદય સાથે સંબંધો ઉમેરીને આખી દુનિયાને આપણા પોતાના દ્રષ્ટિકોણથી જુએ છે, તો તે સમયે આપણી ઓળખ એકંદર અસ્તિત્વ સાથે સ્થાપિત થાય છે.તમારા આંતરિક સ્વ નરમ, ગ્રહણશીલ બનાવો;કારણ કે મફત આનંદ તમારી રાહ જોઈ રહ્યો છે.તે આનંદ તમારી આસપાસ ફેલાયેલો છે.તે આનંદ તમારાથી કોઈ અલગ કરી શકશે નહીં.તે તમારી સાથે એક થવા માટે નિરાશ છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 51,
        "card_index": 14,
        "card_name": "પ્રવાહ",
        "card_category": "Water",
   
        "card_translated_category": "પાણી",
        "card_image": "14_ACE_OF_WATER_GONIG_WITH_THE_FLOW_PNG.png",
        
        "card_content": "જ્યારે તમે નદીમાં તરતા હો ત્યારે તમે નદી તરતી સાથે ચાલશો, ત્યારે તમને નદીમાં વિશ્વાસ અને વિશ્વાસ છે.સારા તરવૈયાને નદીમાં આટલી deep ંડી વિશ્વાસ હોય છે કે તે નદી સાથે એક થઈ જાય છે.તે તરતી વખતે ઝગમગાટ કરીને પાણીને પકડતો નથી;તે કોઈપણ રીતે સંઘર્ષ કરતો નથી;તે સખત અને ત્રાસદાયક નથી.\r\n\r\nજો તમે નદીમાં તરતા હો ત્યારે મક્કમ, ખેંચાયેલા અને કઠોર રહેશો, તો તમે નદીમાં પણ ડૂબી શકો છો.જો તમે નદીથી હળવા અને આરામદાયક રહેશો, તો નદી તેના પ્રવાહથી તમારું રક્ષણ કરી શકે છે.તે જાણીતું છે, જ્યારે પણ કોઈ વ્યક્તિ મરી જાય છે, ત્યારે તેનું મૃત શરીર પાણીમાં તરતું રહે છે.આ એક ચમત્કાર છે!જીવંત વ્યક્તિ નદીના પાણીમાં ડૂબીને મૃત્યુ પામે છે;જ્યારે મૃત વ્યક્તિનું શરીર પાણીની સપાટી પર તરતું હોય છે!બધા પછી શું થયું?મૃત વ્યક્તિ નદીના કેટલાક રહસ્યો જાણે છે, જેને જીવંત વ્યક્તિ જાણતી નથી.જીવંત વ્યક્તિ નદીના પ્રવાહ સાથે લડતો હતો, સંઘર્ષ કરી રહ્યો હતો.નદી તેના માટે દુશ્મન જેવી લાગતી હતી, તે નદીથી ડરતો હતો, તેમાં કોઈ વિશ્વાસ નહોતો.\r\n\r\n.લટું, ત્યાં મૃત વ્યક્તિનું કોઈ અસ્તિત્વ નહોતું, તેથી તે શું લડતો હતો!નદી કોઈ મૃતદેહ ડૂબી શકતી નથી.શરણાગતિ એ જ રીતે જીવન જીવવાનો સંદર્ભ આપે છે;એક સારા તરવૈયા નદીમાં તરતા હોય છે.જીવન એક નદી છે.કાં તો તમે સંઘર્ષ કરો છો, અથવા નદીમાં તરી જાઓ છો;કાં તો તમે પાણીને દબાણ કરો અને પ્રવાહની સામે આગળ વધો અથવા પ્રવાહ સાથે વહેતા રહો;જ્યાં સુધી નદી તમને લઈ જાય છે!\r\n\r\nનદીનું પાણી ક્યારેય આક્રમક હોતું નથી, તે ક્યારેય સંઘર્ષ કરતું નથી, લડતું નથી.નદીનો પ્રવાહ કોઈપણ લડત અને સંઘર્ષ વિના તેનો માર્ગ બનાવે છે.નદીનો પ્રવાહ મનુષ્યને ઘણા ઉપદેશો આપે છે.નદીનો પ્રવાહ પર્વતોના સખત ખડકો તરફ વહે છે.માર્ગ પર ગ્રેનાઇટની કઠોર દિવાલો અવરોધ તરીકે stand ભી છે, પરંતુ નદી તેમની સાથે લડતી નથી.કોઈપણ રીતે સંઘર્ષ કરતું નથી.તે શાંતિથી વહેતી રહે છે.સમુદ્ર અથવા નદીઓના કાંઠે ફેલાયેલી રેતી તમને એક વિશાળ રહસ્યથી વાકેફ કરશે કે 'આખરે નદીનું વહેતું પાણી જીતી લેવામાં આવે છે'.જ્યારે આપણે વિચારતા હતા કે આ ઉગ્ર ટેકરી ખડકોને કેવી રીતે પાર કરવો?અમારી સમક્ષ અમારું મુશ્કેલ લક્ષ્ય હતું.પાણીનો વિજય કેવી રીતે થઈ શકે?પરંતુ અંતે, પાણી વિજયી છે.સ્ત્રી શક્તિ ખૂબ સુંદર છે!તેથી ખડક જેવા કઠોર ન બનો.પાણીની જેમ નમ્ર અને આરામદાયક બનો.પાણી પર વિજય મેળવવા માટે સતાવણી કરશો નહીં.નદીનો પ્રવાહ એટલે જીવનનો પ્રવાહ!જીવનનો પ્રવાહ નદીના પ્રવાહની જેમ નરમ -મુક્ત, સુખદ અને બિન -જીવંત પણ છે.જીવન પ્રવાહ સાથે ચાલવાનું શીખો!",
        "card_description": "આ કાર્ડમાં બનેલી આકૃતિ નદીના પાણીમાં ખૂબ જ હળવા અને આનંદ અનુભવી રહી છે, નદીના પ્રવાહ સાથે તરતી આકૃતિ એક થઈ ગઈ છે.જ્યાં નદીનો પ્રવાહ તેને લઈ જશે, તે ત્યાં જશે.તે આકૃતિએ કોઈ સુસ્તી વિના કોઈ આળસ અને ધૈર્ય રાખવાની કળામાં નિપુણતા પ્રાપ્ત કરી છે.તે જીવનના પ્રવાહ સાથે વહેવા માટે ઉપલબ્ધ છે.તેના મગજમાં આ પ્રકારનો કોઈ નકારાત્મક વિચાર નથી કે મને તે રસ્તો ગમતો નથી, અથવા હું બીજી રીતે જવા માંગુ છું.\r\n\r\nજીવનની દરેક ક્ષણ, આવી પડકારો અથવા આવી વિશેષ તકો આપણી સમક્ષ હાજર છે;જેમાં આપણે પસંદ કરવું પડશે કે આપણે જીવનના પ્રવાહમાં ડૂબી ગયા છીએ અથવા જીવનના પ્રવાહથી તરતા હોઈએ છીએ અથવા જીવન -જેવી નદીની સામે તરવાનો પ્રયાસ કરીએ છીએ!આ કાર્ડનો અભ્યાસ કર્યા પછી, નિષ્કર્ષ એ છે કે તમે હજી પણ જીવન-પ્રવાહ સાથે તરવા માટે સક્ષમ છો.વિશ્વાસ છે કે જીવન પ્રવાહ તમને ટેકો આપશે.જીવનનો પ્રવાહ તમે જ્યાં જવા માંગો છો ત્યાં સરળતાથી પહોંચશે.તમારે વિશ્વાસ અને વિશ્વાસની જરૂર છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 52,
        "card_index": 1,
        "card_name": "બાદલનો રાજા - નિયંત્રણ",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "1_KING OF _CLOUDS_CONTROL_PNG.png",
        
        "card_content": "નિયંત્રિત વ્યક્તિ હંમેશાં નર્વસ, તાણ અને અસ્વસ્થતા હોય છે, કારણ કે નિયંત્રણો દ્વારા દફનાવવામાં આવતા તેના આંતરિક અવરોધિત છે.જો તમે નિયંત્રિત છો, તો તમારા જીવનનો પ્રવાહ અવિરત ગતિશીલ છે, તેથી તમે ચિંતિત અને નર્વસ થઈ શકતા નથી.તમારા જીવનમાં હતાશાનું સ્થાન હોઈ શકે નહીં.જીવનમાં તાણ મુક્ત અને હળવા રહેવાનું સૌથી મહત્વપૂર્ણ સૂત્ર એ છે કે જે પણ બનવાનું છે, તે થવા દો.તમને ખબર નથી કે ભવિષ્યમાં શું થશે;તો પછી ભવિષ્યમાં ભાવિ ઘટના વિશે કેમ ચિંતા?ભવિષ્યમાંથી કંઈપણની અપેક્ષા રાખશો નહીં.પછી તમારા નર્વસનો કોઈ પ્રશ્ન રહેશે નહીં.\r\n\r\nહવે તમે નિયંત્રિત જીવન અથવા સ્વતંત્ર જીવનનો અર્થ સમજી શક્યા હશે.પરંતુ કાળજી લો, સ્વતંત્રતા તેની પોતાની શિસ્ત છે.સ્વતંત્રતાનો અર્થ ફ્રીનેસ નથી.શિસ્ત પણ આપમેળે બનાવવી જોઈએ.ઉપર અથવા કોઈ અન્ય કુટુંબ દ્વારા લોડ થયેલ શિસ્ત નિયંત્રણ કરતા ઓછી નથી.જો તમે સજાગ અને જાગૃત છો, તો તમે આપમેળે નિયંત્રિત અને શિસ્તબદ્ધ છો.\r\n\r\nક્યારેય દબાણ ન કરો.બિનજરૂરી નિયંત્રણ અથવા નિવારણ એ વ્યક્તિ માટે એક મહાન કમનસીબી છે.કોઈ પણ નિયંત્રણ બાહ્ય સ્વરૂપમાં કેટલું સુંદર અનુભવાય છે તે મહત્વનું નથી, તેની આંતરિક પ્રતિક્રિયા ખૂબ જ ભયંકર છે.આ પ્રકારના ડાયવર્ટ અથવા નિયંત્રણના ભાર હેઠળ, વ્યક્તિ તાણને કારણે તેના કુદરતી સ્વભાવનો ત્યાગ કરે છે અને જીવનનો પ્રવાહ અવરોધિત થવા લાગે છે.સ્વતંત્રતા તેની પોતાની શિસ્ત છે;તમારું નિયંત્રણ નિયંત્રિત છે.સ્વતંત્રતા સ્વયંભૂ છે.નિયંત્રણ લાદીને, શરીરમાં જોમની એન્ટ્રી બંધ કરવી પડશે.",
        "card_description": "નિયંત્રણ માટે સમય અને સ્થાન છે;પરંતુ જો આપણે તેને આપણા જીવનમાં અમલમાં મૂકીએ, તો તે આત્યંતિક કઠોરતા સાથે સમાપ્ત થાય છે.\r\n\r\nકાર્ડમાં દેખાતા આકૃતિ, પિરામિડ તેની સપાટી પર લાઇટિંગ, આકારના ખૂણાની આસપાસથી બંધ છે, પરંતુ તે પ્રકાશ અંદરની તરફ પ્રવેશતો નથી.એવું લાગે છે કે તેનું શરીર અંદરના બાંધકામ સાથે મમ્મી જેવું બની ગયું છે, જે તેણે પોતાના માટે બનાવ્યું છે.તેનું ફોર્મ બરાબર મૃત શરીર જેવું બની ગયું છે.તેણે તેના હાથની મુઠ્ઠી રાખી છે.તેની આંખો ખુલ્લી અને સ્થિર છે.\r\nતે લગભગ અંધ છે.તેના શરીરનો નીચલો ભાગ ટેબલની નીચે આવરી લેવામાં આવેલા અંધકારમાં ભળી ગયો છે.કોષ્ટકનું કદ બરાબર છરી જેવું છે.છરીની ધાર જે પદાર્થોને કાપી અને અલગ કરે છે.તેની દુનિયા વ્યવસ્થિત અને સંપૂર્ણ છે, પરંતુ તે જીવંત નથી, પરંતુ મૃતક છે.તે લાઇટિંગ લાઇટને અંદર આવવા દેતો નથી.કારણ કે તે બહારથી નિયંત્રણોથી ઘેરાયેલું છે.જ્યાં સુધી તમે બાહ્ય પરિવાર દ્વારા લોડ કરેલા નિયંત્રણોના દબાણથી મુક્ત ન હો ત્યાં સુધી તમારી અંદરની સર્જનાત્મક શક્તિ સક્રિય થઈ શકતી નથી.\r\n\r\nતેથી, સ્વ -નિયંત્રિત શિસ્તબદ્ધ શિસ્તબદ્ધ અને સ્વતંત્ર જીવનનો માર્ગ અપનાવવાની જરૂર છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 53,
        "card_index": 2,
        "card_name": "રાણી Bad ફ બડલ - એથિક્સ",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "2_QUEEN_OF_CLOUSD_MORALITY_PNG.png",
        
        "card_content": "પ્રેમ કરતા વિશ્વમાં કોઈ કાયદો નથી.તેથી, પ્રેમ એ તમામ પ્રકારના નૈતિકતાનો વાસ્તવિક પાયો છે, આદેશ, ઉપદેશ અથવા બંધારણીય કાયદો અને વ્યવસ્થા નહીં!નૈતિકવાદીઓ બધી મુશ્કેલીઓનો સામનો કરવા તૈયાર છે.તેઓ તમામ પ્રકારની પ્રતિક્રિયાઓ, અવરોધો અને મુશ્કેલીઓનો સામનો કરવા માટે તૈયાર છે.તેઓ તમામ પ્રકારની કઠોર પ્રતિબંધો અને કઠોર સ્વ -નિયંત્રણ રાખવા માટે તૈયાર છે, જેથી તેઓ સમાજમાં ઉચ્ચ દેખાઈ શકે.આમાં, તેઓ આનંદ અને પ્રતિષ્ઠા મેળવે છે.આવા લોકો પોતાને વધુ પવિત્ર અને સમાજના અન્ય લોકો કરતા વધારે માને છે, આવા નૈતિકવાદીઓને એવી જ લાગણી હોય છે કે તમે બધા પાપીઓ છો અને હું સંત છું.\r\n\r\nસાચા સંતના લક્ષણો એકંદરે અલગ છે.તે નૈતિકવાદી નથી.તે જાણે છે કે ક્ષમા કેવી રીતે થાય છે.તેને ફરીથી અને ફરીથી માફ કરવાનો અનુભવ છે.તે માણસની સીમાઓ જાણે છે.કારણ કે તે સીમાઓમાંથી પસાર થતાં તેણે ઘણું સહન કર્યું છે.તે માફ કરી શકે છે;કારણ કે તે તેની deep ંડી સમજ સમજી ગયો છે.\r\n\r\nનૈતિકવાદી સમજી શકતો નથી.તેને પરિસ્થિતિનું વાસ્તવિક જ્ knowledge ાન નથી.તે ક્યારેય માફ કરી શકતો નથી.તમારા અહંકારને સંતોષ કરો;પોતાને high ંચો સાબિત કરવા અને બીજાને નીચા સ્તર તરીકે માનવા માટે તેની પાસે ભ્રમ છે.નૈતિક ન હોય તેવા વ્યક્તિને બે પ્રકારની મુશ્કેલીઓનો સામનો કરવો પડે છે.તેની સામેની પ્રથમ મુશ્કેલી બહારથી આવે છે.અનૈતિક હોવાને કારણે, તે લોકોનો આદર ગુમાવવાનું શરૂ કરે છે.આદર અને આદર આ વિશ્વમાં સૌથી મૂલ્યવાન છે;કારણ કે તે લોકોના અહંકારની પુષ્ટિ કરે છે.સમાજમાં વ્યક્તિનો આદર અને આદર સમાપ્ત થાય તે ક્ષણે, અહંકાર ઘાયલ થાય છે.અનૈતિક વ્યક્તિ માટે બીજી મુશ્કેલી આંતરિક છે.તે સમયે જ્યારે અનૈતિક વ્યક્તિનો સન્માન બાહ્ય સમાજમાં નાશ થવાનું શરૂ કરે છે, તે સમયે તેના આંતરિક અસ્તિત્વમાં દુર્ઘટના છે.આંતરિક હોવાનો સદ્ભાવના સમાપ્ત થાય છે;કારણ કે કોઈ વ્યક્તિનું સન્માન, સારા વિચાર, બાહ્ય સમાજ દ્વારા ઉત્પન્ન થાય છે.\r\n\r\nજો તમે નૈતિક છો, તો સમજો કે તમારા પર સમાજનું દબાણ બાહ્ય અને આંતરિક છે.આ રીતે, તમારે બે ભાગો વચ્ચે ગ્રાઇન્ડ કરવાની ફરજ પાડવામાં આવે છે, તમારી પાસે આ દ્વિ જીવન જીવવા સિવાય બીજો કોઈ રસ્તો નથી.ભલે પાથ ડરપોક માટે ન હોય.કાયર ક્યારેય અનૈતિક અને અનૈતિક ક્યારેય ડરપોક હોઈ શકે નહીં.\r\n\r\nતે સમયે જ્યારે સમાજનો પ્રવાહ અસ્તિત્વથી આવે છે, ત્યારે તમે સમાજ સાથે સંકળાયેલા છો;તે સમયે જ્યારે સમાજની શક્તિ અસ્તિત્વથી દૂર જાય છે, તે સમયે તમે સમાજથી દૂર થશો.પરંતુ સાચી નૈતિક વ્યક્તિ આ બધી બાબતોની કાળજી લેતી નથી.તે હંમેશાં તેના જીવનમાં મુશ્કેલીઓનો સામનો કરવા તૈયાર રહે છે.સાચા અર્થમાં, એક નૈતિક વ્યક્તિ, પોતાની જાગૃતિના આધારે પોતાનો નિર્ણય લે છે.તે ધર્મો, સંપ્રદાયો, ઉપદેશો વગેરેની કાળજી લેતો નથી.તે ધર્મોમાં ઉલ્લેખિત નૈતિકતાને બિડમબના માને છે.ધર્મો દ્વારા સ્થાપિત નૈતિકતા એ વ્યક્તિ માટે સૂચવવામાં આવેલી નૈતિકતાથી અલગ છે.સામાન્ય નૈતિકતા તેની પોતાની જાગૃતિથી ઉદ્ભવે છે.વાસ્તવિક નૈતિકતા આરામદાયક અને દબાણ છે- જે વ્યક્તિના આંતરિક ભાગમાં સ્થિર છે.",
        "card_description": "નૈતિકતાએ તેની સંપૂર્ણ જોમ અને સાંકડી વલણમાં જીવવાનો આનંદ મર્યાદિત કર્યો છે.તેની energy ર્જા અને જીવન-પિલ્ગ્રિમેજનો પ્રવાહ તેના મનની સાંકડી સીમા અવકાશમાં પહોંચી શકતો નથી;કારણ કે નૈતિકતાના સાંકડા માનસિક કબાટ સુધી પહોંચીને તેનો પ્રવાહ અવરોધિત કરવામાં આવ્યો છે.તેની બધી પદ્ધતિઓ અને નૈતિક વિચારો શુદ્ધ અને મક્કમ છે.તે જીવનની દરેક પરિસ્થિતિને કાળી અને સફેદ બે બાજુ જુએ છે, જ્વેલરીની જેમ, તે તેની ગરદન રાખે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 54,
        "card_index": 3,
        "card_name": "વાદળ લડવૈયા-લડત",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "3_KNIGHT_OF_CLOUSD_FIGHTING_PNG.png",
        
        "card_content": "જ્યારે તમે કોઈની સાથે લડશો, ત્યારે તેમાં મુખ્ય ઉત્પ્રેરક તમારો અહંકાર છે.તે જ રીતે, તમે કોઈને પડકારવા, કોઈને પ્રતિબંધિત કરવા માટે ફક્ત તમારો અહંકાર વ્યક્ત કરો છો.જો તમે લડતનો ત્યાગ કરો છો અને મુખ્ય પ્રવાહ સાથે તરવાનું શરૂ કરો છો, તો ધીમે ધીમે તમે તમારી જાતને એકંદર અસ્તિત્વથી અલગ રાખી શકતા નથી.\r\n\r\nદરેક જણ વહેતા પ્રવાહની સામે ચાલવાનો પ્રયાસ કરી રહ્યો છે.તેના માટે તે નદી પર જ લડવાનો પ્રયાસ કરી રહ્યો છે;કારણ કે લડતમાં, ત્યાં વ્યક્તિની બિન -અવાજની અભિવ્યક્તિ છે.વ્યક્તિનો અહંકાર સતત લડતા લડાઇઓ અને પડકારોથી સંતુષ્ટ છે.વિશ્વના તમામ શક્તિશાળી દેશો, તેઓ હંમેશાં યુદ્ધ અને યુદ્ધનું વાતાવરણ બનાવે છે, કારણ કે તે તેમનો અહંકાર દેખાય છે.\r\nવ્યક્તિના અહંકારને સંતોષવા માટે, લડાઇ લડવાનું ચક્ર, પડકારો વગેરેને ગતિશીલ રાખવું પડશે.દરેક ક્ષણે તમારે કોઈની સાથે અથવા બીજા સાથે લડવું પડશે.એકવાર તમે લડત બંધ કરી લો, પછી તમે અચાનક સાયકલ (ગતિશીલ ચક્ર) ઘટી ગયા હોય તેવું અનુભવશો!લડ્યા વિના અહંકાર અસ્તિત્વમાં નથી.\r\n\r\nકોઈ પણ વ્યક્તિને કોઈ કામ કરવા માટે ક્યારેય દબાવો નહીં, તેને દબાણ ન કરો.તે જ વસ્તુ તમને લાગુ પડે છે.કોઈ કામ માટે તમારી જાતને ક્યારેય દબાણ ન કરો.ઘટનાઓ થવા દો, ફક્ત ત્યારે જ આ બ્રહ્માંડનું અસ્તિત્વ તમારા દ્વારા સતત કાર્ય કરશે.આ સર્જનમાં કંઇપણ કરવા માટે બે રૂટ્સ છે, પ્રથમ કે તમે તમારી જાતને અથવા અસ્તિત્વ કરો છો, અને કોઈ બીજા તમારા દ્વારા થવું જોઈએ!જો તમે કરો છો, તો તમે તમારા માટે ચિંતા અને મુશ્કેલી .ભી કરશો.તેથી જે થાય છે તે રોકો નહીં.\r\n\r\nઅમે કોઈ ક્ષણે અહીં આવ્યા છીએ અને પછીની ક્ષણે અમે ત્યાંથી ગયા છીએ.જ્યાં પણ આપણે તે ક્ષણે હોઈએ છીએ.જ્યાં સુધી તમે છો ત્યાં સુધી, તે સામાન્ય ક્ષણમાં આપણે કેટલી હલફલ, કેટલી ધૂમ્રપાન, કેટલી લડત, હુમલો અને લડત પર બેસીએ છીએ.કેટલો ગુસ્સો, નફરત અને ચર્ચા!તે સામાન્ય ક્ષણમાં, જીવન, સુખ, રહસ્ય અને કેટલી અપેક્ષાઓ છુપાયેલી છે તેની કેટલી તકો છુપાયેલી છે, આપણે બધા તેમને લડત, ઝઘડા, ક્રોધ, દ્વેષ અને દુષ્ટતા માટે ગુમાવીએ છીએ!અને પછીની ક્ષણે આપણે બીજે ક્યાંક છીએ, જ્યાં દરેક જાય છે, પરંતુ કોઈ આવતું નથી!\r\n\r\nઆ બધી વિસંગતતાઓ અને વક્રોક્તિથી મુક્ત થવાનો એક જ રસ્તો છે, તમારી જાત અને તમારી વચ્ચે ન આવે.તમે, તમારી જાતને (તમારો અહંકાર) એક ધાર રાખો;મધ્યમાં ન આવો.આ પ્રક્રિયા દરમિયાન, જો તમે તમારી જાતને ધાર બનાવી શકો તેટલું શીખી શકો, તો પછી સમજો કે તમે બધું શીખ્યા છો!તે પછી તમે જાગૃત થશો કે કોઈ પણ અવરોધ વિના બધું જ બનવાનું ચાલુ રાખશે, ત્યાં કોઈ લડત નહીં આવે, ન તો ઝઘડો અને કોઈને ઇજા થશે નહીં!",
        "card_description": "આ કાર્ડમાં જોવા મળેલી આકૃતિ સંપૂર્ણપણે બખ્તરની અંદર આવરી લેવામાં આવી છે.ફક્ત ક્રોધની ગ્લો દેખાય છે.તેની ચુસ્ત રીતે બાંધી મૂક્કોમાં, આંગળીઓની આંગળીઓ સફેદ દેખાઈ રહી છે.જો તમે કાળજીપૂર્વક જોશો, તો તમે જાણતા હશો કે આકારની સલામતી કવચમાં આકારમાં બટન છે.જો બધા બટનો પહેરવામાં આવે છે, તો બખ્તર ખુલી શકે છે.જો તેની બાજુમાં કોઈ પડછાયો જેવું ચિત્ર દેખાય છે, તો તે વ્યક્તિના મગજમાં સંમત થાય છે.એક કિલ્લો જીતવા માટે, બંને આકારો લડે છે;તે ઘણીવાર જોવા મળે છે કે વિસ્ફોટક ક્રોધ બખ્તરમાં આંતરિક deep ંડા લાગણીને બંધ કરે છે.જો આયર્ન બિનજરૂરી ક્રોધ, ઉત્તેજના વગેરેની અવગણના કરે છે, તો પછી લડાઇઓ વિક્ષેપથી મુક્ત થઈ શકે છે અને અસ્તિત્વના of પરેશનનો ભાગ બની શકે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 55,
        "card_index": 4,
        "card_name": "વાદળ પૃષ્ઠ - મન",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "4_PAGE_OF_CLOUSD_MIND_PNG.png",
        
        "card_content": "તમારી બધી ઘડાયેલું તમને કામ, કટ્ટર અને ભ્રામક પરિસ્થિતિ તરફ દોરી જાય છે.તે સમયે જ્યારે તમે પોતાને હોંશિયાર માનવાનો પ્રયત્ન કરો છો, ત્યારે તે સમયે તમારી નિર્દોષતા, મનની સરળતા અને તમારી વાસ્તવિક ઓળખ નાશ કરવાનું શરૂ કરે છે, તેથી પોતાને હોંશિયાર માનવાનો ભ્રમ ન મેળવો.આ વિષયમાં ઈસુનું નિવેદન ખૂબ જ સુસંગત છે કે જ્યાં સુધી તમને બાળકો જેવા નિર્દોષ મન ન હોય ત્યાં સુધી તમે ભગવાનના રાજ્યમાં પ્રવેશ કરી શકતા નથી.\r\n\r\nચાર -વર્ષીય -લ્ડ બાળકની માનસિકતા સરળ નિર્દોષ છે.તે એવી નિર્દોષ માનસિકતા છે જ્યાં કપટ, જૂઠ્ઠાણા, સન્માન, દ્વેષ, પ્રેમ, સારા અને ખરાબ વચ્ચે કોઈ તફાવત નથી.જેમ જેમ તે જ બાળક વયે ઉછરવાનું શરૂ કરે છે, ધીમે ધીમે વિવિધ માધ્યમો અને સંસ્થાઓ દ્વારા પ્રાપ્ત જ્ knowledge ાન, તે પોતાને સૌથી હોંશિયાર અને બુદ્ધિશાળી માને છે.એવી પરિસ્થિતિ પણ છે જ્યારે તેની દ્ર istence તા અથવા તેનો ખોટો અહંકાર તેનું વ્યક્તિત્વ બની જાય છે.તે તેની સમક્ષ કોઈ અન્ય સર્વોચ્ચતાને સ્વીકારી શકતો નથી.જે વ્યક્તિ ઉધાર લે છે, તેનું કૃત્રિમ જ્ knowledge ાન, વિચારો, સિદ્ધાંતો વગેરે, તેના મગજમાં ખૂંટો ધરાવતા વ્યક્તિને રાખે છે, તે જીવનભર બિનજરૂરી વજન ધરાવે છે.\r\n\r\nજે લોકોએ જ્ knowledge ાન પ્રાપ્ત કર્યું છે તે ખૂબ સાવધ છે, તેમનું વ્યક્તિત્વ ખુલ્લેઆમ આગળ આવતું નથી.એ જ રીતે, તમે બધા બુદ્ધિશાળી અને હોંશિયાર બની ગયા છો.તમે પુસ્તકો વાંચ્યા, આધ્યાત્મિકતાનું જ્ knowledge ાન લીધું, ટેમ્પલ મસ્જિદ અને ચર્ચમાં અભ્યાસ કર્યો, તમને અન્ય માધ્યમો દ્વારા આ બધા જ્ knowledge ાન પ્રાપ્ત થયા છે.તમે જે પણ પ્રકારનું જ્ knowledge ાન મેળવ્યું છે.તેના મૂળ તમારી સાથે જોડાયેલા નથી, તેમ છતાં તમે જ્ knowledge ાનમાં તે કચરાના ile ગલા પર સમજાવ્યા છો, તમે ગર્વ અનુભવો છો!તમે તમારી જાતને અન્ય કરતા હોંશિયાર અને બુદ્ધિશાળી માનવાનું ડોળ કરો છો!\r\n\r\nતમારું મગજ હંમેશાં આ ચક્રમાં ફસાઇ જાય છે.જેમ કે ઘણી વિવિધ પ્રકારની વસ્તુઓ નાના કબાટમાં વેરવિખેર છે;તે જ રીતે, તમે તમારા નાના મગજમાં જુદા જુદા મંતવ્યો, સિદ્ધાંતો, સિસ્ટમો, ધર્મો વગેરે મૂક્યા છે.જેઓ હંમેશાં એકબીજા સાથે ટકરાતા હોય છે.તમે સમાન વિચારોના સંઘર્ષમાં એવી રીતે ફસાઇ ગયા છો કે તમે તમારા સ્વયંભૂ સ્વભાવને ભૂલી જાઓ અને ઉધાર વ્યક્તિત્વ લઈને તમારો અહંકાર લો.\r\n\r\nકોઈ દિવસ, લેઝર સમયે તમારા ઓરડાના દરવાજાને બંધ કરો અને બેસો અને તે સમયે મગજમાં ચાલતા તમારા વિચારો લખવાનું શરૂ કરો.તમે તરત જ સમજી શકશો કે તમારા મગજમાં શું ચાલી રહ્યું છે!મગજમાં ચાલી રહેલા વિચારોનો સંઘર્ષ તમને આશ્ચર્યચકિત કરશે!તમે કાળા વાદળો જેવા આ વિચારોને ઘેરી લેશો.આને કારણે, તમે તમારી નિર્દોષ માનસિકતાને અનુભવી શકશો નહીં.તેથી, તે જરૂરી છે કે તમે મગજમાં નકારાત્મક વિચારોનો ત્યાગ કરીને તમારી વાસ્તવિક ઓળખને સુરક્ષિત રાખો.\r\n\r\nતમારા મગજમાં વિચારોનો કચરો એકત્રિત કરશો નહીં, તમારા મનમાં વિચારોનો ભાર ન લેશો.ઘણા લોકો આ ભૂલી જાય છે.બિનજરૂરી વિચારોનો ભાર પણ મન પર ચાલતો રહે છે;જ્યારે તેમને કોઈ જરૂરિયાત નથી, અખબારો, ટીવી, મંદિર મસ્જિદ વગેરે. જ્યાં પણ તેઓ વિચારોનો ભાર મેળવે છે, તેને તેમના મનના નાના કોષમાં ભરી દે છે અને અસ્વસ્થતા અને એક દિવસ ઘટી જાય છે.આધ્યાત્મિક સમજ મેળવવા માટે, તમારા મનમાંથી વિચારોની ગંદકી દૂર કરો અને તમારી જાતને ઓળખો.\r\n\r\nતમારું મગજ હંમેશાં વિવિધ વિચારોમાં ફસાઇ જાય છે.મનમાં ઘણા પ્રકારનાં ઠરાવો છે.બધું વ્યસ્ત રહે છે.તે સમયે તમે ક્યાં છો?તું શું કરે છે?તમે ક્યાં જઇ રહ્યા છો- ગંઠાયેલું મનમાં, તમે તમને સંઘર્ષમાં ધકેલી રહ્યા છો.આવી સ્થિતિમાં તમને ખ્યાલ નહીં આવે કે તમારી માનસિકતા નિર્દોષ છે.આને ટાળવા માટે, તમારે તેના અનિયંત્રિત વિચારોને દૂર કરવાની જરૂર છે.જો તમે આ કરી શકો, તો તમારું મન હળવા બનશે અને મગજમાં જે પણ કચરો છે તે સાફ થઈ જશે.આવી સ્થિતિમાં તમે તમારી જાતને ઓળખવા માટે સમર્થ હશો.",
        "card_description": "આ ત્યારે જ થાય છે જ્યારે આપણે ભૂલથી સમજીએ કે આપણું મન આપણું મગજ છે.તે જ રીતે, આપણે આપણા જીવનની બધી જવાબદારીઓ, આપણા મન અથવા મગજ પરના તમામ નિર્ણયો છોડીએ છીએ.આપણું મગજ ઘણા પ્રકારનાં સાધનોથી ભરેલું છે.અંદરની મશીનરી મશીનરીથી ભરેલી છે.મો mouth ામાં ક્રોધાવેશ અને કચરો કરવાની શક્તિ છે.આપણા આજુબાજુમાં ફેલાયેલું વાતાવરણ આપણા મોં અને મગજની ફેક્ટરીમાંથી નીકળતા વિવિધ વિચારોના પ્રદૂષણથી સંપૂર્ણપણે પ્રદૂષિત થયું છે.\r\n\r\nતમે કહી શકો છો કે 'મગજ આપણને માનવ બનાવે છે;કારણ કે વિશ્વના તમામ સજીવોમાં, માણસનું મગજ છે.આ માણસની પ્રગતિનો સ્રોત છે.હવે આ વિષયમાં એક પ્રયોગ કરો અને જુઓ કે પરિણામો શું છે.\r\n\r\nતમારા રૂમમાં જાઓ અને અંદરથી દરવાજો બંધ કરો.તમે તમારા ટેપરેડર પર '' 'પર' છો અને મનમાં જે કંઈ પણ છે તે કહેવાની તમારી જાતને કહેવાની મંજૂરી આપો, તેણે તે કહેવું જોઈએ.જો તમે તમારા મનની અંદરની બધી બાબતો અને બધા વિચારો કહ્યું છે.તેમાં કોઈ સુધારણા નથી વગેરે. તેથી તમે જોઈને આશ્ચર્ય થશે કે તમારા મોંમાં ઉગાડવામાં આવેલા મોટાભાગના ભાગો વિચારોનો કચરો છે, જેનાથી તમારું જીવન પ્રદૂષિત અને ગભરાઈ ગયું છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 56,
        "card_index": 5,
        "card_name": "વાદળની ઉત્પત્તિ - મનની સ્થિતિ",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "5_CLOUDS_SCHIZOPHRENIA_PNG.png",
        
        "card_content": "માનવ મન એક રહસ્ય છે.ઘણા વિકલ્પો મનની અંદર એક સાથે ફેરવે છે.કેટલીકવાર મન એક વિકલ્પ પર અથવા ક્યારેક બીજા વિકલ્પ પર ભટકતા હોય છે.આવી સ્થિતિમાં કોઈ વ્યક્તિ મૂંઝવણમાં આવે છે.તે પરિસ્થિતિ દરેક વ્યક્તિની સામે આવતી રહે છે.તમારે ઘણી વાર આ મૂંઝવણમાં આવેલી પરિસ્થિતિનો સામનો કરવો પડે છે- શું કરવું અને શું ન કરવું?આવી સ્થિતિમાં, વ્યક્તિનું મન અસ્થિર થઈ જાય છે.જો કાર્ય મુશ્કેલ લાગે છે, તો તે બીજો વિકલ્પ પસંદ કરે છે.જ્યાં બે વિકલ્પો સામે છે અને બંને મુશ્કેલ લાગે છે, ત્યાં વ્યક્તિ મનમાં સમાધાન કરે છે અને નિર્ણય લે છે અને બંને વચ્ચે કૂદકો લગાવશે.\r\n\r\nજ્યારે પણ તમે આવી પરિસ્થિતિનો સામનો કરવાને બદલે મધ્યમ માર્ગ પસંદ કરવાનો પ્રયાસ કરો છો, ત્યારે તમે ચોક્કસપણે તમારા અમૂલ્ય જીવનનો નાશ કરી રહ્યા છો.તમારે ઘોડેસવારી કરવી પડશે.તમારી સામે બે ઘોડા standing ભા છે, એક કાળો અને બીજો સફેદ.તમારું મન ક્યારેક કાળા અને ક્યારેક સફેદ પર સવારી કરવાનું કહે છે!તમે બંને પર સાથે સવારી કરી શકતા નથી.જો તમને કોઈ મધ્યમ રસ્તો મળે, તો પછી તમે તમારા લક્ષ્ય સુધી પહોંચી શકશો નહીં અને જીવનનો અમૂલ્ય સમય આ રીતે નાશ પામશે.\r\n\r\nમનની અનિશ્ચિતતા, મનની ભ્રાંતિપૂર્ણ સ્થિતિ કોઈ રોગ નથી.ફક્ત થોડા લોકોની આવી માનસિક સ્થિતિ હોય છે.આ માનવ જીવનની સામાન્ય સ્થિતિ છે.દરેક મનુષ્યની માનસિક સ્થિતિ વિભાજિત અને વિભાજિત થાય છે.તમે તમારા જીવનમાં તમારી જાતને જોઈ શકો છો.તે સમયે જ્યારે તમે કોઈ સ્ત્રી સાથે ન હોવ, અથવા કોઈ પુરુષ સાથે નહીં, પ્રેમમાં, તમે તેની જેમ કલ્પના કરતા રહો છો.તે સમયે તમે તમારા જીવન માટેનો એકમાત્ર પ્રેમ સમજો છો.તે સમયે, જીવનમાં પ્રેમ ખૂબ જ મહત્વપૂર્ણ લાગે છે.તે સમયે જ્યારે તમે કોઈ સ્ત્રી અથવા પુરુષના પ્રેમમાં છો, ત્યારે અચાનક આધ્યાત્મિક વિચારો તમારા મનમાં ઉદ્ભવવાનું શરૂ થાય છે.તમે વિચારવાનું શરૂ કરો કે તે એક પ્રકારનો લોચિંગ છે.\r\n\r\nતમે એકલા રહી શકતા નથી, અને તમે કોઈની સાથે ન રહી શકો.જો તમે એકલા છો, તો તમારી ઇચ્છા ભીડ સાથે રહેવાની છે, અથવા કોઈ બીજા સાથે રહેવાની છે.જો તમે કોઈની સાથે છો, તો તમે એકલા રહેવાની ઇચ્છા કરો છો.આ પરિસ્થિતિ લગભગ દરેક વ્યક્તિ છે.આ સમસ્યા દરેક વ્યક્તિની સામે હાજર છે.નિષ્કર્ષ એ છે કે તમે અનિશ્ચિત વિશ્વમાં જન્મ્યા છો.",
        "card_description": "આ કાર્ડમાં છાપવામાં આવેલી ચિત્રામાં દેખાતી વ્યક્તિએ સખત અને કડક સ્થાન વચ્ચે અટવા માટે જૂના વિચારોને એક નવું વળાંક આપ્યું છે!તે જ રીતે, તે જ રીતે, મનની મૂંઝવણમાં અથવા આડેધડ સ્થિતિમાં, આપણે ડબલ access ક્સેસ ભાગો વચ્ચે કચડી નાખવાનું શરૂ કરીએ છીએ, પછી આપણી પાસે ચોક્કસપણે સમાન પરિસ્થિતિ છે.આવી સ્થિતિમાં, અમારું મન નિર્દોષ રાજ્યના વિકલ્પની શોધ કરવાનું શરૂ કરે છે.મારો હાથ છોડી દો અને સૌ પ્રથમ, શું મારે પગ પર પડવું જોઈએ અથવા મારા માથા પર પડવા જોઈએ?તેથી, મૂંઝવણની સ્થિતિમાંથી બહાર નીકળો અને નિશ્ચય સાથે તમારા ગંતવ્ય અને લક્ષ્ય તરફ જાઓ.તમે તમારી મનની સ્થિતિ સમજો છો.\r\n\r\nઆવા ધર્મ કમનસીબે કટોકટીની પરિસ્થિતિમાંથી બહાર નીકળવાનો એક માર્ગ છે અને તે બંનેને એકવાર છોડી દેવાનો છે.તમે તમારા મનને અનુસરો છો અને તમારી જાતને તેની સાથે જોડો છો.જ્યાં તમારું મન છે, ધબકારા ઝડપી હશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 57,
        "card_index": 6,
        "card_name": "બરફ",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "6_CLOUDS_ICE_OLATION_PNG.png",
        
        "card_content": "આપણે બધા ઉદાસી અને અસ્વસ્થ છીએ કારણ કે આપણે બધા ઉદાસી છીએ;કારણ કે આપણે બધા આપણી જાતમાં સ્વકેન્દ્રિત રહીએ છીએ.જ્યારે હું કહું છું કે અમે તમારામાં ખૂબ જ સ્વકેન્દ્રિત છીએ ત્યારે આનો અર્થ શું છે!અને જ્યારે આવું થાય છે, ત્યારે શું થાય છે?આપણે અસ્તિત્વનું એકમ છે.અસ્તિત્વથી અલગ થવા માટે આપણે અસ્તિત્વથી અસ્તિત્વમાં નથી!તમે કાં તો અસ્તિત્વમાં આવી શકો છો અથવા અસ્તિત્વથી અલગ હોઈ શકો છો.બંને વસ્તુઓ એક સાથે શક્ય નથી.પોતે કેન્દ્રિત હોવાનો અર્થ એ છે કે અલગ થવું, તે પોતે જ રહેવું, વિશાળ જમીન સિવાય 'ટાપુ' બનવું, જે આજુબાજુના સમુદ્રના પાણીથી ઘેરાયેલું છે.તેનો અર્થ એ છે કે અલગ થવું, તમારી આસપાસ બાઉન્ડ્રી દિવાલ બનાવો!અલગ થવાનો અર્થ એ છે કે 'આ હું' અને 'તે નહીં' વચ્ચેનો તફાવત દોરવો.\r\n\r\nઆ રીતે, 'હું' અને 'હું નથી' વચ્ચેનો તફાવત એટલે કે બરફની જેમ સ્થિર થવું.જો તમને આવા જીવન ગમે છે, તો તે નિશ્ચિત છે, જીવનનો પ્રવાહ લાંબા સમય સુધી ગતિશીલ રહી શકતો નથી.જો તમે સતત ગતિશીલ છો, તો પછી તમારી પાસે 'તમારી જાત' નું કોઈ અસ્તિત્વ નહીં હોય.આ જ કારણ છે કે મોટાભાગના લોકો ઘણીવાર નક્કર બરફની જેમ તીવ્ર સ્થિર બને છે.તેમાં કોઈ ઉત્તેજના અથવા ગરમી નથી, તેમાં પ્રેમનો અભાવ છે.પ્રેમમાં ઉત્તેજના અને ગરમી હોવાથી, તેઓને પ્રેમથી ડરવું જોઈએ નહીં!જો તેમાં ઉત્તેજના હોય, તો તેઓ ઓગળવાનું શરૂ કરશે અને તેમની આસપાસની સીમા આપમેળે અદૃશ્ય થઈ જશે.પ્રેમમાં કોઈ દિવાલ અસ્તિત્વમાં નથી.સુખમાં કોઈ સીમા નથી.કારણ કે પ્રેમ અને ખુશીમાં, બરફ જેવા ઠંડા નથી.\r\n\r\nપ્રેમ એક અલગ નામ છે, ભગવાન બીજું નામ છે.હજી પણ પ્રેમ ભગવાન કરતા વધુ સારો છે.કારણ કે ભગવાન અથવા ભગવાન આધ્યાત્મવાદીઓ દ્વારા નાશ પામ્યા છે!જ્યારે પ્રેમ એકદમ શુદ્ધ અને અવિરત છે.\r\n\r\nતેથી તમે તમારો અહંકાર છોડી દો, વિશ્વને નહીં.વિશ્વ કોઈ સમસ્યા નથી.ખરેખર આ વિશ્વ ખૂબ જ સુંદર છે;શુદ્ધ સુખથી ભરેલું છે;આમાં કંઈ ખોટું નથી.જો કંઈક ખોટું છે;તો તે તમે છો!વિશ્વમાં રહો અને તમારી ભૂલો અને વિકારોનો ત્યાગ કરો, વિશ્વને બલિદાન આપશો નહીં, જ્યોતિષવિદ્યામાં વિસર્જન કરો.",
        "card_description": "આપણા સમાજમાં, લોકોને સામાન્ય રીતે શીખવવામાં આવે છે કે ત્યાં કોઈ ચીસો નથી.જો કોઈને દુ hurt ખ થાય છે, તો પછી તેની સામેના ચહેરા પર બહાદુરીની ભાવના પ્રદર્શિત કરો અને તેને અવગણો.તમારા ચહેરાને પીડા, દુ: ખ અથવા કોઈપણ પ્રકારની ચિંતા ન થવા દો.પરંતુ સ્ત્રીઓ આનો અપવાદ છે!આપણામાંના મોટાભાગના લોકો માને છે કે લાંબા સમય સુધી જીવવા માટે, આપણે આપણા વિચારો, લાગણીઓ અને સંવેદનાઓ બનાવવાનું બંધ કરવું જોઈએ.જેથી તેઓને ફરીથી નુકસાન ન થાય!તેઓ વિચારે છે કે જો બીજાના હુમલાની deep ંડી ઇજાની પીડા deep ંડી છે, તો તેને છુપાવો!આવી access ક્સેસ અમને બરફની જેમ એકઠા કરશે;ક્રૂર અને કઠોર બનાવશે.\r\n\r\nજો સ્થિર બરફની અંદર થોડો તિરાડ હોય, તો હૃદયને દુ ting ખ પહોંચાડવાની પ્રક્રિયા શરૂ થાય છે.ચિત્રમાં જોવા મળતી વ્યક્તિની આંખોમાંથી નીકળતા મેઘધનુષ્ય રંગોના આંસુ આ સ્થિર બરફના બ્લોકને તોડવાની ચાવી છે.માત્ર આંસુમાં બરફ ઓગળવાની શક્તિ હોય છે!તે રડવું સારી બાબત છે.જો આંસુ પડે છે, તો તેમાં કોઈ શરમ નથી;દુ sorrow ખ અને પીડાથી રડીને પીડા હળવા થઈ જાય છે.સંવેદનાઓ અને લાગણીઓ બરફને માનવ બનાવે છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 58,
        "card_index": 7,
        "card_name": "મુલતવી",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "7_CLOUDS_POSTPONEMENT_PNG.png",
        
        "card_content": "જીવનના દરેક ક્ષણને છેલ્લા તરીકે વિચારો;કારણ કે કાલે નથી!પછી તમે શું કરશો?તમારી જાતને આશીર્વાદ આપો.આ ક્ષણ તમારા માટે મહત્વપૂર્ણ છે, કાલે તેને ટાળો નહીં.આવતીકાલે મુલતવી ન રાખો.આ ક્યારેય ન બોલો.કાલે હું આશીર્વાદ પામશે.જો તમે આવતીકાલે આ ક્ષણ મુલતવી રાખશો, તો તમે તેને કાયમ માટે ગુમાવશો.કાં તો હવે અથવા ક્યારેય નહીં!જીવનની એક ક્ષણ મુલતવી રાખવાની જરૂર નથી.આ વિચારને કાયમ માટે મક્કમ કરો કે 'આ ક્ષણ મારા જીવનની છેલ્લી ક્ષણ છે;આવતીકાલે આવવાનું નથી! '\r\n\r\nશું તમે પણ આ ક્ષણે ઉદાસી અને કમનસીબ બનવા માંગો છો;જ્યારે તમારા જીવનની આગલી ક્ષણ આવવાની નથી?તમારે આ બધા વિચારો છોડી દેવા પડશે.ભૂતકાળની બધી દુ ts ખને ભૂલી જાઓ, વર્તમાનનો આનંદ માણો.સંગીતનો આનંદ લો, ગીતો ગાઓ, નૃત્ય કરો, ઉજવણી કરો!પછી તમે જોશો કે તમે તે વસ્તુઓ ભૂલી ગયા છો જે એક ક્ષણ તમારા માટે ખૂબ જ મહત્વપૂર્ણ હતી;ક્ષણ પહેલા, તમે કદાચ વિચારતા જ રહ્યા કે તમે હંમેશાં જીવી શકશો!જીવન જીવવાનો એક જ સરળ રસ્તો છે, તમારે તમારા જીવનના દરેક ક્ષણને છેલ્લા તરીકે ધ્યાનમાં લેવું જોઈએ.હાલની ક્ષણ તમારા જીવનનો અંતિમ ક્ષણ છે;કારણ કે આગામી ક્ષણ અનિશ્ચિત છે.તેથી વર્તમાન ક્ષણમાં આશીર્વાદ આપો.એકવાર તમે તમારું વલણ બદલો છો;તમારા જીવનની અંતિમ ક્ષણ તરીકે હાલની ક્ષણને ધ્યાનમાં લો, અને પછી જુઓ કે તમારું જીવન બદલવાનું શરૂ કરશે.તમારા મૂલ્યો બદલાશે.તે object બ્જેક્ટ જે તમારા માટે મહત્વપૂર્ણ હતું, હવે, હવે તેનું કોઈ મહત્વ નથી!જે ક્ષણે તમે તમારા વર્તમાનને જીવનની છેલ્લી ક્ષણ માનો છો, જીવનની તમારી access ક્સેસ સંપૂર્ણપણે બદલાશે.ગુસ્સો નજીવો બનશે, પ્રેમ મહત્વપૂર્ણ બનશે.દુશ્મનાવટ અર્થહીન દેખાશે અને મિત્રતા અર્થપૂર્ણ બનશે.આવો, વર્તમાનને છેલ્લી ક્ષણ તરીકે ધ્યાનમાં લો!",
        "card_description": "આ ચિત્રમાં દેખાતી સ્ત્રી જમીનના ક્ષેત્રમાં રહે છે, જે બ્રાઉન દેખાય છે.આખો વિસ્તાર અવાસ્તવિક અને કૃત્રિમ છે;વાદળોની જ્વાળાઓ ટોચની આસપાસ તરતી હોય છે.તે બારીની નજીક બેઠેલા બહારના રંગો, પ્રકાશ અને આજીવિકા જોઈ શકે છે.તેને જોતા, એવું લાગે છે કે તે બારીમાંથી બહાર જઇને ચાલવા માંગે છે;જેમ કે તેના ડ્રેસ પર મેઘધનુષ્યનો રંગ સ્પષ્ટ રીતે અમને દેખાય છે;પરંતુ તે આવું કરવા માટે યોગ્ય રીતે ગોઠવી શકતી નથી.દરેક પગલા પર સક્રિય રહેવા માટે તેના મગજમાં કોઈ મૂંઝવણ, શંકા અથવા આત્મવિશ્વાસ નથી.\r\n\r\nલોકો કાલે ક્યારેય આવતા નથી, લોકો આ કહે છે;પરંતુ આ વસ્તુ ઘણી વાર કહેવામાં આવે છે અને આ સાંભળીને, લોકો એટલા ટેવ પામ્યા છે, કે તેઓએ આ સત્યને અવગણવાનું શરૂ કર્યું છે.કંઈપણ મુલતવી રાખવાની અમારી માનસિકતા.તેમાં એક પ્રકારનો હતાશા અને તેમાં આત્મવિશ્વાસનો અભાવ છે.એકવાર તમે તમારા મનની બધી નકારાત્મકતા અને અનિશ્ચિતતાને એક તરફ રાખો, પછી જુઓ, તમે તમારી જાતને વિચારશો કે તમે આજ સુધી આ to ક્સેસ માટે આટલી લાંબી રાહ કેમ રાખી છે?\r\nપરિવર્તન માટે નકારાત્મક વિચારો અવરોધનું કારણ બને છે.કોઈ વિચાર ટાળવાનો પ્રયાસ કરશો નહીં.જો પરિવર્તન નવું છે, તો તેને સ્વીકારો અને અનુકૂળ બનવાનું શીખો.જો તમે કંઈક નવું કરવા માંગતા હો, તો રાહ જુઓ, વિચારો અને તરત જ નિર્ણય લો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 59,
        "card_index": 8,
        "card_name": "તુલના",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "8_CLOUDS_COMPARISON_PNG.png",
        
        "card_content": "જ્યારે પણ તમે બે objects બ્જેક્ટ્સની તુલના કરવાનું શરૂ કરો છો, ત્યારે તે સમયે વિચિત્ર હલકી ગુણવત્તાની અનુભૂતિ કરવામાં આવે છે.તે સમયે, શ્રેષ્ઠતાની જગ્યાએ, નાનીતા અથવા હલકી ગુણવત્તાની ભાવના .ભી થાય છે.દરેક વ્યક્તિ અનન્ય અને આશ્ચર્યજનક હોય છે અને દરેક વ્યક્તિ શ્રેષ્ઠ હોય છે;પરંતુ આ શ્રેષ્ઠતા અને તરંગીની તુલના કરી શકાતી નથી.સરખામણી પર, શ્રેષ્ઠતા અને વિચિત્રતા અદૃશ્ય થઈ જાય છે, હલકી ગુણવત્તા તેની જગ્યાએ આવે છે.\r\n\r\nકેટલાક હઠીલા height ંચાઇના હોય છે અને કેટલાક લાંબા height ંચાઇના હોય છે.કેટલાક નીચ છે, કેટલાક સુંદર છે;જો કોઈ બગીચામાં standing ભું હોય, તો કોઈ ટૂંકું હોય;પરંતુ ત્યાં કોઈ સરખામણી થઈ શકતી નથી;કારણ કે દરેક જણ મહત્વપૂર્ણ અનન્ય અને આશ્ચર્યજનક છે.ત્યાં કોઈ સરખામણી શક્ય નથી.સરખામણી એ માત્ર મનની સ્થિતિ છે.\r\n\r\nજ્યારે પણ તમારામાં હલકી ગુણવત્તાની ભાવના આવે છે, જ્યારે પણ તમે તમારી જાતને અન્ય લોકો સાથે સરખામણી કરો છો, ત્યારે તેઓ તે લોકોને શ્રેષ્ઠ જુએ છે.આવી પરિસ્થિતિમાં તમે શું કરશો?તમારી સ્વ -પ્રતિકારને નુકસાન થશે અને તમારી અંદર હલકી ગુણવત્તાની ભાવના arise ભી થશે;પરંતુ બીજી બાજુ તેની કોઈ અસર નહીં પડે!તેથી કોઈ સરખામણી ન કરો.જ્યારે તમે કોઈની સાથે સરખામણી ન કરો, ત્યારે હલકી ગુણવત્તાનો પ્રશ્ન arise ભો થશે નહીં.\r\n\r\nધારો કે તમે આ પૃથ્વી પર એકલા છો.તમારા સિવાય પૃથ્વી પર કોઈ અન્ય વ્યક્તિ નથી.તો શું તમને આવી પરિસ્થિતિમાં હલકી ગુણવત્તાની ભાવના હશે?તે સમયે તમે તમારી જાતને કોની તુલના કરશો?તે સમયે તમારામાં શ્રેષ્ઠતાની ભાવના રહેશે નહીં;હલકી ગુણવત્તા નહીં!\r\n\r\nનિર્માતાએ તમને શ્રેષ્ઠ બનાવ્યો છે.આ શ્રેષ્ઠતા આત્મા સાથે સંબંધિત છે.તેની તુલના કરવી શક્ય નથી.જ્યાં તમે તુલના કરવાનો પ્રયાસ કરો છો;તેની સાથે, હલકી ગુણવત્તાની ભાવના .ભી થાય છે.તેથી સરખામણી ન કરો, શાશ્વત અને શ્રેષ્ઠ રહો.\r\n\r\nએકવાર આ સત્ય તમારા દ્વારા સમજી શકાય, પછી આ સમસ્યા .ભી થશે નહીં.તમે જન્મજાત શ્રેષ્ઠ છો.ફક્ત તમે જ નહીં, આ બનાવટની દરેક વસ્તુ, દરેક એકમ શ્રેષ્ઠ છે.એકંદર અસ્તિત્વ શ્રેષ્ઠ છે;કારણ કે અસ્તિત્વ એક છે અને તમે તે અસ્તિત્વનો એક ભાગ છો.આ અસ્તિત્વમાં કોઈ પણ શ્રેષ્ઠ અને મહાન છે;કે કોઈ ગૌણ અને તુચ્છ નથી!\r\n\r\nઆ વિશ્વમાં, દરેક વ્યક્તિ એટલી શ્રેષ્ઠ અને અનન્ય છે કે દરેક પ્રકારની તુલના અર્થહીન છે, સંપૂર્ણ ખોટી છે;પરંતુ તમે તમારી શ્રેષ્ઠતા વિશે સંપૂર્ણપણે અજાણ છો.હકીકતમાં, તમે તમારા અસ્તિત્વ વિશે ક્યારેય જાણવાનો પ્રયત્ન કર્યો નથી.તમે ક્યારેય પોતાનો સામનો કર્યો નહીં.તમે તે તરફ ક્યારેય ધ્યાન આપ્યું નથી.તમારું ભાગ્ય તમારું ભાગ્ય બની ગયું છે.ઇતિહાસમાં સ્થાન મેળવનાર મહાન વ્યક્તિ, શરૂઆતમાં પોતાને ગૌણ માનતો હતો.શક્ય છે કે પોતાને હલકી ગુણવત્તાવાળા માનવાની તેની રીત અલગ રહી છે!પરંતુ તે એક અનન્ય સત્ય છે કે કોઈ પણ વ્યક્તિ ખરેખર શ્રેષ્ઠ અથવા શ્રેષ્ઠને ધ્યાનમાં લઈ શકશે નહીં.\r\n\r\nવ્યક્તિના જીવનમાં શીખવા માટે આ બનાવટમાં અમર્યાદિત વસ્તુઓ છે.માત્ર મનુષ્ય જ નહીં;તમે પ્રાણીઓ, છોડ, આકાશ, વાદળો, પક્ષીઓ, નદીઓ વગેરેથી ઘણું શીખી શકો છો.પરંતુ અહીં નકલ કરવા અથવા અનુકરણ કરવાનો કોઈ પ્રશ્ન નથી.તમે નદીમાંથી ઘણું શીખી શકો છો.તમે ગુલાબના ફૂલમાંથી શીખી શકો છો.ગુલાબ ફૂલ તરીકે વિચારો;તેમ છતાં તમને તેની જરૂર નથી;પરંતુ તમે ગુલાબ ફૂલોથી ઘણું શીખી શકો છો.\r\n\r\nતમે જુઓ છો કે ગુલાબ કેટલો નમ્ર અને નમ્ર છે!તેમ છતાં, હવાના ગસ્ટ્સ, વરસાદ, તીવ્ર સૂર્યપ્રકાશની અસહ્ય ગરમી વગેરે જેવા કુદરતી તોફાનોમાં કેટલું મજબૂત અને કડક છે.જલદી સાંજ થાય છે, તે અંધકારના કવરમાં કલંકિત થઈ શકે છે, પરંતુ તે તેની ચિંતા કરતું નથી!પરંતુ એક ક્ષણમાં તે ફરીથી ખવડાવવામાં આવે છે, હસતાં!જીવન કેવી રીતે જીવવું તે તમારે ગુલાબમાંથી શીખવું જોઈએ!તે સમયે જ્યારે પવનનો જોરદાર ઝગડો આવે છે, ત્યારે ગુલાબ ડરતો નથી;ગભરાટ નથી;તેના બદલે તે સ્વિંગ સાથે નૃત્ય કરે છે!વરસાદ આઘાતજનક છે, ઉનાળાની ઉનાળાની ગરમીની આગ છે, તેમ છતાં ગુલાબ તેના ભાવિની ચિંતા કરે છે;કારણ કે તે પોતે સંપૂર્ણ છે!તેનામાં હલકી ગુણવત્તાની કોઈ સમજ નથી.\r\n\r\nજ્યારે આપણે કોઈની તુલના કરીએ છીએ, ત્યારે એક લઘુચિત્રનું પ્રતીક છે અને બીજું દુ grief ખનું પ્રતીક છે.જ્યારે આપણે સરખામણી કરતા નથી, ત્યારે તમામ પ્રકારના લઘુચિત્ર અને ગુરુત્વાકર્ષણ દૂર જાય છે.પાછળથી ફક્ત આપણે રહીએ છીએ.\r\n\r\nજો તમારી આસપાસ તમારી દ્રષ્ટિ છે, તો તમે જાણશો કે દરેકની પોતાની આવશ્યકતાઓ છે.બધું અનુપમ અને વિશિષ્ટ છે.એકબીજા માટે પૂરક.બ્રહ્માંડમાં કોઈ પણ ન તો એલિવેટેડ અથવા નીચું નથી.",
        "card_description": "કોઈએ તમને કહ્યું છે કે વાંસનું ઝાડ ઓકના ઝાડ કરતાં વધુ સુંદર છે?અથવા ઓક ટ્રી વાંસ વધુ મૂલ્યવાન છે?શું તમને લાગે છે કે આક ઈચ્છે છે કે તેની થડ વાંસની જેમ હોલો છે?શું વાંસ વાંસ ઓક વૃક્ષ છે કારણ કે ઓક વૃક્ષ મોટું છે અને તેના પાંદડાઓનો રંગ પાનખરમાં બદલાય છે?અહીં મહત્વ એ છે કે જો બે વૃક્ષોની એકબીજા પ્રત્યે આવી કિંમત હોય, તો તે કેટલું હાસ્યાસ્પદ હશે!પરંતુ તે આપણા મનુષ્ય માટે એક આદત બની ગઈ છે;જે છોડવાનું ખૂબ મુશ્કેલ છે!\r\n\r\nચાલો, ચાલો આપણે આ પરિસ્થિતિનો સામનો કરીએ.તે ઘણીવાર થાય છે કે એક વ્યક્તિ, જે વધુ સુંદર, વધુ બુદ્ધિશાળી, વધુ મજબૂત છે, તે વધુ જાણકાર છે અથવા તમારા કરતા વધુ ખુશ લાગે છે!બીજી તરફ આવા કેટલાક લોકો છે;તમારી તુલનામાં આ બધી બાબતોમાં તમારી પાછળ જે છે!તમે શું છોતે શોધવા માટે તમારી જાતને બીજાની તુલના કરવાનો માર્ગ નથી;તેના બદલે, તમારી ક્ષમતાનો સંપૂર્ણ ઉપયોગ કરો, તમે સારી રીતે જાણો છો તે માર્ગને અમલમાં મૂકો!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 60,
        "card_index": 9,
        "card_name": "મન પર બોજો",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "9_CLOUDS_THE_BURDEN_PNG.png",
        
        "card_content": "જીવન એક પ્રવાહ વહેતું છે.સતત વહેતા અને ગતિશીલ.દરેક ક્ષણ પછી એક નવું ફોર્મ દેખાય છે.પરંતુ મન અને મગજ ક્યારેય નવા નથી.તે જીવનની પાછળ રોલ કરી રહ્યો છે અને તે સ્ટિટલની જેમ રહે છે.મનની પ્રકૃતિ આના જેવું છે;સ્વાભાવિક રીતે, તે વ્યક્તિના જીવન સાથે જીવતો નથી!જ્યારે તમે ફૂલ જુઓ છો, ત્યારે તમને લાગે છે કે તમે કદાચ તે જોયું હશે.ફૂલો લાંબા સમય સુધી સમાન રહેતા નથી!તેનો જીવન પ્રવાહ દૂર થઈ ગયો છે.તમે એક નદી જુઓ;પરંતુ પછીની ક્ષણે, તે ફરીથી તે નદી જોઈ શકતો નથી, કારણ કે તેનો પ્રવાહ દૂર થઈ ગયો છે.પગને નદીના વહેતા પ્રવાહમાં મૂકો અને ફરીથી જ્યારે તમે આગલી ક્ષણે પગ રાખો છો, ત્યારે તે ફરીથી પ્રવાહ રહેતો નથી, કારણ કે નદી સતત વહેતી રહે છે, જીવનની રીત!મનની સ્થિતિ લાંબા સમય સુધી સમાન નથી.વિચાર અથવા લાગણી જે હમણાં મનમાં .ભી થઈ છે તે આગલી ક્ષણ રહેતી નથી.જીવન પ્રવાહ સતત વહેતા રહે છે.\r\n\r\nશરૂઆતમાં વ્યક્તિ માટે તે શૂન્ય પરિસ્થિતિની બહાર કેવી રીતે ટકી શકે તેનો અંદાજ કા .વું મુશ્કેલ બને છે.ઝાડ છોડ ખાલી થવાની સ્થિતિમાંથી બહાર આવે છે અને વધે છે;ચંદ્ર-તારા ગતિ રહે છે;અસ્તિત્વ ખાલી થવાથી અસ્તિત્વમાં છે;પરંતુ ત્યાં કોઈ સમસ્યા અને કોઈ મુશ્કેલી નથી.તે ફક્ત એક માનવી છે, જે મનથી દૂર જાય છે અને તેનું અસ્તિત્વ ગુમાવે છે!જો તમે તમારા મનથી એક થશો, તો પછી તમે વિશ્વસનીય અને વિશ્વાસપાત્ર વ્યક્તિ બનશો.પરંતુ વાસ્તવિકતામાં તમારું મન સાથે જોડાણ અણગમોમાં ફેરવાય છે;કારણ કે જીવનનો પ્રવાહ આગળ વધ્યો છે.મન હંમેશાં જે અનુભવો થયા છે તેનાથી ઘેરાયેલું છે;જ્યારે જીવન હંમેશાં એવા અનુભવો માટે ખુલ્લું રહે છે જે હજી સુધી બન્યું નથી.તો પછી બંનેની મીટિંગ કેવી રીતે શક્ય છે?આ પછી, ધીમે ધીમે મન પોતે એક કવરમાં સંપૂર્ણપણે બંધ થઈ જાય છે.માત્ર આ જ નહીં;જીવન તરફ જોતા, મન ગભરાઈ જાય છે.આ પછી, જીવન મન પર ભારણ બની જાય છે!મન જીવન તરફ કેમ ડરતો હોય છે?કારણ કે મન જાણે છે કે જો તમે જીવનને જુઓ છો, તો તમે ખોટું સાબિત થશે.તમારી આંખો બંધ કરવી તે કરતાં વધુ સારું છે, જીવન ન જુઓ.જીવન સાંભળશો નહીં;જેમ તમે બહેરાશનો ભોગ છો!\r\nજીવન સતત જન્મ પ્રવાહ છે.દરેક ક્ષણ આ મૃત્યુ ફરીથી એક નવો જન્મ લે છે, પરંતુ તમે સતત તે જ જૂનું મન વહન કરો છો.તમે કોઈ પણ સંજોગોમાં ક્યાંય પણ ફિટ થઈ શકતા નથી.તમે કોઈ વ્યક્તિ સાથે ફિટ થવા માટે સમર્થ નથી, અને તમે ક્યાં છો, થોડી મુશ્કેલી હાજર છે.જો તમે નિરાકાર ચેતના અથવા નદીનો પ્રવાહ બની જાઓ છો, તો બધું આપમેળે ફિટ થઈ જશે.તો પછી તમે જીવન સાથે ફિટ થશો અને જીવન તમારી સાથે ફિટ થશે.અચાનક બધું બરાબર થશે અને પછી જીવનનો બોજો નહીં આવે.",
        "card_description": "જ્યારે આપણે પોતાને પર અન્ય લોકો દ્વારા ભરેલા કામ વિશે 'ડૂ' અથવા 'નહીં' ના ભાર સાથે ફરતા રહીએ છીએ, તો પછી અમારી સ્થિતિ તે જ રીતે કરવામાં આવે છે જેમ કે ટેકરા પર ચ ing તા કાર્ડના આકારમાં સંઘર્ષ કરી રહેલા કાર્ડમાં કાર્ડ તે એક વ્યક્તિ બની જાય છે.કાર્ડમાં છપાયેલ વ્યક્તિ તેના ખભા પર તેના ખભા પર ચ climb વાનો પ્રયાસ કરી રહી છે.ટોચ પરથી તે ઠપકો આપે છે કે તેણે વધુ ઝડપે સખત મહેનત કરવી જોઈએ અને ટૂંક સમયમાં ટોચ પર પહોંચવું જોઈએ.માલિકે તેના માથા પર ચિકન કેપ પ્રતીક પહેર્યો છે.\r\n\r\nતમારા યુગમાં, જો જીવન કબરની વચ્ચે લટકતું જોવા મળે છે, તો તમારી પાસે હજી સમય છે;તમારા ખભાને આંચકો આપો અને પીઠ પર સવારી કરનાર વ્યક્તિને છોડો;તો પછી તમે જુઓ કે બર્ડનલેસ ચાલવાનું કેવું લાગે છે.તમારે તમારું લક્ષ્ય જાતે નક્કી કરવું પડશે.તમે તમારા સપનાને સાકાર કરી શકો છો, પરંતુ જ્યાં સુધી તમે અન્ય અપેક્ષાઓના ભારથી મુક્ત ન હો ત્યાં સુધી તમે તમારા સપનાને સાકાર કરવા તરફ આગળ વધી શકશો નહીં.હવે સમય છે, તમે તમારી જાતને ધ્યાનમાં લો.શક્ય છે કે બધા સપના તમારા મગજમાં હોય, પરંતુ તેઓ તમને તેમના ભારથી વાળવી શકતા નથી.તમે જાગૃત છો અને જીવનના પ્રવાહ સાથે એક થશો!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 61,
        "card_index": 10,
        "card_name": "રાજનીતિ",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "10_CLOUDS_POLITICS_PNG.png",
        
        "card_content": "આપણી સંસ્કૃતિ, આપણી શિક્ષણ પ્રણાલી, આપણો ધર્મ આપણને સમાન શિક્ષણ આપે છે કે જીવનની કેટલીક રીતો છે, જેના પર કપટ અને છેતરપિંડી ચાલવા માટે લેવામાં આવે છે.જ્યાં સુધી તમે deeply ંડે સંશોધન ન કરો ત્યાં સુધી તમે ખરેખર શું કરી રહ્યા છો તે શોધી શકતા નથી?\r\n\r\nજલદી તમે વૃદ્ધ થશો, સમાજ તમને દરેક પગલા પર શીખવવાનું શરૂ કરે છે જે આ માર્ગમાંથી પસાર થાય છે;આની જેમ વર્તે છે.તે માર્ગ વગેરે અપનાવશો નહીં.આ રીતે તમે ધીરે ધીરે દંભી બનવાનું શરૂ કરો છો;કપટી અને છેતરપિંડી બનવાનું શરૂ કરો.\r\n\r\nજે વ્યક્તિએ પ્રથમ આ સૂત્ર બનાવ્યું છે કે 'પ્રામાણિકતા શ્રેષ્ઠ પદ્ધતિ છે'.તે વ્યક્તિ ખરેખર ઘડાયેલું હોંશિયાર હોવું જોઈએ!પ્રામાણિકતા એ કોઈ પદ્ધતિ, સિસ્ટમ અથવા કોઈ ઉપકરણ નથી અને જો તે કોઈ પદ્ધતિ અથવા રાજકીય સિસ્ટમ છે, તો તે પ્રામાણિક નથી.\r\n\r\nઅંગ્રેજી ભાષામાં ત્રણ શબ્દો છે, જેનો એકબીજા સાથે deep ંડો જોડાણ છે.તે શબ્દો છે - નીતિ અને રાજકારણ, આ ત્રણ શબ્દો મૂળમાંથી ઉદ્ભવ્યા છે.ત્રણેયનો નિષ્કર્ષ પણ સમાન છે.રાજકીય પૃષ્ઠભૂમિવાળા લોકો, આ ત્રણ શબ્દોનો ખૂબ અસરકારક રીતે ઉપયોગ કરો.\r\n\r\nજ્યારે તમે કોઈ મિત્રને મળો છો, ત્યારે તમે હસતાં હસતાં કેમ હાથ મિલાવો છો?આની જરૂર શું છે?જો તમને નથી લાગતું કે તે સ્મિત કરવું સારું છે, તો તમે કેમ સ્મિત કરો છો?કારણ કે તમારે પણ એવું જ કરવું પડશે.આ એક નીતિ છે, રાજકારણ!કારણ કે કોઈ દિવસ તમારે તે વ્યક્તિની સહાયની જરૂર પડી શકે છે.\r\n\r\nએક વિદ્વાને કહ્યું છે કે 'શક્તિ માનવ ભ્રષ્ટ બનાવે છે'.અમુક અંશે આ નિવેદન પણ સાચું છે, પરંતુ સાચું નથી!શક્તિ અથવા શક્તિ વ્યક્તિને ભ્રષ્ટ કરતી નથી.તેમ છતાં સુપરફિસિયલ જોઈને, એવું લાગે છે કે તરત જ તમે શક્તિ મેળવશો, વ્યક્તિ ભ્રષ્ટ થઈ જાય છે;પરંતુ આ ખરેખર કેસ નથી.હકીકતમાં, તેઓ ભ્રષ્ટ લોકો છે જે હંમેશાં શક્તિની શોધમાં હોય છે;જ્યારે તેમને કોઈ શક્તિ અથવા કોઈ શક્તિ મળતી નથી, ત્યારે તેઓ તેમના ભ્રષ્ટાચારને પ્રદર્શિત કરતા નથી.જ્યારે તેઓને શક્તિ મળે છે, ત્યારે તેઓ સ્વતંત્ર બને છે;કારણ કે સામાન્ય માણસ પાસે તેમને રોકવાની શક્તિ નથી.જલદી તાકાત મળી, વ્યક્તિનો વાસ્તવિક ચહેરો બહાર આવે છે.\r\n\r\nશક્તિ અથવા શક્તિ ક્યારેય વ્યક્તિને ભ્રષ્ટ કરતી નથી.તેનાથી વિપરિત, ભ્રષ્ટ લોકો તાકાત મેળવવા માટે ઉત્સુક છે.જ્યારે તેઓને શક્તિ મળે છે;તેથી તેઓ તેમની ઇચ્છાઓ અને આકાંક્ષાઓને પૂર્ણ કરવા માટે શક્તિનો દુરૂપયોગ કરે છે!\r\n\r\nવ્યક્તિ ખૂબ નમ્ર હોઈ શકે છે.જ્યારે તે રાજકીય સ્થિતિ અથવા શક્તિની શોધમાં હોય, ત્યારે તે વધુ નમ્રતા દર્શાવે છે;જે આપણે સારી રીતે જાણીએ છીએ.આપણે એ પણ જાણીએ છીએ કે વ્યક્તિ તેના એકંદર જીવનમાં સરળ અને નમ્ર રહી છે;તેથી જ અમે તેમને મત આપીએ છીએ (મત).જ્યારે તેને શક્તિ મળે છે, ત્યારે તે પહેલાની જેમ રહેતો નથી!લોકોને આશ્ચર્ય થાય છે કે શક્તિ કેવી રીતે ભ્રષ્ટ કરે છે!\r\n\r\nહકીકતમાં કે નમ્રતા એક ten ોંગ, ખોટી દંભ હતો!તે નમ્રતાપૂર્વક હતું;કારણ કે તે નબળો હતો;તેની પાસે કોઈ શક્તિ નહોતી;ત્યાં કોઈ શક્તિ નહોતી.તેને ડર હતો કે શક્તિશાળી \"શક્તિશાળી\" લોકોએ તેને ક્યાંય પણ કચડી નાખવો જોઈએ નહીં!તેની નમ્રતા, તેની નીતિ હતી;તેમને રાજકારણ હતું!હવે તેને ડરવાની જરૂર નથી.હવે કોઈ તેને કચડી નાખવાથી તેનો નાશ કરી શકશે નહીં.હવે તે તેના વાસ્તવિક ચહેરા સાથે બહાર આવી શકે છે.હવે તે ભ્રષ્ટ લાગે છે!\r\n\r\nકંપનીના માલિક અથવા office ફિસના બોસ તમને અસર કરે છે;જો તમને દુ suffer ખ થાય છે, તો તમે ઘરે આવશો અને તમારી પત્નીને તકલીફ કરશો.પત્ની તેના બાળક પર ગુસ્સો ઉઠાવશે અને તેને ઠપકો આપશે.જો બાળક કોઈ જૂનો વિચાર છે, તો તે પોતાનો ગુસ્સો રમકડા પર મૂકશે અને રમકડાને તોડી નાખશે.ફક્ત આ ક્રમ ચાલુ રહેશે.રાજકારણની રમત પણ સમાન છે.\r\n\r\nતમારી પરિસ્થિતિનો દુરુપયોગ કરશો નહીં.વધુ અને વધુ જાગૃત રહો.આ તમને નવી પ્રકાશ આપશે.તમારું મન શાંત અને કેન્દ્રિત રહેશે.",
        "card_description": "શું તમે કાર્ડમાં જોયેલી આ વ્યક્તિને ઓળખો છો?મનમાં છુપાયેલા રાજકારણી આ વ્યક્તિના ચહેરાની પાછળ માથું ઉભા કરી રહ્યા છે જે ખૂબ જ નિષ્ઠાવાન અને સરળ દેખાઈ રહ્યા છે.હકીકતમાં, રાજકારણ તેના મનમાં છુપાયેલું છે.તે તેની યોજના અનુસાર પરિસ્થિતિને ખૂબ જ હોશિયારીથી ફેરવીને લોકોને તેની તરફેણમાં બનાવવાનો પ્રયાસ કરી રહ્યો છે, જેથી તે જે ઇચ્છે છે તે મેળવી શકે.\r\n\r\nઅહીં મન સાપના પ્રતીકમાં બતાવવામાં આવ્યું છે, જે વાદળના આવરણથી covered ંકાયેલું છે, અને તેની કાંટાવાળી જીભ સાથે બોલી રહ્યું છે.આ કાર્ડનું મહત્વપૂર્ણ રહસ્ય એ છે કે દેખાતા બંને ચહેરા ખોટા છે!એક મીઠી વાણી, એક દોષી ચહેરો એક અંધ જેવો દેખાય છે, લોકો તેનામાં વિશ્વાસ કરે છે;હકીકતમાં તે તેનો વાસ્તવિક ચહેરો નથી;એક માસ્ક પહેરવામાં આવે છે.બીજો ચહેરો લાગે છે કે શેતાન પણ વાસ્તવિક નથી;ત્યાં ફક્ત એક માસ્ક છે.\r\n\r\nહકીકતમાં, રાજકારણીઓનો સાચો ચહેરો નથી.તેની આખી રમત જૂઠ્ઠાણાના આધારે યોજવામાં આવે છે.જો તમે આવા પ્રકારનો રમી રહ્યા છો, તો પછી તમારી જાતને એક નજર નાખો.જો તમે આ કરો છો, તો પછી આ રમત ચાલુ રાખવામાં મુશ્કેલી એટલી નહીં હોય.આ રમતથી તમે અન્યની સેવા કરી શકશો નહીં;અને તમે શું પ્રાપ્ત કરવા માંગો છો;છેવટે તે ધૂળમાં જોવા મળશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 62,
        "card_index": 11,
        "card_name": "ગુનાની ભાવના - પાપી",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "11_CLOUDS_GUILT_PNG.png",
        
        "card_content": "ગુના શબ્દનો ક્યારેય ઉપયોગ થવો જોઈએ નહીં.એકવાર તમે તેનો ઉપયોગ કરી લો, પછી સમજો કે તમે તેમાં અટવાઇ ગયા છો!\r\n\r\nપાપની વિભાવના એ લોકોમાં ગુનાહિત અભિવ્યક્તિઓ બનાવવાની તકનીક છે.તમારે પાપ અને ગુનાહિત ભાવનાની આખી એરે સમજવી પડશે.જ્યાં સુધી તમે કોઈ વ્યક્તિની અંદર ગુનાહિત અભિવ્યક્તિઓ ઉત્પન્ન ન કરો ત્યાં સુધી તમે તે વ્યક્તિને ચોક્કસ વિચારધારા અપનાવવા અથવા કોઈપણ ખ્યાલને સ્વીકારવા દબાણ કરી શકતા નથી.\r\n\r\nપરંતુ, એકવાર તમે કોઈ વ્યક્તિના મનમાં ગુનાનો સંપર્ક કરો, પછી સમજો કે તમે તેનામાંના બધા સાહસ પ્રાપ્ત કર્યા છે!મનમાં ગુનાહિત અભિવ્યક્તિઓ ઉત્પન્ન કરીને તમે તે વ્યક્તિમાં સમાવિષ્ટ સાહસની ક્ષમતાનો નાશ કર્યો છે!તમે તે વ્યક્તિની માનવીય સંભાવનાઓને મારી નાખ્યા!તે ક્યારેય સ્વતંત્ર અથવા મુક્ત ન હોઈ શકે.તેના મનની ગુનાહિત અભિવ્યક્તિ તેને આશ્રિત બનાવશે;તે મસીહા, ધર્મચાર્ય અથવા ભગવાનના દેવદૂતનો આશ્રય લેશે;કારણ કે તેનો ગુનો તેના પર દબાણ લાવશે\r\n\r\nવ્યક્તિના મનમાં ગુનાહિત અભિવ્યક્તિઓ બનાવવી એ સામાન્ય બાબત છે.ભૂલો અને ભૂલોને 'પાપ' તરીકે બોલાવવાનું શરૂ કરો.ભૂલો કરવા અથવા ભૂલો કરવા માટે, તે માણસનો કુદરતી સ્વભાવ છે;પરંતુ તેને 'પાપ' કહેવું એ એક અલગ વસ્તુ છે.જો કોઈ બાળક અંકગણિતમાં ચાર અને બેને બદલે પાંચ લખે છે, તો તેને બેદરકારી અથવા મૂર્ખ કહેવામાં આવે છે, તો તેને પાપ કહેવામાં આવતું નથી.તે બાળકને તેના મનમાં કોઈ ગુનાહિત લાગણી નથી લાગતી.\r\n\r\nત્યાં કોઈ કુદરતી વિષય અથવા કોઈ કુદરતી ઘટના નથી.તે પાદરીઓ, મુલ્લાઓ અને પાદરીઓ વગેરે દ્વારા બનાવવામાં આવ્યું છે.આ ગુનાહિત અર્થની રચના સાથે, તેઓ માનવ મૂલ્યો બતાવે છે.ધાર્મિક વિશ્વનો સંપૂર્ણ ઇતિહાસ ગુનેગાર શબ્દ સાથે સંબંધિત છે.હકીકતમાં, તે ખૂબ જ ઝેરી શબ્દ છે!હંમેશાં આ સાથે સાવધ રહો!ક્યારેય ગુના શબ્દનો ઉપયોગ ન કરો, કારણ કે તમારા બેભાન મનમાં તે તેના મૂળને depth ંડાઈ સુધી લઈ જાય છે.તમને પ્રાણીમાં અપરાધ મળશે નહીં;તેથી જ તે સુંદર અને નિર્દોષ રહે છે.\r\n\r\nઆદર્શ માણસને ભ્રષ્ટ કરે છે.એકવાર તમે આદર્શ સ્થાપિત કરવા જાઓ, પછી સમજો કે તમે ક્યારેય આરામદાયક લાગશો નહીં;તમે ક્યારેય ઘરે અથવા બહાર શાંતિ અને સંતોષનો અનુભવ કરી શકશો નહીં.તમારો અસંતોષ તમારા આદર્શનો પડછાયો રહેશે, જેને તમે પરિપૂર્ણ કરવા માંગો છો.તમારામાં અસંતોષની વધુ લાગણી વધે છે, તેટલું તમારું આદર્શ તમારાથી દૂર રહેશે.\r\n\r\nજો તમે તમારી જાતથી અસંતુષ્ટ નથી, જો તમે સમાન છો, તો તેને સ્વીકારો, તો તમારું આદર્શ તરત જ ઇન્સ્ટોલ થઈ શકે છે;પૂર્ણ થઈ શકે છે;કારણ કે પૂર્ણતા એ તમારો સ્વભાવ છે.\r\n\r\nસાધુઓ, પંડિતો, મુલ્લાઓ અથવા પાદરીઓ દ્વારા બનાવવામાં આવેલા અપરાધ સિવાય, ત્યાં બીજો પ્રકારનો ગુનો છે, જે બીજા પરિવાર દ્વારા કરવામાં આવે છે.આ પ્રકારનો ગુનો પોતાને અર્થપૂર્ણ છે!જ્યારે તમે તમારા વર્તમાનથી અસંતુષ્ટ હોવ ત્યારે જ તમારા મનમાં આવા ગુનાનો જન્મ થાય છે;જ્યારે તમને લાગે કે જીવનમાં તેના કરતા વધારે છે, પરંતુ તમે તેને મેળવવા માટે સખત મહેનત કરી રહ્યા નથી!આવી સ્થિતિમાં, તમારા મનમાં ગુનો .ભો થશે.તમે વિચારવાનું શરૂ કરશો કે તમે તમારો પોતાનો વિકાસ અવરોધિત કર્યો છે.તમે અક્ષમ, આળસુ, સારા વિશે વિચારવાનું શરૂ કરશો.તે અહીંથી છે કે તમારી પાસે એક પ્રકારનો ગુનો સર્જન છે.આ ગુનો સંપૂર્ણપણે અલગ છે.આ વિચાર તમારા મનમાં ises ભો થાય છે, કે તમે સક્ષમ હોવ તો પણ તમે તમારી ક્ષમતાનો ઉપયોગ કરી શકતા નથી;તેથી તમે એક પ્રકારનો અપરાધથી પીડિત છો.\r\n\r\nત્યાં એક અન્ય પ્રકારનો અપરાધ છે, જે આધ્યાત્મિક હોવા છતાં, કોઈપણ મંદિર, મસ્જિદ અથવા ચર્ચથી સંબંધિત નથી.જ્યારે તમે તમારી જવાબદારી પૂરી કરશો નહીં ત્યારે આ ગુનો તમારામાં .ભો થાય છે.",
        "card_description": "મનમાં દોષિત રાખવું ખૂબ જ વિનાશક અને વિસ્ફોટક બને છે.આવા ગુનો રાખીને, આપણે તેમાં ફસાઇ શકીએ છીએ;તેમાં ફસાઈ શકે છે.જો આપણે બીજાઓને કંઇક ખરાબ કર્યું છે;અથવા જો આપણે આપણા સત્યથી ભટકી ગયા છે, તો પછી આપણા મગજમાં ખરાબ લાગણી જન્મે છે અથવા ફક્ત કહીએ છીએ કે આપણે ભગવાનના હલકી ગુણવત્તાવાળા સંકુલનો શિકાર બનીએ છીએ.ગુનાની આ ભાવના આપણા માટે કાયમી માથાનો દુખાવો બની જાય છે.\r\n\r\nઆમ આપણે શંકા અને મૂંઝવણના વાદળોથી ઘેરાયેલા છીએ.આપણે આપણા પોતાના મનમાં દોષિત કરતાં પોતાને હલકી ગુણવત્તાવાળા માનીએ છીએ, જીવન જે આપણી સામે સુંદર ભેટો સાથે આવે છે;આપણે તેને જોઈ શકતા નથી!તમે વર્તમાનમાંથી મેળવવા માંગો છો તે આનંદ અને ખુશી સમય સાથે આગળ વધે છે.\r\n\r\nઅમે હંમેશાં એક સારા અને સારા વ્યક્તિ રહ્યા છીએ;અત્યંત પ્રેમાળ access ક્સેસ, વધુ સભાન અને સભાન, પોતાને પ્રત્યે આત્મવિશ્વાસથી ભરેલો છે.પરંતુ જ્યારે આપણે આપણી નિષ્ફળતા માટે ગુનેગારો તરીકે પોતાને સજા કરવાનો પ્રયાસ કરીએ છીએ, ત્યારે આપણે એક ચક્રમાં આગળ વધવાનું શરૂ કરીએ છીએ જેમાં તેઓ નિરાશા, હતાશા અને લકવોના વર્તુળમાંથી ક્યારેય ઉભરી ન આવે.નિરાશાના અંધકારમાં જીવનની બધી તેજ ખોવાઈ ગઈ છે.\r\n\r\nતેથી, તમારી ભૂલોમાંથી પાઠ લો અને તમારી જાત પર વિશ્વાસ કરો.ગુનેગારો જાતે જ અદ્રશ્ય બનશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 63,
        "card_index": 12,
        "card_name": "દુ: ખ",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "12_CLOUDS_SORROW_PNG.png",
        
        "card_content": "આ પીડા તમને ઉદાસી આપી શકતી નથી.જો લોકો તેમનું લક્ષ્ય પ્રાપ્ત કરવા માંગતા હોય, જો તેઓ કોઈપણ ભૂલને કારણે લક્ષ્યથી વંચિત હોય, તો લોકો ભવિષ્ય માટે જાગૃત બને છે.તે એક નિર્વિવાદ સત્ય પણ છે કે જ્યારે તીર તેમના હૃદયની ths ંડાઈ અને ઇજાઓ પહોંચાડે છે ત્યારે જ લોકો સજાગ અને સાવચેત રહે છે;તે દુ: ખ અને ઉદાસીમાં પરિણમે છે.\r\n\r\nદુ sorrow ખ અથવા વેદનાના બે પ્રકારો છે.પ્રથમ દુ sorrow ખ એવું કંઈક છે જેમ કે તમે કોઈ મિત્ર ગુમાવ્યો છે અને તમે તેના વિશે ઉદાસી છો.જો કોઈ વ્યક્તિ મરી જાય, તો તેનું દુ grief ખ અલગ છે\r\nપ્રકાર છે.સમય પસાર થતાં આવા દુ grief ખમાં ઘટાડો થાય છે.\r\n\r\nપરંતુ ત્યાં એક અન્ય પ્રકારનું દુ: ખ છે, જે આપણા અસ્તિત્વ સાથે સંકળાયેલું છે.તેના માટે કોઈ ચોક્કસ કારણ નથી.હવે તમે જીવનની અર્થહીનતા સાથે સાવધ બનવું જોઈએ.તમે કંઈક કરવા આગળ વધો છો, પરંતુ તમે એટલા સક્ષમ છો કે તમે આ વસ્તુઓની રાહ જોશો.તમે જાણો છો કે તે અસ્તિત્વમાં નથી, તેથી જ તેઓ ઉદાસી બની જાય છે.જ્યારે મૂંઝવણનો પડદો તમારી આંખોમાંથી દૂર થાય છે, ત્યારે દુ: ખ અને ઉદાસી સામે દેખાય છે.\r\n\r\nતમે લાંબા સમય સુધી deep ંડા મૂંઝવણમાં જીવી શકતા નથી.મોડું જ્યારે તમે ભ્રમણામાંથી બહાર નીકળશો, ત્યારે સામે દુ: ખ થાય છે.\r\nહવે તમે ભ્રમણામાંથી મુક્ત થયા છે.તમે તે વસ્તુઓ જોઈ છે જેની તમે ખૂબ આશા રાખી હતી;પરંતુ હવે તમે જોઈ શકો છો કે તમારી બધી આશાઓ આધાર પર આધારિત છે અથવા કંઇ થવાનું નથી, જેની તમે અપેક્ષા કરી હતી.તેવી જ રીતે, આશાઓ અને અપેક્ષાઓને અનુસરીને એક વ્યક્તિ એક દિવસ મોતને ઘાટ ઉતરે છે.મૃત્યુ સાથે, તે વ્યક્તિની દરેક વસ્તુ નિષ્ફળ થાય છે, સંપત્તિ, સંબંધીઓ, મિત્રતા વગેરે અસફળ છે.દરેક object બ્જેક્ટનો છેલ્લો સ્ટોપ મૃત્યુ છે, બધું મૃત્યુ સાથે સમાપ્ત થાય છે.આ પછી વ્યક્તિ ફસાઈ જાય છે;મૂંઝવણથી મુક્ત થયા પછી, વ્યક્તિ તેના સાચા સ્વરૂપમાં બને છે.તેની પાસે કોઈ આશા બાકી છે કે ન તો કોઈ પર વિશ્વાસ છે!હવે તેને કોઈ મૂંઝવણ છે અને ન ભ્રમણા છે!તે જે ઇચ્છે તે કરી શકે છે.જો નહીં, તો જીવન વજન રહેશે.\r\n\r\nજ્યારે કોઈ વ્યક્તિ આવી પરિસ્થિતિમાં પહોંચે છે, ત્યારે એક સુંદર પ્રકરણ શરૂ થાય છે.તે અહીંથી છે કે વ્યક્તિનું રૂપાંતર ભૂખરા બને છે.જ્યારે વ્યક્તિ ભ્રમણામાંથી બહાર આવે છે, મૂંઝવણમાંથી બહાર આવે છે ત્યારે વ્યક્તિ નવી શોધ કરી શકે છે.જ્યારે વિશ્વને તમારી પાસેથી કોઈ આશા નથી, ત્યારે તમે તમારા આંતરિક સ્વ તરફ જઈ શકો છો.જ્યારે તમે બાહ્ય વિશ્વમાં નિષ્ફળ ગયા છો;તેથી તમારા આંતરિક અસ્તિત્વની શોધમાં, આ એક પ્રકારનો ભ્રમ અને મૂંઝવણ પણ છે!",
        "card_description": "કાર્ડમાં જોવા મળતી આ ચિત્ર ગૌતમ બુદ્ધના પિતરાઇ અને શિષ્ય આનંદની છે.તે ગૌતમ બુદ્ધ સાથે સતત ચાલીસ -પાંચ વર્ષ સુધી રહેતો હતો અને બુદ્ધ દરેક જરૂરિયાતને પૂર્ણ કરતા રહ્યા.એવું કહેવામાં આવે છે કે બુદ્ધના મૃત્યુ પછી, આનંદ તેની સાથે હતો અને રડતો રહ્યો.બુદ્ધના અન્ય શિષ્યોને જોઈને, આનંદને રડતાં, તેની ગેરસમજ માટે, તેને સજા આપીને તેનું મોત નીપજ્યું છે.તેને ખુશીથી ખુશ રહેવું જોઈએ;ઉજવણી ઉજવણી કરવી જોઈએ!આ સાંભળીને તેમણે કહ્યું, 'તમે બધાને ગેરસમજો છે.હું મારા માટે રડું છું, તેમના માટે નહીં;કારણ કે હું ઘણા વર્ષોથી તેની સાથે હતો, તેમ છતાં મને કંઈપણ મળી શક્યું નહીં.\r\n\r\nઆનંદ આખી રાત જાગૃત રહ્યો;તેમણે પોતે deep ંડા દુ sorrow ખ અને પસ્તાવો અનુભવવાનું ચાલુ રાખ્યું.એવું કહેવામાં આવે છે કે જ્યારે બીજા દિવસે પરો., તે જ્ l ાની બન્યું કે ભયંકર દુ sorrow ખની ક્ષણોમાં ભારે પરિવર્તન કરવાની ક્ષમતા છે;પરંતુ કોઈએ તે પરિવર્તનના આંતરિક અસ્તિત્વની depth ંડાઈ પર જવું પડશે;કોઈને દોષી ઠેરવ્યા વિના;પોતાની જાત પર દયા કર્યા વિના, તેણે તે સહન કરવું પડશે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 64,
        "card_index": 13,
        "card_name": "પુનર્જીવન",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "13_CLOUDS_REBIRTH_PNG.png",
        
        "card_content": "એક ફિલસૂફે ચેતનાની કટોકટીને ત્રણ પ્રતીકો, સિંહ અને બાળકમાં વહેંચી દીધી છે.L ંટ ચાર પગવાળા પ્રાણી છે.તે હંમેશાં ગુલામ બનવા માટે તૈયાર રહે છે.તે ક્યારેય ખલેલ અથવા જીવલેણતાનું કારણ નથી.તે ક્યારેય ઇનકાર કરી શકતો નથી.તે આસ્તિક અનુસરે છે અને વફાદાર ગુલામ અથવા ગુલામ છે.મનુષ્યમાં આવી ચેતના ખૂબ ઓછી છે.\r\n\r\nલીઓ પરિવર્તનનું પ્રતીક છે;રૂપાંતરનું પ્રતીક;અને વિપરીત દ્વારા ક્રાંતિનું પ્રતીક!ક્રાંતિની શરૂઆત અથવા પરિવર્તનની શરૂઆત પવિત્રથી શરૂ થાય છે.વ્યક્તિની જરૂરિયાત l ંટની ચેતનામાં રહે છે;કોણ તેને લે છે અને તેને કહે છે કે 'તમારે તે કરવું પડશે'.Came ંટને દસ પ્રકારની આજ્ ments ાઓની જરૂર છે.તેને બધા ધર્મો, બધા પાદરીઓ અને તમામ ધાર્મિક ગ્રંથોની જરૂર છે;કારણ કે તે પોતાનો વિશ્વાસ કરતો નથી.તેની પાસે હિંમતનો અભાવ છે, તેનો આત્મા મરી ગયો છે;સ્વતંત્રતા માટે કોઈ ઝંખના નથી;ત્યાં કોઈ એક્સ્ટસી નથી.તે હંમેશાં આજ્ ient ાકારી હોય છે.\r\n\r\nજ્યારે સિંઘ તેની સ્વતંત્રતા પસંદ કરે છે.તેની પાસે હંમેશાં સ્વતંત્રતાનો યુગ હોય છે.તેને તમામ પ્રકારની કેદ અને બંધનનો નાશ કરવાની ઇચ્છા છે.સિંઘને કોઈ નેતા અથવા નેતાની જરૂર નથી.તે પોતે પૂરતો છે.તે કોઈને પણ તેને કહેવાની મંજૂરી આપી શકતો નથી, 'તમારે આ કરવું પડશે.'આવું કરવું સિંઘ માટે અપમાનજનક છે.એવું જ કહી શકે છે કે 'હું ચોક્કસપણે કરીશ.'\r\n\r\nપરંતુ સિંહની height ંચાઇ નથી, ઉચ્ચ શિખર જેના પર માણસ છે.તે ફક્ત તે ઉચ્ચ શિખર પર થઈ શકે છે;જ્યારે તમારું બાળક હોય અને બાળક જેવું લાગે.બાળક નિર્દોષ છે.તે આજ્ ient ાકારી નથી.પરંતુ અવગણવું પણ નથી.તે આસ્તિક નથી, પણ સારવાર ન કરાયેલ પણ નથી.તે પવિત્ર વિશ્વસનીય છે.તેની આંખો શુદ્ધ અને શુદ્ધ વિકારો છે.એકંદર અસ્તિત્વ માટે, તે પવિત્ર, સ્વીકાર્ય, આદરણીય અને ફાટી નીકળ્યો છે.ગૌરવ એ માણસનો સ્વ -પ્રતિકાર છે.ગૌરવ એ માણસની ખોટી પ્રતિષ્ઠા છે.કોઈએ તેને સ્વ -પ્રતિકારના પર્યાય તરીકે માનવું જોઈએ નહીં.અહંકાર તમારા સ્વ -પ્રતિકાર અથવા તમારા મહત્વને છીનવી લે છે;તમારા મહિમાને હેન;કારણ કે અહંકાર અન્ય પર આધારીત છે, તે અન્યના વિચારો અને લોકોની સલાહ પર આધારિત છે.અહંકારની ક્ષણ બરડ છે.લોકોની બુદ્ધિ અને તેમનો વિચાર અહંકારને બદલી અને નાશ કરી શકે છે.\r\n\r\nજ્યારે અમને લાગે છે કે આપણે જીવન ગુમાવીએ છીએ, તો તે સમયે આપણે બીજાની માંગણીઓને નકારી કા .વાનું શરૂ કરીએ છીએ.આપણે પોતાને ભીડથી અલગ કરીએ છીએ.ભીડથી અલગ થયા પછી, આપણે એકલા અને ગર્વથી બનીએ છીએ.તે આપણું સત્ય છે અને તે સત્યની સર્જનાત્મકતા પણ છે.અંતે, આપણામાં ક્યાંકથી જાગૃત થાય છે, જાગૃતિ જે આપણામાં થાય છે, ત્યાં હતાશા કે નિરાશા નથી.સંપૂર્ણ જાગૃતિ છે.જો આપણે તેને થવા દે, તો નવી ક્રાંતિનો જન્મ થશે.જો કોઈ ક્રાંતિ છે તો પરિવર્તન ચોક્કસપણે આવશે.\r\n\r\nપ્રતીક તરીકે l ંટની પસંદગી એ નીચી -ગુણવત્તા ચેતનાનું પ્રતીક છે, જે કદાચ વધુ યોગ્ય છે.લઘુત્તમ ચેતના એ માણસના લકવોનું પ્રતીક છે;તે ગુલામીને વધુ પસંદ કરે છે.આવી વિચારસરણીવાળી વ્યક્તિ તેની જવાબદારીઓ પૂરી કરવાથી ડરતી હોય છે.ઓછામાં ઓછું સભાન માણસ અજાણ અને બુદ્ધિશાળી છે;દુર્ગમ અને નિષ્ક્રિય રહ્યો છે;કારણ કે હજી સુધી બાહ્ય જ્ knowledge ાનનો ભાર તેના પર રાખવામાં આવ્યો છે.આ જ્ knowledge ાન જેવું ભાર તે વ્યક્તિ માટે વિશ્વાસુ અમૃત રહ્યું છે;વફાદારી અને ચમકનું લીસ ઝેર જેવું જ છે;તે 'ના' આદેશ ન કહેવાની પ્રતિબદ્ધતાનું પ્રતીક છે.જે વ્યક્તિ કોઈ આદેશ સાંભળ્યા પછી 'ના' કહી શકતો નથી, તે પોતાનો ગૌરવ અને આત્મસન્માન ગુમાવે છે.'હા' તેના માટે કોઈ અર્થ નથી.'ના' તે સક્ષમ છે તે કહી શકે છે!તેથી, સિંહ બનો, લોડર l ંટ નહીં.L ંટને સિંહમાં ફેરવવું છે, જે મરવાનું પસંદ કરે છે, તે ગુલામીનું જીવન પસંદ નથી.'હા' કહેવું તેના સ્વભાવની વિરુદ્ધ છે.બાળકને l ંટ વિશે કે સિંહ વિશે કંઈપણ ખબર નથી!તે નિર્દોષ છે, ભૂલી જવાનો તેમનો સ્વભાવ છે.તેની 'હા' શુદ્ધતા અને નિર્દોષતા ધરાવે છે.તે સંપૂર્ણ સંભાવના સાથે 'ના' કહી શકે છે.તેને કોઈ ડર નથી, તેને સંપૂર્ણ વિશ્વાસ છે.\r\n\r\nઆ માણસનું સૌથી મોટું પરિવર્તન છે.",
        "card_description": "આ કાર્ડ ચેતનાના ક્રમિક ઉદભવને શબ્દો આપે છે.એક ઉચ્ચારણથી જ્ l ાનપ્રાપ્તિના ક્રમિક વિકાસને ત્રણ પ્રતીકો, સિંહ અને બાળકમાં વહેંચવામાં આવ્યો છે.આ ત્રણ પ્રતીકોના લક્ષણો મનુષ્યની અંદર હાજર છે.\r\n\r\nL ંટ હંમેશાં y ંઘમાં રહે છે;તે નિર્દોષ અને સ્વ -સંવેદનાત્મક રહે છે.તે હંમેશાં મૂંઝવણમાં રહે છે અને પોતાને પર્વતની ટોચ માને છે, પરંતુ તે બીજાના અભિપ્રાય પર એટલો નિર્ભર છે કે તે ખૂબ મુશ્કેલીથી પોતાને થોડી હિંમત એકત્રિત કરી શકે છે.લીઓમાં l ંટમાં થોડો ઉદભવ થયો છે.જ્યારે આપણે અનુભવીએ છીએ કે આપણે નિરર્થક જીવન ગુમાવીએ છીએ, અથવા નિરર્થકનો નાશ કરી રહ્યા છીએ, તો પછી આપણે અન્યની માંગણીઓનો ઇનકાર કરીએ છીએ;ચાલો 'ના' કહીએ.\r\nહમણાં સુધી અમે તે ભીડ છોડી દીધી છે;એકદમ એકલા અને ગર્વથી… સિંહની જેમ તમારા આંતરિક સત્યમાં ગર્જના કરવી.પરંતુ આ જીવનનો અંત નથી!\r\n\r\nઅંતે, રૂપાંતર બાળકની પ્રકૃતિમાં થાય છે.ન તો આ પ્રક્રિયામાં કોઈ સ્વીકૃતિ અથવા સંમતિ નથી કે કોઈ જીવલેણ અથવા ખલેલ!આ બધાને બદલે, તે નિર્દોષતા, વીરતા, સત્ય અને સરળતાનું પ્રતીક છે.અહીંથી તમે તમારા ક્રમિક ઉદભવ સાથે પોતાને કન્વર્ટ કરી શકો છો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 65,
        "card_index": 14,
        "card_name": "ચેતના",
        "card_category": "Clouds",
   
        "card_translated_category": "વાદળ",
        "card_image": "14_ACE_OF_CLOUSD_CONSCIOUSNESS_PNG.png",
        
        "card_content": "જ્યારે કોઈ વ્યક્તિ તમારું અપમાન કરે છે, ત્યારે તે ક્ષણ તમારા માટે સાવચેત રહેવાની છે.જ્યારે તમારી પત્ની બીજા માણસ તરફ જુએ છે, ત્યારે તમે તમારા મગજમાં ઉદાસી અનુભવો છો, તે ક્ષણ તમને ચેતવણી આપે છે.જ્યારે તમે અંદરથી દુ: ખ અથવા ઉદાસી અનુભવો છો, ત્યારે જ્યારે તમને લાગે કે આખું વિશ્વ તમારી વિરુદ્ધ છે ત્યારે ઉત્તેજના અને હતાશાનો અનુભવ કરો;તમારે તે ક્ષણથી સાવચેત રહેવું જોઈએ.જ્યારે તમે ચારે બાજુથી deep ંડા અંધકારથી ઘેરાયેલા હોવ છો, ત્યારે તે સમયે તમારે હળવા પ્રકાશ રાખવો પડે છે, ત્યારે આ બધી પરિસ્થિતિઓ તમારા માટે મદદરૂપ બને છે.\r\n\r\nહું અન્ય લોકો જેને ધ્યાન કહે છે તેના પર હું માનતો નથી.તમે તે દસ મિનિટ અથવા વીસ મિનિટ માટે કરો છો.આ પછી, વીસ -ચાર કલાક તમે સામાન્ય જરૂરિયાતોને પૂર્ણ કરો.ચોવીસ કલાક પછી તમે વીસ મિનિટ માટે ફરીથી ધ્યાન કરો.મારા માટે ધ્યાન શ્વાસ લેવા જેવું છે.તેથી તમે જે પણ કરી રહ્યા છો, તમે જે પણ છો, તે ખૂબ સભાન કરો.ઉદાહરણ તરીકે, જ્યારે તમે તમારો હાથ ઉંચો કરો છો, ત્યારે કોઈ ચેતનાની જરૂર નથી.તમે તેમાં તમારી ટેવ અનુસાર આ કરો છો;પરંતુ તમે સંપૂર્ણ જાગૃતિ સાથે આ ક્રિયા કરી શકો છો.તમે સંપૂર્ણ જાગૃતિ સાથે ઉભા કરેલા હાથ વચ્ચેનો તફાવત અનુભવી શકો છો;જ્યારે ક્રિયાપદ સમાન છે!પ્રથમ રી ual ો છે અને બીજું પ્રબુદ્ધ છે.જો તમે આનો પ્રયાસ કરો છો, તો તમે જોશો કે બંને વચ્ચે મોટો તફાવત છે!\r\n\r\nતમે પ્રયત્ન કરો અને પ્રયત્ન કરો, કારણ કે તે અનુભવની બાબત છે.જો તમે ચાલતા હોવ તો, પછી થોડીવાર માટે એક ટ્વાઇલાઇટ લો અને દરેક પગલાની ચેતવણી રાખો;તેથી તમને આશ્ચર્ય થશે કે તમે સામાન્ય રીતે ચાલવા અને ચેતવણીમાં ચાલવામાં મોટો તફાવત અનુભવો છો.તેની સાથે તમને પણ આરામનો અનુભવ થશે.ખાવું ત્યારે ચેતના જાળવી રાખો.ઇથોપિયા જેવા દેશમાં, દરરોજ હજારો લોકો ભૂખથી મરી જાય છે, જ્યારે અમેરિકામાં, લોકો વધુ ખોરાક ખાવાથી મરી જાય છે.તે લોકો, જે મેદસ્વીપણા અથવા મેક્રોને કારણે દુ suffering ખ સહન કરી રહ્યા છે, તેઓ વધારે ખોરાક રોકી શકતા નથી.\r\n\r\nકોઈ ડ doctor ક્ટર આ રોગને મટાડી શકશે નહીં, ત્યાં સુધી કે તેઓ તેને રોકી શકે નહીં અથવા તેના વિશે જાગૃત ન થઈ શકે.જો આવા લોકો જાગૃત થાય છે, સભાન બને છે, તો પછી ધીમે ધીમે વધુ ખોરાક લેતા હોય છે.પછી તેઓ ચાવશે અને ખાવાનું શરૂ કરશે.જ્યાં સુધી તમે આ ન કરો ત્યાં સુધી, જો તમે ચાવશો નહીં અને ખાશો નહીં, તો તમે સમજો છો કે તમે તમારી એકંદર પાચક સિસ્ટમ પર બિનજરૂરી બોજો મૂકી રહ્યા છો.તમારા પેટમાં દાંત નથી.વ્યક્તિએ ખોરાકના દરેક ઘાસ બાયલીસ બારને ચાવવું જોઈએ.જીવન-મૃત્યુનું આ ચક્ર અવિરત ચાલુ રહે છે.આ જીવન પ્રથમ વખત મળ્યું નથી.અમે અજાણ્યાથી આવીએ છીએ અને ફરીથી અજાણ્યામાં જઈએ છીએ.આ શરીર ફરીથી અને ફરીથી મૃત્યુ પામે છે અને ફરીથી અને ફરીથી જન્મે છે;પરંતુ આપણી ચેતના, જેને આપણે આત્મા તરીકે જાણીએ છીએ, તે ક્યારેય મરી જતું નથી.આત્મા હંમેશાં આપણા શરીરમાં જેવી રચનામાં અમર હોય છે.\r\n\r\nવિગતોથી સંબંધિત મોટાભાગના કાર્ડ્સ કાં તો કાર્ટૂન અથવા અત્યંત જટિલ જેવા હોય છે.મનની અસર આપણા જીવનમાં સામાન્ય નથી.તે હાસ્યાસ્પદ, અથવા અત્યંત દુર્ઘટના અને ક્રૂર છે.પરંતુ કાર્ડમાં જોવા મળતી જાગૃતિની બુદ્ધની વિશાળ પ્રતિમા કહે છે કે તે એટલી વિશાળ અને પહોળી છે કે તારાઓએ નક્ષત્રોને પાર કરી દીધા છે.તેના પર ફક્ત જગ્યા છે.તે જાગૃતિ રજૂ કરે છે જે બધા માટે ઉપલબ્ધ છે.જો તમને આ કાર્ડ ગમે છે, તો તેનો અર્થ એ કે ત્યાં એક રાઇનસ્ટોન જેવી શુદ્ધતા છે, જે તમારા અંત conscience કરણની સ્થિરતા સાથે .ંડાણો છે.તે મનના વાસ્તવિક દર્શનમાંથી કંઈપણ સમજવાની ઇચ્છા નથી.તમારી પાસે મૂળભૂત અખંડિતતાની સમજ છે, જે જીવનના ધબકારા સાથે લયબદ્ધ છે.આ મહાન ભેટ સ્વીકારો અને તેનું વિતરણ કરો.",
        "card_description": "જ્યારે કોઈ વ્યક્તિ તમારું અપમાન કરે છે, ત્યારે તે ક્ષણ તમારા માટે સાવચેત રહેવાની છે.જ્યારે તમારી પત્ની બીજા માણસ તરફ જુએ છે, ત્યારે તમે તમારા મગજમાં ઉદાસી અનુભવો છો, તે ક્ષણ તમને ચેતવણી આપે છે.જ્યારે તમે અંદરથી દુ: ખ અથવા ઉદાસી અનુભવો છો, ત્યારે જ્યારે તમને લાગે કે આખું વિશ્વ તમારી વિરુદ્ધ છે ત્યારે ઉત્તેજના અને હતાશાનો અનુભવ કરો;તમારે તે ક્ષણથી સાવચેત રહેવું જોઈએ.જ્યારે તમે ચારે બાજુથી deep ંડા અંધકારથી ઘેરાયેલા હોવ છો, ત્યારે તે સમયે તમારે હળવા પ્રકાશ રાખવો પડે છે, ત્યારે આ બધી પરિસ્થિતિઓ તમારા માટે મદદરૂપ બને છે.\r\n\r\nહું અન્ય લોકો જેને ધ્યાન કહે છે તેના પર હું માનતો નથી.તમે તે દસ મિનિટ અથવા વીસ મિનિટ માટે કરો છો.આ પછી, વીસ -ચાર કલાક તમે સામાન્ય જરૂરિયાતોને પૂર્ણ કરો.ચોવીસ કલાક પછી તમે વીસ મિનિટ માટે ફરીથી ધ્યાન કરો.મારા માટે ધ્યાન શ્વાસ લેવા જેવું છે.તેથી તમે જે પણ કરી રહ્યા છો, તમે જે પણ છો, તે ખૂબ સભાન કરો.ઉદાહરણ તરીકે, જ્યારે તમે તમારો હાથ ઉંચો કરો છો, ત્યારે કોઈ ચેતનાની જરૂર નથી.તમે તેમાં તમારી ટેવ અનુસાર આ કરો છો;પરંતુ તમે સંપૂર્ણ જાગૃતિ સાથે આ ક્રિયા કરી શકો છો.તમે સંપૂર્ણ જાગૃતિ સાથે ઉભા કરેલા હાથ વચ્ચેનો તફાવત અનુભવી શકો છો;જ્યારે ક્રિયાપદ સમાન છે!પ્રથમ રી ual ો છે અને બીજું પ્રબુદ્ધ છે.જો તમે આનો પ્રયાસ કરો છો, તો તમે જોશો કે બંને વચ્ચે મોટો તફાવત છે!\r\n\r\nતમે પ્રયત્ન કરો અને પ્રયત્ન કરો, કારણ કે તે અનુભવની બાબત છે.જો તમે ચાલતા હોવ તો, પછી થોડીવાર માટે એક ટ્વાઇલાઇટ લો અને દરેક પગલાની ચેતવણી રાખો;તેથી તમને આશ્ચર્ય થશે કે તમે સામાન્ય રીતે ચાલવા અને ચેતવણીમાં ચાલવામાં મોટો તફાવત અનુભવો છો.તેની સાથે તમને પણ આરામનો અનુભવ થશે.ખાવું ત્યારે ચેતના જાળવી રાખો.ઇથોપિયા જેવા દેશમાં, દરરોજ હજારો લોકો ભૂખથી મરી જાય છે, જ્યારે અમેરિકામાં, લોકો વધુ ખોરાક ખાવાથી મરી જાય છે.તે લોકો, જે મેદસ્વીપણા અથવા મેક્રોને કારણે દુ suffering ખ સહન કરી રહ્યા છે, તેઓ વધારે ખોરાક રોકી શકતા નથી.\r\n\r\nકોઈ ડ doctor ક્ટર આ રોગને મટાડી શકશે નહીં, ત્યાં સુધી કે તેઓ તેને રોકી શકે નહીં અથવા તેના વિશે જાગૃત ન થઈ શકે.જો આવા લોકો જાગૃત થાય છે, સભાન બને છે, તો પછી ધીમે ધીમે વધુ ખોરાક લેતા હોય છે.પછી તેઓ ચાવશે અને ખાવાનું શરૂ કરશે.જ્યાં સુધી તમે આ ન કરો ત્યાં સુધી, જો તમે ચાવશો નહીં અને ખાશો નહીં, તો તમે સમજો છો કે તમે તમારી એકંદર પાચક સિસ્ટમ પર બિનજરૂરી બોજો મૂકી રહ્યા છો.તમારા પેટમાં દાંત નથી.વ્યક્તિએ ખોરાકના દરેક ઘાસ બાયલીસ બારને ચાવવું જોઈએ.જીવન-મૃત્યુનું આ ચક્ર અવિરત ચાલુ રહે છે.આ જીવન પ્રથમ વખત મળ્યું નથી.અમે અજાણ્યાથી આવીએ છીએ અને ફરીથી અજાણ્યામાં જઈએ છીએ.આ શરીર ફરીથી અને ફરીથી મૃત્યુ પામે છે અને ફરીથી અને ફરીથી જન્મે છે;પરંતુ આપણી ચેતના, જેને આપણે આત્મા તરીકે જાણીએ છીએ, તે ક્યારેય મરી જતું નથી.આત્મા હંમેશાં આપણા શરીરમાં જેવી રચનામાં અમર હોય છે.\r\n\r\nવિગતોથી સંબંધિત મોટાભાગના કાર્ડ્સ કાં તો કાર્ટૂન અથવા અત્યંત જટિલ જેવા હોય છે.મનની અસર આપણા જીવનમાં સામાન્ય નથી.તે હાસ્યાસ્પદ, અથવા અત્યંત દુર્ઘટના અને ક્રૂર છે.પરંતુ કાર્ડમાં જોવા મળતી જાગૃતિની બુદ્ધની વિશાળ પ્રતિમા કહે છે કે તે એટલી વિશાળ અને પહોળી છે કે તારાઓએ નક્ષત્રોને પાર કરી દીધા છે.તેના પર ફક્ત જગ્યા છે.તે જાગૃતિ રજૂ કરે છે જે બધા માટે ઉપલબ્ધ છે.જો તમને આ કાર્ડ ગમે છે, તો તેનો અર્થ એ કે ત્યાં એક રાઇનસ્ટોન જેવી શુદ્ધતા છે, જે તમારા અંત conscience કરણની સ્થિરતા સાથે .ંડાણો છે.તે મનના વાસ્તવિક દર્શનમાંથી કંઈપણ સમજવાની ઇચ્છા નથી.તમારી પાસે મૂળભૂત અખંડિતતાની સમજ છે, જે જીવનના ધબકારા સાથે લયબદ્ધ છે.આ મહાન ભેટ સ્વીકારો અને તેનું વિતરણ કરો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 66,
        "card_index": 1,
        "card_name": "અગ્નિશામક",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "1_KING_OF_ FIRE_ THE_CREATOR_PNG.png",
        
        "card_content": "સર્જકની સૌથી મોટી ખુશી તેની પોતાની રચના છે, તેના માટે, આ સિવાય બીજો કોઈ એવોર્ડ નથી!વિશ્વમાં બે પ્રકારના સર્જકો અથવા સર્જકો છે.પ્રથમ પ્રકારનો સર્જક object બ્જેક્ટ અથવા હેતુ બનાવે છે જેમાં કવિઓ, ચિત્રકારો, વગેરે શામેલ છે;તેઓ create બ્જેક્ટ બનાવે છે.બીજો પ્રકારનો સર્જક પોતાનો વિષય બનાવે છે, એટલે કે, તે વ્યક્તિ જે સ્વ -રચના કરે છે.આવા નિર્માતા વાસ્તવિક સર્જક અને વાસ્તવિક કવિ છે જે પોતાને શ્રેષ્ઠ બનાવે છે.\r\n\r\nઆ બ્રહ્માંડમાં કરોડ લોકો રહે છે.પરંતુ તેઓ કોઈ સર્જન કરતા નથી;કોઈ કામ કરતું નથી.જીવનની મૂળ તથ્ય એ છે કે જ્યાં સુધી તમે કોઈ બનાવટ અથવા માળખું ન કરો, પછી ભલે તે પેઇન્ટિંગ, સંગીત અને નૃત્ય હોય, તો પણ તમે આનંદકારક ન હોઈ શકો.તમે ખૂબ જ ઉદાસી અનુભવો છો.ચેરિબિલિટી ફક્ત તમને ગૌરવ આપી શકે છે.\r\n\r\nઅહીં એક વસ્તુ યાદ રાખો કે તે ભીડના ભાગ રૂપે બનાવી શકાતી નથી.સર્જનનો માર્ગ તમારા દ્વારા તમારા સુધી પહોંચે છે.જ્યાં સુધી તે એકલા અને તેની રચનામાં નહીં બને ત્યાં સુધી કોઈ રચના કરી શકતું નથી.\r\n\r\nએક વાસ્તવિક સર્જક મહત્વાકાંક્ષી નથી.તે રહસ્યમય છે અને પોતાને બનાવે છે.નિર્માતા object બ્જેક્ટ પર કામ કરે છે.એક કવિ, સંગીતકાર, ચિત્રકાર, વગેરે સાચા સર્જકો છે.વાસ્તવિક સર્જક પાસે તેની ખ્યાતિ અને શ્રેષ્ઠતા માટે લોભ નથી.જેઓ તેમની ખ્યાતિના મહત્વાકાંક્ષી અને લોભી છે તે ત્રીજા વર્ગના મનુષ્ય છે.તેઓ કંપોઝ કરી શકે છે પરંતુ બનાવટ નહીં.કોઈ નિર્માતા તેની ખ્યાતિ અને પ્રતિષ્ઠાની ઇચ્છા રાખતો નથી.તેની એકંદર શક્તિ તેની રચનામાં ખર્ચવામાં આવે છે.",
        "card_description": "આ કાર્ડમાં, ઝેન માસ્ટર ફાયર પાવરની પાવર પહેરે છે.તે તેનો ઉપયોગ વિનાશ માટે નહીં, પરંતુ સર્જન માટે કરશે.તે અમને આવી સમજ માટે આમંત્રણ આપે છે, જેથી અમે તેને ઓળખી શકીએ અને તેની સાથે ભાગ લઈ શકીએ.તે અમને આવા લોકોને જાણવાનું આમંત્રણ આપે છે.તે એટલો સંઘ બની ગયો છે કે અંદરની અને બાહ્ય વિશ્વમાં કોઈ લાંબો તફાવત નથી.તે સમજણના ઇનામની દરખાસ્ત કરે છે અને તેમને મુલાકાત આપે છે.તે ભેટ આશ્ચર્યજનક છે, સર્જનાત્મકતાનો પ્રકાશ, જે તેના આંતરિકથી પ્રગટ થાય છે.અગ્નિનો રાજા અમને કહે છે કે હવે આપણે જે કંઈપણ સ્વીકારીએ છીએ, પરિપક્વતા સમજણ સાથે આવે છે અને આપણા જીવનની સાથે બીજાના જીવનને સક્ષમ કરે છે.તે તમારી અંદર જે પણ કાર્યક્ષમતા છે, તમે તમારા જીવનમાં તમારો અનુભવ વ્યક્ત કર્યો છે.\r\n\r\nજીવનની મૂળ તથ્ય એ છે કે જ્યાં સુધી તમે નવી બનાવટ ન કરો અથવા નવી બનાવટ ન કરો ત્યાં સુધી તમે હંમેશાં દુ: ખનો અનુભવ કરશો.ફક્ત બનાવટ જ ​​તમને ગર્વ આપી શકે છે.ફાયર રાજા અમને કહે છે કે જ્યારે પણ આપણે કંઈક પ્રાપ્ત કરીએ છીએ અથવા તેને પ્રાપ્ત કરીએ છીએ, ત્યારે આપણી પાસે સમજ અને પરિપક્વતા છે.\r\n\r\nવાસ્તવિક સર્જકની મહત્વાકાંક્ષા નથી.તે હંમેશાં રહસ્યમય હોય છે અને પોતાને બનાવે છે.અહીં એક ઉદાહરણ આપી શકાય છે કે કવિ અથવા પેઇન્ટર સાચા સર્જક છે.તેની પાસે કોઈ ખ્યાતિ અથવા વર્ચસ્વ માટે લોભ નથી.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 67,
        "card_index": 2,
        "card_name": "અગ્નિની રાણી - વિતરણ",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "2_QUEEN_OF_FIRE_SHARING_PNG.png",
        
        "card_content": "તમે જેટલું વધુ શેર કરો છો, તેટલું તમને મળશે.સામાન્ય રીતે, તમે સામાન્ય જીવનમાં આર્થિક વ્યવહાર દરમિયાન જેટલું શેર કરો છો, તેટલું તમારું નુકસાન છે;પરંતુ આધ્યાત્મિક મૂડી એવી છે કે તમે તેને જેટલું વધુ શેર કરો છો, તેટલું તમે મેળવો છો.તમે તમારા પ્રેમને જેટલું શેર કરો છો, તે વધુ વધે છે.તમે તમારી ખુશી શેર કરો તેટલા લોકો તમારામાં વધુ ખુશી ઉભરી આવે છે.તે ફક્ત આધ્યાત્મિક અર્થશાસ્ત્રમાં થાય છે;શારીરિક અર્થશાસ્ત્રમાં નથી.\r\n\r\nઆ વિષયમાં એક રસપ્રદ વાર્તા છે.એક યુવકને તાજેતરમાં એક વિશાળ લોટરી ઈનામ મળ્યો.તેની ખુશી માટે કોઈ સ્થાન નહોતું.તેણે તેની કારને એવી જગ્યાએ રોકી હતી જ્યાં એક ભિખારી નજીકમાં .ભો હતો.ભિખારી દરરોજ તે જ સ્થળે standing ભો હતો, પરંતુ તે પહેલાં તે યુવકે તેની કાર રોકી ન હતી.આજે બધું બદલાઈ ગયું હતું.આ યુવકે ભિખારીને સો ડોલર કર્નલ આપી અને ભિખારી હસવા લાગી.યુવકે પૂછ્યું, 'હું સમજી શકતો નથી;કેમ તમે હસો છો? 'ભિખારીએ કહ્યું, 'મને મારો ભૂતકાળ યાદ આવ્યો.કેટલીકવાર હું મારી કારમાં ચાલતો હતો અને તમારા જેવા ઉદારતાથી દાન કરતો હતો.તેથી જ હું હસી રહ્યો છું;કારણ કે ટૂંક સમયમાં તમે પણ મારી બાજુમાં standing ભા દેખાશો;તેથી મારા અનુભવમાંથી કંઈક શીખો, એટલા ઉદાર ન બનો! 'જે ક્ષણે તમે સામાન્ય આર્થિક વર્તણૂકોમાં કંઈક આપો છો, તેટલું તમારું નુકસાન છે.પરંતુ જ્યારે તમે કોઈને પ્રેમ અને ખુશી શેર કરો ત્યારે તમને સમાન નુકસાન થયું છે?શું તમને તમારી ખુશી અને પ્રેમમાં કોઈ પણ પ્રકારનો અભાવ લાગે છે?તમે તમારી જાતને તમારા મિત્રોને વહેંચશો.તમને તમારી જાતમાં કોઈ ઉણપ મળશે નહીં.તેનાથી વિપરિત, તમને કેટલાક વધારાના મળશે.\r\n\r\nતે કોઈપણને આપો, કંઈપણ શેર કરો, તેમાં પૂર્ણતા હોવી જોઈએ.કંઈપણ આપવાની અને બચાવવા માટે અચકાવું નહીં, તમારા અનુભવથી શીખો, અન્યની સલાહથી નહીં અને તે મુજબ.",
        "card_description": "આગની રાણી રાણીની જેમ સમૃદ્ધ છે.તેથી જ તે આરામદાયક અને આપવા માટે સક્ષમ છે.વસ્તુઓની સૂચિ બનાવવા અથવા કંઈક બચાવવા માટે તેના મનમાં આવી કોઈ વિચાર નથી, જે પછીથી ઉપયોગી થશે.તેણી શેર કરવા માટે સંપૂર્ણ ટ્રેઝરી ખોલે છે.તે દરેકને આભા, તેની સમૃદ્ધિ અને તેની ફળદ્રુપતા તેની આસપાસ ફેલાવવા માટે આમંત્રણ આપે છે.\r\n\r\nજ્યારે તમે આ કાર્ડ ખેંચો છો, ત્યારે તે તમને સૂચવે છે કે તમારી પાસે પણ તમારા પ્રેમ, મફત આનંદ અને તમારા હાસ્યને શેર કરવાની યોગ્ય તક છે.શેર કરતી વખતે તમને લાગશે કે તમે પહેલા કરતા વધુ સંપૂર્ણ અને સમૃદ્ધ છો!હવે તમારે બીજે ક્યાંય જવાની જરૂર નથી અથવા કોઈ વિશિષ્ટ લક્ષ્ય નક્કી કર્યું નથી.તમે અંદરથી ખૂબ સંપૂર્ણતાનો અનુભવ કરશો, કે તમારા બધા પ્રયત્નો તમારા માટે iled ગલા થઈ જશે.તમે જે પણ કરો, તેમાં સંપૂર્ણ સંતોષ અને આનંદ થશે.તમારામાં, તમે સર્જનાત્મકતાની તે અમર્યાદિત શક્તિનો અનુભવ કરશો, જેથી જો તમે નવી યોજના પર કામ કરો તો પણ, બાળકને જન્મ આપવા જેટલી સર્જનાત્મક શક્તિનો ખર્ચ થશે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 68,
        "card_index": 3,
        "card_name": "અગ્નિશામક જાતિ",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "3_KNIGHT_OF_FIRE_INTENSITY_PNG.png",
        
        "card_content": "જો તમે એક સંપૂર્ણ અને એકંદર જીવન જીવો છો અને તેમાં તીવ્રતાનો અવાજ છે;તેથી તમે હવે સ્વતંત્ર છો;કારણ કે તમે હવે સમાપ્ત થઈ ગયેલી ક્ષણો જીવી છે.હવે તમારે પાછળની તરફ જોવું પડશે, અથવા આગળ!તમે જ્યાં પણ હોવ ત્યાં તમે છો;તમારા વર્તમાન છે!વર્તમાન અસ્તિત્વ છે.\r\n\r\nનોંધ- જ્યારે તમે કોઈ ચોક્કસ લાગણીમાં તીવ્રતા અને પૂર્ણતાની સ્થિતિમાં હોવ, ત્યારે તમારું સ્વાર્થ ત્યાં અદૃશ્ય થઈ જાય છે.ધારો કે તમે પ્રેમના પ્રેમમાં છો.તમારા પ્રેમમાં તીવ્રતા અને depth ંડાઈ છે;તેથી તે ક્ષણોમાં તમારું સ્વાર્થ અદૃશ્ય થઈ જાય છે.તમે એકલા છો;ગુસ્સો, દ્વેષ, જુગુપસા વગેરે જેવી લાગણીઓને પણ આ જ વસ્તુ લાગુ પડે છે.આવી આત્યંતિક ક્ષણોમાં, ફક્ત તમારો પ્રેમ, દ્વેષ, ક્રોધ વગેરે છે.'સ્વ' અથવા 'સ્વાર્થ' ની સામે પ્રેમ અદ્રશ્ય બને છે.સ્વાર્થ થાય છે જ્યારે તમારું મન કોઈ વસ્તુ અથવા ક્રિયામાં અપૂર્ણ રહે છે.અપૂર્ણતાની લાગણી એ તમારું સ્વાર્થ છે.\r\n\r\nજો તમે પેઇન્ટિંગ, ગિટાર વગાડવા, નૃત્ય કરવા, ગીતો ગાવા અથવા આવી કોઈ કળામાં સમાવિષ્ટ કરવામાં સંપૂર્ણપણે રોકાયેલા છો, તો તમને તરત જ લાગશે કે તમે ત્યાં નથી.ફક્ત તમારી કળા ત્યાં જ બાકી છે.આવી ક્ષણો તમારા જીવનમાં પસાર થઈ હોવી જોઈએ, જ્યારે તમે સૂર્યાસ્તનો સુંદર દૃશ્ય જાણવા જઇ રહ્યા છો અને તે દ્રશ્યની દરેક વસ્તુને ભૂલીને તમે ભૂલી ગયા છો!તે ક્ષણે તમને તમારા સ્વાર્થ વિશે કંઈપણ ખ્યાલ નથી.તે સમયે તમે ભાગ લેતા નથી અને બીજે ક્યાંક જશો નહીં.તે સમયે તમે અસ્તિત્વ સાથે એટલા એક થઈ જાઓ છો કે તમારા 'અથવા' સ્વ 'નો કોઈ અહંકાર નથી.આ પછી, તમારા માટે જે બાકી છે, તે સુંદરતા, પ્રેમનો અનુભવ, સુખદ સંગીતનો મુક્તપણે અનુભવ છે.આવી ક્ષણોનો અનુભવ કુદરતી છે, જે પોતે હાજર છે અને આપમેળે અદૃશ્ય થઈ જાય છે.\r\n\r\nનાનું બાળક હંમેશાં સો ડિગ્રીમાં રહે છે.તે સમય દરમિયાન તેની દરેક પ્રવૃત્તિ સંપૂર્ણ રીતે પૂર્ણ થાય છે.જો તે તમને નફરત કરવાનું શરૂ કરે છે, તો તે 100 ટકા નફરત કરે છે;પ્રેમ, તેથી એકંદરે ...!પરંતુ પછીની એક ક્ષણમાં તે સંપૂર્ણપણે બદલાય છે.તેની લાગણી બદલવા માટે એક ક્ષણ માટે કોઈ સમય નથી.ક્ષણમાં, તે એટલું બદલાય છે કે તે તેના વિશે કોઈ પણ પ્રકારની ચિંતા કરતો નથી!એક ક્ષણ પહેલા, તે તમારા ખોળામાં બેઠો હતો, તે તમને કેટલો પ્રેમ કરે છે તે કહેવાનો પ્રયાસ કરી રહ્યો હતો!પરંતુ પછી આવું કંઈક થાય છે, \"હું ફરીથી તમારી પાસે ક્યારેય નહીં આવીશ\", જો તમે તે સમયે તે બાળકની આંખોમાં નજર નાખો, તો પછી તમારી તરફ તે અંતરની ભાવના છે.\r\n\r\nજીવનની દરેક ક્ષણને સંપૂર્ણ રીતે જીવવાની appress ક્સેસ અપનાવો;જેથી જીવનભર અપૂર્ણની યાદોનો ભાર વહન કરવો ન પડે.જ્યારે તમે એક સંપૂર્ણ જીવન જીવો છો, ત્યારે તીવ્રતા તેમાં સંકલન કરવામાં આવશે અને જ્યારે તે સમાપ્ત થાય છે, ત્યારે તમે તેને ફરીથી, સંપૂર્ણ, સંપૂર્ણ, સંતોષ અને તીવ્ર જીવનશૈલી મેળવવાની કલ્પના નહીં કરો, તમને ફક્ત વર્તમાન, ભૂત અથવા ભવિષ્ય આપી શકે છે!બીજા શબ્દોમાં કહીએ તો, તમે અમારા જીવંત અને સંપૂર્ણ ક્ષણ છો.",
        "card_description": "કાર્ડમાં જોવા મળેલી આકૃતિએ તીરનું કદ પહેર્યું છે.તેની પાસે ચોક્કસ લક્ષ્ય છે, જે તે એકંદરે કેન્દ્રિત કરે છે.તેણે જે દિશામાં કર્યું છે તેના વિશે તેનું સંપૂર્ણ ધ્યાન છે અને તેથી જ તે ઝડપી ગતિએ આગળ વધી રહ્યો છે.તેની તીવ્રતા આકાશ અને સમયની ક્ષિતિજ પર આધારિત છે.જ્યારે તમે સંપૂર્ણ તીવ્રતા સાથે કામ કરો છો, ત્યારે તે આસપાસના પાણીમાં મોજા ઉત્પન્ન કરવા માટે શક્તિ લે છે.કોઈને લાગે છે કે તરંગો ફક્ત હાજરી દ્વારા ઉત્પન્ન થાય છે.જ્યારે અન્ય અનુભવો આઘાત.તેનો પોતાનો અભિગમ છે.હવે તમે ગતિશીલ બની ગયા છો, કોઈ શક્તિ તમને પરત આપી શકશે નહીં.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 69,
        "card_index": 4,
        "card_name": "અગ્નિનું પૃષ્ઠ - રમત",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "4_PAGE_OF_FIRE_PLAYFULNESS_PNG.png",
        
        "card_content": "તમે પ્રકાશ અને રમતો સાથે જીવન જોવાનું શરૂ કરો છો તે સમયે, તે સમયે બધી સમસ્યાઓ તમારા હૃદય પર બોજ બની ગઈ છે, બધી મુશ્કેલીઓ જે જીવનને એક બોજને અદ્રશ્ય બનાવે છે.મૃત્યુનો ડર, મૃત્યુનો ડર, જીવનનો ડર, પ્રેમનો ડર વગેરે આપમેળે અદૃશ્ય થઈ જાય છે.જે વ્યક્તિ આવી પરિસ્થિતિમાં પહોંચી છે તે ક્યારેય કોઈ પણ પ્રકારનું વજન અનુભવતું નથી.વ્યક્તિ પોતાની જાતમાં ખૂબ હળવાશ અને energy ર્જા અનુભવે છે કે તે ઈચ્છે છે કે તે ખુલ્લા આકાશમાં ઉડ્યો!\r\n\r\nવિશ્વના મહાન ફિલસૂફ ઓશોએ આવી ગંભીર વ્યક્તિ માટે એક સુંદર વિકલ્પ રજૂ કર્યો છે.\r\n\r\nઅહીં શબ્દ વગાડવા અથવા રમતનો અર્થ એ નથી કે ધ્યેય નિર્ધારિત છે, જો તમને ફૂટબોલ રમવાનો શોખ હોય અથવા તમને ફૂટબોલ ગમે છે, તો ફૂટબોલ રમો;ફક્ત રમતા રહો, તો પછી તમે એવી પરિસ્થિતિમાં પહોંચશો જ્યાં ન તો વિજયમાં પ્રવેશ થશે, અથવા હારનો કોઈ અફસોસ!\r\n\r\nતમારા જીવનને એક રમત તરીકે ધ્યાનમાં લો, ફક્ત કાર્યો કરવાનું ચાલુ રાખો, ફક્ત તમારું જીવન ચાલુ રાખો, ફક્ત ત્યારે જ જ્યારે તમે પરિણામ અથવા જયના ​​પરાજયના વજન સાથે મુસાફરી કરો છો, ત્યારે જ તમે ગંભીરતાથી થશો અને તમે તમારું જીવન અનુભવો છો.\r\n\r\nઆવા ગંભીર લોકોએ આ વિશ્વ બનાવ્યું છે.ગંભીર લોકોએ વિશ્વના તમામ ધર્મો બનાવ્યા છે.માત્ર આ જ નહીં, આવી ગંભીર વ્યક્તિઓએ તમામ દાર્શનિક વિચારધારા, સંસ્કૃતિઓ અને તમામ પ્રકારની નૈતિકતા કંપોઝ કરીને અસ્તિત્વની આસપાસ એક આવરણ બનાવ્યું છે, જેમાંથી ગંભીર વ્યક્તિઓ સર્જનો છે.\r\n\r\nઓશોએ આવી ગંભીર દુનિયાની અવગણના કરી છે.બદલામાં, તેણે આપણા માટે એક વિશ્વ રજૂ કર્યું છે, જે રમતગમત, રમૂજ અને આનંદથી ભરેલું હશે અને બાળકોની જેમ નિર્દોષ હશે.",
        "card_description": "જીવન ક્યારેક ગંભીર બને છે, કેમ કે આપણે ગંભીર માનીએ છીએ.તે સમયે જ્યારે આપણે આ હકીકતની વાસ્તવિકતાને સમજીએ છીએ, તે સમયે આપણા માટે રમવા માટે વધુ અનુકૂળ તકો હાજર છે.\r\n\r\nઆ કાર્ડમાં, સ્ત્રીનો આકાર જીવંત રહેવાની ખુશીની ઉજવણી કરે છે.ઉદાહરણ તરીકે, બટરફ્લાય અંધકારની બહાર અંધકારની મજા લઇ રહી છે અને તેનો આનંદ લઈ રહી છે!તે બાળપણની ક્ષણોની યાદ અપાવે છે જ્યારે આપણે બાળપણમાં સમુદ્રના કાંઠે રેતીના મહેલો બનાવતા હતા.તે સમયે, અમે એ હકીકતની ચિંતા કરતા ન હતા કે સમુદ્ર આવીને રેતીના મહેલને આવરી લેશે.તે જાણે છે કે એકંદરે જીવન એક રમત છે, જેમાં તમારે પૂર્વ -સંશ્લેષણમાં તેમની ભૂમિકા નિભાવવી પડશે.\r\n\r\nતે સમયે જ્યારે આગ તમારા જીવનમાં પ્રવેશ કરે છે, ત્યારે તમે તે સમયે એકદમ નવા અને તાજું થવા માટે તૈયાર થશો.ક્ષિતિજ પર કંઈક આશ્ચર્યજનક દેખાય છે.તમારે તે આશ્ચર્યજનકતાને ખુલ્લા મનથી સ્વીકારવા માટે તૈયાર રહેવું જોઈએ.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 70,
        "card_index": 5,
        "card_name": "અગ્નિની ઉત્પત્તિ - શક્યતાઓ",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "5_FIRE_POSSIBILITIES_PNG.png",
        
        "card_content": "જીવન જીવવાનો અર્થ એ છે કે જોખમોથી ભરેલું જીવન!જીવંત એટલે દરેક સંભાવનાની ibility ક્સેસિબિલીટી.અને સંભાવનાઓ અનંત છે.તમે કોઈ પણ સંભાવના સુધી મર્યાદિત નથી.અમર્યાદિત શક્યતાઓના દરવાજા તમારા માટે ખુલ્લા છે;કોઈ પ્રતિબંધ નથી.તમે કંઈપણ બની શકો છો;આગલી ક્ષણ તમારા માટે કંઈપણ લાવી શકે છે.\r\n\r\nએકલા જ વ્યક્તિ એકંદર માનવતાનું પ્રતીક છે, ફક્ત એકંદર માનવતા જ નહીં, એકંદર અસ્તિત્વ તેમાં રહેલું છે.તમે આ બ્રહ્માંડના એકંદર અસ્તિત્વનું એકમ છો.તમારી પાસે સાકલ્યવાદી અસ્તિત્વ છે.તમારી પાસે ઝાડનું અસ્તિત્વ, કૂતરાનું અસ્તિત્વ અને વાળનું અસ્તિત્વ છે.જો તમે ભૂતકાળમાં અસ્તિત્વમાં છો, તો પછી ભવિષ્ય અસ્તિત્વમાં છે.આનો અર્થ એ છે કે એકંદર અસ્તિત્વની સંભાવના તમારી અંદર છે!\r\n\r\nપ્રકૃતિ એ શાશ્વત શક્યતાઓની પરાકાષ્ઠા છે.આ શક્યતાઓની પરાકાષ્ઠા એ છે કે સો ડિગ્રી સેન્ટિગ્રેડના તાપમાને આપમેળે બાષ્પીભવન થાય છે અને તે જ પાણી શૂન્ય તાપમાને બરફમાં પરિવર્તિત થાય છે.આ બધી કુદરતી ઘટના છે, જે ચાલુ રહે છે.એ જ રીતે, અંધકાર કુદરતી છે અને પ્રકાશ પણ કુદરતી છે.જો તે વધવું સ્વાભાવિક છે, તો નીચે પડવું પણ સ્વાભાવિક છે.આ કહેવાનો અર્થ એ છે કે પ્રકૃતિમાં શાશ્વત શક્યતાઓ છે.\r\n\r\nઅમે હંમેશાં આવા આંતરછેદ પર stand ભા છીએ, જ્યાં અનંત માર્ગોમાંથી પસાર થાય છે.હવે સૌથી અગત્યની બાબત એ છે કે આપણે કયા માર્ગને પસંદ કરીએ છીએ!માર્ગ પસંદ કરવાની અમારી ક્ષમતા એ પ્રકૃતિની મૂલ્યવાન ભેટ છે!પરંતુ સૌથી અગત્યની બાબત એ છે કે આપણે કયા માર્ગને પસંદ કરીએ છીએ!સાચો રસ્તો પસંદ કરવાની અમારી ક્ષમતા પણ પ્રકૃતિની ભેટ છે.જો તમે ડોઝ પર જવાનો માર્ગ પસંદ કરો છો, તો પ્રકૃતિ તમને નકારી શકશે નહીં, તે તમારી રીતે સાફ કરશે.જો તમે સ્વર્ગમાં જવાનો માર્ગ પસંદ કરો છો, તો પ્રકૃતિ તમને રોકે નહીં;માર્ગ સાફ કરશે.\r\n\r\nબધી શક્યતાઓ પ્રકૃતિમાં સમાયેલી છે.જો તમે મરવા અથવા જીવવા માંગતા હો, તો પ્રકૃતિ દરેક પરિસ્થિતિમાં તમને ટેકો આપશે.આખું જીવન પ્રકૃતિ છે.મૃત્યુ કુદરતી છે અને જીવનનિર્વાહ પણ કુદરતી છે.તે તમારી ક્ષમતા અને રુચિ પર આધારીત છે કે તમે મરવા માંગો છો કે જીવવા માંગો છો!શક્યતાઓ બંને હોદ્દા પર રહે છે.માણસ તેના જીવનની મહાન શક્યતાઓથી પોતાનો માર્ગ પસંદ કરે છે;કારણ કે તેની ચેતના વધુ વિકસિત છે.તે ફક્ત શરીરમાંથી જ નહીં પરંતુ મનમાંથી પણ પોતાનો રસ્તો પસંદ કરે છે.તે ફક્ત પૃથ્વી પર જ નહીં પણ જગ્યા પર પણ મુસાફરી કરવા માંગે છે.આ બંને રીતો તેની શક્તિ પર નિર્ભર છે જે તે પસંદ કરે છે?\r\n\r\nમનુષ્ય માટેની બધી શક્યતાઓનો માર્ગ ખુલ્લો છે.જો તમે વધુ પ્રબુદ્ધ છો, તો તમારી પસંદગી સુખ તરફ દોરી જશે.જે એકદમ સભાન છે, તેની પસંદગી મુશ્કેલીઓ અને દુ s ખ તરફ દોરી જશે;કારણ કે of બ્જેક્ટના દરેક પાસામાં શક્યતાઓ છે.",
        "card_description": "ગરુડ બર્ડ (ઇગલ), જે ચિત્રમાં ઉડતી દેખાય છે, તે પૃથ્વી પર સમાયેલી બધી શક્યતાઓ પર વ્યાપકપણે દેખાય છે;જ્યારે તે પોતે જ છૂટી જાય છે અને આકાશમાં કુદરતી અને સરળતાથી ઉડતો હોય છે.આમાં, તેણે કોઈ વિશેષ પ્રયત્નો કરવાની જરૂર નથી.હકીકતમાં, તે જમીન સંપત્તિના ક્ષેત્રમાં છે, જ્યાં તે પોતાના માટે જવાબદાર છે!આ કાર્ડ સૂચવે છે કે તમે કેન્દ્ર બિંદુ પર standing ભા છો જ્યાંથી પાથ તમને અમર્યાદિત શક્યતાઓ તરફ દોરી જાય છે, કારણ એ છે કે તમારો વિકાસ આત્યંતિક પ્રેમની લાગણીઓ વચ્ચે થયો છે;તે તેની પોતાની પૂર્ણતા વચ્ચે બન્યું છે.તમે સરળતાથી અન્ય લોકો સાથે કામ કરી શકો છો.તમે શાંત મન, સ્વ -કેન્દ્રિય અને આરામદાયક છો;તેથી, તમે શક્યતાઓને સારી રીતે ઓળખી શકો છો.તમે પ્રકૃતિ સાથે ઓળખાવી છે.તમે સમજી ગયા છો કે અસ્તિત્વ તમને પહેલાંની બધી શક્યતાઓ બનાવે છે!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 71,
        "card_index": 6,
        "card_name": "લાગણી",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "6_FIRE_EXPERIENCING_PNG.png",
        
        "card_content": "ફૂલ સાથે બેસીને પોતાને પુરુષ અથવા સ્ત્રી ન માનશો, તે સમયે તમારી જાતને ફૂલ માનો.ઝાડ સાથે બેસવું અને પોતાને એક પુરુષ અથવા સ્ત્રી તરીકે ન માનતા, ઝાડ જેવું લાગે છે.નદીમાં સ્નાન કરતી વખતે, તમારી જાતને એક માનવી માનો અને તેને નદી માનો.આ પછી તમને લાખો ચિહ્નો મળશે.\r\n\r\nકોઈ object બ્જેક્ટ જુઓ, તેને જુઓ;અડો;પરંતુ તેના વિશે કંઈપણ ન વિચારો.જોતા, સાંભળવાની અને સ્પર્શ કરતી વખતે તમારી પાસે વિશેષ લાગણી છે;પરંતુ જલદી તમે તેના વિશે વિચારવાનું શરૂ કરો છો, તમારી બધી લાગણીઓ અદૃશ્ય થઈ જશે અને વિચાર સાથે તમે વ્યક્તિગત વિશ્વમાં, તમારી વ્યક્તિગત દુનિયામાં જાઓ.વિચારસરણી ફક્ત તમારાથી સંબંધિત છે.જ્યારે તમે કંઈક વિચારવાનું શરૂ કરો છો, ત્યારે તે સમયે તમે બંધ કબાટમાં છો જેમાં દરવાજા અને વિંડોઝ બંધ છે;તે સમયે તમારી પાસે તમારું વ્યક્તિગત જીવન છે;લાગણીઓ અદૃશ્ય થઈ જાય છે.\r\n\r\nજ્યારે પણ તમારી દ્રષ્ટિ object બ્જેક્ટ પર પડે છે, ત્યારે તમારું મન તેની પોતાની રીતે અર્થઘટન કરવાનું શરૂ કરે છે.તે સમયે તમારું મન કંઈક વિચારી રહ્યું છે;તેથી, જો તમને આવા સમયમાં કંઈપણ કહેવામાં આવે છે, તો તમે તેને સાંભળી શકશો નહીં અથવા તમે યોગ્ય રીતે સાંભળી શકશો નહીં.સાંભળવાનો સાચો અર્થ તમારા મન અને મગજને ખોલવાનો છે;તે સાંભળવા માટે.વિચારવું એ સકારાત્મક ક્રિયા છે, જ્યારે સાંભળવું નકારાત્મક હોવાનું કહેવાય છે.\r\n\r\nજો તમે સાંભળી શકો છો, તો પછી પ્રકૃતિ તે સમયે કંઈક કહે છે, પરંતુ પ્રકૃતિની ભાષા શબ્દોમાં નથી, પણ સંવેદનાની છે.પ્રકૃતિ શબ્દોનો ઉપયોગ કરતું નથી, પ્રકૃતિની ભાષા શબ્દહીન છે.પ્રકૃતિ સંકેતોનો ઉપયોગ કરે છે, જેનો અનુભવ થઈ શકે છે.ગુલાબના બગીચામાં હસતાં હસતાં ગુલાબ અને તેમની સુગંધ કંઈપણ કહેતી નથી!પરંતુ તેમની ભાષાનો કોઈ શબ્દ નથી.પૂર્ણ ચંદ્રની રાત્રે, ચંદ્રની સુંદરતા, શબ્દોમાં નહીં, શબ્દોમાં નહીં, પણ લાગણીઓમાં રેકોર્ડ કરી શકાય છે.\r\n\r\nતમારા અસ્તિત્વમાં લાખો દરવાજા ખોલ્યા છે, પરંતુ તમે તેની અંદર જવા માંગતા નથી;તમે બહાર stand ભા રહો અને તેને જાણવાનો પ્રયત્ન કરો.યાદ રાખો, પ્રકૃતિનો કોઈ બાહ્ય આકાર નથી;બધું પ્રકૃતિમાં છે, બધું પ્રકૃતિની અંદર છે;તમે તેનો અનુભવ કરો.",
        "card_description": "અનુભવ એ આવી વસ્તુ છે, જે શબ્દોમાં લખીને મહાન પોથિસથી ભરાઈ શકે છે;તમારા અનુભવોની ફિલ્મ સ્ક્રીન પર જીવંત જોઇ શકાય છે.અનુભવો આકારો અને ચિત્રો દ્વારા ભરી શકાય છે.અનુભવી, આશ્ચર્યજનક અને પોતાને આશ્ચર્યજનક, ચમકથી ભરેલું અને આપણા આંતરિકને સ્પર્શ કરે છે.આ બધા અમને રોમાંચિત કરે છે.આપણી આસપાસ ફેલાયેલું વાતાવરણ અમારી સાથે માયા સાથે સંકળાયેલું છે.\r\n\r\nઆ કાર્ડમાં જોવા મળતી સ્ત્રી હજી ઝાડને સ્પર્શતી નથી;હમણાં તે ઝાડ સાથે સંપર્કમાં છે.આ સમયે તે ઝાડ સાથે એક થઈ ગઈ છે.ઝાડ ખૂબ જ જૂનું છે અને મુશ્કેલ સમયમાં ઘણી વખત જોવા મળ્યું છે.તેનો સ્પર્શ ખૂબ જ નમ્ર, માનનીય અને સફેદ તેના માથા પર covered ંકાયેલ છે તે સફેદ છે, જે તેના શુદ્ધ હૃદયનું પ્રતીક છે.તે નમ્ર, સામાન્ય અને નજીકનો સ્વભાવ છે.તે સમયે જ્યારે ફૂલો ફાટી નીકળે છે, ત્યારે વસંત ચારે બાજુથી આવે છે, પછી પ્રકૃતિ ડ્રમ્સને માત આપીને તેની ખુશી વ્યક્ત કરતી નથી;અને જ્યારે પાનખર સમયે ઝાડના પાંદડા પડે છે, ત્યારે પ્રકૃતિ શોક અને શોક વ્યક્ત કરતી નથી.જો તમે પ્રકૃતિને જાણવા માંગતા હો, તો તેને સમજવા માટે, પછી તેની સાથે એક થવું અને તેના ચિહ્નોનો અનુભવ કરો!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 72,
        "card_index": 7,
        "card_name": "સહયોગ",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "7_FIRE_PARTICIPATION_PNG.png",
        
        "card_content": "જો તમે જીવનને સમજવા માંગતા હો, તો ફક્ત તેનો રસ્તો નદીમાં કૂદી જવાનો છે;માત્ર પ્રેક્ષકો ન બનો.ફક્ત નિરીક્ષક અથવા ભવ્યતા તરીકે રહેતા વ્યક્તિ એ વિશ્વની સૌથી દયનીય વ્યક્તિ છે.\r\n\r\nજો તમે જીવનને જાણવા, સમજવા માંગતા હો, તો ભાગીદાર બનવાનો એકમાત્ર રસ્તો.માત્ર એક નિરીક્ષક ન બનો.આજની એકંદર આધુનિક દુનિયા એકમાત્ર પ્રેક્ષક નિરીક્ષક બની ગઈ છે, પ્રેક્ષકોની ભીડ ફક્ત એક ભીડ બની ગઈ છે!\r\n\r\nકેટલાક લોકો નૃત્ય કરે છે, તેથી તમે તેને જુઓ.તમે શું કરો છો?તમે નૃત્ય કેવી રીતે જોશો?નૃત્ય ફક્ત અનુભવી શકાય છે;નૃત્ય કરી શકાય છે.જ્યારે કોઈ વ્યક્તિ ગાય છે, ત્યારે તમે તેને જુઓ અને સાંભળો છો.ગીતને જાણવા અને તેની સુંદરતા મેળવવા માટે તમારે નૃત્ય કરવું પડશે.તમારે તેનો ભાગ બનવું પડશે.\r\n\r\nતમે સિનેમા ઘરોની વિંડોઝ પર ટિકિટ માટે ભીડ છો;કેમ?મૂવીઝ જોવા માટે!તમે સિનેમા જોયા વિના સુંદર જીવન જીવી શકતા નથી?તેમના ઘરોમાં લોકો ટીવીતેઓ સેટની સામે ખુરશીઓમાં વળગી રહે છે, શું?બીજાના જીવન અને તેમના જીવનને જોવા માટે, જ્યારે સત્ય એ છે કે સ્ક્રીન પર દેખાતું ચિત્ર જીવન નથી;તેઓ તમારા માટે અભિનય કરી રહ્યા છે.તમે તે કલાકારોને જોશો, તેમનું વાસ્તવિક જીવન નહીં!બધું ખોટું છે,\r\n\r\nઅવાસ્તવિક!કોઈ of બ્જેક્ટની સત્યતા જાણવી, તેમાં ભાગીદારી ફરજિયાત છે.તે સમયે જ્યારે તમે કોઈ object બ્જેક્ટ જોવાનું જરૂરી માનો છો, ત્યારે તમે તેનો ભાગીદાર બનો, નૃત્ય કરો અને નૃત્ય જોશો, ત્યાં બે જુદી જુદી પરિસ્થિતિઓ છે.નૃત્ય જાણવા માટે નૃત્ય કરવું જરૂરી છે.તરવું શું છે, તમે તેને કેવી રીતે જાણી શકો છો;જ્યારે તમે નદીના કાંઠે ઉભા છો અને કોઈને ફક્ત તરતા જોઈ રહ્યા છો!કિનારા પર ing ભા રહીને, તમે ફક્ત પાણીમાં પાણીને થપ્પડ મારતા હોવ છો અને વ્યક્તિને પાણીમાં કંઇક કરતા જોઈ રહ્યા છો.પરંતુ તરતા વ્યક્તિ સાથે પાણીમાં શું થઈ રહ્યું છે, જ્યાં સુધી તમે તરવામાં ભાગ ન લો ત્યાં સુધી તમે તેને કંઈપણ નહીં જાણશો.નદીના કાંઠે standing ભા, નદીનો પ્રવાહ, તેમાં તરવાની લાગણી વગેરે., તમે દરેક વસ્તુથી અસ્પૃશ્ય રહેશો અને જીવન આગળ વધશે.\r\n\r\nજીવનને જાણવું, જીવનની વાસ્તવિકતાને સમજવા માટે, પછી નદીના પુષ્કળ પાણીમાં કૂદકો… અને પછી… જીવન શું છે, તમે તેને સમજી શકશો.ક્યારેય નિરીક્ષક ન બનો, તમે ફક્ત એક દર્શક બનીને જીવનના રહસ્યો જાણી શકશો નહીં.\r\n\r\nજો કોઈ ભગવાન હોય તો તે અનુભવની બાબત છે, તો તે તમને પૂછશે નહીં - તમે જીવનમાં કેટલું કર્યું છે અથવા તમે કેટલું પાપ કર્યું છે?આના જેવું કંઈપણ પૂછશે નહીં.જો કોઈ ભગવાન, ભગવાન કે ભગવાન છે, તો તે તમને પૂછી શકે છે કે શું તમે તમારું જીવન આનંદથી અથવા દુ sorrow ખ સાથે વિતાવ્યું છે?\r\n\r\nએકંદર અસ્તિત્વ સુખની ઉજવણી કરે છે, તેથી તમે એકલા અને નિરીક્ષકની જેમ શા માટે stand ભા છો?તમે જાતે ભાગીદાર બનો;જીવન ખુશીથી ભરવામાં આવશે.",
        "card_description": "આ કાર્ડમાં છપાયેલા ચિત્રના દરેક આકારમાં, ડાબા હાથ ઉભા થાય છે, જે સ્વીકારવાનું પ્રતીક છે.તેનો ડાબો હાથ નીચે તરફ શેડ છે, તે આપવાનું પ્રતીક છે.તેમાં સંપૂર્ણ ચક્ર અને એકંદર પ્રવૃત્તિ વજ્રા જેવી મજબૂત શક્તિનું પ્રતીક છે.તે વર્તુળમાં શક્તિના મહાસ્થ્રોટનો એક ક્ષેત્ર છે!એટલી શક્તિ કે એકંદર અસ્તિત્વ તેની સુગંધ ફેલાવે છે અને તેની સુંદરતા તેની અંદર ફૂલોની જેમ ફાટી નીકળી છે.તમારા માટે અસ્તિત્વની સર્જનાત્મકતામાં ભાગ લેવાની એક મહત્વપૂર્ણ તક છે.પ્રકૃતિના સર્જનાત્મક પ્રવાહમાં વહે છે, જીવનમાં તેના અનુભવોને આત્મસાત કરે છે અને જીવનના આનંદની લાગણી લે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 73,
        "card_index": 8,
        "card_name": "સંપૂર્ણતા",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "8_FIRE_TOTALITY_PNG.png",
        
        "card_content": "તમે જે કરવા માંગો છો તે કરો, હંમેશાં કરો, પરંતુ અપૂર્ણ નહીં;એકંદરે પૂર્ણ કરો.જો તે કાર્ય સારું છે, તો તેનો એક ભાગ બનો, તે કાર્યથી સમાઈ જાઓ.અને જો તે કાર્ય સારું નથી;તેથી તેમાંથી બહાર નીકળો.આ સંપૂર્ણતા સાથે સંપૂર્ણ બનવાની સુંદરતા છે.આ પૂર્ણતા સાથે જીવન જીવવાની કળા છે.હું તમને કહેતો નથી કે 'આ કરો ... તે નૈતિક છે અથવા તે કરો, તે પાપ છે ... અનૈતિક છે ...' એવું કંઈ નથી.અહીંનો વિષય ફક્ત તે જ છે, તમે જે પણ કરો છો, તેને સાકલ્યવાદી રીતે પૂર્ણ કરો.\r\n\r\nવિષયને સમજવા માટે એક પગલું પાછું પાછા ફરો;ફક્ત અહીં, આ કહેવાનો અર્થ એ છે કે જો તમે કોઈ પર ગુસ્સે થવું હોય, તો તેના પર તમારો એકંદર ગુસ્સો વ્યક્ત કરો;જો તમને તેમાં કંઈક મળે, તો તેનો આનંદ લો.જો તમને લાગે કે આવું કરવું તે મૂર્ખ અથવા ગાંડપણ છે, તો પછી તેને ત્યાં મુલતવી રાખો અને તમારી જાતને તે પરિસ્થિતિમાંથી બહાર કા .ો.\r\n\r\nજો તમે તમારા જીવનમાં બનેલી કેટલીક સામાન્ય ઘટનાઓ પર પાછળની તરફ જોશો, તો તમે તમારામાં ખંડિત અને અધૂરા હોવાનો સમજો છો.તમે કોઈપણ 'સો -સો' ક્રિયાપદમાં સંપૂર્ણપણે શોષી લો છો, અને જુઓ કે તમે પાથ પર ચાલતી વખતે પૂર્ણતાના છેલ્લા મુદ્દાને અનુસરો છો, કેમ કે તમે ક્યારેય અનુભવ કર્યો નથી!તો પછી તમે એવું વિચારવાનું શરૂ કરશો કે 'મારે તે કરવું જોઈએ.'તે શક્ય હતું, જો તે કરવામાં આવ્યું હોત તો સારું હોત! '\r\n\r\nઆ રીતે તમે પસ્તાવો શરૂ કરો છો.મનમાં અપરાધની લાગણી છે.આનું મુખ્ય કારણ અપૂર્ણ કાર્ય છે.તમારું મન હંમેશાં લટકાવવામાં આવે છે.\r\n\r\nઅહીં એક વાત યાદ રાખો કે જો તમે શરીર, મન અને સંપત્તિ સાથેના કાર્યમાં સંપૂર્ણપણે સામેલ છો, તો તમે તેમાંથી સંપૂર્ણ રીતે બહાર નીકળી શકો છો.જો તમે તે કાર્યને પૂર્ણતામાં લાવવામાં અસફળ છો, તો પછી ભલે કેટલો સમય પસાર થાય, તો તમે તે કાર્યની અપૂર્ણતાની યાદોમાંથી બહાર નીકળી શકશો નહીં અને તેના પુનર્જીવનની યાદ નહીં.\r\n\r\nજે વ્યક્તિ સંપૂર્ણ જાગૃત છે, તે જાણે છે કે તેમાં કામ વધુ પડતું કરવાની સંભાવના નથી;તો પછી તેને કેમ યાદ છે?જે લોકો જાગૃત છે, બૌદ્ધિક છે, ભૂતકાળને યાદ કરીને તેમના વર્તમાનને બગાડતા નથી.તેઓ ભવિષ્ય વિશે વિચારીને પરેશાન નથી.તેઓ હંમેશાં વર્તમાનમાં રહે છે અને પૂર્ણતામાં વિશ્વાસ રાખીને વર્તમાનનો આનંદ માણે છે.",
        "card_description": "આ કાર્ડમાં ત્રણ મહિલાઓ જોવા મળે છે, જે height ંચાઇએ હવામાં હોય છે.તેઓ ચંચળ અને મુક્ત છે, તેમ છતાં પ્રીસેન્સ જાગૃત અને સાવચેત અને એકબીજા પર નિર્ભર છે.રમતમાં કોઈ પણ વ્યક્તિ, ધ્રુવની મદદથી ઝૂલતો નથી, તે એક ક્ષણ માટે પણ બેદરકાર હોઈ શકતો નથી.તે એકંદરે તે રમતનો ભાગ બની જાય છે અને તે પૂર્ણ કર્યા પછી જ રજા લે છે.\r\n\r\nઆપણે વિચારી શકીએ છીએ કે ઘણી વસ્તુઓ કરવા માટે છે અને તે પણ તરત જ કરવું પડશે, પરંતુ તમે આમ કરવામાં પકડશો.એક જ સમયે ઘણા કાર્યો હાથમાં લઈને, તમે તમારી શક્તિ અને તમારું ધ્યાન એક જ કાર્યમાં સંપૂર્ણ રીતે કેન્દ્રિત કરી શકશો નહીં.પરિણામ એ હશે કે બધું અપૂર્ણ રહેશે અને તમે તે સ્વેમ્પથી મુક્ત થશો નહીં.તે સારું રહેશે કે તમે એક સમયે તમારા હાથમાં સમાન કાર્ય લો અને તેને એકંદરે પૂર્ણ કરો.તમારી સક્રિયતા દરમિયાન તમે પણ વિચારી શકો છો કે આ કાર્ય ગૌણ અથવા કંટાળાજનક છે;કારણ કે આપણે ભૂલી ગયા છીએ કે આપણે જે કરી રહ્યા છીએ તે આ નથી.જ્યારે પણ તમે તેને મેળવો ત્યારે તમને ગમે તે તક પૂર્ણ કરો.દરેક પગલા પર જાગૃત અને સભાન હોવા પર, એકંદર જીવન સમાન પેટર્ન પર ચાલવાનું શરૂ કરે છે.આમ, સંપૂર્ણ સંપૂર્ણ બનવા માટે, તમારી પાસે ભગવાનની વિશિષ્ટ ભેટ હશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 74,
        "card_index": 9,
        "card_name": "સફળતા",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "9_FIRE_SUCCESS_PNG.png",
        
        "card_content": "ક્યાંક ચાલવા માટે બહાર નીકળો;જે પણ ઉપલબ્ધ છે તેનો આનંદ માણો.જો તમને જીવનમાં ક્યાંક સફળતા મળે છે, તો તેનો આનંદ માણો: જો તમે નિષ્ફળ થશો, તો તેનો આનંદ પણ લો;કારણ કે નિષ્ફળતામાં એક ખાસ પ્રકારનો આનંદ છે, જે સફળ થઈ શકતું નથી.\r\n\r\nજો તમે જીવનમાં સફળ થવા માંગતા હો, તો તમારી પાસે બાકીનું દુ: ખ અને પસ્તાવો થશે.જો તમે સફળ થવા માંગતા હો, અને તક દ્વારા પણ સફળ થશો;તેથી તમે તેની સાથે સંપૂર્ણ નહીં રહેશો;કારણ કે તે બધું તમારા મન પર આધારિત છે.આનું કારણ એ છે કે જો તમને જીવનમાં જે જોઈએ છે તે મળે, તો તે પછીથી તમારા માટે અર્થહીન બની જાય છે.તે પછી આપણું મન આગળ વધે છે;તેના કરતા વધુ મેળવવા માટે ... પછી તેનાથી પણ વધુ ... તેનો અર્થ એ કે આપણી ઇચ્છાઓ શાશ્વત છે;તેઓ ક્યારેય સંતુષ્ટ નથી.તમે જે મેળવો છો અને તમારે જે જોઈએ છે તેના કરતા વધુ મેળવવું પડશે;આ બંને વચ્ચેનું અંતર હંમેશા ચાલુ રહે છે.\r\n\r\nસમુદ્રના મોજા જુઓ.તે height ંચાઇ પર જેટલું વધારે છે, તેની પાછળ વધુ depth ંડાઈ.એ જ રીતે, જીવનમાં જ્યાં એક તરંગ high ંચી થાય છે, બીજી તરંગ સમાપ્ત થાય છે.તે છે, જીવનનો એક ક્ષણ તમારો છે, પછી બીજી ક્ષણ તમારાથી દૂર થઈ જાય છે.જો તમે જીવનની height ંચાઇ પર રહેવા માંગતા હો, તો તે ક્યારેય શક્ય નથી.એક ક્ષણ સફળતાનો છે, પછી બીજી ક્ષણ નિષ્ફળતાની છે.તમે તમારા જીવનને સંતુલિત કરી શકો છો, પરંતુ સ્થિતિ એ છે કે તમે સફળતાનો વ્યસન રાખતા નથી.જે રીતે તમે સફળતાનો આનંદ માણો છો, તે જ રીતે નિષ્ફળતાનો આનંદ માણો.\r\n\r\nતેનો અર્થ એ છે કે જો કોઈ માનવ જીવનમાં નિષ્ફળ જાય છે, તો તે નિષ્ફળતામાં તેની સફળતાનું વાવેતર છે.તેથી, જીવનમાં સફળતા અને નિષ્ફળતા બંનેમાં સંતુલન બનાવીને જીવનનો આનંદ માણો.\r\n\r\nતેથી જો તમે સફળ થવા માંગતા હો, તો પછી તમે સફળતા મેળવી શકો છો, પરંતુ તમે કહેલી સફળતા પર સ્થિર રહી શકતા નથી.તો પછી તે સફળતાનો અર્થ શું છે, જે તમે શોધ્યા પછી સ્થિર, મક્કમ અને સંતુષ્ટ ન થશો?જો તમારા માટેના સંજોગો તમારી માનસિકતા સાથે સુસંગત છે અને તમે સંયોગ દ્વારા પણ સફળ થઈ શકો છો.પરંતુ મોટાભાગની સંભાવના નિષ્ફળ થવાની બાકી છે.આનું કારણ એ છે કે તમે એકલા સફળતાનો પીછો કરી રહ્યા નથી!લાખો લોકો સમાન સફળતાનો પીછો કરે છે.દેશની એક અબજ વસ્તી વડા પ્રધાન બનવા માંગે છે, પરંતુ તે ફક્ત સફળ થશે!\r\n\r\nજો તમે તમારા હેતુમાં નિષ્ફળ જાઓ છો, તો તમે નિરાશામાં ડૂબી ગયા છો;તે સમયે તમે તમારા જીવનમાં એકદમ સમાપ્ત અનુભવો છો.સફળતા અને નિષ્ફળતા;પછી સફળતા અને નિષ્ફળતા;આ જીવનની રમત છે.સફળતા અને જો તમારામાં વધુ અંતર છે;તેથી તમને સફળતાની નજીક પહોંચવાની નવી રીત મળે છે;ભલે તમે સફળતા સુધી પહોંચશો નહીં;પછી સફળ થવાની નવી રીત!આ ક્રમ આગળ વધે છે, પરંતુ તમારી ઇચ્છાઓનું અંતર અને તેમનો સંતોષ ક્યારેય સમાપ્ત થતો નથી.\r\n\r\nમાણસને સફળતા અને નિષ્ફળતાના ચક્રથી છૂટકારો મેળવવાની બીજી રીત મળી;જે મઠો અને આશ્રમ તરફ દોરી જાય છે.તેઓ દુન્યવી તકરાર, સફળતા અને નિષ્ફળતાના ઇન્દ્રજલથી ભાગી જવા માગે છે, જ્યાં દરેક પગલાને સ્પર્ધા સહન કરવી પડે છે.તેઓ એવી જગ્યાને છુપાવવા માગે છે જ્યાં કોઈ ઉત્તેજના ન હોય;કે કોઈ લાલચ!તેઓ ફક્ત આવા સ્થળે આરામથી પોતાને જીવવા માંગે છે.તેઓ સફળતાની ઇચ્છા રાખતા નથી;તેની નવી ઇચ્છાનો એક પ્રકાર આધ્યાત્મિક સફળતા છે!આ તેની નવી યુક્તિ છે.\r\n\r\nનિષ્ફળતાના યુગથી સફળતા અને નિષ્ફળતાથી છૂટકારો મેળવવા અને આ બંનેનો આનંદ માણવાની ખૂબ જ સુંદર રીત છે.નિષ્ફળતાનો આનંદ માણો?હા, ધારો કે તમે ક્યાંક ચાલવા જશો, તેથી ત્યાં જે પણ ઉપલબ્ધ છે તેનો આનંદ લો.જો ત્યાં સફળતા હોય, તો તેનો આનંદ માણો;જો ત્યાં નિષ્ફળતા છે, તો તમને તે સફળતામાં એક અલગ પ્રકારનો આનંદ મળશે, જે નિષ્ફળતામાં મળી શકતું નથી!\r\n\r\nએક વ્યક્તિ જે એકદમ સ્વસ્થ છે તેના સ્વાસ્થ્યનો આનંદ માણે છે;પરંતુ જો તે બીમાર પડે છે, તો તે પલંગ પર પડેલી માંદગીનો આનંદ પણ લે છે.તે કેવી રીતે છે?\r\n\r\nતે આરામથી પલંગ પર પડેલો છે, કંઇ કરતું નથી.તે વિશ્વસનીયતા વિશે ચિંતિત નથી.કુટુંબનો દરેક વ્યક્તિ તેના આરામની દરેક સંભવિત સંભાળ લે છે.તેને સ્વસ્થ રહેવા માટે આવા આનંદ અને આવા આનંદ મળતો નથી.આની જેમ જ, સફળતા અને નિષ્ફળતાનું ચક્ર પણ છે.",
        "card_description": "તે આ સમયે વિશ્વની ટોચ પર સ્પષ્ટ છે અને આખું વિશ્વ તેની સફળતાની ઉજવણી કરી રહ્યું છે.જીવનના પડકારોને સ્વીકારવાની તમારી of ક્સેસનું પરિણામ એ હશે કે તમે વર્તમાનમાં અથવા નજીકના ભવિષ્યમાં વાઘની સવારી કરવાની સફળતાનો આનંદ માણશો, તમારી સફળતાનો આનંદ માણો અને અન્યમાં શેર કરીને સુખની ઉજવણી કરો.પરંતુ ભૂલશો નહીં કે બહારથી શરૂ થતી બધી સજાવટ અથવા કૃત્રિમ સુંદરતાનો પ્રારંભ અને અંત છે.બીજા શબ્દોમાં કહીએ તો, પછી દરેક ખુશીની શરૂઆતમાં, તેનો અંત પણ સમાયેલ છે.જો તમે આને ધ્યાનમાં રાખો અને એક ટીપાં સુખ સ્વીઝ કરો;જેમ તમે આ સમયે અનુભવી રહ્યા છો, તો પછી તમારું ભવિષ્ય દુ sad ખી થશે નહીં.\r\n\r\nજો તમે પ્રયત્ન કરો કે જેથી તમે તમારા વર્તમાનનો આનંદ માણો, તો પછી તમે આ પ્રયત્નોમાં સફળ થઈ શકતા નથી.સૌથી મોટી બુદ્ધિ એ છે કે જે કોઈ પણ જીવનની સવારીમાં આવે છે\r\n,કોઈ ખાડી હોય, અથવા શિખર હોય, તે જીવનના ઉતાર -ચ .ાવમાં આનંદ કરો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 75,
        "card_index": 10,
        "card_name": "તનાવ",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "10_FIRE_STRESS_PNG.png",
        
        "card_content": "દરેક પ્રકારનું વ્યક્તિગત લક્ષ્ય આ બ્રહ્માંડ અને એકંદર અસ્તિત્વની વિરુદ્ધ છે.તમારું વ્યક્તિગત ધ્યેય માનસિકતા પણ લાવી શકે છે.જે વ્યક્તિ આવશ્યક તત્વ વિશે જાણે છે તે વિચારતા રહે છે કે 'હું એકંદર અસ્તિત્વથી અલગ નથી, મને નસીબ શોધવાની જરૂર નથી;ઘટનાઓ આપમેળે થવાનું ચાલુ રાખે છે;વિશ્વનું ચક્ર અવિરત રહે છે.કોઈ તેમને રોકી શકે નહીં.આને અસ્તિત્વ કહેવામાં આવે છે.અસ્તિત્વ સંબંધિત બધી ઘટનાઓ આપમેળે થવાનું ચાલુ રાખે છે;તેમને કોઈ સંઘર્ષ અથવા કોઈ પ્રયત્નોની જરૂર નથી.\r\n\r\nએક ધનિક માણસ પાસે બધું હોય છે, જેટલું તે સક્ષમ છે.તેમ છતાં, ફક્ત એક જ વિચાર તેના આંતરિકની depth ંડાઈમાં ફરે છે કે તેની પાસે કંઈ નથી.આ વિચારને કારણે, તે હંમેશાં તણાવ, નિરાશા, અસ્વસ્થતા અને માનસિક ખલેલનો અનુભવ કરે છે.આ બધા પરિબળો તે સમૃદ્ધ વ્યક્તિને સામાન્ય કરતા વધુ ગરીબ બનાવે છે.આનું કારણ એ છે કે ગરીબ વ્યક્તિની આશા હંમેશા જીવંત હોય છે;તેથી જ તે એટલો ગરીબ નથી.તે હંમેશાં તે જ આશા સાથે જીતી લે છે કે એક દિવસ તેનું ભાગ્ય ખુલશે અને તે ગ્રેસ વરસાદ કરશે.\r\n\r\nતેનાથી .લટું, જ્યાં ધનિક વ્યક્તિએ પહોંચવું પડ્યું, તે ત્યાં પહોંચ્યો છે.તેની આશાઓ પૂરી થાય છે.પરંતુ અચાનક તેને હવે લાગે છે કે કંઈપણ સંપૂર્ણ નથી.તેની બધી આશાઓ પરિપૂર્ણ થવા છતાં, તે અપૂર્ણતાનો અનુભવ રાખે છે.આવા વ્યક્તિ સ્વપ્નમાં જ વાસ્તવિકતાથી દૂર જતા રહે છે.\r\n\r\nહકીકતમાં, જ્યારે દરેક વસ્તુ બહાર રહે છે, ત્યારે આવી પરિસ્થિતિમાં કાયમી તફાવત છે.પરિણામે, તમારા આંતરિક અસ્તિત્વમાં, આ લાગણી મક્કમ બને છે કે તમે અંદરથી ખાલી છો, તમારી પાસે કંઈ નથી.આવી પરિસ્થિતિ તમારી અંદર ગરીબી અને ગરીબીને ગુંજી ઉઠે છે.એક ધનિક વ્યક્તિ સારી રીતે જાણે છે કે ગરીબી શું છે;પરંતુ ગરીબ અને ગરીબ વ્યક્તિ ગરીબી અને ગરીબી શું છે તે ક્યારેય જાણતા નથી!જ્યારે તમે સફળતાની ટોચ પર હોવ ત્યારે, અચાનક તમને લાગે છે કે તમારું વર્તન મૂર્ખ છે;પરંતુ તમે તે કહી શકતા નથી.તમે ઘણી વાર તમારી પરિસ્થિતિને બચાવવા માટે બતાવો કે તમે ખૂબ ખુશ છો;પરંતુ તે એવું નથી!તેઓ ફક્ત તેમના ચહેરાને બચાવવા માટે પ્રયાસ કરે છે.તેઓ ઉચ્ચ હોદ્દા પર હોવા છતાં પોતાને અંદર ખાલીપણું અને તાણ અનુભવે છે.એકવાર તમે આ બધી બાબતોને સમજવાનું શરૂ કરો, પછી આ વિશ્વ નવા રંગ અને નવી શૈલીમાં દેખાવાનું શરૂ કરશે.તે એટલું જ સાચું છે કે કેટલીકવાર તમારા જીવનમાં દુ: ખ થશે, ક્યારેક સુખ.યાદ રાખો, સુખ અને દુ: ખ એ મનના વિકલ્પો છે.તેને સ્વીકારો અને તાણ -મુક્ત જીવનનો આનંદ માણો.",
        "card_description": "શું તમે જાણો છો કે ઘણા લોકો એવા ઘણા કાર્યો સાથે રહે છે.જે તેમને અતિશય શક્તિ આપે છે;તેમની ક્ષમતા કરતાં વધુ ભાર!તે તે જ રીતે થાય છે કારણ કે ઘણા બધા બોલમાં હવામાં ઉછળી રહ્યા છે અને તેને તમારા બંને હાથમાં પકડવાનો પ્રયાસ કરો!\r\n\r\nઆમ, ઘણા કાર્યોનો ભાર લેતા, જો તમે અચાનક તીવ્ર તાવનો ભોગ બનશો, અથવા લાંબા થાકમાં પડ્યા છો, તો બધું સમાપ્ત થઈ ગયું છે.તે સમય અથવા તે ક્ષણ તમારા માટે ખૂબ જ દુર્ભાગ્યપૂર્ણ હોવાનું કહેવાય છે.પરંતુ તે જીવનનું શાશ્વત સત્ય છે.ઘટનાઓ ચાલુ રહે છે.તમે તેમને રોકી શકતા નથી.રિઝોલ્યુશન વિકલ્પોનું ચક્ર જીવન-જર્નીમાં ફરે છે.પરંતુ તેને રોકવાનો અથવા વિક્ષેપિત કરવાનો પ્રયાસ આપણા તાણનું કાયમી કારણ બની જાય છે.અમારું તાણ ક્યાંયથી આવ્યું ન હતું, ફક્ત આપણે તેની રચનાનું કારણ છીએ.શું તમે વિચારી શકો છો કે જ્યાં સુધી તમે ઘડિયાળનો 'એલાર્મ' ના મૂકશો ત્યાં સુધી સૂર્ય વધશે નહીં?બધું એક જ આગળ વધે છે.ફક્ત તમારે પોતાને તે મૂવિંગ ઇવેન્ટ ચક્રથી અલગ રાખીને તાણ મુક્ત રહેવું પડશે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 76,
        "card_index": 11,
        "card_name": "મુસાફરી - મુસાફરી",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "11_FIRE_TRAVELING_PNG.png",
        
        "card_content": "જીવન સતત વહેતું નદીના પાણીનો પ્રવાહ છે.જીવન પ્રવાહનું કોઈ અંતિમ લક્ષ્ય નથી.સતત વહેતું રહેવું તેનું નસીબ છે;જીવન પોતે જ એક યાત્રા છે.ત્યાં કોઈ વિરામ નથી.જ્યાં વિરામ છે;જ્યાં જીવનનું લક્ષ્યસ્થાન છે, જીવનનો અંતિમ ધ્યેય જોવા મળે છે;જ્યાં જીવનની યાત્રા વિરામ આવે છે;તે મૃત્યુ છે!\r\n\r\nજીવન-જર્નીનું કોઈ લક્ષ્ય નથી.જીવન એ ફરતા પ્રવાસનું નામ છે.તમારું એકંદર જીવન એક પ્રવાસ છે!આ યાત્રા હજારો લાખો વર્ષોથી ચાલી રહી છે.ધારો કે જો તમે તમારા અંતિમ લક્ષ્ય સુધી પહોંચશો?તમે ક્યારેય આ સંભાવનાને ધ્યાનમાં લીધી છે?ધારો કે જો તમે અચાનક ભગવાનને મળશો?તે સમયે, તમારી પાસે ભગવાનને કહેવા માટે કોઈ શબ્દો નથી, અને ભગવાનને પણ કહેવાનું કંઈ નથી!\r\n\r\nહજી સુધી આ તમારી જીવન યાત્રાના અંતનું પરિણામ છે.આ તમારી યાત્રાની છેલ્લી પરાકાષ્ઠા છે, એટલે કે મૃત્યુ.બધું સમાપ્ત થાય છે!બિનજરૂરી રીતે તમે તમારી જાતને સળગાવી દીધી છે.ક્યાંય કોઈ છેલ્લું સ્થાન નથી;અને જો આવા ભ્રમણા હોય તો પણ, તેનું કોઈ મૂલ્ય નથી!જ્યાં જીવનની યાત્રામાં જે પણ જોવા મળે છે, તેનું મૂલ્ય શું છે, ગુણવત્તા શું છે;તેને પૂછશો નહીં.દરેક ક્ષણ, દરેક વસ્તુનો આનંદ માણો.પછી ભલે તે યાત્રા હોય અથવા દેશ, જાણો કે જીવનનો કોઈ અંત નથી -જર્ની!મુસાફરીનો આનંદ માણો.પ્રવાસ ચાલુ રહેશે, જીવનનો પ્રવાહ હંમેશા ગતિશીલ રહેશે.રસ્તો સમાપ્ત થાય છે, આવી કોઈ જગ્યા નથી!",
        "card_description": "કાર્ડમાં જોવા મળતી નાની આકૃતિ સુંદર પૃથ્વી પર આગળ વધી રહી છે, પરંતુ તેનું લક્ષ્ય ક્યાં છે;તેણી કયા મુદ્દા સુધી પહોંચવા માંગે છે તે વિશે તેને કંઈપણ ખબર નથી!તેની પાસે ફક્ત આવી માહિતી છે કે તેમનો ધ્યેય પ્રવાસ પર ચાલવાનું ચાલુ રાખવાનું છે, યાત્રાધામ સ્થળ પોતે એક પવિત્ર સ્થળ છે.જીવનની યાત્રા પરનું દરેક પગલું મહત્વપૂર્ણ છે.જ્યારે પણ આ કાર્ડનો અભ્યાસ કરવામાં આવે છે, ત્યારે આ સ્પષ્ટપણે સૂચવે છે કે આ પરિવર્તન અને ગતિશીલતાનો સમય છે.ગતિશીલતા હેઠળ એક જગ્યાએથી બીજી જગ્યાએ મુસાફરી;પછી ત્યાંથી આગળના સ્થાને પ્રવાસ!આ સિવાય, આંતરિક ગતિશીલતા હોઈ શકે છે, કેટલીકવાર અહીં અને ક્યારેક ત્યાં!\r\n\r\nસમસ્યા ગમે તે હોય, આ કાર્ડ ચોક્કસપણે ખાતરી આપે છે કે તમારી યાત્રા સરળ અને સરળ હશે અને તમારા માટે હિંમતવાન તક પણ પ્રદાન કરશે.આમાં, તમારે કોઈ સંઘર્ષ અથવા વધારાની ઘટના કરવાની જરૂર નથી.આ ટ્રાવેલ કાર્ડ પણ અમને યાદ અપાવે છે કે જીવનની યાત્રામાં જે પણ જોવા મળે છે, તેને સ્વીકારો અને તેનું સ્વાગત કરો.આપણે જે રીતે બીજા દેશની મુસાફરી કરીએ છીએ, જ્યાં સંસ્કૃતિ અને પર્યાવરણ બદલાય છે;પરંતુ પછીથી આપણે તેની આદત પાડીએ છીએ.તે જ રીતે, જીવનની મુસાફરીમાં હંમેશાં સ્વાગત અને સ્વીકાર્ય access ક્સેસ રાખો.જીવનમાં નવા અનુભવો અને નવા મિત્રોને આમંત્રણ આપો.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 77,
        "card_index": 12,
        "card_name": "થાક",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "12_FIRE_EXHAUSTION_PNG.png",
        
        "card_content": "'તેને જવા દો અને ભૂલી જાઓ' આ આજના જીવનનું રહસ્ય છે.જ્યારે તમે તમારા નજીકમાં બનતી ઘટનાઓથી તટસ્થ થઈ જાઓ છો, ત્યારે તમે જોશો કે આ એકંદર અસ્તિત્વમાં, લાખો કરોડો ઘટનાઓ થાય છે, જેની તમે ગણતરી પણ કરી શકતા નથી.એવું નથી કે આ ઘટનાઓ હવે થઈ રહી છે;આ પહેલેથી જ થઈ રહ્યું છે, પરંતુ હજી સુધી તમારું ધ્યાન તેમના પર પહોંચી શક્યું નથી.આનું કારણ એ છે કે તમે અન્ય કાર્યો અને ઉદ્દેશોમાં વ્યસ્ત હતા, તેથી જ તમે ક્યારેય તેમના પર ધ્યાન આપ્યું નહીં.જ્યારે પક્ષીઓ ગીતો ગાવાનું રાખે છે, તેમનું ટ્વીટ હાલમાં ચાલુ છે, પરંતુ તમે તેનાથી અસ્પૃશ્ય છો!વૃક્ષો અને છોડ તે જ રીતે ખીલે છે.બ્રહ્માંડની સૂચવેલ ઘટના પહેલાની જેમ ચાલુ રહે છે.\r\n\r\nતમારે આ પરિસ્થિતિમાંથી બહાર આવવું પડશે.તમારે વ્યસ્તતાની ધરપકડથી મુક્ત થવું પડશે.તમારો રસ્તો ક્યાં જાય છે?ફક્ત એક જ વિચાર તમારા મનમાં ફરે છે કે ભવિષ્યમાં તે લક્ષ્ય સુધી પહોંચવું હોઈ શકે છે!પરંતુ પ્રશ્ન ises ભો થાય છે કે તમારું જીવન અહીં છે, તેથી તમે વર્તમાન વિશે વિચાર કરીને ભવિષ્યની રાહ કેમ જોશો?તમે ભવિષ્યની આશામાં તમારા હાજરને કેમ બગાડો છો?આ તમારા માટે ખૂબ આત્મહત્યા છે.\r\n\r\nજીવનની ગતિ ખૂબ જ અસ્પષ્ટ છે.તમને તે કેમ નથી લાગતું?લાગે છે કે તમે સભાન છો, નહીં તો તે તમારા માટે આત્મહત્યા છે, તમારી વર્તમાન પ્રવૃત્તિઓને મુલતવી રાખે છે.આ સમયે જીવનની સામે જે છે તે પૂર્ણ કરો;આવતી કાલ માટે અથવા ભવિષ્ય માટે ન છોડો.તે સક્રિય થવું વધુ સરળ અને સરળ છે, તે નિષ્ક્રિય થવું સરળ છે.આ પૃથ્વી પર લાખો લોકો છે, જે સતત સક્રિય હોય છે, ગતિશીલ હોય છે, તેઓ હંમેશાં બંધ કર્યા વિના સક્રિય હોય છે, તેમની પાસે આરામ કરવાનો સમય નથી, કે વિરામ લેવાનો સમય નથી!તેમાં એક પ્રકારનો અધીરાઈ અથવા બેચેની છે.તેથી જ તેઓ તેમનો વલણ બદલતા રહે છે.તેમના માટે નિષ્ક્રિય બેસવાનું શક્ય નથી.તેઓ હંમેશાં કંઈક મેળવવાનો પ્રયાસ કરે છે અને તેમાં પોતાને વ્યસ્ત રાખે છે.એક રીતે, તેનું જીવન તોફાની અને બેચેન રહે છે.તેમની વ્યસ્તતાને કારણે, તેઓ ધીમે ધીમે પોતાને ગાંડપણ તરફ ખેંચે છે.\r\n\r\nસક્રિય બનો, સંજોગોને તમારા અનુકૂળ બનાવો;પરંતુ તોફાની અને બેચેન ન થાઓ.જ્યારે તમારી પ્રવૃત્તિ પૂર્ણ થાય છે, જેમાં તમે ઘણી ખલેલનો સામનો કરવો પડ્યો છે;તે પછી, સંપૂર્ણ આરામ લો.તે સમયે જ્યારે તમે કેટલાક કામમાં વ્યસ્ત હોવ ત્યારે તે સમયે સૌથી વધુ કામ કરો;જ્યારે તમે રમતા હોવ ત્યારે, જ્યારે તમે આરામ કરો ત્યારે રમતા રહો, તે સમયે, દુન્યવી સમસ્યાઓ બાજુ પર રાખો અને સંપૂર્ણ આરામ કરો;આખા વિશ્વને ભૂલી જાઓ.",
        "card_description": "આ ચિત્ર તે વ્યક્તિનું છે જેણે તેની આકાંક્ષાઓને સંતોષવા માટે, તેના જીવનની સંપૂર્ણ energy ર્જાનો નાશ કર્યો.તેની બધી આકાંક્ષાઓ એક સાથે પૂર્ણ કરવાના પ્રયાસમાં, આ વ્યક્તિએ પોતાનું એકંદર જીવન વ્યસ્તતાના કોષમાં કેદ રાખ્યું હતું અને જીવનમાં આરામનું મહત્વ શું છે?અથવા ત્યાં આરામ છે?આ સમજી શક્યા નહીં.\r\n\r\nઆ કાર્ડનો સંદેશ ફક્ત એરિયલ પેલેસની વાત કરવા અથવા બનાવવા વિશે નથી.આ કાર્ડ આપણા માટે સંપૂર્ણ અને સલામત બનવાની રીત બતાવે છે.પરંતુ તેમનો રસ્તો અસ્વસ્થતા અને અકુદરતી છે.અમે તે માર્ગો બનાવ્યા અને અમારી પોતાની ઇચ્છા પ્રમાણે સંચાલન કરવા અને સફળતા પ્રાપ્ત કરવાના પ્રયાસમાં વ્યસ્તતામાં આખું જીવન પસાર કર્યું!\r\n\r\nઅમે ભૂલી ગયા છીએ કે એકંદર બનાવટની ઘટનાઓ, એકંદર અસ્તિત્વ આપમેળે થાય છે.તેઓને રોકી અથવા વાળવી શકાતા નથી.જીવનને સમય કોષ્ટક ન બનાવો;મફતમાં અને ગુલાબની મુલાકાત લો ... એકંદર અસ્તિત્વ તમારી સાથે છે.",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 78,
        "card_index": 13,
        "card_name": "અવરોધ",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "13_FIRE_SUPRESSION_PNG.png",
        
        "card_content": "જ્યારે પણ જીવનના પ્રવાહમાં અવરોધ આવે છે, જ્યાં પણ કોઈ અવરોધ હોય ત્યાં મનના વાયર વિખેરાઇ જાય છે;વિચારો વિખૂટા પડી જાય છે.તમે જે પણ પ્રાપ્ત કરો છો, અથવા સ્વીકારો છો, તે સભાન સ્થિતિમાં છે, જે નકારી કા .ે છે, તે બેભાન થઈ જાય છે.આ ત્યારે જ થાય છે જ્યારે તમારા મગજમાં અતિશય દબાણ અને વિક્ષેપ હોય.તમે સમાજ દ્વારા સોસાયટી દ્વારા નકારી કા the ેલા સામાજિક કચરો ફેંકી દેવા જઇ રહ્યા છો.પરંતુ આમ કરતી વખતે, તમારે યાદ રાખવું જોઈએ કે તમે જે પણ નકારી કા; ો છો;ફેંકી દે છે, તે તમારા જીવનનો મજબૂત ભાગ બની જાય છે.મનના આ સંઘર્ષમાં, તમે ચૈતન્યના વિચારોને નકારીને જુલમની પ્રક્રિયા શરૂ કરો છો અને તેના પરિણામો બેભાનમાં કાયમી રહે છે.\r\n\r\nવિચારોનો સતત જુલમ ભયંકર પરિસ્થિતિ બનાવી શકે છે!મનોવૈજ્ ologists ાનિકો કહે છે કે એંસી ટકા માનવ રોગો ભાવનાઓના દમનથી ઉત્પન્ન થાય છે.ક્રોધના સતત દમનને કારણે હાર્ટ રેટ અવરોધ કેટલા થાય છે તે જાણતા નથી.નફરતની લાગણીને સતત દબાવવાથી હૃદય ઝેરી બની જાય છે.લાગણીઓને કન્વર્ટ કરવાની રીત અલગ છે.\r\n\r\nસાયકોઝને નિયંત્રિત કરવાની પ્રક્રિયામાં, તમે તેમના પર દબાણ લેશો અને તેમના વેગને અવરોધિત કરો;રૂપાંતરની પ્રક્રિયામાં, લાગણીઓને વ્યક્ત કરો, તેને સ્પષ્ટ કરો, માનસિકતાનો પ્રવાહ અવરોધિત નથી.પરંતુ એક વસ્તુની કાળજી લો જે બીજા કોઈ પર ધૂપ ન કરે.જો તમે આ કરો છો, તો તેનું પરિણામ તમારા માટે જીવલેણ હોઈ શકે છે.અન્ય કોઈ પ્રસંગે, જો તમારામાં ક્રોધની ભાવનાત્મક સ્થિતિ .ભી થાય છે, તો તેના રૂપાંતરની પદ્ધતિ ત્યાંથી ચાલવાની અને સાત વખત ઘરની આસપાસ ફરવાની છે.તે પછી, એક ઝાડની નીચે બેસો અને પ્રકૃતિની સુંદરતાનો આનંદ માણો.ગુસ્સો હવે ક્યાં ગયો?\r\n\r\nતમે તમારા ક્રોધને દબાવવાનો પ્રયાસ કર્યો નથી અથવા તેને નિયંત્રિત કરવાનો પ્રયાસ કર્યો નથી.તમે અન્ય કોઈ વ્યક્તિ પર તમારો ગુસ્સો લાવવા પણ પ્રયાસ કર્યો ન હતો.જો તમે તમારા ક્રોધને કોઈ અન્ય વ્યક્તિ પર ફેંકી દેવાનો પ્રયત્ન કરો છો અથવા તેના પર તેને સ્પુ કરવાનો પ્રયાસ કરો છો, તો ત્યાંથી શ્રેણીની રચના કરવામાં આવશે.આનું કારણ એ છે કે તે વ્યક્તિ કે જેના પર તમે તમારો ગુસ્સો લપસી રહ્યા છો, જો તે પણ તમારા જેવા મૂર્ખ બન્યું અને સભાન બન્યું, તો ત્યાંથી ચાલતી શ્રેણી શરૂ થશે;પરિણામે, તમારું, તમારું આંતરિક અસ્તિત્વ, બેચેન, હતાશ, તોફાની અને તાણમાં હશે, જે ગંભીર રોગોનું કારણ બની શકે છે.જો તમે તમારા ક્રોધને કોઈ અન્ય વ્યક્તિ પર બોલાવવા માટે મૂર્ખ બનાવશો અને તે વ્યક્તિ પણ તમારા જેવા મૂર્ખ બનશે, તો તે વ્યક્તિ જવાબમાં તમારા પર વધુ ગુસ્સો ઉઠાવશે.પરિણામ દુશ્મનાવટની રચના હશે;જેનો અંત મુશ્કેલ બને છે.આપણા માટે કેટલો ભયંકર ગુસ્સો છે, લોકોને સામાન્ય રીતે તેની ખરાબ અસરો વિશે સંપૂર્ણ જ્ knowledge ાન હોતું નથી.તમારે તમારો ગુસ્સો બીજા કોઈ પર ફેંકી દેવાની જરૂર નથી;કોઈ બીજા પર ગુસ્સો ઉઠાવવા કરતાં સીધા બાથરૂમમાં જવું વધુ સારું છે;ક્યાંક ચાલવા જાઓ;તમે જોશો કે આંતરિક પ્રવૃત્તિ તમારી રીતોને રૂપાંતરિત કરીને તમને સામાન્ય સ્થિતિમાં લાવી શકે છે.ક્રોધની બદનામી ટાળવા માટે, તમારે તમારા માનસ અથવા ભાવનાત્મકને દબાવવા, નિયંત્રણ અથવા અવરોધિત કરવાની જરૂર નથી.\r\n\r\nતમારા ક્રોધને નિયંત્રિત કરવા માટે તમારે કોઈ વિશેષ કાળજી અથવા જાગૃતિની જરૂર નથી.તમારે સાવચેતી રાખવાની જરૂર છે, જેથી પ્રક્રિયા તમારી પ્રકૃતિ બની જાય.તો પછી તમારી લાગણીઓના પૂરને નિયંત્રિત કરવા માટે તમારે કોઈ દબાણ અથવા દમનની જરૂર રહેશે નહીં.સમાજ દરેક પગલાને નિયંત્રિત કરે છે, સમાજ તમને જીવનની દરેક ક્ષણ જાગૃત રહેવા અથવા જાગૃત રહેવા માટે ક્યારેય શિક્ષણ આપતું નથી.કારણ સ્પષ્ટ છે- જાગૃત વ્યક્તિનું વલણ વ્યાપક છે.તે પોતાને સાંકડીથી અલગ રાખે છે.તેનાથી .લટું, તે તે વ્યક્તિની કાયમી માનસિકતા બની જાય છે જે તેની રીતો અથવા ભાવનાત્મક રીતે નિયંત્રિત કરે છે.સમાજ આવા લોકો પર વિવિધ નિયંત્રણ સૂચવે છે.સમાજ તમને આવી ગુફામાં બંધ રહેવાની સલાહ આપે છે;જેમાં બહાર ડોકિયું કરવા માટે કોઈ છિદ્ર નથી!\r\n\r\nઅહીં એક વસ્તુ યાદ રાખો જ્યારે તમારી અંદરથી કંઇ બહાર નીકળી શકે નહીં;ન તો બહારથી અંદરથી કંઈક કરી શકે છે;તમે આ રીતે તમારી જાતને બંધ કરી દીધી છે;તેથી આવી સ્થિતિમાં તમે બહારની કોઈ સુંદરતાને સ્પર્શ કરી શકતા નથી.આંખો સુંદરતાનો અહેસાસ કરી શકતી નથી.એક રીતે તમે સંવેદનશીલ પરિસ્થિતિમાં જીવી રહ્યા છો.એક રીતે, તમે બેભાન સ્થિતિનો સામનો કરી રહ્યા છો અને આ બધું દમન અને ક્રોધના દબાણના નિયંત્રણનો જુલમ છે.તમારી જાગૃતિ સાથે, તમારી ચેતના વિકસે છે.જો તમે તમારી લાગણીઓને દબાવો છો, તો નિયંત્રણ અને વિક્ષેપિત કરો છો;તેથી આવા જીવન, જીવવાનું મૃત જેવું છે.",
        "card_description": "કાર્ડમાં દેખાતી આકૃતિ શબ્દહીન રીતે સૂચવે છે કે બધું બંધાયેલ ગાંઠમાં અવરોધિત છે.તેમ છતાં, તેનો પોતાનો પ્રકાશ હજી પણ તેની અંદર ચમકતો છે.પરંતુ તે આકૃતિએ તેની વાઇબ્રેન્સીને ગાંઠની અંદર બાંધી દીધી છે અને ઘણી અપેક્ષાઓ એક સાથે પૂર્ણ થાય તેવું ઇચ્છે છે.આ આંકડાએ તેની એકંદર શક્તિ છોડી દીધી છે;બધા અભિગમો મુલતવી રાખવામાં આવ્યા હતા;કારણ કે તે મહત્તમ શક્તિ પ્રાપ્ત કરે છે અને તેની અંદર વિસ્ફોટક શક્તિને દબાવશે!ભાવનાને અવરોધિત કરીને અથવા દબાવવાથી, ધીમે ધીમે શક્તિ અવરોધિત થાય છે, જેનો વિસ્ફોટ ખૂબ ભયાનક હોઈ શકે છે!\r\n\r\nઆ કાર્ડનો એકમાત્ર સંદેશ એ છે કે અંતર્ગત શક્તિ તમારી અંદર ફૂટતા પહેલા તમને બહારથી થોડું આશ્વાસન મળે છે!તેનું નિદાન શોધવું પણ જરૂરી છે, જેથી તાણ અથવા ખલેલ કે જે તમારામાં વિસ્ફોટક બની રહી છે, તમે સમયસર તેના રૂપાંતર માટે કોઈ રસ્તો શોધી શકો છો, તમે તમારા ક્રોધ, તાણ અથવા વાંધાથી છૂટકારો મેળવવા માટે, છૂટકારો મેળવવા માટે તમારી વિસ્ફોટક શક્તિમાંથી તમે ઓશીકું પરિવર્તન કરી શકો છો, બગીચામાં દોડીને અથવા ઘરની આસપાસ ફરતા, તમારે કોઈની સાથે ફસાઇ જવાની જરૂર નથી!",
        "tarot_category": "ઓશો ઝેન"
    },
    {
        "id": 79,
        "card_index": 14,
        "card_name": "મૂળ કારણ",
        "card_category": "Fire",
   
        "card_translated_category": "આગ",
        "card_image": "14_ACE_OF_FIRE_THE_SOURCE_PNG.png",
        
        "card_content": "જો તમને 'અંદરની તરફ જવા' કહેવામાં આવે છે, તો તેનો સીધો અર્થ ચૈતન્ય તરફ જોવાનો છે, મનની અંદર શોધો;તેને તમારા મનથી ન મળે!આખો સમાજ તમને મન પર એકંદર શક્તિ ખર્ચવા દબાણ કરે છે.દરેક પ્રકારના શિક્ષણનો આધાર મગજ બનાવવાનું ચાલુ રાખે છે અને દલીલ એ છે કે એકંદર શક્તિનો પલ્સિંગ મગજ, ગણિતશાસ્ત્રી, ઇજનેર, ડ doctor ક્ટર વગેરે પર આધારિત છે.\r\n\r\nજો કે, ફિલોસોફરો અને મનોવિશ્લેષણના અભિપ્રાય અનુસાર મનની શક્તિ અનુસાર, મનની અંદરના સ્ત્રોતને ઓળખે છે, જેમાંથી દરેક પ્રકારની શૈક્ષણિક વૃત્તિઓ શક્તિ મેળવે છે.આ તે જ શક્તિ છે, જે આખું વિશ્વ શૈક્ષણિક energy ર્જા, મગજની energy ર્જા, વિચારોની શક્તિ, કાલ્પનિક શક્તિ અને વિચાર શક્તિ પ્રાપ્ત કરે છે.મગજ આ શક્તિઓનો ઉપયોગ કરે છે.જો તમે ફક્ત મનથી એકંદર energy ર્જાનો ઉપયોગ કરો છો, તો પછી તમે તમારી અંદરની શક્તિ અને તમારી જાગૃતિનો અનુભવ કરશો નહીં.\r\n\r\nતે શક્તિ હંમેશાં તમારામાં હાજર હોય છે, તે તમારા શરીર વચ્ચે પાવર ધબકારા કરે છે.તે પલ્સિંગ રાખે છે.આ શક્તિ બીજે ક્યાંય આગળ વધી રહી નથી;ન તો મનમાં, ન હૃદયમાં!આ શક્તિનો સ્રોત એટલો પૂરતો છે કે ત્યાંથી શરીરના બધા ઘટકો શક્તિ મેળવે છે.આ શક્તિમાં વિશાળ energy ર્જા હોય છે.તેને પ્રકાશમાં રૂપાંતરિત કરી શકાય છે, પ્રેમ તરફ રૂપાંતર હોઈ શકે છે;દયા અને બનાવટ તરફ પરિવર્તિત થઈ શકે છે.આ શક્તિ ઘણા આકાર લઈ શકે છે;પરંતુ પહેલા તમારે તે પાવર સ્રોત સુધી કેવી રીતે પહોંચી શકો છો તે શીખવું પડશે.જ્યારે તમને મગજની શક્તિની જરૂર હોય, ત્યારે તે શક્તિ મન તરફ વહેતી હોવી જોઈએ;જો પ્રેમની જરૂર હોય, તો પછી હૃદય તરફ વહેશો.\r\n\r\nએક વધુ વસ્તુ યાદ રાખો, તમારે સતત ચોવીસ કલાક વિચારવાની જરૂર નથી.જ્યારે તમે વિચારવાનું બંધ કરો છો, ત્યારે તમે અમર્યાદિત શક્તિ અને સુસંગતતા અનુભવો છો.તે પાવર સ્રોતની ગ્લો તમારી અંદર છે;તમે બહાર નથીજો તમને તે મળે, તો તમારી શોધ નિરર્થક રહેશે.તમારી આંખો બંધ કરો અને તમારામાં નિર્દોષ બને છે.તમારી અંતર્ગત શક્તિના પુષ્કળ સ્રોતથી તમારી જાતને વધુ ગા en.",
        "card_description": "આ કાર્ડ અમને યાદ અપાવે છે કે આપણામાં શક્તિનો મોટો સ્રોત એકત્રિત કરવામાં આવ્યો છે.જ્યારે આપણે કોઈ રચનાત્મક ઇવેન્ટનું આયોજન કરીએ છીએ, ત્યારે અમે સમાન વિશાળ સ્રોત સાથે અમારી ઓળખ સ્થાપિત કરીએ છીએ.જ્યારે પણ આપણે કોઈ પ્રવૃત્તિ શરૂ કરીએ છીએ, ત્યારે આપણે આપણી સર્જનાત્મકતામાં સમાન સ્રોત વહેતા હોઈએ છીએ.પરંતુ આ ફક્ત શક્ય છે, આપણે એકદમ શાંત અને ધ્યાન આપવું જોઈએ અને તે સ્રોત સાથે જોડાણમાં આવવું જોઈએ!\r\n\r\nઆ શક્તિ આપણા બધાની અંદર છે.આ શક્તિ સમાન છે, કેમ કે સૂર્ય આપણને પ્રકાશ અને શક્તિ આપીને પોષણ આપે છે અને આપણા જીવનને શક્તિનો સ્ટોર બનાવે છે!આપણામાં શુદ્ધ energy ર્જા સ્ત્રોત હાજર છે, જેના પેટિંગને આપણે અનુભવીએ છીએ.આપણે તે શક્તિમાંથી કંઈપણ મેળવી શકીએ છીએ.અમે સક્રિય અથવા આરામની ઇચ્છા છીએ, તે શક્તિ હંમેશાં આપણને આવકારે છે.તમારે વર્તુળમાંથી બહાર નીકળવાની અને બે પગથિયા આગળ વધવાની અને ક્યાંય પણ શોધવાની જરૂર નથી.",
        "tarot_category": "ઓશો ઝેન"
    }
]