[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "বোকা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "0_The_Fool - PNG.png",
        "card_content": "বোকা হলেন তিনি যিনি বারবার প্রতারণার পরেও তার অতীত অভিজ্ঞতা থেকে কিছু শিখেন না।বোকা হলেন তিনি হলেন যে প্রতিটি পদক্ষেপে প্রতারণার পরেও অন্যকে বিশ্বাস করে।আপনি তাকে বারবার প্রতারণা করেন, তিনি প্রতিবার আপনাকে বিশ্বাস করবেন।অবশেষে আপনি তাকে 'বোকা' বলবেন।\r\n\r\nসেই বোকা কারণ আপনার সাথে প্রতারণার পরেও আপনার প্রতি তাঁর বিশ্বাস পরিমাণের বাইরে!এখানে একটি জিনিস মনে রাখবেন যে, যতক্ষণ না তার কোনও জ্ঞান নেই ততক্ষণ এটি বোকা।কথিত বুদ্ধিমান এবং জ্ঞানী লোকেরা বুঝতে পারে না যে সে বুঝতে পারে না;কারণ জ্ঞানীদের বুদ্ধিমানতা এবং চতুরতা তার মস্তিষ্ককে বন্ধ করে দেয়।বোকা এবং তাঁর বিশ্বাসের আত্মবিশ্বাস যে আপনি তাকে বিশ্বাসঘাতকতা করেন তা পৌঁছে যায়, তবে আপনার প্রতি তাঁর বিশ্বাস সেখানে থাকবে না।\r\n\r\n'টাও' এবং 'জেন' বোঝার অনুযায়ী আপনারও বোকামি হওয়া উচিত, তবে এত যত্ন নেওয়া যে আপনার চারপাশে জ্ঞানের প্রাচীর তৈরি করে না।এর পরে, আপনি যা কিছু অভিজ্ঞতা পেয়েছেন তা হোক, এটি ঘটুক এবং তারপরে এটি সেখানে রেখে দিন।নিজেকে স্বাস্থ্যকর সতেজতা অনুভব করুন।একইভাবে, আপনার অতীতের দুঃখজনক ঘটনাগুলি ভুলে যান, বর্তমানকে বেঁচে থাকার চেষ্টা করুন।জীবনের জীবনের প্রতিটি দিন নতুন এবং উপভোগযোগ্য বোধ;একইভাবে, যেন কোনও নবজাতক অনুভব করবেন।\r\n\r\nGod শ্বর বলেছেন, 'ছোট বাচ্চাদের মতো এই লোকেরা God শ্বরের রাজ্যে পছন্দ হয়;ছোট বাচ্চা না!ছোট বাচ্চারা সেখানে প্রবেশ করতে পারে না।তারা এখনও পার্থিব পথ পেরিয়ে যায়নি;তাদের পার্থিব বিষের স্বাদ নিতে হবে, যা তাদের 'অমৃত' বিবেচনা করার মায়া থাকবে!এর পরে তারা নিজেকে পরিষ্কার এবং খাঁটি করার পথ অনুসরণ করবে।সেই অভিজ্ঞতা তাদের জন্য যথেষ্ট হবে।অতএব, 'ছোট বাচ্চা নয়,' \"ছোট বাচ্চাদের 'মতো লোকেরা God শ্বরের সাক্ষাত্কার নেওয়ার যোগ্যতা;অর্থাৎ, সেই লোকেরা যাদের নির্দোষতা রয়েছে বাচ্চাদের মতো, যেমন বোকা!\r\n\r\nএকটি জিনিস স্মরণে রাখুন, শিশুদের মতো মানসিকতা বা মূর্খতার মতো নির্দোষতা এবং আরামদায়ক নয় এমন মানসিকতা পাওয়া সহজ নয়!প্রাথমিকভাবে এটি করা আপনার পক্ষে খুব কঠিন হবে তবে অসম্ভব নয়।বিশ্ব আপনাকে বোকা বিবেচনা করে এর সুবিধা নেবে।আপনাকে একটি মাধ্যম তৈরি করে আপনি নিজের স্বার্থপরতা প্রমাণ করবেন তবে আপনাকে স্বাচ্ছন্দ্য দেওয়া উচিত।তাদের এটি করতে দিন।এই ধরনের লোকেরা কত দরিদ্র এবং অসহায়!এমনকি যদি আপনি পূর্ব দিকে প্রতারণা করা হয়;এমনকি বারবার লুট করা;তবুও এটি হতে দিন;প্রতিশোধ নেবেন না।সত্যিকার অর্থে আপনার যা ছিনিয়ে নিতে পারে না।আপনার সত্য যা কেউ চুরি করতে পারে না।",
        "card_description": "প্রতিটিও, প্রতিটি পদক্ষেপে, বোকা লোকেরা তাদের অতীতের অভিজ্ঞতাগুলি পিছনে ফেলে।তিনি তার অতীত ঘটনাগুলি থেকে কিছুই শিখেন না।যদি তার কিছু থাকে তবে কেবল তার নির্দোষতা, বিশুদ্ধতা এবং বিশ্বাস- যার প্রতীকী রূপটি তাঁর হাতে অবস্থিত সাদা গোলাপ।নমুনা হিসাবে, 'টেরোট' এর রঙগুলি এর 'ভাস্কুট' তে চারটি উপাদান হিসাবে উপস্থিত হয়।এটি ইঙ্গিত দেয় যে তিনি চারটি উপাদানের সমন্বিত দায়বদ্ধতার দ্বারা বেষ্টিত পুরোপুরি 'শান্ত'।এই সময়ে তার অন্তর্দৃষ্টিটির শক্তি শীর্ষে রয়েছে।এই মুহুর্তে দেখে মনে হচ্ছে যেন সামগ্রিক মহাবিশ্বের শক্তি সেই বোকা ভিতরে প্রবেশ করেছে!আত্মবিশ্বাসের সাথে, তিনি এতটাই পূর্ণ হয়ে গেছেন যে তিনি কোনও অজানা মাদধিতেও লাফিয়ে উঠতে প্রস্তুত।\r\n\r\nকার্ডটি ইঙ্গিত দেয় যে আপনার যদি আপনার অন্তর্দৃষ্টিটির শক্তিতে অবিচ্ছিন্ন বিশ্বাস থাকে তবে আপনি কখনই ভুল সিদ্ধান্ত নিতে পারবেন না।এটা সম্ভব যে আপনার ক্রিয়াগুলি অন্যকে বোকা মনে করতে পারে;এটিও সম্ভব যে আপনি নিজেকেও একই ভাবেন।তবে এটি কেবল তখনই ঘটতে পারে যখন আপনি এটি যুক্তিযুক্ত মস্তিষ্কের সাথে বিশ্লেষণ করেন।মূর্খের জন্য 'শূন্য' এর স্থানটি কোনও সংখ্যার গণনা নয়, যেখানে তাঁর বিশ্বাস এবং তার নির্দোষতা তাঁর গাইড, তাঁর অভিজ্ঞতা এবং বিচ্ছিন্ন নয়!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "অস্তিত্ব",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "1_Existence - PNG.png",
        "card_content": "কোনও দুর্ঘটনাজনিত ঘটনার ফলস্বরূপ বা কাকতালীয়ভাবে আপনি এই পৃথিবীতে নেই।আপনি এই সৃষ্টির অস্তিত্বের একটি অংশ।অস্তিত্ব আপনার প্রয়োজন;আপনি এ থেকে আলাদা নন, আপনি চাইলেও আমরা অস্তিত্ব থেকে পৃথক হতে পারি না।আমরা যত গভীর অস্তিত্বের সাথে সংযোগ স্থাপন করি, তত গভীরতা আমাদের জীবনে আসবে।আপনি ছাড়া অস্তিত্ব অসম্পূর্ণ।আপনার ছাড়াও কেউ এটি সম্পূর্ণ করতে পারে না।এটি আপনার জন্য অত্যন্ত গর্বের বিষয় যে সামগ্রিক অস্তিত্ব আপনাকে ছাড়া অসম্পূর্ণ!আপনি এই জন্য জন্মগ্রহণ।\r\n\r\nযে মুহুর্তে আপনি বুঝতে পারবেন যে প্রতিটি মুহুর্তে, প্রতিটি শ্বাস এবং প্রতিটি মারধর আপনি নতুন বয়ঃসন্ধি এবং পুনরুজ্জীবন অনুভব করছেন;সেই সময় আপনি একটি অসাধারণ সুখ এবং আশ্চর্যজনক সুখে পূর্ণ হবেন!সেই সময়, এমনকি সূর্য, চাঁদ, তারা, গাছ, পাখি ইত্যাদি সবকিছুএমনকি এই সামগ্রিক মহাবিশ্বটি অস্তিত্বের মধ্যে অসম্পূর্ণতা অনুভব করবে।কেউ আপনাকে ছাড়া এটি সম্পূর্ণ করতে সক্ষম হবে না।\r\n\r\nসামগ্রিক অস্তিত্ব আনন্দ এবং সুখে পূর্ণ।আপনার মস্তিষ্কের উইন্ডো খুলতে হবে!আপনার মস্তিষ্কে ছায়া অন্ধকার অন্য কেউ নয়, আপনি আপনার সৃষ্টি!কোনও নির্দিষ্ট ব্যক্তির কাছ থেকে ব্যক্তিগত, যোগাযোগ বা বিদ্বেষ, আপনার দ্বারা উত্পাদিত হয়।আপনি এই সত্য চিনতে।তুমি তোমার চেয়ে অপরিচিত নয়।আপনি এই সৃষ্টির গাছ, পাহাড়, নদী ইত্যাদির সাথে অপরিচিত নন, বা আপনি সেগুলি সম্পর্কে অজানা।এটি আমাদের অস্তিত্ব এবং আমরা অস্তিত্বের একটি অংশ।\r\n\r\nআমাদের হার্টবিট এই মহাবিশ্বের হার্টবিটের অংশ।একবার আপনি খাঁটি, আগ্রহী এবং আপনার মন-মস্তিষ্ক থেকে নিশ্চিত হয়ে গেলে আপনি সেই মুহুর্তে আপনার অস্তিত্ব অনুভব করবেন।সেই সময় আপনি একটি অনন্য আনন্দ অনুভব করবেন, চারপাশ থেকে আপনার উপর ভালবাসার বৃষ্টি হবে।",
        "card_description": "এই নগ্ন আকারটি পদ্ম পাতায় বসে রাতে আকাশের সৌন্দর্য দেখে স্ব -সচেতন।তিনি জানেন যে বাহ্যিক বিশ্বে 'বাড়ি' কোনও শারীরিক জায়গা নয়, তবে এটি কেবল অভ্যন্তরীণ শান্তি এবং একটি গ্রহণযোগ্য গুণ।এই মহাবিশ্বে যেমন চাঁদ-তারকা, পাহাড়, নদী, গাছ, ফুল, প্রাণী, পাখি ইত্যাদি রয়েছে ঠিক তেমনি আমরাও মহাবিশ্বের অস্তিত্বের একটি প্রাণবন্ত অংশ।এই সমস্ত জীবনের নাচতে আমাদের ভাইবোন!\r\n\r\nসামগ্রিক অস্তিত্ব অর্জনের জন্য আমাদের ব্যক্তিগতভাবে মানুষের আকাঙ্ক্ষাগুলি গ্রহণ করা উচিত নয়, ক্রমাগত চেষ্টা করুন।অস্তিত্ব সর্বদা আমাদের তত্ত্বাবধানে থাকে, আপনাকে কোনও 'লিবারেটর' বা কোনও দেবদূতকে বিশ্বাস করতে হবে না।এই সমস্ত শিশু-মনের ইচ্ছা।দুঃখ থেকে মুক্ত হওয়া, খ্রিস্টধর্মে বিশ্বাস করা কেবল একটি কাল্পনিক প্রবৃত্তি।আসলে, এই মহাবিশ্বের সামগ্রিক অস্তিত্ব রয়েছে।এর অস্তিত্ব তার নিজস্ব অস্তিত্ব।আপনি এই অস্তিত্বের একটি অংশ।\r\n\r\nব্যক্তিগত অর্জন এবং ব্যক্তিগত আকাঙ্ক্ষাগুলি পূরণ করার জন্য লড়াইয়ের ফলে আমরা প্রকৃতিটিকে ভুলে গেছি।প্রকৃতি আমাদের থেকে অনেক দূরে বা আমরা প্রকৃতি থেকে আলাদা, এই ধারণাটি আমাদের মনের পণ্য।\r\n\r\nআপনি সেই সময়ে দাঁড়িয়ে;আপনি যদি সেই অসাধারণ উপহারটি গ্রহণ করতে প্রস্তুত হন তবে আপনাকে যেখানে অনুভব করতে হবে;কোনটি আপনাকে সেই জায়গাটি 'হোম' এ অভিজ্ঞতা করে তোলে?যদি আপনার প্রতিক্রিয়া গ্রহণ করা হয়, তবে আপনি আপনার জীবনের প্রতিটি মুহূর্ত উপভোগ করুন, আপনার সামগ্রিক অস্তিত্ব নিয়ে গর্বিত।নিজেকে এই প্রাণবন্ত মহাবিশ্বের অস্তিত্বের একটি একক অনুভব করুন এবং তারপরে দেখুন যে আপনার জীবন চিরন্তন অভ্যন্তরীণ আত্মায় পূর্ণ হবে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "অভ্যন্তরীণ কণ্ঠস্বর",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "2_Inner_Voice - PNG.png",
        "card_content": "আপনি যদি আপনার পার্থক্যের সত্যতা খুঁজে পেয়েছেন;আপনি যদি আপনার অভ্যন্তরীণ সত্তার কণ্ঠকে স্বীকৃতি দিয়ে থাকেন;সুতরাং আপনার এই সামগ্রিক অস্তিত্বে আরও কিছু খুঁজে পাওয়ার দরকার নেই;এই সত্যটি খুঁজে পাওয়ার পরে কিছু পাওয়ার দরকার নেই।সত্য আপনি সম্পাদনা করছেন।আপনি যখন চোখ খুলবেন, সত্য আপনার চোখ খুলবে।আপনি যখন চোখ বন্ধ করেন, সত্যও চোখ বন্ধ করে দেয়।\r\n\r\nএটি একটি ভয়াবহ পরীক্ষা, জটিল মনোযোগ।আপনি যদি সাধারণত এটি বুঝতে পারেন তবে আপনাকে অন্য কিছু করতে হবে না, আপনি যা করছেন তা সত্য দ্বারা সম্পন্ন হয়।আপনি হাঁটছেন, এটাই সত্য।আপনি যখন ঘুমাচ্ছেন তখন সত্য স্থির থাকে;আপনি যা বলছেন তা সত্য কথা বলে।আপনি নীরব, সত্য নীরব।আপনি নিরব-শান্তি বুঝতে পেরেছেন, এটাই সত্যের অনুভূতি।\r\n\r\nআপনি যখন নিরব শান্তি অনুভব করেন, তখনই সত্য।এটাই নীরবতা!নিরব শান্তির অর্থ আপনার অভ্যন্তরীণ জায়গায় কোনও শব্দ নেই!সব ধরণের শব্দের অনুপস্থিতি, সমস্ত ধরণের শব্দ মস্তিষ্ক থেকে উদ্ভূত হয়।এই শূন্যে, আপনার বিবেক আপনাকে একটি নির্দিষ্ট দিকের দিকে অনুপ্রাণিত করে।এই দিকটি শব্দ বা কারও শব্দ দ্বারা করা হয় না।এই চিহ্নটি শব্দহীন, একেবারে নীরব;অন্যথায় সত্যটি খুঁজে পাওয়া একেবারেই অসম্ভব হবে অভ্যন্তরীণ সত্তার কণ্ঠ কী?অতএব, এটি স্পষ্ট যে কোনও কথায় কথায় কথায় কথায় আসে না।\r\n\r\nপ্রকৃতপক্ষে, সেই সময়ে যখন বিবেকের সমস্ত ধরণের কণ্ঠস্বর মৃত হয়ে যায় বা সম্পূর্ণ নীরব হয়ে যায়, সেই ক্ষেত্রে আপনার বিবেক এতটাই সক্ষম যে তিনি যেখানেই চান সেখানে আপনার হাত দিয়ে যেতে পারেন।বিবেকের নীরবতার অনুভূতিটিকে এক ধরণের সাধারণ ধ্যান বা যোগ পদ্ধতি বলা যেতে পারে।এই সহজ পদ্ধতি দ্বারা, সবকিছু ধীরে ধীরে সাজানো হয়।পরে আপনার অন্য কোনও প্রযুক্তির দরকার নেই।আপনার সমস্ত জটিলতা শেষ।\r\n\r\nযখন এই ধরণের পদ্ধতি জড়িত থাকে, যখন আপনি সম্পূর্ণ অভ্যন্তরীণ স্বাস্থ্য বোধ করেন, তখন আপনি 'ধ্যান' পদ্ধতিটি ছেড়ে যান;এবং ওষুধ ব্যবহার বন্ধ করুন।আপনি এমন পরিস্থিতিতে পৌঁছেছেন যেখানে আপনি সত্য হয়ে জীবনযাপন করতে পারেন।বেঁচে থাকার জন্য আপনার কোনও ধরণের মেমরি পদ্ধতির দরকার নেই।সত্য বিবেক থেকে উদ্ভূত;যদিও প্রতিক্রিয়া হ'ল মস্তিষ্কের ফলন।যখন আপনার জীবন বিবেকের সত্য হয়ে ওঠে, আপনি পুরো জীবন থেকে divine শিক আনন্দ, পরিপূর্ণতা এবং স্বাধীনতা অনুভব করবেন।জীবন একটি সংগীত প্রার্থনা হয়ে উঠবে।এমন সংগীত, যার শব্দ শোনা যায় না!একটি প্রার্থনা যে কোন শব্দ নেই!",
        "card_description": "অভ্যন্তরীণ কণ্ঠস্বর কথায় আসে না;হৃদয়ের ভাষায় কোনও কথা নেই।বিবেকের শব্দটি ঠিক আকাশবানি বা দিব্যাবানির মতো, এটি সত্য।যদি এটির মুখ থাকে তবে এটি এই কার্ডের মাঝখানে দেওয়া মুখের মতো হত;সম্পূর্ণ সচেতন, সতর্ক এবং তাই সক্ষম।উভয় হাত দিয়ে প্রতীক হিসাবে তাঁর একটি কাঁচ রয়েছে।তিনি স্বয়ংক্রিয়ভাবে তাঁর বিশুদ্ধতা এবং নির্দোষতা প্রকাশ করেন, যা আত্মা এবং divine শ্বরিক থেকে প্রাপ্ত হয়, নির্ধারিত সীমা ছাড়িয়ে যায়।অভ্যন্তরীণ শব্দটিও চঞ্চল বা খুশি হতে পারে;কারণ তিনি কখনও কখনও আবেগের গভীরতায় ডুব দেয় এবং কখনও কখনও সমস্ত বন্ধন ভেঙে আকাশে যায়।এই প্রক্রিয়াটি একটি সিরিয়াল জগতের সাথে সংযুক্ত;ছবিটি ক্রিসেন্ট মুকুট এবং পৃথিবী, সবুজ পাতা দ্বারা উপস্থাপন করা হয়েছে।\r\n\r\nআমাদের জীবনে এমন সময় আসে;যখন আমরা ধরণের কণ্ঠে আকৃষ্ট হই।এমন পরিস্থিতিতে, আমাদের সমস্ত বিভ্রান্তি যেন আমরা মনে করি যে, এই জাতীয় আওয়াজে আমাদের শান্ত থাকতে হবে এবং নিজেকে আত্ম -কেন্দ্রীভূত রাখতে হবে।তবেই আমরা আমাদের ভিতরে সত্য শুনতে পারি।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "সৃজনশীলতা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "3_Creativity - PNG.png",
        "card_content": "সৃজনশীলতা মানুষের একটি নির্দিষ্ট লক্ষণ;যা আপনাকে একটি নির্দিষ্ট ক্রিয়াকলাপের দিকে সক্রিয় করে;তবে এটি কেবল তখনই ঘটে যখন আপনার বিবেকের মধ্যে অহংকারের অনুপস্থিতি থাকে।আপনি যখন নিজে অসন্তুষ্ট এবং স্বাচ্ছন্দ্য বোধ করেন;যখন আপনার আকাঙ্ক্ষাগুলি একেবারে শান্ত হয়ে যায়, এমন পরিস্থিতিতে একটি অজানা শক্তি আপনাকে ক্রিয়াকলাপের দিকে সক্রিয় থাকতে উদ্বিগ্ন করে তোলে।এটি একটি বিশেষ পরিস্থিতি যেখানে আপনার অভ্যন্তরীণ উপস্থিতি রয়েছে।অন্য কথায়, আপনি কীভাবে জিনিসগুলি দেখেন তাতে এটি আপনার অভ্যন্তরীণ অ্যাক্সেস!প্রতিটি মানুষ চিত্রশিল্পী হতে পারে না এবং এটির প্রয়োজন হয় না।যদি প্রতিটি ব্যক্তি চিত্রশিল্পী হয়ে যায় তবে এই সুন্দর পৃথিবীটি খুব কুরুচিপূর্ণ হয়ে ওঠে;যেখানে আমাদের বেঁচে থাকা কঠিন হয়ে পড়ে।একইভাবে, প্রতিটি ব্যক্তি নৃত্যশিল্পী হতে পারে না, এমনকি প্রয়োজনও হয় না;তবে প্রতিটি ব্যক্তি স্রষ্টা হতে পারেন।\r\n\r\nঅস্তিত্বের সুরে ছন্দবদ্ধ হওয়ার পরে কেবল তৈরি করা যেতে পারে।আপনি যখন কাউকে তৈরি করছেন, তখন তা কবিতা, গান, কোনও সংগীত বা আপনি যা -ই হোক না কেন, আপনি সেই সময়ে অস্তিত্বের সাথে যোগ দেন;অন্য কথায়, সেই সময় আপনি অস্তিত্বের অংশ হয়ে যান।আপনি এই জীবিত মহাবিশ্বের অস্তিত্ব থেকে বেশি দিন দূরে থাকতে পারবেন না।প্রকৃতপক্ষে, আপনি সেই মুহুর্তগুলিতে অস্তিত্বের সাথে অদৃশ্য হয়ে যান এবং অস্তিত্ব আপনার মাধ্যমে সৃষ্টি শুরু করে।\r\n\r\nআপনি যা -ই করুন না কেন, আপনি যদি এটি খুশি করেন, যদি আপনি এটি ভালবাসার সাথে করেন;আপনার সৃষ্টি যদি অর্থনৈতিক না হয়;সুতরাং একইটিকে আপনার সৃষ্টি বলা হবে বা এটি আপনার প্রাণী।আপনি যদি আপনার বিবেকের মধ্যে বাড়তে চান তবে স্প্রাউটগুলি বিকাশ করতে চায়।সুতরাং এটি আধ্যাত্মিকতা, একে ine শিক বলা হয়।আপনি যত বেশি সৃজনশীল হয়ে উঠবেন, ততই আপনি divine শ্বরিক হয়ে উঠবেন।\r\n\r\nবিশ্বের সমস্ত ধর্মে বলা হয় যে এই সৃষ্টির সৃজনশীল God শ্বর।God শ্বর স্রষ্টা কিনা তা আমি জানি না, তবে আমি অবশ্যই এতটা জানতে পারি যে আপনি যত বেশি সৃজনশীল হয়ে উঠবেন, আপনি তত বেশি divine শ্বরিক হয়ে উঠবেন।যখন আপনার সৃজনশীলতা চূড়ান্ত পৌঁছায়, যখন আপনার সামগ্রিক জীবন সৃজনশীল হয়ে ওঠে, তখন আপনার জীবন God শ্বর হয়ে যায়।সুতরাং, God শ্বরের অবশ্যই সার্জন হওয়া উচিত;যেহেতু আরও সৃজনশীল মানুষ হয়ে ওঠে, তার মধ্যে আরও divine শ্বরিক ক্ষমতা তৈরি হয়।\r\n\r\nসুতরাং আপনি যা কিছু তৈরি করুন, এটি ভালবাসার সাথে করুন।সৃষ্টির সময় নিজেকে মধ্যস্থতাকারী রাখুন।",
        "card_description": "Ine শিক আলো আগুন এবং জলের রাসায়নিকের শীর্ষ থেকে প্রবেশ করছে, কার্ডে তৈরি আকারটি আক্ষরিক অর্থে সৃজনশীল শক্তির সাপেক্ষে।প্রকৃতপক্ষে, সৃজনশীলতার অভিজ্ঞতা হ'ল এক ধরণের প্রবেশের মধ্যে প্রবেশ।প্রযুক্তিগত দক্ষতা এবং জ্ঞান সৃষ্টির মাধ্যম।এর কী একমাত্র শক্তির সাপেক্ষে;যার কারণে প্রতিটি জিনিস জন্মগ্রহণ করে।এই শক্তির কোনও আকার বা ফর্ম্যাট নেই, তবুও সমস্ত ধরণের ফর্ম বা আকৃতি একই শক্তি দিয়ে তৈরি করা হয়।\r\n\r\nকী ধরণের সৃষ্টি, এটি কোনও পার্থক্য করে না।সৃষ্টি চিত্রকলা বা সংগীত শিল্প, বাগান বা রান্নার হতে পারে।সবচেয়ে গুরুত্বপূর্ণ বিষয়টি হ'ল আপনি একজন সার্জন করেছেন;সে কি আকার পেয়েছে বা না, আপনি কি চান?এতটা মনে রাখবেন যে আপনার সৃষ্টি আপনার অধীনে নেই।তাঁর অস্তিত্ব আপনার উপর ভিত্তি করে নয়।সৃষ্টি আমাদের সাথে সম্পর্কিত নয়।সত্য বিশুদ্ধতা inity শ্বরত্বের সাহায্যে উত্থিত হয়;গোপনে, যা তথ্যের বাইরে, তবে এটি অন্যের জন্য স্রষ্টার কাছে আনন্দ এবং আশীর্বাদ হয়ে যায়।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "বিপ্লবী",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "4_The_Rebel - PNG.png",
        "card_content": "একজন বিদ্রোহীর অবস্থান হ'ল উদ্দীপনা উদ্দীপক।প্রতিটি মুহুর্ত তাকে মত সমস্যার মুখোমুখি হতে হয়;কারণ সমাজের একটি পদ্ধতি, নির্দিষ্ট পদ্ধতি এবং সুনির্দিষ্ট আদর্শ রয়েছে।বিদ্রোহী- বা আমরা এটিকে বিপ্লবীও বলতে পারি, সেই আদর্শ এবং পদ্ধতিগুলি অনুসরণ করতে পারি না।তাকে তার নিজস্ব চিন্তিত কণ্ঠস্বর অনুসরণ করতে হবে।\r\n\r\nলোকেরা নিজেকে চিনতে পেরে লোকেরা অত্যন্ত আতঙ্কিত।এই ধরনের বিপ্লবী ব্যক্তিদের একটি নির্দিষ্ট শক্তি, নির্দিষ্ট আবাস এবং চৌম্বকীয়তা থাকে যার কারণে তরুণরা traditions তিহ্যের বৃত্ত অনুসরণ করে এবং তাদের অনুসরণ করে।বিপ্লবী অতীতের পুনরাবৃত্তি করে না।তিনি বিশ্বের নতুন কিছু আনতে চান।এই লোকদের, যারা বিশ্ব এবং সমাজ থেকে লুকিয়ে রয়েছে তাদেরকে পলায়নবাদী বা কাপুরুষ বলা হয়।তারা সত্যই দেশ ও সমাজের প্রতি তাদের দায়িত্ব থেকে বিচ্ছিন্ন।তবে তারা বুঝতে পারে না যে সেই সময়ে যখন তারা তাদের দায়িত্ব থেকে দূরে সরে যায়, তখন তাদের স্বাধীনতাও অদৃশ্য হয়ে যায়।এগুলি জীবনের জটিলতা এবং এটিই জীবনের জটিলতা যা স্বাধীনতা এবং দায়িত্ব উভয়ই একসাথে থাকে বা একসাথে যায়।\r\n\r\nযারা স্ব -স্টাইলড, তাদের কোনও শক্তি তাদের শিকার করা যায় না;কেউ তাদের দাস বানাতে পারে না।যারা জ্ঞান অর্জন করেছেন তারা এই পৃথিবীর সর্বশ্রেষ্ঠ অপরিচিত।তাদের দিকে তাকিয়ে মনে হয় না যে তারা কারও সাথে যুক্ত হতে পারে।কোনও প্রতিষ্ঠান, কোনও সমাজ, কোনও জাতি তাদের বন্দী করতে পারে, তাদের সীমান্তে রাখা যায় না;কারণ তারা বিপ্লবী;জরাজীর্ণ traditions তিহ্য থেকে দূরে সরে গিয়ে সমাজ ও জাতির জন্য নতুন কিছু করতে চান!",
        "card_description": "কার্ডে দেখা একজন শক্তিশালী এবং প্রভাবশালী ব্যক্তির আকৃতি স্পষ্টভাবে ইঙ্গিত দেয় যে ব্যক্তি নিজেই তার নিজের ভাগ্য রয়েছে।তাঁর কাঁধে পড়ে এবং ডান হাতে একটি মশাল ধারণ করে সূর্যের চিত্রটি এমন একটি প্রতীক যা ব্যক্তি বিভিন্ন ধরণের traditions তিহ্য ভেঙে দিয়ে সত্যের আলো অর্জন করেছে এবং নিজের প্রচেষ্টা দিয়ে পচা গোঁড়া বিশ্বাসকে পচা করে।একটি সত্য, যার আলোতে তিনি নতুন কিছু সরবরাহ করতে সক্ষম।তিনি ধনী বা দরিদ্র, তিনি সত্যিকার অর্থে সম্রাট!তিনি তাঁর নিজের রাজা;কারণ সমাজের দ্বারা তিনি এখনও দমন ও নৃশংসতার বজ্রপাতের সাথে আবদ্ধ ছিলেন।তিনি তার দৃ strong ় মনোবল এবং স্ব-শক্তি দিয়ে এই শৃঙ্খলাগুলি বিচ্ছিন্ন করেছেন।\r\n\r\nসেই ব্যক্তি নিজের মধ্যে রংধনুর সমস্ত রঙকে অন্ধকার থেকে বেরিয়ে এসে আকাশে উড়ে যাওয়ার জন্য তার ডানা ছড়িয়ে দিয়েছেন।তিনি রাষ্ট্রদ্রোহী বা বিপ্লবী হওয়ার কারণে নয়, এমন নয় যে তিনি কারও বা কোনও কিছুর বিরুদ্ধে লড়াই করছেন।আসলে, কারণ তিনি তাঁর আসল প্রকৃতি আবিষ্কার করেছেন এবং সেই অনুযায়ী বেঁচে থাকার সিদ্ধান্ত নিয়েছেন।গারুদা তাঁর উত্সাহের প্রতীক, যা পৃথিবী এবং আকাশের মধ্যে বার্তাবাহক।বিপ্লবী আমাদের চ্যালেঞ্জ জানায় যে এর মতো উত্সাহী হয়ে আমাদের সত্যের জন্য বেঁচে থাকার দায়িত্ব পালন করা উচিত।\r\n\r\nবিপ্লবী ব্যক্তি আমাদের সমস্ত দায়িত্ব পালন করতে এবং এটি গ্রহণ করতে চ্যালেঞ্জ জানায়।সেই সাথে, এটি সত্যকে বাঁচতে আমাদের চ্যালেঞ্জ জানায়।একজন স্ব -আগত ব্যক্তিকে দাস করা যায় না।প্রতিটি প্রতিভাবান ব্যক্তি, যিনি কিছু জানেন, তিনি গ্রহণ করা কিছুটা কঠিন।ব্যক্তিটি এখনও দাসত্বের মধ্যে ছিল, এখন তার বন্ধনগুলি ভেঙে গেছে।সে কোনও চাপের মধ্যে আসতে পারে না।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "অকার্যকর",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "5_No-Thingness - PNG.png",
        "card_content": "ইংরেজি ভাষায় ইংরেজি ভাষায় কোনও সক্ষম শব্দ নেই;কিন্তু বুদ্ধ শব্দটি খুব দক্ষ, 'শূন্যতা' বেছে নিয়েছেন!ইংরেজী ভাষায় তাঁর কাছাকাছি পৌঁছতে পারে, এটাই শব্দটি -শব্দটি নয়, তবে শব্দটি এতটা সুন্দর এবং যতটা সম্ভব আবেগকে 'শূন্যতা' হিসাবে প্রকাশ করার মতো সম্ভব নয়!\r\n\r\nআপনার মধ্যে শূন্যতা তৈরি করা 'ধ্যান' এর লক্ষ্য।তবে এই 'শূন্যতা' এর নেতিবাচক চিন্তাভাবনার সাথে কোনও সম্পর্ক নেই;এই শূন্যতায় প্রচুর পরিমাণে রয়েছে এবং এরকম প্রাচুর্য হ'ল উত্তেজনা।এই প্রাচুর্যে এত উত্তেজনা রয়েছে যে ওভারফ্লো শুরু হয়;সে ছড়িয়ে পড়া শুরু করে।বুদ্ধ এ জাতীয় শূন্যতার রাষ্ট্রকে করুণা ও মমত্ববোধের প্রবাহ বলে অভিহিত করেছেন।\r\n\r\nঅতএব, আমাদের মধ্যে আমাদের মধ্যে এমন 'শূন্যতা' তৈরি করা উচিত;কারণ এ জাতীয় শূন্যতার অর্থ 'কিছুই নয়'।এটা অত্যন্ত উত্তেজিত।\r\n\r\nএ জাতীয় শূন্যতা যা একেবারে খালি, এটি মানুষের অভ্যন্তরে অদৃশ্য ভয় সৃষ্টি করে।আপনার মধ্যে তৈরি শূন্যতা যদি খালি থাকে তবে নেতিবাচক;সুতরাং তিনি আপনার জন্য মৃত্যুর মতো।এ জাতীয় শূন্যতা আপনার মধ্যে অন্ধকার তৈরি করে।যেখানে সুখ নেই, আনন্দ নেই!এ জাতীয় শূন্যতা গান, বা সংগীত নয়, নাচ বা হৃদয়ে কোনও হৃদস্পন্দন নেই।আপনার জীবন পুরোপুরি নরকের সাথে সমান বলে বলতে।তাহলে কেন আপনি এমন শূন্যতার অবস্থায় নরকের মতো নির্যাতনের মুখোমুখি হন?",
        "card_description": "শূন্যতা বা শূন্যতার অবস্থা বিবেকের মধ্যে অন্ধকার এবং ভয় সৃষ্টি করতে পারে।এমন পরিস্থিতিতে কিছুই ধরা পড়ে না;কোনও দিকের দিকে কোনও রুট বা গাইডলাইন নেই।এমনকি আপনার পছন্দের কোনও সম্ভাবনা এবং এটি পাওয়ার সম্ভাবনাও নেই।মহাবিশ্ব তৈরির পরে, একই রকম পরিস্থিতি ছিল;যা থেকে অস্তিত্বের বাইরে আসার প্রচুর ক্ষমতা ছিল!\r\n\r\nআপনার সকলকে এই পরিস্থিতিতে স্বাচ্ছন্দ্য বোধ করতে হবে।একইভাবে, শূন্যতা একেবারে দুটি শব্দের মতো বা শ্বাস প্রশ্বাসের ক্ষেত্রে এবং বেরিয়ে আসার ক্ষেত্রে পলির শান্তির অবস্থায় রয়েছে!এই পরিস্থিতিতে, প্রতিটি খালি মুহুর্তটি জমা করুন, যাতে নতুন কিছু উত্পন্ন হতে চলেছে।এখানে মনে রাখবেন যে 'শূন্যতা' এর অর্থ 'কিছুই নয়' নয়।শূন্যতার সাধারণ অর্থ এটি সম্পূর্ণ।এখানে 'জিনিস' বস্তুটি বোঝায়।পনির অবজেক্টের একটি নির্দিষ্ট আকার রয়েছে।অতএব, কিছুই না হওয়ার অর্থ নো-থান-থান-এর কোনও দৃষ্টি বোঝায় না।\r\n\r\nশূন্যতার একটি নির্দিষ্ট অর্থ হতে পারে যে কিছু কিছু নয়।যখন কোনও বস্তুর আকার নিশ্চিত হয়, তখন সেই বস্তুটি তার আকারের মধ্যে সীমাবদ্ধ।এটিকে সীমাহীন বলা যায় না।একবার আমরা কোনও বস্তু গ্রহণ করি বা বিকল্প খুঁজে পাই, সেখানে মস্তিষ্কে একটি নির্দিষ্ট আকার রয়েছে।এই সমস্ত ধ্যানের গভীরতায় পৌঁছানোর পরে প্রাপ্ত হয়।এটি মানব জীবনের বাস্তবতা।\r\n\r\nচিন্তাগুলি শূন্যতার অবস্থায় উদ্ভূত হয়।তাদের আকারগুলির মধ্যে একটি নিশ্চিত এবং তারপরে চিন্তার পরিবর্তন আবার অদৃশ্য হয়ে যায়।তাকে কোথাও লুকানো যায় না।এটি আকার নিচ্ছে দেখুন এবং এটি এমনকি অদৃশ্য হতে দেখা যায়।অতএব, শূন্য দ্বারা এখানে শূন্য আরোপ করা যায় না।\r\n\r\nসুতরাং ধ্যান শূন্যতা প্রবেশের মাধ্যম।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "প্রেমিকা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "6_The_Lovers - PNG.png",
        "card_content": "এই তিনটি জিনিস মনে রাখবেন- প্রেমের তিনটি ধাপ রয়েছে।প্রেমের সর্বনিম্ন স্তর হ'ল 'লিঙ্গ', যা শারীরিক।ভালবাসার খাঁটি এবং সর্বোচ্চ স্তর হ'ল 'করুণা'।সুতরাং 'সেক্স' প্রেমের নীচে এবং মমতা প্রেমের above র্ধ্বে।এই দু'জনের (লিঙ্গ এবং মমত্ববোধ) এর মধ্যে পরিস্থিতি প্রেম।খুব কম লোকই জানেন যে প্রেম কি আসলেই?প্রেম অন্যের চোখে উন্মাদনা।এটি এমন লোকদের দৃষ্টিভঙ্গি যারা জানেন না যে প্রেম কী!একশো ব্যক্তির মধ্যে নব্বই -জন লোক দুর্ভাগ্যক্রমে মনে করে যে যৌনতা প্রেম, তবে তা তা নয়।যৌন আনন্দ প্রাণীজমে পূর্ণ।যদিও এটি থেকে প্রেম বিকাশ করতে পারে তবে এটি প্রেম নয়।\r\n\r\nযৌন সুখ প্রেমে রূপান্তরিত হতে পারে;তবে তার জন্য আপনাকে জাগ্রত এবং সাবধান থাকতে হবে;গভীর ধ্যানে ডুবিয়ে আপনাকে ধ্যানমূলক হতে হবে।যখন আপনার তীব্রতা খাঁটি এবং খাঁটি হয়ে যায়, আপনি অনুভব করবেন যে একই ভালবাসা মমত্ববোধে পরিণত হয়।শারীরিক আনন্দ পেতে, শারীরিক সৌন্দর্যের উপর ভিত্তি করে প্রেম ক্ষণস্থায়ী এবং পশুপাল, স্থায়ী নয়।যৌনতা বীজের মতো;যার মধ্যে উন্নত উদ্ভিদে রোপণ করা ফুলটি প্রেমের মতো।প্রেম ফুল থেকে ছড়িয়ে পড়া এক মমতা!\r\n\r\nবুদ্ধ সহানুভূতি ব্যাখ্যা করেছেন এবং বলেছেন- \"ভালবাসা এবং ধ্যানের যোগফল হ'ল করুণা।\"যখন আপনার ভালবাসা কাউকে চায় না;যখন আপনার ভালবাসা কেবল প্রয়োজন বা স্বার্থপরতা নয়;যখন আপনার ভালবাসা অন্যকে ভাগ করে নেওয়া হয়;যখন আপনার ভালবাসা ভিক্ষুক, রাজা, সম্রাট নয়;যখন আপনার ভালবাসা বিনিময়ে কিছু চাইবে না;পরিবর্তে, অন্যকে সমস্ত কিছু দেওয়ার জন্য প্রস্তুত থাকুন, আপনার অভ্যন্তরীণ আত্মার সুখ অন্যের সাথে ভাগ করে আনন্দ পাচ্ছে, সেই সময় আপনি আপনার প্রেমে 'ধ্যান' অন্তর্ভুক্ত করেন।আপনি অনুভব করবেন যে divine শিক সুগন্ধ যা এটি থেকে ছড়িয়ে পড়ে।এটাই করুণা, একটি দুর্দান্ত জিনিস সহানুভূতি!\r\n\r\nভালবাসার নিশ্চিততা সহানুভূতি হিসাবে ছড়িয়ে পড়ে;তবে এ জাতীয় ভালবাসায় ঘনিষ্ঠতা থাকা দরকার।ঘনিষ্ঠতা যেখানে সেখানে সখ্যতা ঘটে।যেখানে অন্তরঙ্গ এবং অন্তরঙ্গ সংযুক্তি রয়েছে, আমরা অন্যকে আমাদের অভ্যন্তরীণ আত্মায় উঁকি দেওয়ার অনুমতি দিই, যাতে তারা আমাদের হৃদয়ের গভীরতায় পৌঁছানোর চেষ্টা করে এবং আমাদের জানার চেষ্টা করে।আধুনিক যুগে, ঘনিষ্ঠতা ধীরে ধীরে অদৃশ্য হয়ে যাচ্ছে;এর কারণ হ'ল কোনও ব্যক্তির হৃদয়ে কিছুই নেই, যা তিনি অন্যের সাথে ভাগ করে নিতে পারেন।এ জাতীয় হৃদয়ে কোনও ভালবাসা, ব্যাধি এবং অহং নেই।প্রেম জীবন-জার্নির একমাত্র লক্ষ্য।একবার আপনার লক্ষ্য পরিষ্কার হয়ে গেলে, তারপরে আপনার অভ্যন্তরীণ সমৃদ্ধি বিকাশ শুরু করবে।হৃৎপিণ্ডের সমস্ত ক্ষতগুলি পদ্ম হিসাবে ফুলে উঠবে।এটি প্রেমের গোপনীয়তা এবং এটি প্রেমের যাদু।ভালবাসা বিশ্বের সবচেয়ে শক্তিশালী রাসায়নিক।যে ব্যক্তি প্রেম ব্যবহার করতে জানে, সে সাফল্যের শিখরে পৌঁছায়।",
        "card_description": "আমরা যাকে প্রেম বলি তা আসলে সম্পর্কের ফাঁদে।আরোহণের মতো, যা পৃথিবী থেকে আকাশে প্রতিফলিত হয়।আপনি যদি শারীরিক স্তরের দিকে তাকান তবে প্রেম একটি জাতিগত আকর্ষণ।আমাদের বেশিরভাগের ভালবাসা এই স্তরের।এর কারণ হ'ল আমাদের পরিস্থিতি এবং প্রত্যাশার বোঝার অধীনে, আমাদের নৈমিত্তিক আকর্ষণটি দমন করা অব্যাহত রয়েছে।যৌন আকর্ষণের উপর ভিত্তি করে প্রেমটি কখনই শেষ হয় না।এ জাতীয় ভালবাসার এটিই সবচেয়ে বড় সমস্যা।আমরা যদি এই বাস্তবতা গ্রহণ করি তবে আমরা সত্যিই যৌন ভালবাসা উপভোগ করতে পারি;যার জন্য তিনি!এবং যখন এটি না থাকে, বিদায় বলুন।\r\n\r\nযখন আমরা এই প্রক্রিয়াটিতে অভ্যস্ত হয়ে পড়ি এবং পরিপক্ক হয়ে যাই, তখন আমরা এই জাতীয় প্রেমের অভিজ্ঞতা নেওয়া শুরু করতে পারি।এই জাতীয় ভালবাসা, যা জাতিগত আকর্ষণ (যৌনতা) এর বাইরে বিদ্যমান;একটি প্রেম যা সামগ্রিক মহাবিশ্বে একে অপরের জন্য আত্মমর্যাদায় পূর্ণ।ধীরে ধীরে আমরা বুঝতে শুরু করি যে আমাদের অংশীদার প্রায়শই একটি আয়নার মতো কাজ সম্পাদন করে, যা আমাদের মধ্যে অনুভূতির গভীর চিত্র প্রকাশ করে।এই জাতীয় ভালবাসায় কোনও প্রত্যাশা বা স্বার্থপরতা নেই, কোনও প্রয়োজন নেই, এই জাতীয় ভালবাসা সম্পূর্ণ স্বাধীন।তাঁর ডানা আমাদের এই মহাবিশ্ব জুড়ে নিয়ে যায় এবং আমাদের প্রেমিকের সাথে এক অনুভব করে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "সচেতনতা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "7_Awareness - PNG.png",
        "card_content": "মস্তিষ্ক কখনই জ্ঞানী হতে পারে না;সচেতনতার সাথে মস্তিষ্কের কোনও সম্পর্ক নেই।আপনি সচেতন, এর জন্য আপনাকে কিছু করতে হবে না।যদিও সচেতনতার প্রবাহ আপনার মস্তিষ্কের মধ্য দিয়ে প্রবাহিত হয়;তবুও এটি মস্তিষ্কের অংশ নয়।সচেতনতা এবং মস্তিষ্কের পারস্পরিক সম্পর্কগুলি বৈদ্যুতিক বাল্বের মতো।বিদ্যুৎ বাল্বের মধ্য দিয়ে প্রবাহিত হয় তবে এটি বাল্বের অংশ নয়।আপনি যদি বাল্বটি ভাঙেন, তবে বিদ্যুতের প্রবাহে বাধা থাকবে তবে এর শক্তি অদৃশ্য।আপনি একটি নতুন বাল্ব ইনস্টল করেছেন, এটি তাত্ক্ষণিকভাবে জ্বলবে এবং বৈদ্যুতিক প্রবাহ আবার চালু হবে।\r\n\r\nসুতরাং আমরা বলতে পারি যে মস্তিষ্ক একটি ডিভাইসের মতো।সচেতনতা, মস্তিষ্কের কোনও অংশ নেই, তবে সচেতনতা মস্তিষ্কের মধ্য দিয়ে প্রবাহিত হয়।মস্তিষ্ক আপনাকে স্নেহের অবস্থায় নিয়ে আসে;এক ধরণের জড়তা পরিস্থিতি দেখা দেয়।অতীতের স্মৃতিগুলি মনের বোঝা হয়ে ওঠে।আপনি বেঁচে থাকেন, তবে জীবনের ন্যূনতম প্রত্যাশা সহ, সর্বাধিক নয়।আপনার ভিতরে সচেতনতার মশাল ঝাপসা হয়ে যায়;কারণ আপনার মস্তিষ্কে অতীতের ধারণাগুলির অপচয় আপনার মধ্যে জ্বলন্ত মশালটির আলোকে ধীর করে দিয়েছে।অতীতের ধারণাগুলি সরিয়ে ফেলুন, যা আপনি আপনার মস্তিষ্কে ধূলিকণা স্তরগুলির মতো সংগ্রহ করেছেন;আপনার মধ্যে মশাল আবার আলোকিত হবে।\r\n\r\nআপনি স্বপ্ন, কল্পনা এবং উন্মাদনার জন্য আপনার মস্তিষ্ক ব্যবহার করেন।আপনি এটি সঠিকভাবে ব্যবহার করেন নি;আপনি এর ডানা কেটে ফেলেছেন।আপনি যদি এর ডানাগুলি ব্যবহার করেন তবে সঠিক জ্ঞান আপনাকে প্রবেশ করতে পারে এবং একই আলোকিতকরণ বলা যেতে পারে।তবে তাও মস্তিষ্কের একটি অংশ।তিনি এক ধরণের যাত্রা।ব্যবহারকারী পিছনে থেকে যায়।এটি ব্যবহার করা যায় না।আপনি মস্তিষ্ক ব্যবহার;কারণ আপনি সচেতন।\r\n\r\nআপনি কেবল তখনই এটি জানতে পারবেন যখন আপনার মস্তিষ্ক সম্পাদনা কাজ বন্ধ করে দেয়।অর্থাৎ এটি পছন্দ মত চিন্তা আসা বন্ধ করুন!এমন পরিস্থিতিতে আপনি সচেতন হন।আপনি অনুভব করতে শুরু করেন যে আপনার মধ্যে সচেতনতা রয়েছে।মস্তিষ্ক আপনার জন্য একটি যাত্রা, আপনি যখনই চান এটিতে চড়তে পারেন।\r\n\r\nএখন আপনি সম্পূর্ণ সচেতন হয়েছেন।আপনি যা করেন তার জন্য, 'এটি' না করার সিদ্ধান্ত নিন।পুরোপুরি সচেতন হওয়ার কারণে, প্রতিটি কাজ, প্রতিটি চিন্তাভাবনা এবং প্রতিটি অভিজ্ঞতার দিকে নজর রাখুন।এটির সাথে দেখুন এবং গতিশীল হন।আপনার প্রতিটি মুহুর্ত অমূল্য।এটি ধ্বংস করবেন না, এটি পরাধীন করুন।আপনি যদি আপনার জীবনের প্রতিটি মুহূর্তকে একটি চ্যালেঞ্জ হিসাবে বিবেচনা করেন তবে এটির মুখোমুখি হন, তবে আপনার একটি দুর্দান্ত চেতনা থাকবে, এই চেতনা দিনে দিন বাড়বে এবং একদিন হঠাৎ আপনি অনুভব করবেন যে একটি অদৃশ্য আলো আপনার মধ্যে জ্বলজ্বল করেছে।এগুলি সচেতনতা।",
        "card_description": "মায়া বা বিভ্রান্তির পর্দা, যা আপনাকে covered েকে রাখে;যার কারণে আপনি আসল সত্যটি বুঝতে বা এর সত্য রূপটি সনাক্ত করতে অক্ষম ছিলেন, এখন এটি আস্তে আস্তে সরানো হচ্ছে;জ্বলন্ত শক্ত হয়ে উঠছে।আপনার মধ্যে থেকে ক্রমবর্ধমান শিখা, করুণা এবং দয়া এবং দয়া করার কোনও গরম শিখা নেই;বরং এটি সচেতনতার একটি শীতল আলো।আপনার মস্তিষ্কের পর্দা অপসারণের সাথে সাথেই একটি নিরীহ মুখ একটি অত্যন্ত স্বাচ্ছন্দ্যযুক্ত সন্তানের মতো দৃশ্যমান হয়;এটিকে বৌদ্ধিকতার রূপ বলা যেতে পারে।সচেতনতা ধীরে ধীরে আপনার মধ্যে বিকাশ শুরু করে।জাগরণের এই বিকাশ চৈতন্যে কিছু করার ফলাফল নয়।বা কিছু ঘটতে আপনার লড়াই করার দরকার নেই!এখন অবধি আপনি অতীতের অন্ধকারে অনুসন্ধান চালিয়ে যান, অনুসন্ধান চালিয়ে যান, তবে এখন অন্ধকার দূরে চলেছে।নিজেকে স্থিতিশীল হতে দিন এবং এত বেশি মনে রাখবেন যে, আপনার অভ্যন্তরীণ সত্তার গভীরতায় প্রমাণের অনুভূতি রয়েছে।অবিচ্ছিন্ন নীরব, জাগ্রত এবং অপরিবর্তনীয়।আপনার মধ্যে ক্রিয়াকলাপের পরিধি ভেঙে, এখন একটি মাধ্যম খোলার, যা আপনার মনের গভীরতায় প্রমাণের কেন্দ্রে পৌঁছে যায়।এই মাধ্যমটি আপনাকে আগ্রহী এবং লিপ্ত হতে সহায়তা করবে এবং একটি নতুন সচেতনতা আপনার চোখের উপর পড়ে থাকা পর্দাগুলি সরিয়ে ফেলবে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "সাহসী",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "8_Courage - PNG.png",
        "card_content": "একটি ছোট বীজ জানে না কী হতে চলেছে!বীজ ফুল জানে না।আসলে, বীজ এমনকি জানে না যে এটির এত ক্ষমতা রয়েছে যে এটি একটি সুন্দর ফুল হতে পারে।আপনিও একটি বীজ।বীজগুলিতে চারটি সম্ভাবনা রয়েছে।বীজ সম্ভব -সর্বদা বীজ থাকে, একেবারে বন্ধ থাকে, উইন্ডো -ফ্রি, অস্তিত্ব থেকে কোনও কথোপকথন, কোনও বার্তা নেই -একরকমভাবে মৃত!কারণ জীবন বোঝায়, অস্তিত্বের সাথে যোগাযোগ করুন ... একটি ক্রম যুক্ত করতে।আর সেই বীজ মারা গেছে;যার পৃথিবীর সাথে কোনও যোগাযোগ নেই;আকাশ, বাতাস, সূর্য, চাঁদ তারকারা ইত্যাদির সাথে কোনও যোগাযোগ নেইএখনও অবধি এই বীজ অস্তিত্বের সাথে একটি কথোপকথন প্রতিষ্ঠার জন্য কোনও লক্ষ্য নির্ধারণ করেনি।তিনি চারদিকে থেকে পুরোপুরি বন্ধ ছিল, একটি শক্ত প্রাচীর দ্বারা বেষ্টিত;যেন সে তার নিজের কবরে শুয়ে আছে!\r\n\r\nকিন্তু বীজ চেষ্টা করে;তিনি তার লক্ষ্য নির্ধারণ করেন;তিনি তার চারপাশে মোড়ানো শক্ত কভারটি সরিয়ে ফেলেন এবং এতে গতিশীলতা উত্থাপন করেন।যত তাড়াতাড়ি সম্ভব একটি সংগ্রাম শুরু হয়।বীজের সংগ্রাম অনেক জটিলতা, বিজোড় পরিস্থিতি এবং অনেক বাধা দিয়ে শুরু হয়।বীজের মতো, মানুষের জীবন সংগ্রামে পূর্ণ।মাটির তীব্র অন্ধকারে পড়ে থাকা বীজের অস্তিত্বের জন্য সংগ্রাম মানব জীবনের আয়না।উভয়েরই অস্তিত্বের সাথে বেঁচে থাকার জন্য অদম্য সাহসের প্রয়োজন।\r\n\r\nবীজের কোনও বিপদ ছিল না।যদি তিনি চান, শতাব্দী ধরে নিরাপদ থাকার জন্য তাঁর পাস করার ক্ষমতা ছিল।তবে বীজের অঙ্কুরোদগম সমস্ত বিপদ দ্বারা বেষ্টিত ছিল।তবুও, সেই স্প্রাউট অজান্তেই একটি অদৃশ্য দিকে অগ্রসর হতে শুরু করে।সূর্যের দিকে, আলোর উত্সের দিকে, কিন্তু তিনি জানেন না যে তিনি কোথায় যেতে চান?এবং কেন?তবুও, তাঁর স্বপ্ন তাকে অনুপ্রাণিত করে এবং বীজগুলিতে ক্রিয়াকলাপ উত্থিত হয়।\r\n\r\nবীজের মতো মানব জীবনের লক্ষণও রয়েছে।কেবল বীজ হিসাবে অস্তিত্ব বাদে অন্ধকার টানেলের মধ্যে থাকবেন না!সাহস সংগ্রহ করুন এবং আপনার অহংকে ত্যাগ করুন;আপনার সুরক্ষা ield াল অপসারণ করার সাহস;অনুপস্থিতি সব ধরণের বৈশিষ্ট্য;বাহ্যিক ধর্মঘট এবং মারাত্মক দুর্ভোগের আগমনকে প্রতিরোধ করার জন্য নিজেকে উপস্থাপন করুন।তবে কেবল গাছই থাকা উচিত নয়।এমন একটি গাছ যা ছায়া দিতে পারে না;ফুলের সুবাস দিতে পারেনি;ফলের মিষ্টি দিতে পারেনি!এমন একটি গাছ যেখানে ফুল রোপণ করা হয় না, এটি কতটা খারাপ দেখাচ্ছে!ফুল বিহীন একটি গাছ একেবারে দরিদ্র এবং খালি।ফুল বিহীন একটি গাছ, বেঁচে থাকার জন্য প্রয়োজনীয় সমস্ত কিছু হারায়।তার সৌন্দর্য নেই;কারণ সৌন্দর্য প্রেম থেকে উদ্ভূত হয়।গাছ ফুলের মাধ্যমে তার ভালবাসা প্রকাশ করে।এখনও অবধি তিনি সূর্য, চাঁদ তারা, পৃথিবী ইত্যাদি থেকে অনেক কিছু নিয়েছেনএখন সময় এসেছে এই পৃথিবীতে কিছু দেওয়ার জন্য, এবং তিনি তা দিয়ে চলেছেন!",
        "card_description": "এই কার্ডে একটি ছোট সুন্দর বন্য ফুল দৃশ্যমান।এই ফুলের সৌন্দর্যের পটভূমিতে একটি অনন্য সংগ্রামের কাহিনী লুকিয়ে রয়েছে, যা সূর্যের সোনার রশ্মির স্পর্শ দ্বারা অবহিত করা হয়।সুন্দর ফুল না হওয়া পর্যন্ত বীজের অদম্য সাহস মানবজাতিকে পরিচয় জাগ্রত করতে এবং এর অস্তিত্ব রক্ষা করতে অনুপ্রাণিত করে।মাটির অভ্যন্তরে অন্ধকারে শুয়ে থাকা বীজের অঙ্কুরোদগমের প্রক্রিয়া, দুর্ভেদ্য শিলা এবং পাথর ভেঙে দেওয়া এবং দিনের আলোতে বেরিয়ে আসা এবং অস্তিত্বের সাথে মিশে যাওয়া অসাধারণ সাহসের সুপারনাম;ছোট্ট হৃদয় বীজের বিশাল হৃদয় এবং এর মহিমাতে প্রতিফলিত হয়।একটি ফুল আমাদের নির্দেশনা দেয় যে জীবনের প্রতি তীব্র পান্না, আমাদের হতাশা এবং নিষ্ক্রিয়তার অন্ধকার থেকে বেরিয়ে আসার সাহস দেয়।\r\n\r\nজীবনের চ্যালেঞ্জগুলির বিরুদ্ধে লড়াই করা বা মুখোমুখি হওয়া ছাড়াও আমাদের আর কোনও পথ নেই;বা এই চ্যালেঞ্জগুলি থেকে দূরে সরে যাওয়ার, লুকিয়ে থাকা বা অস্বীকার করার কোনও অর্থ নেই।যদি সেই বীজটি পৃথিবীর উপর দিয়ে বিকাশ লাভ করতে পারে, অদ্ভুত পরিস্থিতিতে লড়াই করে, তবে আমরা কেন নই?তাই সাহস সংগ্রহ করুন এবং আপনার সুবাস এবং সৌন্দর্যে বিশ্বকে পূরণ করুন, ফুলের মতো সমস্ত চ্যালেঞ্জের মুখোমুখি।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "নিঃসঙ্গতা",
        "card_category": "Major Arcana",
        "card_translated_category": "মেজর আরকানা",
        "card_image": "9_Aloneness - PNG.png",
        "card_content": "কিছু ক্রিয়া রয়েছে যা একা করা যায়।প্রেম, প্রার্থনা, জন্ম নেওয়া, মৃত্যু, ললিতকাল (সৌন্দর্য ধর্মগ্রন্থ), আশীর্বাদযুক্ত মুহুর্তগুলি ইত্যাদি আপনি একা থাকাকালীন ঘটে।তবে কে একা থাকতে চায়?না।এই পৃথিবীর সবচেয়ে বড় ভয় হ'ল 'একাকীত্ব'।লোকেরা হাজার হাজার অসুবিধা সহ্য করতে পারে;তবে একাকীত্ব সহ্য করতে পারে না।\r\n\r\nআপনি যখন একা থাকেন, তখন আপনি অন্যদের সম্পর্কে চিন্তাভাবনা চালিয়ে যান।নিঃসঙ্গতা একটি নেতিবাচক পরিস্থিতি।এমন পরিস্থিতিতে, আপনার মনের ধরণের চিন্তাভাবনার চিন্তাভাবনাগুলি উত্থিত হতে থাকে।এমন পরিস্থিতিতে, আপনার মনে এই চিন্তাভাবনাগুলি উদ্ভূত হয় যে এই মুহুর্তে আপনার বন্ধু, আপনার স্ত্রী, আপনার নিজের প্রিয়, আপনার মা বা আপনার স্বামী থাকবেন, এটি কতটা ভাল হত!তবে এরকম কিছুই হয় না।\r\n\r\nনিঃসঙ্গতা কেবল তখনই অনুভূত হয় যখন আপনার প্রত্যক্ষ পরোক্ষ কারও উপস্থিতি নয়।কিন্তু আপনি যখন ভিড়ের অংশ হয়ে উঠেন, যখন আপনি কোনও মন্দির, গির্জা এবং মসজিদে ভক্তদের অংশ হয়ে যান, তখন আপনি একাকী বোধ করেন না।সেই সময় আপনি স্বাচ্ছন্দ্য অনুভব করেন।\r\n\r\nএই পৃথিবীতে একাকীত্বের অভিজ্ঞতা আসলে একটি বড় অলৌকিক ঘটনা।এর অর্থ হ'ল সেই সময়ে আপনি কোনও মন্দির, মসজিদ, গির্জা বা কোনও প্রতিষ্ঠানের সাথে সম্পর্কিত নন।এই পরিস্থিতি বোঝার চেষ্টা করুন।আপনি একা জন্মগ্রহণ করেন এবং একা মারা যান।এই দুটি মুহুর্তই জীবনের সবচেয়ে বড় মুহূর্ত।জীবনের শুরু এবং শেষ একাকীত্বের সাথে।\r\n\r\nএকাকীত্ব এবং একাকীত্বের মধ্যে অনেক পার্থক্য রয়েছে।নিঃসঙ্গতা অন্যের অনুপস্থিতি প্রকাশ করে এবং নির্জনতা এর উপস্থিতি প্রকাশ করে।নিঃসঙ্গতা অত্যন্ত ইতিবাচক।একাকীত্বে, আপনি নিজের মধ্যে এতটাই নিখুঁত বোধ করেন যে আপনি পুরো মহাবিশ্বকে আপনার উপস্থিতিতে পূর্ণ করতে পারেন, যেখানে অন্য কারও প্রয়োজন নেই।",
        "card_description": "যখন আমাদের জীবনে অন্য কোনও অন্তঃসত্ত্বা নেই, তখন আমরা হয় একাকী বোধ করি বা সেই নির্জনতায় স্বাধীনতা অনুভব করি।যখন আমরা অন্যের কাছ থেকে কোনও সমর্থন পাই না, তখন আমরা আমাদের মধ্যে গভীর সত্যের ফলস্বরূপ একাকীত্বের অভিজ্ঞতা অর্জন করি, হয় তিক্ততা বোধ করি।বা আপনার বন্ধু, পরিবারের সদস্য এবং সহকর্মীদের সম্মতির প্রয়োজন নেই;এইভাবে, তারা তাদের অ্যাক্সেসের দিকে অনড় হয়ে সত্য উপভোগ করে।আপনি যদি এই ধরণের পরিস্থিতির মুখোমুখি হন তবে সময় এসেছে, আপনার নিজের সম্পর্কে আপনার 'একাকীত্বের' প্রতি আপনার নতুন মনোভাব নির্ধারণ করা উচিত।সুতরাং, একটি নতুন পদ্ধতির সাথে আপনার দায়িত্বগুলি পূরণ করুন।আপনার অভ্যন্তরীণ ক্ষমতা তার জন্য শক্তিশালী করুন।\r\n\r\nএই কার্ডে তৈরি নম্র চিত্রটি ভিতরে থেকে উদ্ভূত আভা ছড়িয়ে দিচ্ছে।মানব জীবনের আধ্যাত্মিক অবস্থার উপর গৌতম বুদ্ধের অন্যতম শিক্ষা একটি অর্থবহ খুতবা।\r\n\r\n'আপনি নিজের আলো হয়ে যান।'শেষ পর্যন্ত, আমাদের সকলকে আমাদের মধ্যে সত্যকে এত শক্তিশালী করে তুলতে হবে, আমাদের নিজের মধ্যে এতটা সম্ভাবনা অর্জন করতে হবে যে সমর্থন, সহযোগিতা বা দিকনির্দেশনা ছাড়াই আমরা অন্ধকার থেকে বেরিয়ে এসে উন্নয়নের পথে একা যেতে পারি",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "পরিবর্তন",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "10_Change - PNG.png",
        
        "card_content": "আপনার মধ্যে কিছু নতুনত্বের প্রবেশ কেবল আপনাকে রূপান্তর করতে পারে;অন্যথায় পরিবর্তন বা অভিযোজন করার আর কোনও উপায় নেই।\r\n\r\nজীবনের চক্র ক্রমাগত অব্যাহত থাকে।জীবন মৃত্যু এবং জীবনের মৃত্যুর পিছনে তাড়া করে।সময় পরিবর্তন!দুঃখের পরে দুঃখ এবং সুখের পরে সুখ;প্রেম ঘৃণা এবং প্রেম দ্বারা ঘৃণা দ্বারা তাড়া করা হয়।সাফল্যের পরে ব্যর্থতা এবং ব্যর্থতার পরে সাফল্য।ভগবান বুদ্ধ ভগবান বুদ্ধ দ্বারা 'মৃত্যুর চক্র' বলেছেন জীবন ও মৃত্যুর অবিচ্ছিন্ন প্রবাহ হিসাবে।\r\n\r\nআপনার মধ্যে থেকে কোনও নতুনত্ব উদ্ভূত হয় না, এটি সর্বদা বাইরে থেকে আসে।আপনি আপনার জীবনযাপন করার একটি প্যাটার্ন হয়ে গেছেন।আপনি কোনও পরিবর্তন আনতে দ্বিধা বোধ করছেন বা একটি অদৃশ্য ভয় রয়ে গেছে।আপনি কোনও নতুনত্ব গ্রহণের ক্ষেত্রে আপনার আগের জীবনটি ভুলে যেতে চান না।আপনি একটি উপায়ে আপনার জীবন বাঁচতে চান;কারণ আপনি এটি বিশ্বাস।কিন্তু যখন কোনও নতুনত্ব আপনার দরজায় কড়া নাড়ায়, আপনার জীবনের পূর্ববর্তী পদ্ধতিটি বিশৃঙ্খলা শুরু করে।আপনি যদি আপনার জীবনে কোনও নতুন ধারণা বা কোনও নতুন সিস্টেম গ্রহণ করেন তবে সেই নতুনত্ব আপনাকে রূপান্তর করে তোলে এবং আপনি নিজের মধ্যে পরিবর্তনগুলি অনুভব করেন।\r\n\r\nএকটি জিনিস এখানে লক্ষণীয়।জীবনে যে কোনও নতুনত্ব গ্রহণ করে আপনি নিজের মধ্যে বিভ্রান্তি অনুভব করবেন;কারণ কোথায় এবং কীভাবে নতুন পথটি শেষ হবে, আপনি এটি জানেন না।আপনার জীবনের পিছনের অংশটি জানা;আপনি দীর্ঘ সময়ের জন্য একই রঙে আঁকা হয়েছে।নতুন আপনার কাছে সম্পূর্ণ অজানা।নতুন আপনার বন্ধু এবং শত্রুও হতে পারে।কেবল নতুনত্ব গ্রহণের মাধ্যমে আপনি এটি সনাক্ত এবং একীভূত করার সুযোগ পেতে পারেন।আপনি এই নতুন পথটিকে উপেক্ষা করতে পারবেন না;কারণ আপনার আগের জীবনযাপনের পুরানো প্যাটার্নটি, আপনি যা খুঁজছেন তা আপনাকে দিতে পারেনি!আপনার আগের জীবনযাত্রা আপনার কাছে অজানা নয়, তবে এটি করুণ।\r\nএখন প্রশ্ন উঠেছে যে আমরা কীভাবে একটি নতুন রূপান্তর হতে পারি?সাধারণত, প্রতিটি ব্যক্তি নতুন হতে চায়।এর জন্য সাহস প্রয়োজন।সাহস এমনকি সাধারণও নয়;ব্যতিক্রমী সাহসের প্রয়োজন।আমাদের মধ্যে এ জাতীয় কোনও উদ্ভাবন নেই, যা আমরা বাইরে উপস্থাপন করে নিজের মধ্যে নতুনত্ব অনুভব করতে পারি।বাইরে থেকে নতুনত্ব আসে।যে কোনও নতুনত্ব অস্তিত্ব থেকে প্রবেশ করে।মানুষের মস্তিষ্ক সবসময় পুরানো।মস্তিষ্ক কখনই নতুন হয় না।নতুনত্ব বাইরে থেকে অস্তিত্বের একটি দুর্দান্ত উপহার।\r\n\r\nসেই সময় যখন আপনি নিজের অভ্যন্তরীণ স্বের গভীরতায় নতুনত্ব গ্রহণ করেন, সেই ক্ষেত্রে আপনার একটি সামগ্রিক রূপান্তর থাকতে পারে, যা সম্পূর্ণ পরিবর্তনও বলা যেতে পারে।আপনি নিজের জীবন নিজেই পরিবর্তন করতে পারবেন না, আপনি ভিতরে থেকে কোনও নতুনত্ব আনতে পারবেন না।আপনার মধ্যে সর্বদা বাইরে থেকে আসে।আপনি হয় সেই নতুনত্ব গ্রহণ বা প্রত্যাখ্যান করতে পারেন।যদি আপনি এটি প্রত্যাখ্যান করেন তবে আপনার কাছে কেবল একটি পাথরের মূর্তির চেয়ে বেশি থাকবে না, একেবারে বিমূর্ত বা মৃত।আপনি যদি কোনও নতুন গ্রহণ করেন তবে এটি আপনাকে ফুলের মতো নরম এবং সুগন্ধযুক্ত করে তুলতে পারে, আপনার জীবনের একটি নতুন দরজা খুলতে পারে, যেখানে আনন্দ আনন্দের অনুভূতি হবে।",
        "card_description": "এই কার্ডে তৈরি চক্রটি একটি চলমান চাকা, যা সময় চক্র, ভাগ্য চক্র বা কর্ম চক্রের প্রতীক।চক্রের চারপাশের চমকগুলি বৃত্তাকারভাবে চলমান।পেরিফেরির অভ্যন্তরে বারো রাশিচক্রের চিহ্নগুলির ছবি দৃশ্যমান।ঘেরের অভ্যন্তরীণ অংশে 'আই চিং' এর আটটি চিত্র রয়েছে এবং এর নীচে চারটি দিকের চারটি শক্তি কেন্দ্রীয় অংশে ত্রিভুজের মধ্যে আলো হিসাবে দেখানো হয়েছে।চলমান ত্রিভুজটি inity শ্বরত্বকে উপরের দিকে ইঙ্গিত করছে।ত্রিভুজটির কেন্দ্রীয় স্থানটি একজন মহিলা এবং পুরুষকে প্রতীক হিসাবে তৈরি করে, যা সৃষ্টি এবং গ্রহণযোগ্যতা হিসাবে দেখানো হয়।\r\n\r\nএটি প্রায়শই বলা হয় যে পৃথিবীতে যদি কোনও বস্তু থাকে তবে এটি নিজের মধ্যে একটি পরিবর্তন।জীবনের পরিবর্তন ধ্রুবক চলমান।মানব জন্ম, উন্নয়ন, মৃত্যু এবং পুনর্জন্মের চক্র সর্বদা চলমান।মানব জীবনের সামগ্রিক প্রতিকূল পরিস্থিতি তাঁর জীবনে তাদের ভূমিকা পালন করে।আপনি যদি চক্রের বাইরের প্রান্তটি দেখেন তবে আপনি চঞ্চল বোধ শুরু করবেন।আপনি যদি চক্রের মধ্যে কেন্দ্রের দিকে ফিরে যান, তবে ঝড়ের কেন্দ্রে ঘুরে বেড়ানো স্থায়িত্ব রয়েছে, সেখানে বিশ্রাম রয়েছে এবং আপনি বুঝতে পারবেন যে আপনি এ থেকে বেরিয়ে আসতে পারেন।\r\n\r\nআপনি যদি জীবনে পরিবর্তন আনতে চান তবে আপনাকে নতুন কিছু গ্রহণ করতে হবে।এটিও, একটি বিভাগ হিসাবে নয়, এটি গভীরভাবে এবং পরিপূর্ণতার সাথে গ্রহণ করতে হবে।এটি করা আপনার রূপান্তর হতে পারে।আপনি আপনার জীবনে নতুন কিছু আনতে পারবেন না, নতুন স্বয়ংক্রিয়ভাবে প্রবেশ করে।আপনি কেবল এটি করতে পারেন যাতে আপনি হয় এটি গ্রহণ করেন বা এটি প্রত্যাখ্যান করেন।যদি আপনি এটি প্রত্যাখ্যান করেন তবে বুঝতে পারেন যে আপনি কেবল একটি পাথরের বিভাগ বা সম্পূর্ণ বন্ধ বা মৃত।আপনি যদি এটি গ্রহণ করেন বা গ্রহণ করেন তবে আপনি এমন একটি ফুল হয়ে গেছেন যার কুঁড়িগুলি এখন খোলা আছে!\r\n\r\nসুতরাং, যখন আমরা জীবনে নতুন কিছু গ্রহণ করি তখন জীবন সেখান থেকে শুরু হয়।সেই নতুনত্ব আপনার কাছে একটি বার্তাবাহক এবং পরবর্তী জীবন একটি বার্তা।জীবনে রূপান্তর কেবল নতুন শুনলে এবং নতুন দেখুন এবং নতুন জানার সময় করা যেতে পারে।যদিও জীবনের পথে নতুন কিছু পেতে, এটি গ্রহণ করার আগে এক ধরণের অজানা ভয় রয়েছে।ভয় পাওয়ার পরিবর্তে আপনার নতুনত্বের সাথে থাকতে হবে।এটি করার মাধ্যমে আপনার জীবন ধীরে ধীরে সমৃদ্ধির দিকে অগ্রসর হবে এবং আপনি একদিন নিজের কাছে রূপান্তরিত বোধ করবেন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "অগ্রগতি",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "11_Breakthrough - PNG.png",
        
        "card_content": "ইংরেজি ভাষায় দুটি শব্দ রয়েছে, যা সুন্দর এবং অর্থবহ।এর মধ্যে একটি হ'ল শব্দ - ব্রেক ডাউন (ব্রেকডাউন) এর অর্থ নিপাত অবস্থায় পরিণত হওয়া;প্রযুক্তিগত ভাষায়, 'নটর গিয়ারে' প্রবেশ করা আরও উপযুক্ত হবে।দ্বিতীয় শব্দটি হ'ল বিরতি (ব্রেক মাধ্যমে), অর্থাৎ বিরতি ডাউন অবস্থান থেকে বৃদ্ধি এবং অগ্রগতির দিকে অগ্রসর হওয়া, অর্থাৎ নতুন বিশ্বে প্রবেশ করা;যেখানে আপনি একটি নতুন পদ্ধতি, নতুন স্বপ্ন এবং নতুন দৃষ্টিকোণ পাবেন।\r\n\r\nএ জাতীয় পরিস্থিতি আমাদের জীবনে প্রাণবন্ত অবস্থা।সেই সময় আমরা কোনও ধ্যান জানি না;সেই সময় আমাদের সমস্ত যুক্তি অপ্রাসঙ্গিক হয়ে যায়।এর পরে, বিরতি (বিরতি দিয়ে) মানে উন্নয়নের প্রক্রিয়া শুরু হয়।একই পরিস্থিতিতে, আপনি একটি নতুন পদ্ধতির সাথে একটি নতুন বিশ্বে প্রবেশ করেন, নতুন স্বপ্ন এবং নতুন দৃষ্টিকোণ।\r\n\r\nআপনি যখন কখনও এই ধরণের 'নার্ভাস ব্রেকডাউন' বা কোনও জগাখিচুড়ি অবস্থায় আসেন তখন আতঙ্কিত হবেন না;চিন্তা করো নাএমন ধ্বংসাত্মক পরিস্থিতিতে উত্থিত চ্যালেঞ্জের মুখোমুখি।সেক্ষেত্রে আপনি ভয় পাচ্ছেন না যে আপনি পাগলের শিকার হয়ে পড়ছেন!এটা সঠিক না.সেক্ষেত্রে আপনি হৃদয়গ্রাহী হয়ে উঠবেন;স্ব -কেন্দ্রীভূত হয়ে উঠুন, যাতে আপনি উপস্থিত চ্যালেঞ্জের মুখোমুখি হওয়ার জন্য অগ্রগতির একটি নতুন উপায় খুঁজে পেতে পারেন।কোনও মস্তিষ্কের নিচে (ব্রেক ডাউন) হওয়ার ক্ষেত্রে, আপনি আস্তে আস্তে বিবেকের দিকে ফিরে যান, সেখান থেকে একটি নতুন সুযোগের দরজা আপনার জন্য উন্মুক্ত হবে।- এমন পরিস্থিতিতে ব্রেকডাউনকে যুগান্তকারীতে রূপান্তরিত করা যেতে পারে।\r\n\r\nসেই সময় যখন আপনি কোনও ভাঙ্গনের অবস্থানে পৌঁছেছেন, তখন সেই সময় চিন্তার কাঠামো আপনার মস্তিষ্কের অভ্যন্তরে ছিন্নভিন্ন হয়ে যায়।এটির উপর আপনার নিয়ন্ত্রণ শেষ হয়।এই মুহুর্তে, মস্তিষ্কের সেই স্তরটি সম্পূর্ণ স্বাধীন হয়ে যায়।আধুনিক মনোবিজ্ঞান এই বিষয়ে অনেক ঘরানার ইঙ্গিত দেয়;যার সাহায্যে আপনি আবার একটি সাধারণ অবস্থানে আসতে পারেন।কোনও ভাঙ্গনের ক্ষেত্রে, আপনার পিছনের মস্তিষ্ক (ধারণাগুলির প্রাক -সংগ্রহ) অদৃশ্য হয়ে গেছে।এমন পরিস্থিতিতে আপনার মস্তিষ্কের পূর্ববর্তী এবং পরবর্তী ধারণার মধ্যে শূন্যতার পরিস্থিতি রয়েছে।এখান থেকেই কোনও ব্যক্তি হৃদয়ের দিকে দৃষ্টি নিবদ্ধ করে।\r\nআমাদের মধ্যে দুটি স্তর শক্তি রয়েছে।প্রথম স্তরটি খুব হালকা বা পাতলা।শক্তির এই প্রথম ভাঁজে, আমরা প্রতিদিন নিয়মিত কাজ করি।যেমন সকালে বিছানা থেকে উঠে, স্নানের পরে প্রাতঃরাশ নেওয়া, অফিস বা চাকরিতে যাওয়া, আর্থিক উপার্জন এবং বাড়িতে ফিরে আসা ইত্যাদি কাজ করা হয়।\r\n\r\nআমরা যখন ধ্যানে থাকি তখন আমরা আমাদের ভিতরে প্রথম ভাঁজের শক্তি থেকে শক্তি পাই।এটি একটি নতুন ধরণের কাজ;কারণ সেই সময় মস্তিষ্ক তার পুরানো প্যাটার্নে কাজ করে;নতুন শক্তি পাওয়া যায় না।এমন পরিস্থিতিতে, আপনি যদি এই মুহুর্তে কিছু করতে চান তবে আপনি হতাশা এবং ক্লান্তি বোধ করবেন।সেখান থেকে, আপনার মধ্যে ব্রেকথ্রু (বিকাশ) শুরু হয়।এটি মস্তিষ্কে শক্তির দ্বিতীয় ভাঁজ, যেখানে শক্তি এতটাই যথেষ্ট যে আপনি কখনই ক্লান্তি অনুভব করতে পারবেন না।\r\n\r\nমস্তিষ্ক বিরোধী ধারণাগুলির একটি 'স্টোর'।মত মত চিন্তা;চিন্তাভাবনা, হাজার হাজার চিন্তাভাবনা একে অপরের সাথে লড়াই চালিয়ে যাচ্ছে;তিনি প্রতিশ্রুতিবদ্ধ রাখেন;এবং একে অপরের সাথে সংঘর্ষে আপনাকে বিভ্রান্ত করতে থাকে;আপনার ঘুম ছড়িয়ে দিন।হাজার হাজার চিন্তা আপনাকে এক মুহুর্তে আপনার দিকে টেনে নিয়ে যায়।এমনকি এমন পরিস্থিতিতেও তাদের সকলকে নিয়ে যাওয়া একটি অলৌকিক ঘটনা!আপনার মস্তিষ্কে প্রতিটি চিন্তা, আপনি আপনাকে বিভ্রান্ত করে আপনার দিকে আকৃষ্ট করতে চান।এমন পরিস্থিতিতে আপনি ভয়াবহ বিভ্রান্তিতে পড়েন;একে মস্তিষ্ক বা মস্তিষ্ক বলা হয়।যেখানে মস্তিষ্কের কার্যকারিতা অবরুদ্ধ এবং ভাঙ্গনের অবস্থায় পরিণত হয়।অর্থাৎ এটি মারা যায়।\r\n\r\nএকটি জিনিস এখানে লক্ষণীয়।প্রতিটি 'ব্রেকডাউন' 'ব্রেকথ্রু' রূপান্তরিত হয়, কোনও গ্যারান্টি নেই।হ্যাঁ, এটি গুরুত্বপূর্ণ যে 'ব্রেকডাউন' 'ব্রেকথ্রু' হতে পারে;যদি সেই মুহূর্তটি সঠিকভাবে ব্যবহৃত হয়, তবে ....!",
        "card_description": "এই কার্ডে তৈরি লাল প্রতিভা এটির একটি ঝলক উপস্থাপন করছে যা নিজের মধ্যে শক্তি এবং শক্তিশালী নির্দেশ করে।দেখে মনে হচ্ছে - সৌরজগত থেকে একটি ফাইবার ছড়িয়ে রয়েছে, বা চিত্রটি শক্তি এবং শক্তির কেন্দ্র, যার ভঙ্গিমা প্রচুর এবং উত্থান এবং সংকল্প।\r\n\r\nআমরা সাধারণত কখনও কখনও এ জাতীয় পর্যায়ে পৌঁছে যাই, যেখানে ধারণাটি স্বতঃস্ফূর্তভাবে উত্থিত হয় যে 'এটি যথেষ্ট ... যথেষ্ট ...!এই মুহুর্তে আমরা অনুভব করি যে আমাদের কিছু করা উচিত, কিছু করা উচিত ... 'যখন এটি আলাদা হয় যে আমাদের ধারণাটি পরে স্তরে আসে যে এটি করার ক্ষেত্রে কোনও ত্রুটি হতে পারে;একটি ভুল হতে পারে;এমন পরিস্থিতিতে, মস্তিষ্কে যে কোনও বোঝা যাই হোক না কেন, বাধা এবং বাধা রয়েছে, সেগুলি ফেলে দিন।এই পরিবারগুলি আপনার সাথে একটি বৃত্তে আবদ্ধ।আপনি যদি এটি না করেন তবে আপনার জীবন অশান্তি, ব্যর্থতা এবং জটিল সমস্যাগুলিতে পূর্ণ হবে।\r\n\r\nপ্রাচীন জীবন ব্যবস্থা এবং পুরানো বিশ্বাসকে ত্যাগ করে নতুন উত্সাহ এবং নতুন উত্সাহের সাথে আপনার জীবনের নতুন পথ ছেড়ে যাওয়া উচিত।এই যুগান্তকারী (ব্রেকথ্রু) এর মাধ্যমে আপনার নতুন জীবনকে সুখের সাথে পূরণ করুন।\r\n\r\nআপনি যখন গাড়ি চালাবেন তখন আপনাকে এর গিয়ারটি চেইন করতে হবে।আপনি যখন গিয়ারটি পরিবর্তন করেন, তখন একটি মুহুর্ত আসে যে গিয়ারটি কিছু সময়ের জন্য নিরপেক্ষ হয়ে যায়।এখন তাকে একই পরিস্থিতিতে ঘোরাঘুরি করতে হবে।নিউট্রাল গিয়ার মানে গিয়ার ছাড়াই।একটি গিয়ারের পরে অন্য গিয়ারে আসুন।একইভাবে, আপনার মস্তিষ্কে চিন্তাভাবনা পরিবর্তনের প্রক্রিয়াতে একটি নিরপেক্ষ পরিস্থিতি দেখা দেয়।সেখান থেকে, নতুন চ্যালেঞ্জগুলি গ্রহণ করে, আপনি একটি নতুন পথের দিকে যাওয়ার সাহস পান।ব্যর্থতার সমস্ত সম্ভাবনা প্রতিটি অগ্রগতির প্রক্রিয়াতে লুকানো থাকে।যদিও সাফল্য আপনার হৃদয়ে অঙ্কুরিত হয়েছে।অতএব, আপনার অগ্রগতির পথ হালকা।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "নতুন দৃষ্টিভঙ্গি",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "12_New_Vision - PNG.png",
        
        "card_content": "'আধ্যাত্মিকতা' কোনও মান বা মানের জন্য অনুশীলন করা নয়।আধ্যাত্মিকতা একটি নতুন দৃষ্টি পেতে বোঝায়।বৈশিষ্ট্য বা শক্তি আপনার নতুন দৃষ্টি, নতুন পদ্ধতির অনুসরণ করে।আধ্যাত্মিকতা স্বয়ংক্রিয়ভাবে আপনার মধ্যে যোগাযোগ করা হয়।এর উত্থান প্রাকৃতিক।আপনি যখন একটি নতুন দৃষ্টি এবং জীবনের একটি নতুন দৃষ্টিভঙ্গি পান, বুঝতে পারেন যে এটি আপনার জীবনের একটি নতুন সূচনা।আমাদের নিজস্ব অস্তিত্ব বজায় রাখার জন্য একটি নতুন পথ রয়েছে।আপনি এখন পর্যন্ত আপনার জীবনে যা কিছু অর্জন করেছেন, নতুন দৃষ্টি দিয়ে একটি নতুন পথ অবলম্বন করতে আপনাকে পুরানো ছেড়ে যেতে হবে।এখন সে আপনার অতীত হয়ে গেছে।সুতরাং আপনার কাঁধে অতীতের ওজন বাড়াবেন না;কারণ এখন তিনি আপনার জন্য অপ্রয়োজনীয় বোঝা হয়ে গেছেন।\r\n\r\nআপনার বর্তমান জীবনযাপন জীবন।অতীতের দুঃখজনক স্মৃতিগুলি আপনার বর্তমানকে বিষ দিয়ে পূর্ণ করবে, যা আপনার পক্ষে হজম করা সম্ভব নয়।অতএব, ভূত এবং ভবিষ্যতের সমাধি থেকে বেরিয়ে এসে নিজেকে বর্তমান হিসাবে উপস্থিত করুন।বর্তমানের সাক্ষাত্কারটি God শ্বরের একটি সাক্ষাত্কার।God শ্বর কোনও ব্যক্তি নন, যাতে আপনি কোনও সময় দেখা করতে চান।God শ্বর একটি অনুভূতি;আপনার বিচ্ছিন্নতা এবং মেয়াদোত্তীর্ণের অনুভূতি;আপনার অহংকার অনুভূতি অদৃশ্য হয়ে যায়!সেই সময় যখন আপনার অহংকার শূন্য হয়ে যায়, তখন আর কী আছে?কেবলমাত্র অস্তিত্বের অন্তহীন 'শূন্য', যা সম্পূর্ণ ব্যাধিহীন এবং খাঁটি।এখানে 'শূন্য' এর অর্থ নেতিবাচকতা নয়।এই 'শূন্যতা' পরিপূর্ণতায় পূর্ণ।\r\n\r\nআপনার পুরানো দৃষ্টি এবং পুরানো সিস্টেম মারা গেছে;তাঁর জায়গায় একটি নতুন দৃষ্টি এবং নতুন কল্পনা জন্মগ্রহণ করেছে।মস্তিষ্ক একটি মায়া।মস্তিষ্ক হাজার হাজার পরস্পরবিরোধী ধারণার একটি যাদুঘর, যেখানে পরস্পরবিরোধী ধারণাগুলি শব্দ, শব্দ এবং সংঘাতের মধ্যে জড়িয়ে থাকে।এমন পরিস্থিতিতে, আপনি বিশ্ব থেকে মুক্তি পেয়ে বিভ্রান্ত হয়ে পড়েছেন, আপনি কোন দিকটি সম্পর্কে ভাবেন না?কোনও উপায়ে আপনি সংযত হওয়ার চেষ্টা করেন, তবে চিন্তার গর্ব আপনার মধ্যে চলতে থাকে;এটাকেই আপনি 'মস্তিষ্ক' বা 'মস্তিষ্ক' বলে।\r\n\r\nআপনি যদি এই বিষয়ে সতর্ক হন যে মস্তিষ্ক একটি মায়া এবং সেই মস্তিষ্ক থেকে কোনও পরিচয় বা প্রতিসাম্য নেই, তবে আপনি কখনই ব্যর্থ হতে পারবেন না, পথ থেকে বিচ্যুত হবেন না।এমন পরিস্থিতিতে আপনার মস্তিষ্ক অস্বস্তিকর এবং দুর্বল হয়ে উঠবে।অন্য কথায়, তিনি মারা যান;ফলস্বরূপ, আপনার মস্তিষ্ক একটি নতুন জন্ম।Divine শিক পরমানন্দের আলো আপনার মধ্যে পূর্ণ।নতুন জন্ম, নতুন দৃষ্টি এবং নতুন দৃষ্টিভঙ্গি আপনাকে শান্তির সাম্রাজ্যে বা স্বর্গে প্রতিষ্ঠিত করে।নতুন দৃষ্টি আপনাকে আনন্দের সমুদ্রে নিমজ্জিত করবে, অন্যথায় আপনি নিজেকে জাহান্নামে পড়তে অনুভব করবেন।ধরুন যদি আপনি একইভাবে পড়ে থাকেন?এমন পরিস্থিতিতে, একটি নতুন দৃষ্টি, নতুন কল্পনা এবং নতুন মনোভাব নির্ধারণ করে, এই বিভ্রান্তি থেকে বেরিয়ে আসার জন্য ঝাঁপিয়ে পড়ুন, তারপরে আপনি নিজেকে স্বর্গে অনুভব করতে সক্ষম হবেন।",
        "card_description": "এই কার্ডে তৈরি চিত্রটি একেবারে একটি নতুন জন্ম।চিত্রটি দেখে মনে হচ্ছে এটি পৃথিবীতে বিকাশ করছে;যাতে সে চিরন্তন ফ্লাইট নিতে পারে।চিত্রটির আকারটি শরীরের চারপাশে কৌণিক আকার দেওয়া হয়, এটি ইঙ্গিত করে যে জীবনের মাত্রা একসাথে একসাথে পাওয়া যায়।কার্ডে তৈরি বর্গাকার চিত্রটি স্পষ্টভাবে সুপরিচিত শারীরিক প্রকাশ হিসাবে পরিচিত।শীর্ষ সম্মেলনে নির্মিত গোলাকার মন্ডল অস্পষ্ট প্রাণবন্ত এবং খাঁটি স্থান প্রকাশ করছে।কার্ডের ত্রিভুজটি মহাবিশ্বের ট্রিপল প্রকৃতির প্রতীক - ম্যানিফেস্ট এবং মানবজাতি, যা উভয়ের সাথেই সম্পর্কিত।আপনাকে একটি নির্দিষ্ট অনুষ্ঠানের সাথে একটি নতুন ফর্মে উপস্থাপন করা হয়েছে, যাতে আপনি জীবনের প্রতিটি মাত্রা একটি নতুন দৃষ্টি দিয়ে দেখতে পারেন।যখন আমরা এই পরিস্থিতিতে পৌঁছেছি এবং পুরানো অন্ধকার অভিজ্ঞতা এবং অসুবিধাগুলি দেখি, তখন তারা সমানভাবে হালকা এবং সহজ বলে মনে হয়।এখান থেকেই আমাদের জীবন নতুন দৃষ্টি, নতুন উত্সাহ এবং নতুন ফ্লাইট সহ একটি নতুন বিশ্বে পৌঁছেছে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "পরিবর্তন",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "13_Transformation - PNG.png",
        
        "card_content": "মৃত্যু ছাড়া জীবন নেই।তাহলে মৃত্যুর ভয় কেন?মৃত্যু এমন একটি অবস্থা তৈরি করে যেখানে জীবন অস্তিত্বের সাথে মিশ্রিত হয়।এটি একটি দুর্দান্ত অন্তর্দৃষ্টি যে মৃত্যুর মধ্যে একটি স্পষ্ট পার্থক্য বা পার্থক্য রয়েছে।\r\n\r\nএটি একটি পটভূমি বা ব্ল্যাকবোর্ড হিসাবে দেখুন;যেখানে জীবন সাদা চক দিয়ে লেখা হয়।মৃত্যু রাতের তীব্র অন্ধকারের মতো, যেখানে জীবনের শুরুটি তারের মতো।আপনি যদি অন্ধকারকে ধ্বংস করেন তবে শেষ করুন, তবে সেই পলকযুক্ত তারাগুলি অদৃশ্য হয়ে যায়।দিনের বেলা এটি ঘটে।ঝলকানি তারকারা রাতের অন্ধকারে দিনের বেলা কোথাও যায় না, তারা সেখানে থাকে;তবে সূর্যের তীব্র আলোতে আমরা আকাশের তারাগুলি দেখতে পাই না।তাদের পার্থক্য পরিষ্কার হওয়ার পরেই এগুলি দেখা যায়।\r\n\r\nএকজন সাধুর সম্ভাবনা একজন পাপীর কারণে, অর্থাৎ একজন সাধকের পাপী ছাড়া অস্তিত্ব নেই।ইতিবাচক এবং নেতিবাচক যে কোনও বস্তুর দুটি দিক রয়েছে।তাদের দেখার আমাদের দৃষ্টিভঙ্গি পৃথক হতে পারে।আমরা যদি এটি গ্রহণ করি তবে আমরা বস্তুটিকে রূপান্তর করতে পারি।সুতরাং, রূপান্তর কেবল গ্রহণযোগ্য অবস্থায় সম্ভব।\r\n\r\nআপনি সাক্ষী হতে আপনার জীবনের অসহনীয় যাত্রা রূপান্তর করতে পারেন।রূপান্তরকরণের তিনটি গুরুত্বপূর্ণ পর্যায় রয়েছে, তবে আপনাকে (1) এর জন্য (1) প্রতিরোধ করবেন না।(২) এটি জেনে রাখুন যে আপনার বিরোধীরা সত্যই আপনার পরিপূরক বা শুভেচ্ছার বিরোধী নয়;তারা আপনার কাছে অপরিহার্য।সুতরাং তারা বিকল্পহীন।(3) আপনি নিজের সাক্ষী হন।কারণ আপনি যদি নিজের দুর্ভোগের কারণে সাক্ষী হয়ে যান তবে আপনি নিজেকে সংযুক্ত করতে সক্ষম হবেন।\r\n\r\nআপনি যখন আপনার সংগ্রাম, দুর্ভোগ এবং ব্যর্থতার সাক্ষী হবেন, তখন আপনার সামনে একটি বড় পার্থক্য উপস্থিত হবে।তবে সেই প্রমাণের সাথে আপনি নিকৃষ্ট বা নিম্ন স্তরের ধাতবকে সোনায় রূপান্তর করতে সক্ষম হবেন।এই প্রমাণের সাহায্যে আপনি আপনার বিবেকের বিজ্ঞানী হতে পারেন।একই প্রমাণের ফলস্বরূপ, আপনি আপনার অভ্যন্তরীণ আত্মার অনুভূতিগুলিকে রূপান্তর করতে পারেন।তবে এর জন্য অদম্য সাহস প্রয়োজন।যারা পুরানো traditions তিহ্য, পচা-রাস্তার বিশ্বাস এবং তাদের জীবনে সুবিধাজনক অ্যাক্সেসের সাথে লেগে থাকে;তারা কোনও ধরণের রূপান্তর করতে সক্ষম হতে পারে না।যাদের জীবন, বৈষম্য, কারণ, আশঙ্কা এবং মনের সমস্ত বন্ধনকে ভেঙে দিয়ে বেঁচে থাকার অস্তিত্বের মধ্যে প্রবেশের সাহস রয়েছে, তারা রূপান্তর করতে সক্ষম হন।\r\n\r\nবেশিরভাগ লোকেরা মনে করেন যে তারা যে পথটি তাদের জীবনযাপন করছে, তারা কি হালকা এবং আনন্দময়?যদি তার উত্তরটি 'না' থাকে তবে তাকে অবশ্যই তার জীবনের ধরণে একটি নতুন উপায় এবং পুরানো পথের রূপান্তর সম্পর্কে চিন্তাভাবনা করতে হবে।তার জন্য, একটি নতুন পথ, নতুন জীবনধারা এবং নতুন গবেষণা গ্রহণ করতে হবে।এখানে একটি জিনিস স্মরণে রাখুন যে আপনাকে এ জাতীয় পরিবর্তনগুলিতে কোনও কিছু হারাতে হবে না।এখনও অবধি, আপনি আপনার পুরানো জীবন-স্টাইল থেকে কোনও সাফল্য, আনন্দ এবং শান্তির শান্তি পাননি।পুরানো জীবন ব্যবস্থা আপনার জন্য অর্থহীন হয়ে উঠেছে।নতুন পথ, নতুন জীবনধারা এবং নতুন প্রচেষ্টা আপনার জীবনে অর্থবহ হতে পারে।এর জন্য আপনাকে অসাধারণ সাহস এবং অদম্য ইচ্ছা রাখতে হবে।যারা পুরানোদের পুরানো মুগ্ধতায় বোঝা জীবন বহন করছেন, তারা তাদের অর্থহীন বিষয়গুলিকে অর্থবহ করে তুলতে 'দর্শন' অবলম্বন করে।তাদের পুরানো জরাজীর্ণ সিস্টেমটি ভেঙে বেরিয়ে আসার সাহস নেই।অন্য লোকেরা রূপান্তর করে তাদের জীবনে সম্পূর্ণ পরিবর্তন আনতে নতুন জীবন রুট থেকে সমস্ত কিছু পান, যা তারা তাদের অতীত থেকে পেতে পারেনি!",
        "card_description": "কার্ডের মাঝখানে তৈরি চিত্রটি একটি বিশাল ফুলের উপর বসে আছে, যেখানে সম্পূর্ণ 'শূন্য -পরীক্ষা' রয়েছে।তিনি তাঁর হাতে রূপান্তরের প্রতীকগুলি ধারণ করেন।এক হাতে দেখানো তরোয়াল বিভ্রান্তি মুছে দেয়;এক হাতে ধরা সাপটি জীবন পরিবর্তনের প্রতীক, অর্থাৎ, সাপটি তার পুরানো ত্বক সরিয়ে নতুন হয়ে যায়।সীমানার ভাঙা শৃঙ্খলা, অর্থাত্ সমস্ত বন্ডগুলি ভেঙে বেরিয়ে আসে।তিনি তার কোলে এক হাত খোলা রেখেছেন, যা উন্মুক্ততা এবং গ্রাহকের প্রতীক।অন্য হাতটি ঠিক নীচে ঘুমন্ত চিত্রের মুখটি স্পর্শ করছে;যা নিরব শান্তির প্রতীক।\r\n\r\nএই সময়টি যখন আপনি আপনার অতীতের জীবনযাত্রাকে আরও গভীর করতে এবং উপস্থাপন করতে পারেন।আপনার জীবনে শোক, শোক, বাধা ইত্যাদি গ্রহণ করে আপনি তাদের বাস্তবতা বুঝতে পারেন।তাদের একটি নতুন রূপান্তর করুন।\r\n\r\nরূপান্তরের প্রক্রিয়াটিও মৃত্যুর মতো।রূপান্তর করার সময়টি মৃত্যুর মতো নিজস্ব সময়;কারণ এটি আপনাকে এক মাত্রার থেকে অন্য মাত্রায় নিয়ে যায়।আপনার এই ফর্মটি বাহ্যিক (বাহ্যিক)।সুতরাং, রূপান্তর প্রক্রিয়া বাহ্যিক ফর্ম থেকে শুরু হয়।আপনি যদি অদম্য সাহস সংগ্রহ করেন তবে অভ্যন্তরীণ দিকে রূপান্তর হতে পারে।\r\n\r\nরূপান্তর অনুমোদিত এবং খাঁটি অলৌকিক ঘটনা।এটি আপনাকে একইভাবে রূপান্তরিত করে যেমন কাঁচা ধাতু সোনায় রূপান্তরিত হয়।এর মধ্যে সবচেয়ে গুরুত্বপূর্ণ ভূমিকা আশা।আপনার কারণে আপনাকে সন্ধানের জন্য, ভাষাটি কেবল আপনার বুদ্ধিমান মন দিয়েই নয়, কেবল আপনার প্রেমময় হৃদয় থেকে মিথ্যা কথা শুনেই বোঝা যায় না।\r\n\r\nআপনি আপনার জীবনের সবচেয়ে কঠিন যাত্রাটি রূপান্তর করতে পারেন, যার সাক্ষী আপনাকে নিজেকে খুঁজে পেতে হবে।একই সাক্ষীর ফলস্বরূপ, আপনি আপনার অভ্যন্তরীণ আত্মার অভিব্যক্তিগুলিকে রূপান্তর করতে পারেন।যারা পুরানো বা জরাজীর্ণ মুগ্ধতায় পড়ে বোঝা জীবনযাপন করছেন, তাদের কেবল একটি ত্রুটি রয়েছে যে তারা তাদের সিস্টেমটি ভেঙে বেরিয়ে আসে না এবং বেরিয়ে আসে।এটি তার সাহসের প্রমাণ।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "মিশ্রণ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "14_Integration - PNG.png",
        
        "card_content": "মানুষের মধ্যে পারস্পরিক পরস্পরবিরোধী উপাদান রয়েছে।বিরোধী ধারণাগুলি যতক্ষণ না সেগুলি বিশ্লেষণ করা হয়;যতক্ষণ না এগুলি তাদের সম্পর্কে সম্পূর্ণ স্থির থাকে ততক্ষণ এগুলি অন্য কোথাও ব্যাখ্যা করা যায় না।অতএব, বৈপরীত্যটি ভিতরে মুছে ফেলা উচিত।রাজনীতি আপনার মধ্যে একটি পরিস্থিতি।এটি মনের দুটি অংশের মধ্যে উপস্থিতি রয়েছে।আপনার এবং অস্তিত্বের মধ্যে সেতুটি খুব ছোট।যদি সেই সেতুটি কোনও দুর্ঘটনার দ্বারা ধসে পড়ে, না সাবোটেজ আছে, বা কোনও মানসিক কারণ, কারণ যাই হোক না কেন;এটি হওয়ার সাথে সাথেই ব্যক্তি দুটি ভাগে বিভক্ত হয়ে যায় এবং এটি ভিতরে দুটি 'ব্যক্তি' হয়ে যায়।\r\n\r\nঅতএব, একজন ব্যক্তির তার মধ্যে 'দুটি ব্যক্তিত্ব' বা দ্বন্দ্ব শেষ করা উচিত;তাদের সংহতকরণ।তাঁর অস্তিত্ব সর্বদা বেঁচে থাকে;অন্যথায় আপনার কোনও অস্তিত্ব নেই।উদাহরণস্বরূপ একটি ষাঁড় কার্ট নিন।ষাঁড়ের কার্টটি এগিয়ে চলেছে, এগিয়ে চলেছে।তার চাকা গতিশীল, ঘুরে বেড়ানো;কারণ এর কেন্দ্রটি স্থিতিশীল।চাকাটি তার অক্ষের উপর ঘোরে।একইভাবে, আপনার জীবনটি অস্তিত্বের কেন্দ্রেও ঘোরাফেরা করছে;গতিশীল।\r\n\r\nআপনার ভিতরে অবস্থিত জীবনচক্রের কেন্দ্রটি জানতে এবং দেখতে, আপনাকে অন্তর্দৃষ্টিটির একটি সার্জন করতে হবে।অন্তর্দৃষ্টি মানে চোখ রাখা।চোখ বাইরে খোলা রাখুন।হাত ছড়িয়ে দিয়ে ছড়িয়ে দিন।পা নিজের থেকে আলাদা রাখুন।শান্তভাবে বসুন।ঘেরের মধ্যে শান্তি অনুভব করুন;পরবর্তী প্রক্রিয়াতে আপনার চোখ বন্ধ করুন এবং সঙ্গে সঙ্গে আপনার ভিতরে যান।সেই সময় আপনার মনে কোনও ব্যাধি, চিন্তা বা কোনও ধরণের উত্তেজনা থাকা উচিত নয়।আপনি যদি সাধারণত এই প্রক্রিয়াটি ঘটতে দেয় তবে আপনি অভ্যন্তরীণ তলটির গভীরতায় পৌঁছে যাবেন।আপনি মেঘ ছিঁড়ে ফেলার মতো অনুভব করবেন এবং আপনি ডিপিয়ামান সেন্টারে পৌঁছেছেন!\r\n\r\nএটি একটি সুন্দর ধ্যান।আপনি এর জন্য দিনরাত চব্বিশ ঘন্টা মধ্যে বহুবার চেষ্টা করতে পারেন।হঠাৎ অর্ধেক সেকেন্ডের জন্য থামুন;সুতরাং আপনি অনুভব করবেন যে বিশ্বের পরিধি ক্রমাগত গতিশীল, তবে আপনি সেখানে নেই।আপনি যখন এই পৃথিবীটি আপনাকে ছাড়াও গতিশীল থাকবে তখন আপনি অত্যন্ত সচেতন হয়ে বাস্তবতাটি জানার চেষ্টা করবেন, তখন আপনার ভিতরে থাকা ব্যক্তিত্বের দ্বিতীয় অংশটি ব্যাখ্যা করার ক্ষমতা আপনার কাছে থাকবে;যা দীর্ঘদিন ধরে অবহেলিত ছিল।আপনি মনের ভিতরে গভীরতায় পৌঁছেছেন।আপনি যত গভীরভাবে ডুবে যাবেন, তত বেশি হবে।কারণ আপনি সংহত হয়েছে।এখন আপনার মধ্যে দুটি দ্বন্দ্ব, দুটি ব্যক্তিত্বের জায়গায় কেবল একটি ... কেবল আপনিই।",
        "card_description": "দুটি পরস্পরবিরোধী ধারণা সংহত করা, একটি গোপন সার্জন।রাত, দিন প্রতিপক্ষ;আলোর বিরোধী, অন্ধকার;ভালবাসার বিরোধীরা, বিদ্বেষ ... একইভাবে অন্যান্য দ্বন্দ্বগুলি মনকে দুটি ভাগে বিভক্ত করে।সংহতকরণের সাথে, উভয় পরস্পরবিরোধী পরিবার একটিতে পাওয়া যায়।সংহতকরণের প্রক্রিয়া অবিচ্ছিন্নভাবে অব্যাহত থাকে;কারণ উভয় দ্বন্দ্বের কেন্দ্র একই;উভয় একই বীজ থেকে উত্স।\r\n\r\nগারুদা এবং হান্স উভয়েরই উড়ে যাওয়ার ক্ষমতা রয়েছে।গারুদা শক্তি এবং একাকীত্বের রূপ, বিচ্ছিন্নতার রূপ।হান্স জায়ান্ট সীমাহীন স্থানে বিশুদ্ধতা এবং খাঁটি অনুভূতির আকারে ভাসমান রাখে এবং ডিপসও নেয়।তাঁর অভ্যন্তরীণ সত্তা সম্পূর্ণ এবং সন্তুষ্ট।আমরা আমাদের অভ্যন্তরীণ রাজহাঁস এবং গারুদা সংহত করি;একটি জুটি তৈরি করুন।বিপরীত পরিবারের সদস্য ইত্যাদির ইন্টিগ্রেশন কার্ডটি স্ব-সৃষ্টির প্রতীক।এটি নতুন জীবনের প্রতীক, তবে রহস্যজনক।তবুও, সংহতকরণকে একটি অলৌকিক বলা হয়।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "স্ব পরিচয়",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "15_Conditioning - PNG.png",
        
        "card_content": "আপনি অন্যের কাছ থেকে যা কিছু শিখেছেন, আপনি তা নন।আপনাকে আপনার আসল নির্দোষ প্রকৃতিটি পুনরায় পরিচয় করতে হবে;আপনি নিজের স্ব খুঁজে পেতে হবে।সমাজের লোকেরা, আপনার মস্তিষ্কের চিন্তার চিন্তাভাবনা চাপিয়ে দেয়;লোকেরা আপনাকে সভ্য হতে শুরু করে;তার আগে, আপনার আপনার প্রকৃত প্রকৃতি এবং আপনার উপসংহারটি জানা উচিত।\r\n\r\nসমাজের বিভিন্ন পরিবারের সদস্যদের দ্বারা তৈরি আপনার বাহ্যিক ব্যক্তিত্ব আপনার নিজস্ব নয়।আপনি নিজের ব্যক্তিত্ব বন্ধ না করা পর্যন্ত আপনি ফেলে দেবেন না;ততক্ষণে আপনি আপনার প্রকৃত প্রকৃতিটি চিনতে পারবেন না;আপনার স্ব -প্রতিক্রিয়া অনুভব করতে পারে না।আধ্যাত্মিক অস্তিত্ব দ্বারা সরবরাহ করা হয়;যদিও ব্যক্তিত্ব হ'ল সমাজের উপহার;সোসাইটি দ্বারা সরবরাহ করা একটি সুবিধা রয়েছে।সমাজ দ্বারা প্রদত্ত আপনার ব্যক্তিত্বের পরিচয় আপনার আসল পরিচয়টি covering েকে রাখছে।এই বিষয়ে একটি সুন্দর নৈতিক গল্পের উদাহরণ দেখুন -\r\n\r\nএকজন গর্ভবতী সিংহ একটি উঁচু পাহাড়ের ounds িবিগুলিতে ঝাঁপিয়ে পথ পেরিয়ে গেল।একই সময়ে, তিনি একটি সন্তানের জন্ম দিয়েছেন।শিশুটি বিঙ্গোর একটি ঝাঁক হয়ে পড়েছিল।ভেড়া সিংহের সন্তানকে উত্থিত করে তাকে উত্থাপন করেছিল, কিন্তু সে জানত না যে তিনি ভেড়ার শত্রু সিংহের সন্তান!সিংহ এমনকি জানত না যে তিনি সিংহের সন্তান;কারণ তার চারপাশে ভেড়ার ঝাঁক ছিল।অতএব, সেই সিংহও ভেড়ার সংগে থাকে এবং একটি ভেড়ার মতো হাঁটেন, খাওয়া, দৌড়াদৌড়ি এবং একইভাবে কথা বলছেন…!সিংহের বাচ্চা কখনই জানত না যে সে সিংহ!এর কারণ হ'ল তিনি জন্ম থেকে বড় হওয়া পর্যন্ত ভেড়ার ঝাঁকে বাস করতেন।এজন্য তার খাবার এবং পানীয়, দৌড়াতে, কথা বলা ইত্যাদি ভেড়ার মতো হয়ে গিয়েছিল।\r\n\r\nবনের রাজা সিংহ সর্বদা একা ঘোরে।সিংহ কখনও পালের মধ্যে থাকে না।তার একটি গর্জনে, আশেপাশের অঞ্চল, প্রাণী-দানা ইত্যাদি কাঁপুন।তবে সেই সিংহের শারীরিক টেক্সচার ছাড়াও ভেড়ার সাথে বসবাস করা, সবকিছু ভেড়ার মতো ছিল।আস্তে আস্তে তিনি এখন বড় হয়েছিলেন, তবে তিনি জানেন না যে তিনি সিংহ।\r\nএকদিন যখন কোনও বৃদ্ধ সিংহ সেই দৃশ্যটি দেখেছিল, তখন সে তার চোখকে বিশ্বাস করে না!তিনি এখন পর্যন্ত তার জীবনে মেষের ঝাঁকে সিংহকে হাঁটতে দেখেন নি।দুজনের মধ্যে বন্ধুত্বের কোনও সম্ভাবনা ছিল না।বৃদ্ধ সিংহ তার চোখে মোটেই বিশ্বাস করেনি।তিনি হঠাৎ করে দৌড়ে মেষের দিকে এগিয়ে গেলেন এবং সমস্ত ভেড়া চিৎকার করতে লাগল।তরুণ সিংহও একইভাবে চিৎকার করার সময় পালাতে শুরু করেছিল।বড় অসুবিধা সহ পুরানো সিংহ সেই তরুণ সিংহকে ধরতে সক্ষম হয়েছিল;কিন্তু যুবক সিংহ কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে কাঁদতে লাগল।\r\n\r\nপুরানো সিংহ তরুণ সিংহকে একটি পুকুরে টেনে নিয়েছিল।তরুণ সিংহ এতটাই শক্তিশালী ছিল যে যদি তিনি জানতেন যে তিনি সিংহ, তবে বৃদ্ধ সিংহ এমনকি এটি স্পর্শ করতে পারেনি!তবে সে ভেড়া হয়ে গিয়েছিল।সে কারণেই তিনি আতঙ্কিত হয়েছিলেন, তিনি কাঁপছিলেন।\r\n\r\nপুকুরে একটি অলৌকিক ঘটনা ঘটেছে।পুরানো সিংহ তরুণ সিংহকে কূপের ভিতরে দেখার জন্য অনুপ্রাণিত করেছিল।পুকুরে উঁকি দেওয়ার সময়, তাদের উভয় প্রতিচ্ছবি জলে উপস্থিত হয়েছিল।নিজের চিত্রটি দেখে, তরুণ সিংহটি আসলে সিংহে রূপান্তরিত হয়েছিল;কারণ সে আসলে ভেড়া ছিল না!তাঁর ব্যক্তিত্ব ছিল একটি ভেড়ার মতো, তাঁর বাহ্যিক ব্যক্তিত্ব সোসাইটির সমাজে তৈরি হয়েছিল।যুবক সিংহ যখন প্রথম তার রূপটি দেখেছিল, তখন তার মধ্যে থেকে একটি গর্জন বেরিয়ে এসেছিল, যা আশেপাশের পাহাড়গুলিতে প্রতিধ্বনিত হয়েছিল।সিংহ তার আসল পরিচয় পেয়েছিল যে আসলেই কে?\r\n\r\nআপনার ব্যক্তিত্বের কাঠামোতে বাহ্যিক পরিবারের সদস্যদের গুরুত্বপূর্ণ ভূমিকা রয়েছে।সমাজ, সভ্যতা, শিক্ষা ইত্যাদির আপনার ব্যক্তিত্ব তৈরিতে একটি বিশেষ ভূমিকা রয়েছে।এর অর্থ হ'ল আপনার ব্যক্তিত্ব অন্যরা সরবরাহ করে।চার-পাঁচ বছর বয়সী একটি সন্তানের দিকে তাকান;যার ব্যক্তিত্ব এখনও বিকশিত হয়নি।এখন অনেক সময় লাগবে।অতএব, এই সময়ে চার-পাঁচ বছরের শিশুটি তার নিজস্ব ব্যক্তিত্ব, এটিই তাঁর পরিচয়।এখনও অবধি তিনি বাহ্যিক চিন্তাভাবনা দ্বারা প্রভাবিত হননি, এটি বুঝতে, আপনার অতীতের দিকে ফিরে যান।সেখানে পৌঁছান, যখন আপনি প্রায় তিন থেকে চার বছরের একটি ছোট সন্তান হয়েছিলেন।এই মুহুর্তে, তিন-চার বছরের সন্তানের মতো অনুভব করার চেষ্টা করুন, তবে আপনি কিছুই মনে রাখবেন না।তার পর থেকে সময় একটি দীর্ঘ ব্যবধান তৈরি হয়েছে।আপনি কিছুই মনে রাখবেন না, কারণ সেই সময় আপনার কোনও ব্যক্তিত্ব ছিল না।আপনি যখন এই পৃথিবীতে জন্ম নিয়েছিলেন তখন আপনার কোনও নাম ছিল না।আপনি অধ্যয়ন করেছেন, অধ্যয়ন করেছেন এবং একটি নির্দিষ্ট ক্ষমতা অর্জন করেছেন।জন্মের সময়, আপনি না ইঞ্জিনিয়ার, না ডাক্তার বা অধ্যাপক ছিলেন না।এই সমস্ত যোগ্যতা আপনার সাথে সংযুক্ত ছিল।আপনার নাম, ডিগ্রি, আপনার খ্যাতি… ইত্যাদি বৈশিষ্ট্যগুলি আপনাকে যোগ দিয়ে আপনার ব্যক্তিত্বের পরিচয় হয়ে ওঠে।সেই ব্যক্তিত্বের মধ্যে আপনাকে বেশ কয়েকটি ভাঁজের নীচে সমাহিত করা হয়েছে।যদি বাহ্যিক পরিবার থেকে তৈরি আপনার ব্যক্তিত্ব অপসারণ এবং বাদ দেওয়া হয় তবে ঠিক 'শূন্য' স্লেটের মতো থাকবে।এটাই আপনার আসল পরিচয়।আপনার আসল ব্যক্তিত্ব হ'ল যা আপনি ভাল অনুভব করছেন।বাহ্যিক ব্যক্তিত্ব থেকে আপনি অন্যের কাছ থেকে যা শিখেছেন তা আপনি তা নন;এটাই আপনার ব্যক্তিত্ব।আপনাকে আপনার ব্যাধিহীন, নির্দোষ ফর্মটি পুনরুদ্ধার করতে হবে।যা আপনার আসল পরিচয়।",
        "card_description": "এই কার্ডটি একটি প্রাচীন লোককাহিনী উপস্থাপন করে।যা একটি সিংহ রূপান্তর করার একটি আকর্ষণীয় গল্প আছে।গর্ভ থেকে কোনও সিংহের জন্মের সাথে সাথে (শাবক) শিশুটি পাহাড় থেকে ভেড়ার পশুর দিকে পড়ে।এর পরে, তাঁর সামগ্রিক লালন, রক্ষণাবেক্ষণ, কথা বলার চারণ ইত্যাদি ভেড়ার মতো হয়ে ওঠে এবং সেই সিংহের সন্তান নিজেকে একটি ভেড়া হিসাবে বিবেচনা করে।পুরানো সিংহের আঁকড়ে ধরার পরে, তরুণ সিংহ তার স্থাপত্য পরিচয় জানতে পেরেছিল।বৃদ্ধ সিংহ তাকে ধরল এবং তাকে একটি পুকুরের তীরে নিয়ে গেল এবং পুকুরের জলে তার চিত্রটি দেখে যুবক সিংহ জানত যে সে ভেড়া নয়, বনের রাজা সিংহ!আমাদের মধ্যে সমাজে এমন অনেক ব্যক্তি রয়েছেন;সেই তরুণ সিংহের মতো তিনিও বাহ্যিক ব্যক্তিত্বের প্রচ্ছদটি বিবেচনা করেন, যা তার নিজের আসল পরিচয়, তার আসল পরিচয় নিয়ে উঠেছে।বাইরের লোকদের দ্বারা আরোপিত ব্যক্তিত্বকে আমাদের আসল পরিচয় হিসাবে বিবেচনা করে আমরাও ভেড়ার মতো ঝাঁকে বাস করি এবং নিজেকে ভেড়া হিসাবে বিবেচনা করি;নির্দ্বিধায় চলাচল করতে এবং ঘোরাঘুরি করতে অক্ষম, নিজের পরিচয় সম্পর্কে সম্পূর্ণ অজ্ঞ।তবে, এই সময়টি নিজের বাস্তবতা জানার!আপনার বিবেক আয়নাতে আপনার আসল মুখটি চিনতে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "থান্ডারবোল্ট",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "16_Thunderbolt - PNG.jpg",
        
        "card_content": "আমাদের মধ্যে অনেকেই এমন মানুষ;যারা ইচ্ছাকৃতভাবে কোনও উদ্দেশ্য নিয়ে অনেক কিছুই ভুলে যান।তারা তাকে স্মরণ করতে চায় না;কারণ মনে রাখবেন যে তারা ভয় করে যে তাদের অহং বিচ্ছিন্ন হয়ে যাবে।এবং যদি এটি ঘটে থাকে তবে এটি সম্ভব যে তারা একটি বজ্রপাত পাবে।আমরা এই জীবনে যতটা পাই, তত বেশি আমাদের আকাঙ্ক্ষা তাদের ত্যাগ করার এবং আমরা তাদের ভুলে যেতে পারি।যদি সত্যের একটি ছোট্ট ঝলক আপনার দৃষ্টিতে আসে তবে আপনার মানসিকতা জড়িয়ে পড়বে।মস্তিষ্কে আলোড়ন হবে।আপনি বিরক্ত হবেন, আপনি কিছু বুঝতে সক্ষম হবেন না।\r\n\r\nকখনও কখনও এটি ঘটে যে আপনি যখন গভীর ঘুমে থাকেন তখন এমন কিছু ঘটে যা হঠাৎ করে আপনি ঘুম থেকে ওঠেন।এটি সাধারণত দেখা যায় যে আমরা যখন গভীর ঘুম থেকে বেরিয়ে আসি তখন আমরা আস্তে আস্তে একটি সম্পূর্ণ জাগ্রত অবস্থায় আসি।প্রথমত, তারা গভীর ঘুম ত্যাগ করে;এর পরে, স্বপ্নগুলি যথাক্রমে সাঁতার দিয়ে মুছে ফেলা হয়;স্বপ্নের স্বপ্নগুলি এক মুহুর্তের জন্য এক মুহুর্তের জন্য স্থির থাকে।তবে বিপরীতে, কখনও কখনও এমনটি ঘটে যে হঠাৎ এমন কিছু ঘটে যা গভীর ঘুম থেকে তীরের মতো বেরিয়ে আসে এবং সরাসরি জাগ্রত অবস্থায় পড়ে যায়।সেক্ষেত্রে আপনার চোখ খোলা থাকে এবং আপনি অবাক হয়ে ভাবছেন, 'আমি কোথায়?''আমি কে?'এক মুহুর্তের জন্য কিছুই পরিষ্কার হতে পারে না;আপনি আপনার সমস্ত পরিচয় হারাবেন।এমন মুহুর্তে আপনি মনে করছেন আপনি অন্য কোনও বিশ্বে এসেছেন!তবে মনে রাখবেন যে এটি এক মুহুর্তের জন্য অনুভব করে।পরের মুহুর্তে আপনি স্বাভাবিক অবস্থায় ফিরে আসবেন।\r\n\r\nএটি কোনও বড় ধাক্কা নয়।এটি আমাদের জীবনে প্রতিদিন ঘটে।আপনি প্রতিদিন সকালে ঘুম থেকে ওঠেন।সেই সময়, আপনি স্বপ্নের জগত থেকে ফিরে এসে একটি জেগে ওঠার বিশ্বে এসেছেন।এটি আপনার স্বাভাবিক নিয়মিত ক্রম;তবে কখনও কখনও যখন এই প্রক্রিয়াটি হঠাৎ ঘটে তখন আপনি হতবাক হন;তারা আতঙ্কিত হয়।আপনি যখন সত্যিই জেগে উঠছেন তখন আপনি সম্পূর্ণ মুক্ত হন।সেই সময় আপনি কী ঘটেছে তা জানতে পারছেন না!সেই সময় সবকিছু শান্ত এবং নীরব হয়ে যায়।এই লোকেরা একাই জীবনের আসল উপভোগ পায়, যারা ত্যাগ করে;কিছু গ্রহণ থেকে দূরে থাকে।এই পৃথিবীতে, একজন ব্যক্তি এই জীবনে যতটা অর্জন করেন, তিনি ত্যাগ করার এবং অর্জনের আকাঙ্ক্ষা নিয়ে এগিয়ে যান।এটি একটি দ্বন্দ্ব।এমনকি জীবনের সমস্ত নিয়মও দ্বন্দ্বের সাথে পূর্ণ।\r\n\r\nআপনি আপনার জীবনে কিছু আবদ্ধ রাখতে পারবেন না।আপনি যত বেশি শক্তভাবে কিছু ধরতে চান, সহজেই সেই বস্তুটি আপনার হাত থেকে পিছলে যায়।একটি খোলা হাত কখনই খালি হয় না;এবং একটি বদ্ধ মুষ্টি সবসময় খালি থাকে।জীবনে কিছু রাখা একেবারে বোকামি।সবচেয়ে বড় ভুলটি হ'ল আপনার খপ্পরে কোনও বস্তু ধরে রাখা।এটি করার মাধ্যমে, ব্যক্তিটি যা যা গ্রহণ করতে চলেছে তা হারায়।",
        "card_description": "কার্ডে জ্বলন্ত একটি টাওয়ার উপস্থিত হয়।সম্পূর্ণরূপে ধসে গেছে।একটি জ্বলন্ত টাওয়ার এবং একজন মহিলা লাফিয়ে যাচ্ছেন।যদিও তারা এটি করতে চায় না, এটি তাদের বাধ্যবাধকতা।কারণ তাদের জীবন বাঁচানোর অন্য কোনও বিকল্প নেই।\r\n\r\nকার্ডে তৈরি কার্ডের পিছনে স্বচ্ছ।এতে দেখা চিত্রটি ধ্যানের মধ্যে রয়েছে, যা তার চেতনা সাক্ষাত্কার নিতে দেখা যায়।আপনি বিস্ফোরণে অস্থির এবং কিছু বিশৃঙ্খলাও বোধ করবেন;যেন পৃথিবী আপনার পায়ের নীচে হতবাক!আপনার সচেতন রাষ্ট্রের স্বতঃস্ফূর্ততা এবং স্বাস্থ্যকে চ্যালেঞ্জ জানানো হয়েছে।আপনি যদি চান তবে আপনি একই ধ্বংস হওয়া ধ্বংসাবশেষ থেকে আপনার জীবনের একটি গুরুত্বপূর্ণ অভিজ্ঞতা পেতে পারেন।মহাবিশ্বের একটি চিরন্তন সত্য হ'ল নেতিবাচক অ্যাক্সেস ইতিবাচকতার সূচক;এই ধ্বংসযজ্ঞটি নবনির্মানের সূচনা।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "নিরব শান্তি",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "17_Silence - PNG.png",
        
        "card_content": "আপনি যখন আপনার বিবেকের দিকে মনোনিবেশ করেন, আপনি একটি নতুন এবং আশ্চর্যজনক নীরবতার সাথে আপনার স্পর্শ স্পর্শ করেন;যেখানে শুধুমাত্র নীরবতা প্রাধান্য পায়।এই নীরবতা শব্দের অনুপস্থিতির নয়।এটি সম্পূর্ণ দৃশ্যমান এবং স্পর্শযোগ্য।\r\n\r\nঅভ্যন্তরীণ শান্তিকে শান্তির সাথে তুলনা করা যায় না।যদি কোনও ব্যক্তি বনে যায়;আপনি যদি পাহাড় এবং গুহায় যান তবে তিনি অবশ্যই এক ধরণের নীরবতা বা শান্তি অনুভব করবেন;তবে এটি আসলে একটি নেতিবাচক শান্তি।সেখানে শান্তির শান্তি রয়েছে, কারণ বাজারের কোনও শব্দ নেই;ট্র্যাফিকের কোনও শব্দ নেই।বিমান বিমান নয়;কুকুরের ঝাঁকুনি এবং মানুষের ভিড়ের কোনও শব্দ নেই।এই কারণেই নীরবতা আছে;কারণ শব্দের অনুপস্থিতি রয়েছে;তবে এটি আসল শান্তি নয়;একটি নেতিবাচক নীরবতা আছে।\r\n\r\nআপনি নিজে একা কিছু না।সামগ্রিক অস্তিত্ব আপনার উপর সম্পূর্ণ সুজরেন্টি পূর্ণ।অস্তিত্বের সামগ্রিক শক্তি আপনার উপর সম্পূর্ণ কর্তৃত্ব রাখে।এমন মুহুর্তে যখন নিরাময় আপনাকে প্রবেশ করে, তখন আপনি সেই মুহুর্তে এর শক্তি বুঝতে পারেন।এটা হঠাৎ ঘটে।গৌতম বুদ্ধের মতো কিছু ছিল;যা তিনি 'শূন্য' বলেছিলেন।অন্য কথায়, এই জাতীয় শক্তি বা নীরবতা বলা যেতে পারে 'নিরবত'।যা আপনার বিবেকের গভীরতায় ছড়িয়ে পড়ে।আপনি যখন বাহ্যিক পরিবেশের বিস্ফোরক আন্দোলনের সাথে আপনার বিবেকের দিকে মনোনিবেশ করে আপনার মনোযোগ কেন্দ্রীভূত করে তখনই সামগ্রিক পদ্ধতি থেকে আসল শান্তি বা রূপান্তর উপলব্ধি করতে পারেন।আপনার অভ্যন্তরীণ অবস্থায় এ জাতীয় শান্তি এবং এ জাতীয় সেলস বিদ্যমান।\r\n\r\nআমাদের মধ্যে খুব কম লোকই আছেন যারা সত্যই শান্তি বা নীরবতা পছন্দ করেন।যদিও অনেক লোক বলে যে তারা শান্তি বা নীরব থাকতে পছন্দ করে।কিন্তু যখন শান্ত বা নীরব থাকার মুহূর্তটি আসে তখন তারা নীরব থাকতে বা শান্ত থাকতে পছন্দ করে না।তারা তাত্ক্ষণিকভাবে কিছু বা অন্য কিছু খেলার দিকে দৃষ্টি নিবদ্ধ করে।তাদের কিছু ক্রিয়াকলাপ শুরু হয়।তারা নিরাময়ের পরিবেশে আতঙ্কিত।আপনি যত বেশি নীরব থাকবেন ততই আপনার অস্তিত্ব অদৃশ্য হয়ে যায়।যতক্ষণ না আপনার মস্তিষ্ক আপনার উপর চড়ছে ততক্ষণ আপনি শব্দের প্রতিমাযুক্ত রূপ।শব্দ এবং শব্দের কেন্দ্র আপনার অহং।যখন আপনার মস্তিষ্ক এই মারাত্মক শব্দ এবং ধ্বংসাত্মক মুহুর্তগুলি থেকে অদৃশ্য হয়ে যায়, যখন আপনার মস্তিষ্ক 'শূন্যতা' হয়ে যায়;সুতরাং শব্দ এবং শব্দের জায়গায়, একটি উদ্ভট নৈতিকতা বিরাজ করে।সেই সময়, আপনার মস্তিষ্ক এবং আপনার অহং উভয়ই বাষ্পের মতো অদৃশ্য হয়ে যায়।\r\n\r\nযদি কোনও ব্যক্তি শান্তি বা নীরবতা পছন্দ করে তবে এটি নিশ্চিত যে তিনি সামগ্রিক অস্তিত্বকে ভালবাসেন।অস্তিত্বের প্রেমকে ধর্মের পবিত্র রূপ থেকে প্রেম বলা হবে।আপনার বিবেকের গভীরতা অবধি কোনও আকার নেই, তবে আপনি আইটেমগুলি সঠিকভাবে মূল্যায়ন করতে পারবেন না।সামগ্রিক অস্তিত্বকে ভালবাসার জন্য প্রেমই আসল 'ত্যাগ'!",
        "card_description": "আকাশে, আকাশে পূর্ণিমা তার ষোলটি আর্ট দিয়ে পূর্ণিমা করছে!নীচের হ্রদের পরিষ্কার জলে চাঁদ সহ তারকাদের দৃশ্য একটি সুন্দর পলিতে রূপান্তরিত হয়েছে।আকাশ সম্পূর্ণ ধ্যানমূলক।এই ধরনের ধ্যানে, রাতের দেবী গভীর শান্তি এবং আশ্চর্যজনক জ্ঞান নিয়ে আসে।এই সময়টি আপনার জন্য মূল্যবান।আপনি আপনার অভ্যন্তরে শিথিল করতে পারেন।আপনি আপনার বিবেকের গভীরতায় অবস্থিত শান্তিটি পরিমাপ করুন, যেখানে সামগ্রিক মহাবিশ্বের শব্দ রয়েছে।\r\n\r\nএখন আপনাকে কিছু করতে হবে না।আপনি অন্য কোথাও যান না।আপনার মধ্যে অভ্যন্তরে শান্তি ছড়িয়ে পড়ে আপনাকে কিছু করতে দেয়।আপনার বিবেকের নীরবতা কিছু লোকের জন্য সমস্যা সৃষ্টি করতে পারে;যা বাইরের বিশ্বের শব্দের একক হয়ে উঠেছে।আপনার নির্জনতা বা আপনার শান্তি বরখাস্ত করা পরিবারের সদস্যদের সনাক্ত করুন, তাদের খুঁজে বের করুন এবং সেগুলি নিজের থেকে সরিয়ে দিন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "পূর্ববর্তী জন্ম",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "18_Past_Lives - PNG.jpg",
        
        "card_content": "যদি কোনও নিরীহ শিশু তার আগের জীবনে ধ্যান যোগ থেকে পর্যাপ্ত শক্তি সংগ্রহ করে থাকে, যদি তিনি তার আগের জীবনে মৃত্যুর অন্ধকারের বিরুদ্ধে লড়াই করার জন্য পর্যাপ্ত শক্তি অর্জন করে থাকেন তবে তিনি এই জন্মের ক্ষেত্রে সতর্ক থাকতে পারেন।জীবন এবং মৃত্যুর চক্রে, যে কেউ সহজেই বিস্মৃত হওয়ার শিকার হয়ে পড়ে এবং তারপরে হঠাৎ সে একটি নতুন জরায়ু পায় এবং তারপরে সে তার পিছনের শরীরকে ভুলে যায়, তবে এই প্রক্রিয়াটি অন্ধকার এবং মঙ্গলভাবের মধ্যে বাধাগ্রস্ত হয়, অবিচ্ছিন্ন প্রক্রিয়া ব্যাহত করে চলেছে।জীবন ও মৃত্যুর চক্রটি যেমন এক স্বপ্ন আসে ঠিক তেমনভাবে চলতে থাকে, অন্য স্বপ্ন তাকে অনুসরণ করে।যদি তীর্থযাত্রী এক মুহুর্তে যাত্রা শুরু করে, তবে এটি দ্বিতীয় মুহুর্তে প্রবেশ করে।একইভাবে, দ্বিতীয় মুহুর্তের মুহুর্তের পরে, তার পরের মুহূর্তটি চলতে থাকে, তবে তীর্থযাত্রীদের পদক্ষেপগুলি অবিচ্ছিন্নভাবে বাড়তে থাকে।একইভাবে, জন্মের পরে, মৃত্যু আবার জন্মগ্রহণ করে ... তারপরে মৃত্যু, শরীরের পাতা, পুনর্নির্মাণ।কিন্তু আত্মা, অবিচ্ছিন্ন অবিচ্ছিন্ন অবিচ্ছিন্ন তার যাত্রায়…!\r\n\r\nপুনর্জন্ম বা এই জন্মের প্রক্রিয়াটি বোঝার জন্য, প্রতিদিনের জীবনে ঘটে যাওয়া কিছু বিষয় বোঝার চেষ্টা করুন।আপনি যখন রাতে ঘুমাতে বিছানায় যান এবং ঘুম আপনাকে আপনার গ্রিপের নীচে পুরোপুরি করে তোলে;সুতরাং সেই সময়ে আপনার সচেতন অবস্থায় সেই ধারণার দিকে মনোনিবেশ করুন;যা ঘুমানোর আগে আপনার মস্তিষ্কে এখনও বিদ্যমান।এখন আপনি মনে মনে একই চিন্তা নিয়ে ঘুমোবেন।আপনি যখন সকালে ঘুম থেকে উঠে উঠে উঠে উঠতে প্রস্তুত হতে ইচ্ছুক হন, তখন ফিরে তাকান এবং কালরাতের শেষ চিন্তাটি দেখুন, যার সাথে আপনি ঘুমিয়ে পড়েছিলেন, একই সকালে আপনার প্রথম ধারণা হয়ে যায়।এই ফলাফলটি আপনাকে চরম বিস্ময়ের কারণ হতে পারে।হুবহু, একইভাবে, মৃত্যুর সময় আপনার মনে স্থায়ী হয়ে উঠেছে এমন শেষ ইচ্ছাটি, আপনার প্রথম ইচ্ছাটি পুনর্জন্মের সময় হয়ে যায়।আপনার দেহ মৃত্যুর পরে খণ্ডিত হয়ে যায় তবে আপনার মস্তিষ্ক তার যাত্রায় ভ্রমণ করতে থাকে।আপনার শরীরের বয়স 50 বছর বয়সী হতে পারে;তবে আপনার মস্তিষ্ক বা আপনার আত্মার বয়স পঞ্চাশ মিলিয়ন বছর হতে পারে।প্রতিটি জন্মের ক্ষেত্রে, দেহ দ্বারা পরিহিত আত্মার সংহতকরণ আপনার জন্মের মধ্যে রয়েছে।\r\n\r\nগুদামে যেমন জিনিসগুলির একটি স্টোর রয়েছে, তেমনি একইভাবে আপনার মস্তিষ্কও আপনার অতীত জীবনের স্মৃতিগুলির একটি ভাণ্ডার;সুতরাং আপনার মস্তিষ্ক খুব পুরানো।এটি কেবল মানব জন্মের স্মৃতিগুলির একটি দোকান নয়;বরং, আপনার পূর্ববর্তী সমস্ত ধরণের জন্মের স্মৃতি বর্তমান মানুষের জন্মের ক্ষেত্রে আপনার মস্তিষ্কে উপস্থিত রয়েছে।",
        "card_description": "কার্ডে দৃশ্যমান চিত্রটিতে, অস্তিত্বের দুটি হাত একজন মহিলার যৌনাঙ্গে রূপ দেওয়া হয়েছে।তাঁর ভিতরে অনেকগুলি চিত্র উপস্থিত রয়েছে, যা মহাবিশ্বের রূপটি প্রকাশ করে।এই সমস্ত মুখগুলি পূর্ববর্তী জীবনের, যারা তাদের অতীতের কল্পনাগুলি উপভোগ করছে।এটি এক ধরণের উন্মাদনার মতো;এটি সাবধানে বিভ্রান্ত হওয়ার মতো।আসল বিষয়টি হ'ল আমরা এটি গভীরভাবে বুঝতে পারি।আসুন আমরা আমাদের জীবনের কাজের বিভিন্ন মাত্রা বুঝতে পারি;তারা কোন ধরণের তা জানার চেষ্টা করুন।তাদের শিকড় গভীরতায় পৌঁছেছে, যেখানে অচেতন রাষ্ট্রের অন্তহীন চক্রটি চলছে।ছবিতে দুটি রেইনবো টিকটিকি কিছুই না জানার প্রতীক।তিনি infatuating এর অভিভাবক।তারা নির্ধারণ করছে যে, আমরা একটি দৃশ্যের জন্য প্রস্তুত, অন্যথায় সবকিছু পিষ্ট হতে পারে।অস্তিত্বের অভ্যন্তরীণ অবস্থার এক ঝলক আমাদের জন্য একটি উপহার।আমাদের কাজের কৌতূহল আমাদের জীবনে নয়, যা আমাদের খপ্পরে ধরা পড়ে!এটি সচেতন রাষ্ট্রের কল।আপনার জীবনে ব্যয় করা মুহুর্তগুলি এবং উপস্থিত মুহুর্তগুলি আপনার আত্মা ক্রমাগত গতিশীল।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "নির্দোষতা",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "19_Innocence - PNG.png",
        
        "card_content": "আপনি যদি সত্যিই নতুন কিছু জানতে চান তবে আপনাকে আপনার সামগ্রিক জ্ঞান বন্ধ করতে হবে।এখানে 'জ্ঞান' বা তথ্য আপনার নাম, পরিচয় এবং সামগ্রিক তথ্যকে বোঝায় যা আপনি অন্যের কাছ থেকে পেয়েছেন।জ্ঞানের নামে আপনাকে 'শূন্য' বা 'ফাঁকা কাগজ' হতে হবে।আপনাকে আবার বুদ্ধিমান হতে হবে।একইভাবে, একটি চঞ্চল চোখ এবং শব্দের উচ্চারণ শব্দের মতো।\r\n\r\nআপনার মৌলিক প্রকৃতি নির্দোষ এবং সৎ;আপনাকে নির্দোষ হতে হবে না।আপনি জন্মের পর থেকে নির্দোষ এবং আন্তরিক।জন্মের পরে, তিন-চার বছর বয়সের সাথে সাথেই বাহ্যিক জ্ঞানের প্রচ্ছদটি আপনার নির্দোষতার উপর ধীরে ধীরে আচ্ছাদিত হয়ে গেছে।সমাজ দ্বারা প্রদত্ত নাম এবং সমাজের জ্ঞানের জ্ঞান আপনার নির্দোষতার উপর হিমশীতল রেখেছিল এবং এটি সমস্ত আপনার পরিচয় এবং আপনার ব্যক্তিত্ব হয়ে উঠেছে।আপনার নির্দোষতা এবং আপনার সততা আয়নার মতো;যার মধ্যে চিত্রটি আসতে এবং চলতে থাকে তবে আয়না একই থাকে।আয়না কোথাও থেকে পাওয়া যায় না;তিনি এমনকি হারান না।তিনি বাহ্যিক ধুলার স্তরে লুকিয়ে আছেন।\r\n\r\nআপনার নির্দোষ এবং সৎ হওয়ার প্রক্রিয়াটি এমন কোনও প্রক্রিয়া নয় যেখানে কোনও বস্তু গঠিত হয়।এই প্রক্রিয়াটি আপনার অস্তিত্ব অন্বেষণ করার প্রক্রিয়া।বাইরে থেকে আপনাকে নতুন কিছু পেতে হবে না।আপনি ইতিমধ্যে.\r\n\r\nযদিও আপনি আপনার নির্দোষতা পুনরুদ্ধার করতে কঠোর পরিশ্রম করেন, কিন্তু তিনি বাইরে আসেন না।এজন্য আপনি সবকিছু ভুলে যান।আপনার নির্দোষতা এবং আন্তরিকতা জ্ঞান-প্রক্রিয়াটির বাইরের কভার দ্বারা এমনভাবে আচ্ছাদিত হয়েছে যাতে আপনি এটি ভুলে যেতে বাধ্য হন।সোসাইটি বুদ্ধিমানে পূর্ণ।কয়েক শতাব্দী ধরে, মানুষকে শেখানো হয়েছে যে আপনি কেবল তখনই সমাজে থাকতে পারেন যখন আপনি সমাজের বোকামি পূর্ণ হন!\r\n\r\nআপনি যত বেশি চটজলদি এবং চতুর, তত বেশি সফল হবেন।এই সমস্ত ক্ষেত্রে, কেবল এই রাজনীতি কীভাবে অন্যদের চেয়ে আরও চালাক করে তোলে তা বিরাজ করে!\r\nঅন্যের কাছ থেকে ধার করা তথ্য এবং তাদের পরামর্শের জন্য আপনার জীবন ব্যয় করবেন না।আপনি নিজের বুদ্ধি সন্ধান করার চেষ্টা করুন।সমাজের দ্বারা সরবরাহিত জ্ঞানের প্রচ্ছদটি ফেলে দিন, যা আপনি দীর্ঘ সময়ের জন্য আচ্ছাদিত ছিলেন এবং এটি আপনার পরিচয় হয়ে দাঁড়িয়েছে।\r\n\r\nসুতরাং আপনি ঠিক একটি সাধারণ সন্তানের মতো হয়ে যান।আবারও, আপনি একজন নবজাতকের মতো হয়ে গেছেন, যিনি সবেমাত্র এই পৃথিবীতে জন্মগ্রহণ করেছেন।নির্দোষতা হ'ল দরজা যার মাধ্যমে জ্ঞান প্রবেশ করে।\r\n\r\nসমাজের দ্বারা সরবরাহিত বাহ্যিক জ্ঞান একটি বাধা বা 'বাধা', অন্যদিকে নির্দোষতা এবং আন্তরিকতা দুটি পক্ষকে সংযুক্ত একটি সেতু।",
        "card_description": "এই কার্ডে দেখা চিত্রটিতে, শিশুদের মতো সুখী একজন বৃদ্ধের মুখে ছড়িয়ে পড়ে।তিনি এই পৃথিবীর দিকে তাকিয়ে একই প্রফুল্লতা অনুভব করছেন।চৈতের একটি আভা বৃদ্ধির মুখের চারপাশে ছড়িয়ে পড়ে।তাঁর দিকে তাকিয়ে মনে হচ্ছে যেন তিনি তাঁর বাড়িতে তাঁর বাড়িতে আছেন, যা তিনি জীবনে পেয়েছেন।আঙ্গুলগুলিতে প্রার্থনা করার সময় তিনি খুব স্বাস্থ্যকর এবং স্বাচ্ছন্দ্য বোধ করছেন।দেখে মনে হয় তাঁর নির্দোষ প্রকৃতি এবং তাঁর মধ্যে সমন্বয় ঘনিষ্ঠ বন্ধুত্বের মতো।তারা তাদের উপস্থিতিতে একটি প্রতিক্রিয়া প্রকাশ করছে।অভ্যন্তরীণ মানব নির্দোষতার মধ্যে শিশু নির্দোষতা কেবল জীবনের তীব্র অভিজ্ঞতার পরেই অর্জিত হয়, তবে তিনি সন্তানের মতো নন!বাচ্চাদের নির্দোষতায় সৌন্দর্য রয়েছে যা আন্তরিক এবং অজ্ঞ।যখন একই শিশুটি বড় হতে শুরু করে, তখন জ্ঞানের স্তরগুলি তার নির্দোষতার উপর ছড়িয়ে পড়ে এমন একটি সমাজ দ্বারা আরোপিত হয়।সেই সময় মানুষ মনে হয় পৃথিবীকে ভয়ঙ্কর বলে মনে হচ্ছে;যদিও একটি নির্দোষ এবং আন্তরিক জীবন সেরা, ব্যাধিহীন এবং inity শ্বরত্ব পূর্ণ।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "বিভ্রান্তি এবং মায়া",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "20_Beyond_Illusion - PNG.png",
        
        "card_content": "আমরা বিভ্রান্তি এবং মায়া গুটিয়ে আমাদের আসল পরিচয় হারাতে পারি।বিভ্রান্তি থেকে বেরিয়ে আসার জন্য আমাদের কিছুটা সচেতন হতে হবে;কারণ অজান্তেই আমরা বিভ্রান্তির জগতে স্বপ্নের তাড়া করতে থাকি।একই স্বপ্নে, আমরা আমাদের আশা নিয়ে বসে আছি।\r\n\r\nআমাদের মন বা মস্তিষ্ক মায়া থেকে বেঁচে থাকে।আমরা মনকে বা মস্তিষ্ককে যাকে বলি তা আর কিছুই নয়, তবে এগুলি হ'ল সমস্ত ভুল ধারণা, যা আপনি আপনার মস্তিষ্কে সংরক্ষণ করেছেন;স্তূপিত হয়েছে।এই ভুল ধারণাগুলি বিভিন্ন ধরণের, যেমন স্মৃতিগুলির মায়া, কল্পনার মায়া, স্বপ্নের মায়া, আশা এবং আকাঙ্ক্ষার মায়া!এই সমস্ত ভুল ধারণাগুলির মূলটি 'মেইন হুন' (অহং) এর একটি দুর্দান্ত-লাঞ্চ-আইজিও।সমস্ত ধরণের ভুল ধারণা এটির চারদিকে ঘোরে।আপনার বাস্তবতা এই দুজনের মধ্যে ধ্বংস হয়ে গেছে।\r\n\r\nমেডিটেশন সিম্পল মানে স্বপ্ন, আকাঙ্ক্ষা, কল্পনা এবং ভূত-ভবিষ্যতের বিভ্রান্তিমূলক বৃত্ত, যা আপনার চারপাশের কভারের মতো আবৃত।এই মুহুর্তে, এই বিভ্রান্তিমূলক পরিবারগুলি সম্পূর্ণরূপে বেরিয়ে আসা এবং আপনার মস্তিষ্কে কোনও চিন্তার অনুপস্থিতি আপনার আসল পরিচয়;এটাই আপনার বাস্তবতা।ভুল ধারণা থেকে বেরিয়ে আসার জন্য আপনাকে অবশ্যই লক্ষ্যটি সেট করতে হবে;কারণ দীর্ঘকাল ধরে আপনি আপনার জীবনে এই ভুল ধারণাগুলি বহন করে চলেছেন।অন্য কথায়, এ জাতীয় জীবনযাপন করা আপনার অভ্যাসে পরিণত হয়েছে।আপনার জীবনের আশা একই ভুল ধারণাগুলিতে জীবিত।আমরা একই আশার সাহায্যে বেঁচে আছি।তাদের ত্যাগের অর্থ ভবিষ্যত ত্যাগ করা;সব আশা ত্যাগ!আমরা কীভাবে আশা ছাড়াই আমাদের উপস্থিতি বহন করতে পারি?\r\n\r\nকোনও আশা ছাড়াই বা কোনও প্রত্যাশা ছাড়াই আপনার উপস্থিতি বেঁচে থাকা একটি শিল্প, তবে একটি জিনিস এখানে স্মরণে রাখুন যে প্রাণহীন জীবন যাপনের অর্থ হতাশার সাথে জীবনযাপন করা নয়।হতাশ জীবনের সাধারণ অর্থ: বর্তমানটি এত সুন্দর যে ভবিষ্যতের বিষয়ে চিন্তা করা উচিত!ভবিষ্যতের কাল্পনিক বোঝা, বর্তমানে কে পরিচালনা করতে পারে?একজন হলেন সেই ব্যক্তি যার বর্তমান খালি এবং হতাশায় পূর্ণ;তবে একজন হলেন যার উপস্থিতি এত সুন্দর এবং নিখুঁত যে তার ভবিষ্যতের কথা ভাবার জায়গা নেই।\r\n\r\nহতাশায় পূর্ণ জীবন যাপনকারী ব্যক্তি খালি রয়ে গেছে।তিনি জানেন না কি উপস্থিত?এই জাতীয় ব্যক্তির ভবিষ্যত অদৃশ্য হয়ে যায়।পৃথিবীতে কয়েক মিলিয়ন মানুষ রয়েছে, যারা অবশেষে ভূত এবং ভবিষ্যতের অংশগুলিতে পিষে যাওয়ার সময় মৃত্যুর ঘাসে পরিণত হয়।প্রত্যাশিত বা প্রত্যাশিত উপায়ের চেয়ে প্রাণহীন জীবন যাপনের বর্তমান সময়ে বেঁচে থাকার।সর্বদা ভাবুন যে আগামীকাল নেই।আমরা যা কিছু দেখি, আমাদের সামনে যা কিছু প্রদর্শিত হবে তা উপস্থিত।আপনি যদি আপনার জীবনে এ জাতীয় অ্যাক্সেস গ্রহণ করেন তবে বুঝতে পারেন যে আপনার মধ্যে একটি নতুন জীবন জানানো হয়েছে।\r\n\r\nপ্রায়শই আমরা অতীত এবং ভবিষ্যত সম্পর্কে চিন্তা করি, কারণ আমাদের বর্তমান একেবারে খালি।আমরা কীভাবে এই মুহুর্তগুলিতে বাঁচতে জানি না!এর ফলাফল হ'ল, হয় আমরা বর্তমান সময়ে অতীতকে বাঁচি, যার এখন কোনও গুরুত্ব নেই;ভবিষ্যতের বর্তমানের কোনও অর্থ নেই।দুজনের মধ্যে মুহূর্তটি জীবনের জন্য সবকিছু।\r\n\r\nইংরেজি ভাষায়, মায়াটির আসল অর্থ দুর্নীতি বা বিভ্রান্তি হতে পারে না।যেখানে বিভ্রান্তি রয়েছে, আমরা একটি বিষয়টিকে অন্য জিনিস হিসাবে বিবেচনা করি।যদিও এটি এখানে নয়।রাতের অন্ধকারে, পথের উপর পড়ে থাকা দড়িটির টুকরোটি এক মুহুর্তের জন্য একটি সাপ হিসাবে বিবেচিত হয়, তবে তাত্ক্ষণিক বিভ্রান্তি ভেঙে যায় এবং আমরা বিভ্রান্তি থেকে বেরিয়ে এসেছি।তবে আমাদের উপস্থিতি থেকে পিছলে গিয়ে আমরা ভূত এবং ভবিষ্যতের দিকে দৌড়াতে থাকি, যেখানে সুন্দর স্বপ্নের সত্যতা সত্য হওয়ার একটি মায়া রয়েছে এবং তা মায়া!যদি আপনি এটি বন্ধ করে দেন, তবে আপনার সুন্দর উপস্থাপনাটি আপনার চোখে উপস্থিত হবে এবং ভূত এবং ভবিষ্যতের শূন্যতা নয়!",
        "card_description": "এই কার্ডে দেখা প্রজাপতিটি বাহ্যিক কভারের প্রতীক, যা সর্বদা সরানো বা ঘোরায়।যদিও এটি বাস্তব নয়, এটি কেবল একটি মায়া, মায়া!যার কাছ থেকে আমরা আশা করি আশা, আশা এবং স্বপ্নগুলি সত্য হয়ে উঠবে!কার্ডটির প্রজাপতির পিছনে চেতনা বা সতর্কতার আভা রয়েছে এবং আকারটি সরাসরি তার অভ্যন্তরীণ দিকে চিরন্তন ধ্যানমূলক।তার দুটি চোখের মধ্যে জায়গাটি খোলা আছে।যা আধ্যাত্মিক গোপনীয়তা প্রকাশ করে এবং একই সাথে সূর্যকে ক্রমবর্ধমান সূর্যকে নিশ্চিত করে তোলে।পার্থক্যে সূর্যের পাশাপাশি ধ্যান নিরবচ্ছিন্ন।\r\n\r\nকার্ডটি আমাদের মনে করিয়ে দেয় যে আর্কিটেকচার সনাক্ত করতে বাইরের বিশ্বে ঘুরে বেড়ানোর পরিবর্তে, আমাদের অভ্যন্তরীণ স্ব দেখুন!যখন আমরা আমাদের বাহ্যিক প্রচ্ছদটি দেখি, প্রায়শই আমরাও সত্যের ভুল ধারণাগুলিতে অসত্য, ভাল খারাপ, প্রেমের বিদ্বেষ, আশা-প্রদর্শনী ইত্যাদি সঠিক সিদ্ধান্ত নিতে সক্ষম হই নাঅতএব, আপনি যদি এই সমস্ত ভুল ধারণার দিকে নজর রাখেন তবে আপনি যখন অভ্যন্তরীণ সত্তার গভীরতায় ফিরে আসেন তখন আপনি স্বপ্ন এবং বাস্তবতার পার্থক্যটি স্পষ্টভাবে বুঝতে পারবেন।\r\n\r\nপ্রায়শই লোকেরা বেশিরভাগ অতীত এবং ভবিষ্যত সম্পর্কে চিন্তা করে।যদিও ভূত এবং ভবিষ্যতের অস্তিত্ব নেই।এর ফলাফলটি হ'ল আমরা অতীত এবং ভবিষ্যতের অদৃশ্য পরিণতি সম্পর্কে চিন্তাভাবনা করে আমাদের বর্তমানকে ধ্বংস করি।আমরা যদি ভূত এবং ভবিষ্যতের মধ্যে বসবাস শুরু করি তবে জীবন খুশি হতে পারে।রাতের অন্ধকারে দড়িটি পড়ে থাকতে দেখে প্রায়শই একটি সাপের ভয় থাকে।এটি আমাদের মায়া।আমরা যখন সত্যের সাক্ষাত্কার নিই, তখন আমাদের বিভ্রান্তি ভেঙে যায়।নিরাশ বা প্রত্যাশা ছাড়াই জীবনযাপনের অর্থ বর্তমানে বেঁচে থাকার।\r\n\r\nআমরা যা কিছু দেখি, আমাদের সামনে যা কিছু প্রদর্শিত হবে এবং আমাদের চারপাশে যা কিছু উপস্থিত রয়েছে তা আমাদের বর্তমান।অতীতকে বর্তমানের কাছে আনা যায় না;ভবিষ্যতে যখন যা ঘটতে চলেছে তা অদৃশ্য সবকিছু।অতএব, আমাদের সর্বদা ভূত এবং ভবিষ্যতের বিভ্রান্তি ভেঙে বর্তমান সময়ে বেঁচে থাকা উচিত।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "পরিপূর্ণতা",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "21_Completion - PNG.jpg",
        
        "card_content": "সম্পূর্ণ বা প্রস্তুত যে কোনও আইটেম ছেড়ে দিন;কারণ তার পরে, এটি বহন করার কোনও অর্থ নেই!অসম্পূর্ণ এমন কোনও কিছুর সাথে সংযুক্ত থাকুন, কারণ তিনি তার পরিপূর্ণতার জন্য অপেক্ষা করছেন।\r\n\r\nআসলে, সামগ্রিক অস্তিত্ব পরিপূর্ণতার জন্য আকাঙ্ক্ষা।বিশ্বের যে কোনও জিনিস পরিপূর্ণতার প্রত্যাশা করে।যে কোনও বিষয়ে দেওয়া আপনার উত্তর অসম্পূর্ণ।\r\n\r\nআপনি যখন কিছু শেষ করেছেন তখন মনে আছে?এ জাতীয় কোনও মুহুর্ত আপনার জীবনে এসেছে বা অভিজ্ঞ হয়েছে;আপনি যা সামগ্রিকভাবে বলতে পারেন?আপনার যদি এইরকম পরিপূর্ণতার অভিজ্ঞতা থাকে তবে বুঝতে পারেন যে আপনার মস্তিষ্ক আর কখনও এর দিকে যাবে না;এটির কোনও প্রয়োজন নেই, এখন সে অর্থহীন হয়ে গেছে।মস্তিষ্ক সর্বদা সবকিছু সম্পূর্ণ করার চেষ্টা করে, পুরোপুরি নিখুঁত!এটিও প্রয়োজনীয়;অন্যথায় জীবন অসম্ভব হবে।\r\n\r\nএই পৃথিবীতে, প্রতিটি ব্যক্তি বেঁচে থাকার জন্য একটি ভুল পথ ধরেছে, যা সত্যই অসম্পূর্ণ জীবন।কিছুই শেষ হয় না এবং আপনি একটি নতুন শুরু করতে বাইরে যান!এই সমস্ত অসম্পূর্ণ জিনিস বা অসম্পূর্ণতা সংগ্রহ করা হয় এবং মস্তিষ্কের উপর একটি ভারী বোঝা হয়ে যায়।এগুলি কখনই নিখুঁত হয় না, তবে স্থায়ীভাবে মস্তিষ্কের উপর একটি স্থিতিশীল বোঝা হয়ে যায়।\r\n\r\nআপনি যদি সত্যিই এই বিড়ম্বনাটি এড়াতে চান তবে আপনি যা করছেন তা আপনি সম্পূর্ণ করুন।আপনি এটি সম্পূর্ণ না করা পর্যন্ত নতুন কিছু শুরু করবেন না, যা সবে শুরু।আপনি যদি স্নান করছেন, তবে আপনি পড়ন্ত জলে স্নান উপভোগ করেন এবং পুরোপুরি স্নানের পূর্ণ হয়ে যান, কেবল তখনই বেরিয়ে যান।যদি আপনি অসম্পূর্ণ ছেড়ে যান তবে সেই অসম্পূর্ণতা আপনাকে প্রতিবিম্বের মতো অনুসরণ করতে থাকবে।\r\n\r\nআপনি যা করছেন তা সম্পূর্ণ করুন।কাজে কোনও তাড়াহুড়া নেই, ধৈর্য সহকারে এটি করুন যাতে মস্তিষ্ক স্তর হয়ে যায়, তারপরে কেবল তখনই তা ছেড়ে দিন।আপনি যদি ক্রোধে থাকেন তবে আপনি সম্পূর্ণ রাগান্বিত হন, যদি আপনি ক্রোধে হাসতে চেষ্টা করেন তবে এটি আপনার অসম্পূর্ণতা, জীবনের অসম্পূর্ণতা।\r\n\r\nতুমি রাগ করেছ, কিন্তু হাসছে!এমন পরিস্থিতিতে ক্রোধ আপনাকে ছাড়বে না।আপনি বিশ্বকে প্রতারণা করতে পারেন, তবে আপনার অভ্যন্তরীণ সত্তা ভাল করেই জানে যে ক্রোধে আপনার মুখের হাসি মিথ্যা!সেই সময় আপনার ক্রোধ ভিতরে থাকে।অতএব, আপনার জীবনকে ভুলভাবে বাঁচা উচিত নয়;নগর জীবন অসম্পূর্ণ জীবন বোঝায়।জীবনের প্রতিটি মুহুর্তকে এইভাবে লাইভ করুন, যেমন আপনার জন্য অন্য কোনও মুহুর্ত নেই।আপনি যদি জীবনে এ জাতীয় অ্যাক্সেস গ্রহণ করেন তবে কেবল আপনি পরিপূর্ণতা অর্জন করতে সক্ষম হবেন।",
        "card_description": "কার্ডে মুদ্রিত ছবিতে, 'পজাল' এর শেষ টুকরোটি তার জায়গায় স্থাপন করা হচ্ছে।টুকরোটি যে জায়গাটি স্থাপন করা হচ্ছে তা 'তৃতীয় চোখের';অভ্যন্তরীণ চিন্তাভাবনা এবং বোঝার জায়গা রয়েছে।অবিচ্ছিন্ন জীবনের পরিবর্তনের ফলস্বরূপ, আমরা এমন একটি পর্যায়ে পৌঁছেছি যেখানে পরিপূর্ণতা উপলব্ধি করা হয়।এই মুহুর্তগুলিতে, আমরা সামগ্রিক আড়াআড়ি উপলব্ধি করা শুরু করি।\r\n\r\nএকটি ছবি যা ছোট বিভিন্ন আকারের টুকরোগুলি একত্রিত করে প্রস্তুত করা হয়, এটি স্বাভাবিক যে এটি দীর্ঘ সময়ের জন্য ফোকাস করতে হবে।আমরা হয় এটি সম্পন্ন করতে হতাশ হই, কারণ আমরা অনুমানটি শেষ হতে চাই না বা আমরা স্বীকার করি যে জীবনের বাস্তবতা জানা যায়নি এবং নতুন আদ্যক্ষর দ্বারা পূর্ণ।যে আইটেমটি আপনার দীর্ঘ সময় এবং শক্তি ব্যয় করে চলেছে, এখন এটি শেষ হতে চলেছে।অতএব, বিদায় শুরু করতে এবং একটি নতুন সময় শুরু করার জন্য প্রস্তুত।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 23,
        "card_index": 23,
        "card_name": "শিক্ষক",
        "card_category": "Major Arcana",
   
        "card_translated_category": "মেজর আরকানা",
        "card_image": "22_The_Master - PNG.png",
        
        "card_content": "মস্তিষ্কের বাইরে যাই হোক না কেন, এটি আপনার সহজ সচেতনতা, যা চিরন্তন।এটি আপনাকে বাইরে থেকে দেওয়া হয় না, এটি কোনও কৌশল বা প্রতিকার বা কোনও পরীক্ষা নয়, যা আপনার মস্তিষ্কে এমন একটি কেন্দ্র খুঁজে পেতে পারে যেখান থেকে জাগরণ উদ্ভূত হয়!ধ্যানের পুরো প্রক্রিয়াটি হ'ল আপনার মস্তিষ্ক যা আপনার মনে যা কিছু জাগ্রত করা, সেই পুরো প্রক্রিয়াটি সেই মাস্টারকে, অর্থাত্ মাস্টার, অর্থাৎ গুরু, তবে যদি সে জাগ্রত থাকে!\r\n\r\nশিক্ষকদের উপেক্ষা করা একেবারে প্রয়োজনীয়।তিনি অমীমাংসিত দড়িগুলির একটি গিঁট, কোনও মাস্টার নয়।তারা খুব জটিল, কারণ তারা একই কথাও বলে।আপনাকে তাদের কথা শুনতে হবে না, আপনাকে হৃদয়ের কথা শুনতে হবে।আপনাকে তাদের নীতি, মতামত, তাদের যুক্তি এবং তাদের বিতর্কগুলি শুনতে হবে না, আপনাকে তাদের মঙ্গল, সদয়তা, সৌন্দর্য, চোখে নম্রতা ইত্যাদি শুনতে হবেআপনাকে তাদের গৌরবময় আভা শুনতে হবে, যা তাদের চারপাশে ঘিরে রয়েছে।উশাকালিন আপনাকে ঠান্ডা বাতাসের ঝাঁকুনির মতো স্পর্শ করে।যদি একবার আপনি এই জাতীয় মাস্টার (মাস্টার) খুঁজে পান তবে বুঝতে পারেন যে আপনি যে শক্তিটি প্রত্যাশা করছেন তার কীটি আপনি পেয়েছেন।\r\n\r\nএই জাতীয় গুরু বা এই জাতীয় মাস্টার খুঁজে পাওয়া কঠিন নয়;তবে শর্তটি হ'ল আপনার অভ্যন্তর থেকে পাওয়া উচিত, শব্দের দ্বারা নয়।কেবল শব্দই নয়, কারণ সত্য শব্দ থেকে আসে না!\r\n\r\nসত্য শব্দ এবং বাক্যগুলির মধ্যে খালি জায়গায় অবস্থিত।আপনি যদি এই জাতীয় গুরুর কাছাকাছি থাকেন তবে আপনি একটি বিশেষ শক্তি অনুভব করবেন।এই জাতীয় শিক্ষকের পক্ষে খুঁজে পাওয়া কঠিন নয়।যদি কোনও ঘাটতি থাকে তবে কেবল আপনি অনুসন্ধান করছেন।",
        "card_description": "জেনে গুরু অন্য কারও গুরু হতে পারে না;বরং তিনি তাঁর নিজের গুরু।তাঁর সামগ্রিক ক্রিয়াকলাপ এবং এর প্রতিটি শব্দই তার উচ্চ আধ্যাত্মিক অবস্থা এবং সর্বোচ্চ আনন্দের অনুভূতি দেয়।তাঁর কোনও ব্যক্তিগত আকাঙ্ক্ষা, আকাঙ্ক্ষা বা প্রত্যাশা নেই, যা এর বর্তমান স্তরের চেয়ে বেশি উপযুক্ত!তাঁর শিষ্য এবং অনুসারীরা কেবল তাঁর অনুসরণ করার জন্য তাঁর চারপাশে জড়ো হন না, তবে তাঁর উপস্থিতিতে ছড়িয়ে পড়া এবং তাঁর কাছ থেকে অনুপ্রেরণা পেয়ে তাঁর জীবনের উদাহরণগুলিকে একীভূত করতে জড়ো হন।তাঁর শিষ্যরা তাঁর সত্যকে সেই মহান গুরুর চোখে ভাসতে দেখছেন।তার শান্ত নিরাময়ে, তিনি সহজেই নিজেকে ডুবিয়ে অনুভব করেন।\r\n\r\nগুরু কেবল তাঁর পাঠ শেখানোর জন্য বা তাদের গাইড করার জন্য তাঁর শিষ্যদের স্বাগত জানায় না, তবে শিষ্যদের সাথে তাঁর অভিজ্ঞতাগুলি ভাগ করে নেওয়ার ইচ্ছাও রয়েছে।এইভাবে, তারা এ জাতীয় শক্তির একটি অঞ্চল তৈরি করে, যা সামগ্রিক মহাবিশ্বকে তার আশ্চর্যজনক আত্মার সাথে অবস্থিত।আপনি যদি এমন গুরু পান তবে তিনি আপনার জন্য একটি দুর্দান্ত वरदान হবেন।আপনি যদি এই জাতীয় কোনও গুরুর সন্ধানে না থাকেন তবে আপনার শিক্ষকদের কাছ থেকে আপনার যথেষ্ট পরিমাণে শিখতে হবে, তাদের গুণাবলীকে বাড়িয়ে তুলতে হবে এবং আপনাকে নিজেই পাবেন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 24,
        "card_index": 1,
        "card_name": "রেইনবো কিং - প্রাচুর্য",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "1_KING_OF_RAINBOWS_ABUNDANCE_PNG.png",
        
        "card_content": "একটি জিনিস নিশ্চিত যে অস্তিত্ব নিজেই খুব সমৃদ্ধ।এমনকি তার সমৃদ্ধি ছড়িয়ে পড়তে শুরু করে।অস্তিত্বের সাথে সম্পর্কিত সমস্ত কিছুই আরামদায়ক এবং গৌরবময়।অস্তিত্ব দরিদ্র নয়।দারিদ্র্য মানুষের সৃষ্টি;মানুষ covered াকা আছে।\r\n\r\nজীবনের অর্থ প্রচুর পরিমাণে, সমৃদ্ধি, প্রতিটি সম্ভাব্য মাত্রায় প্রাচুর্য!অস্তিত্বের দিকে দৃষ্টি নিন।আপনি কি ভাবেন যে অস্তিত্ব দরিদ্র?কোটি কোটি ফুল দেখুন, তাদের সুবাস উপভোগ করুন।কোটি কোটি কোটি তারা দেখুন;আপনি তাদের গণনা করতে পারেন?আপনি আপনার খোলা চোখ দিয়ে তিন হাজারেরও বেশি তার দেখতে পাচ্ছেন, যা তারের সংখ্যার অনুপাতে কিছুই নয়।সেই তারাগুলি ছড়িয়ে পড়ছে;তারা প্রকাশ্যে প্রশস্ত হয়ে উঠছে।ফুল ফোটার সাথে সাথে এর পাপড়িগুলি প্রকাশ্যে ছড়িয়ে পড়ে এবং কেন্দ্র থেকে দূরে চলে যায়।একইভাবে, এই মহাবিশ্বটি গতিশীল, রূপান্তরযোগ্য, প্রাণবন্ত এবং বিকাশ অব্যাহত রাখে, যা এর সমৃদ্ধি এবং প্রাচুর্য বাড়ানোর একটি কারণ।\r\n\r\nঅনেক লোক জানেন না কেন জীবন কেন?কারণ এ জাতীয় লোকেরা এখনও জীবনযাপন করেনি!হ্যাঁ, এটি সত্য যে এই জাতীয় লোকেরা এই মহাবিশ্বে জন্ম নিয়েছে, তবে কেবল বেঁচে থাকার জন্য জন্ম নেওয়া যথেষ্ট নয়।এই জাতীয় মানুষ এই পৃথিবীতে একটি নিষ্ক্রিয় জীবনযাপন করবে এবং তারা জীবিত বলে মনে করবে।একইভাবে, একদিন আমরা নিষ্ক্রিয়তায় বাস করা এই পৃথিবী থেকে চলব;জীবন উপভোগ না করে জীবনযাপন না করে আমরা জীবনের আসল রহস্যগুলি না জেনে বিশ্বকে বিদায় জানাব!এই জিনিসটি কোনও নির্দিষ্ট ব্যক্তির পক্ষে নয়, বিশ্বের বেশিরভাগ লোক একই রকম জীবনযাপন করছে।জীবন কি?এটি না জেনে জীবন শেষ, কী ধরণের বিড!\r\n\r\nএ জাতীয় ঘটনাগুলি দিনে দিনে ঘটে।জীবনের শেষ ধাপে পৌঁছে, অনেক লোক এটি গ্রহণ করেছে এবং বলেছে- 'কী এক অদ্ভুত অভিজ্ঞতা!জীবনে এটি প্রথম উপলব্ধি করা হয় যে আমি আমার পুরো জীবনকে বৃথা হারিয়েছি!আপনি যদি বেঁচে থাকেন তবে কার জন্য?অর্ধেক অসম্পূর্ণ জীবনযাপন জীবনের উদ্দেশ্য নয়।জীবনযাপন মানে প্রচুর পরিমাণে জীবনযাপন।একটি সামগ্রিক পদ্ধতিতে বাস।সমৃদ্ধি এবং সমৃদ্ধির সাথে জীবনযাপন।এখন প্রশ্ন উঠেছে যে একটি ধনী এবং নিখুঁত জীবনের অর্থ কী?নিখুঁত এবং ধনী জীবনের অর্থ এই নয় যে অর্থ এবং অর্থ অর্থ এবং সম্পদ দিয়ে গাদা হয়েছে!\r\n\r\nএকটি সমৃদ্ধ এবং সামগ্রিক জীবন অর্থ জীবনকে আরও মনোরম, অত্যন্ত আরামদায়ক এবং প্রেমময় স্নেহময় করে তোলে, জীবনকে আরও বেশি গ্রহণযোগ্য করে তোলে।আপনাকে নিখুঁত হতে হবে, অর্থাৎ শরীরে ধনী হয়ে ওঠার জন্য, বিজ্ঞানের সমৃদ্ধ, ধ্যান সমৃদ্ধ, সম্পূর্ণ চেতনা।যে ব্যক্তি সংগীতের মহান বিশ্ব সম্পর্কে অসচেতন সে খুব দরিদ্র;তিনি তাঁর জীবনের একটি সুন্দর অধ্যায় হারিয়েছেন।শিবকুমার শর্মার সান্তোর এবং জগজিৎ সিংহ যে ব্যক্তি গজলগুলি উপভোগ করতে পারেননি, তিনি কীভাবে সকালে উঠতি সূর্য উপভোগ করতে পারেন?আকাশে ঝলমলে তারা দ্বারা বেষ্টিত চাঁদের সৌন্দর্য কীভাবে অভিজ্ঞতা অর্জন করতে পারে?জীবিত জীবন হ'ল সম্পূর্ণতার সাথে বেঁচে থাকার আসল অর্থ, তবে যতক্ষণ না আপনি অস্তিত্বের সাথে মিশ্রিত করবেন;যতক্ষণ না আপনি এই মহাবিশ্বে উপলব্ধ উত্সগুলি পুরোপুরি গ্রাস করেন;ততক্ষণে আপনি অসম্পূর্ণ জীবন নিয়ে জীবনের বোঝা বহন করে চলেছেন!",
        "card_description": "এই ডিওনিশিয়ান চরিত্রটি কার্ডে উপস্থিত হয়েছিল মূলত পুরো মানব- 'জোর্বা দ্য বুদ্ধ' এর একটি চিত্র যা অ্যালকোহল পান করে, সৈকতে নাচ দেয়, বৃষ্টি হলে গানটি গায় এবং একই সাথে তিনি গভীর বোঝাপড়া এবং জ্ঞান পান, যা একটি age ষি এবং সন্ন্যাসীর সাথে সম্পর্কিত।একদিকে তিনি পদ্ম ধারণ করেছেন, যা কোনও মহিলার নরম হৃদয়ের প্রতীক;মহিলারা বর্ণের প্রতি শ্রদ্ধা ও শ্রদ্ধার প্রতীক!তাঁর মাংসপেশী খোলা বুকটি তার পুরুষতন্ত্র এবং নির্ভীকতার প্রতীক;এটি সম্পূর্ণ স্ব-কেন্দ্রিক।এতে পৃথিবী, জল, আগুন এবং আকাশের মতো যৌথভাবে চারটি উপাদান রয়েছে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 25,
        "card_index": 2,
        "card_name": "রেইনবো রানী - উত্সাহ",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "2_QUEEN_OF_RAINBOWS_FLOWERING_PNG.png",
        
        "card_content": "বসন্তের মরসুমকে 'রিতুরাজ' বলা হয়, অর্থাৎ, asons তুগুলির রাজা!বসন্তের আগমনের সাথে সাথেই গাছ এবং গাছপালা পৃথিবীতে খুশি।একই আনন্দের সাথে দুলানোর সময়, তারা তাদের ফুল এবং সুবাস দিয়ে বসন্তকে স্বাগত জানায়।ভারত সহ এশিয়ার বেশিরভাগ দেশে 'কমলা' বসন্তের রঙ হিসাবে বিবেচিত হয়।\r\n\r\nকখনও কখনও আপনি বসন্তে বন এবং বাগের মধ্য দিয়ে যান, তারপরে আপনি দেখতে পাবেন যে সমস্ত গাছ গাছ, গাছপালা এবং দ্রাক্ষালতা, আপনার সৌন্দর্য এবং বিভিন্ন রঙে রঙিন ফুলের সাথে আপনার অভ্যন্তরীণ রঙগুলিকে রঙ করবে।পুরো বনটি এমনভাবে ফুল দিয়ে covered াকা হয়ে যায় যাতে গাছের পাতাগুলিও দৃশ্যমান হয় না!\r\n\r\nএটি আপনার অভ্যন্তরীণ আত্মায় চূড়ান্ত আনন্দের সুখ এবং divine শিক পরমানন্দের ফুল পূরণ করার প্রক্রিয়াও।চেতনার ফুলগুলি আপনার অভ্যন্তরীণ আত্মাকে উত্সাহিত করতে উদ্ভূত হয়।আপনার অভ্যন্তরীণ অবস্থায় চেতনার ফুলগুলি প্রস্ফুটিত হওয়ার মুহুর্তে, সেই সময় আপনি আপনার অভ্যন্তরীণ স্বায় বসন্তের মতো আনন্দের মতো বোধ করেন।\r\n\r\nঅতএব, গুরুতর এবং চিন্তিত হওয়ার দরকার নেই।উদ্বেগ বা দুঃখ এক ধরণের রোগ।আপনার সর্বদা সুখী এবং সুখী হওয়া উচিত;জীবনের ছোট ছোট জিনিস এবং ছোট ঘটনাগুলিও উপভোগ করা উচিত।সর্বাধিক গুরুত্বপূর্ণ বিষয়টি হ'ল আপনি প্রতিটি পরিস্থিতিতে আনন্দ বোধ করেন।এমনকি ছোট জিনিস এবং জীবনে ঘটে যাওয়া প্রতিটি ছোটখাটো ঘটনাগুলিতেও আনন্দ এবং সুখ সন্ধান করুন;তবেই আপনি ফুলের সৌন্দর্য এবং তাদের সুবাস উপভোগ করতে সক্ষম হবেন!\r\n\r\nআপনার জীবনে যা পাওয়া যায় তা উপভোগ করুন;আপনার জীবনে যে মুহূর্তটি আসুক না কেন, এটি স্বাগত জানাই, আপনার জীবন ভিতরে থেকে বাইরে চেতনা ফুল দিয়ে ফুল ফোটবে।আপনি যদি জীবনে ফুলের সৌন্দর্য এবং সুবাস উপভোগ করতে না পারেন;তারা কীভাবে স্বর্গে ফুল উপভোগ করতে সক্ষম হবে?",
        "card_description": "রংধনুর রানী কার্ডে উপস্থিত হয়েছিল, একটি দুর্দান্ত উদ্ভিদের মতো বিকাশ করে এবং শীর্ষে বসে আছে সেখান থেকে এটি ফর্ম, রঙ, বয়ঃসন্ধির রূপটি ছড়িয়ে দিচ্ছে।তিনি খুব যৌন বলে মনে হয়;পূর্ণ জীবন এবং সম্ভাবনা পূর্ণ!প্রেমের সংগীতটি তার আঙ্গুলগুলি থেকে একটি চিমটি বেরিয়ে আসার শব্দ দ্বারা শোনা যায়!তাঁর গলার রত্ন পাথর এমনভাবে সজ্জিত হয় যাতে প্রেমের দেবী এমনভাবে ছড়িয়ে পড়ে যাতে প্রেমের দেবী ছড়িয়ে পড়ে!\r\n\r\nতাঁর পোশাকের হাতা প্রচুর পরিমাণে বীজে ভরা।বাতাসের ঝাঁকুনির সাথে সাথে বীজ যেখানেই বিচ্ছিন্ন হয়ে যাবে;যেখানে বীজ মিথ্যা বলছে, সে এর শিকড় খুঁজে পাবে।সৌন্দর্যের রানির বীজটি মিথ্যা বলবে এই সত্যের সাথে কোনও সম্পর্ক নেই!কেবল তার সুগন্ধি এবং অভ্যন্তরীণ স্বরে প্রচুর সুখকে লুটপাট করার ক্ষেত্রে তাঁর সৌন্দর্য রয়েছে।সেই আনন্দ ও ভালবাসা যা স্বয়ংক্রিয়ভাবে তার অভ্যন্তরীণ আত্মায় ফেটে গেছে।\r\n\r\nআপনিও একটি বাগানের মতো, যেখানে সুন্দর সুন্দর ফুলগুলি এভাবে ফুলে উঠছে।পুরো বাগানটি সৌন্দর্য এবং সুগন্ধে পূর্ণ।আসুন মৌমাছি এবং পাখিদের স্বাগত জানাই;তাদের আমন্ত্রণ করুন এবং তাদের সার্বভৌম করুন এবং আপনার সুখকে ছড়িয়ে দিয়ে সামগ্রিক অস্তিত্ব উপভোগ করুন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 26,
        "card_index": 3,
        "card_name": "রংধনু যোদ্ধা",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "3_KINGHT_OF_RAINBOWS_SLOWING_DOWN_PNG.png",
        
        "card_content": "আপনি আপনার দৈনন্দিন জীবনে যা কিছু করেন তার প্রক্রিয়াটি রাখুন।আপনি যদি সকালে হাঁটছেন, তবে প্রকৃতি উপভোগ করুন এবং আস্তে আস্তে হাঁটুন, কোনও তাড়াহুড়া নেই;আপনি যদি খাবার খাচ্ছেন তবে আস্তে আস্তে চিবিয়ে খাবার খান।আপনি যদি কথা বলছেন তবে ধীর সুরে সহজেই কথা বলুন;কোনও তাড়াহুড়া নেই।দূরে হাঁটার পরে, আপনি যখন কোনও গাছের নীচে বসে থাকেন এবং সকালের শীতল বাতাস প্রবাহিত হয়, তখন এটি আপনাকে সতেজ করে ভরে দেয়!আপনি যা কিছু করছেন, আপনার অভ্যন্তরীণ অভ্যন্তরীণ ক্ষেত্রে একেবারে শান্ত এবং আরামদায়ক হন।আজকের চাপযুক্ত বিশ্বে প্রত্যেকে তাড়াহুড়ো করে;এটা দ্রুত।সমস্ত লোক তাড়াহুড়ো করে;তবে কারণ জানা যায়নি!যাকে কোথাও যেতে হবে না সেও তাড়াহুড়ো করে।আপনি কেন এবং কোথায় যাচ্ছেন সে সম্পর্কে কোনও ব্যক্তি চিন্তিত নন?শুধু যাচ্ছে না;তারা তাদের গতিও বাড়িয়ে দিচ্ছে।আপনার লক্ষ্য কী, এটি কতদূর জানা যায় না!\r\n\r\nসুতরাং আপনার সমস্ত পদ্ধতি ধীর রাখুন।আপনার সাধারণ ক্রিয়ায় গতি কমিয়ে দিয়ে আপনি আশ্চর্যজনক শান্তি অনুভব করবেন।খাওয়ার সময় শান্তভাবে চিবিয়ে খান।একইভাবে, প্রতিটি সাধারণ প্রক্রিয়া ধীর রাখুন।আপনি যদি খাবার গ্রহণ করতে বিশ মিনিট সময় নেন তবে চল্লিশ মিনিট কেন নয়!আপনি যদি রেসিপিগুলি আরামে স্বাদ নেওয়ার সময় অনেক কিছু চিবিয়ে থাকেন তবে হজম ব্যবস্থাটিও আরামদায়ক হবে।কখনও কখনও এমন একটি সুযোগ থাকে যখন আপনার কিছু করার নেই।সেই সময় আপনি কিছুই করেন না;চুপচাপ শান্তভাবে বসুন।এমনকি সেই সময়ে আপনি 'নিউজপেপার' বা টি.ভি.এমনকি দেখতেও না।এটি করে নিজেকে অপ্রয়োজনীয় হস্তক্ষেপ থেকে নিরাপদ রাখুন।কখনও কখনও যখন আপনার কিছু করার নেই;আপনি যদি একেবারে খালি এবং নিরবচ্ছিন্ন থাকেন তবে আপনার কাছে ফ্রি সময় রয়েছে বলে আপনি খুশি বোধ করেন।শান্ত মন বসুন, পৃথিবীতে গাছ এবং গাছপালা দেখুন;আপনার চোখ বন্ধ করুন এবং আপনার অভ্যন্তরীণ আত্মায় উঁকি দিন।\r\n\r\nসুখ এবং দুঃখ;শান্তি এবং অস্থিরতা;সন্তুষ্টি এবং অসন্তুষ্টি;এগুলি মনের সমস্ত বিকল্প।নেতিবাচকতা রেখে সর্বদা ইতিবাচক অ্যাক্সেস রাখুন;আপনার সমস্ত সমস্যা স্বয়ংক্রিয়ভাবে সমাধান করা হবে।আপনি যদি কমপক্ষে এক ঘন্টা শান্তভাবে বসতে পারেন এবং প্রায় তিন থেকে চার মাস ধরে একই প্রক্রিয়াটি চালিয়ে যেতে পারেন;সুতরাং জীবনে প্রথমবারের মতো, আপনি আসল শান্তি কী তা বুঝতে সক্ষম হবেন!যতক্ষণ না ব্যক্তি সত্যিকারের শান্তি তা জানেন না ততক্ষণ তিনি জীবন কী তাও জানতে পারবেন না!শান্তির সামান্য স্পর্শ, যখন এটি আপনার অভ্যন্তরীণ আত্মাকে স্পর্শ করে, আপনার চেতনার সমস্ত ফুল উদ্ভূত হয় এবং ঘ্রাণে এবং তারপরে আপনার জীবনের আসল অনুভূতি থাকে তবে তাড়াহুড়ো করে না;নার্ভাসনেস এবং বিভ্রান্তির সাথে নয়;ধীর থাকুন!",
        "card_description": "এই কার্ডে আঁকা রংধনুর সর্দারগুলি আবার স্মরণ করে যে আমরা যেখানেই যাই না কেন, আমরা আমাদের বাড়িটি একসাথে রাখি।তাড়াহুড়ো করার দরকার নেই, অন্য কোথাও আশ্রয় পাওয়ার দরকার নেই।আমরা যতটা আবেগের সাগরে যাই, আমরা সন্তুষ্ট, স্ব-কেন্দ্রিক এবং মুক্ত বোধ করি।কারও কাছ থেকে আরও প্রত্যাশা থাকা দুঃখ এবং উদ্বেগের কারণ হয়ে ওঠে।এমন সময়ে, আপনি সমস্ত প্রত্যাশা ছেড়ে দেন;সেই সাথে আপনার নিজের দিকে মায়ার মায়া ভেঙে ফেলা উচিত।আপনাকে এই মুহুর্তে কিছু করতে হবে না;কোন দায়িত্ব বহন করার দরকার নেই;আপনি যাই হোক না কেন, সম্পূর্ণ বিশ্রাম নিন।যদি ভবিষ্যতের সমস্ত শুভেচ্ছা, আশা এবং স্বপ্ন বন্ধ হয়ে যায় তবে এটি আপনার পক্ষে খুব ভাল হবে।যখন আপনার মনের মস্তিষ্কে অপ্রয়োজনীয় বোঝা কাটিয়ে উঠবে, তখন একটি নতুন ধরণের অধ্যবসায়, আত্মবিশ্বাস এবং সংবর্ধনা সেই খালি জায়গায় পূরণ করা হবে।তাহলে আপনি সেই নতুন উন্নয়নকে স্বাগত জানাবেন;আপনি নিজের প্রতি এতটা আস্থা রাখবেন যেমন আপনি কখনও অনুভব করেন নি!সুতরাং, ধীর গতিতে জীবনের প্রতিটি মুহূর্তটি আরামে উপভোগ করুন;এই গুণমানটি অবলম্বন করুন এবং প্রতিটি মুহুর্তে প্রতিটি পদক্ষেপ উপভোগ করুন।প্রতিটি মুহুর্তের অস্তিত্ব আপনাকে রক্ষা করে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 27,
        "card_index": 4,
        "card_name": "রেইনবো পৃষ্ঠা - সাহসী কাজ",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "4_PAGE_OF_RAINBOWS_ADVENTURE_PNG.png",
        
        "card_content": "আমাদের জীবন আমাদের মধ্যে একটি সাহস।জীবিত জীবনও একটি অ্যাডভেঞ্চার আর্ট;তবে লোকেরা অজানা সন্দেহগুলিতে এতটাই ভয় পায় যে তারা সেই সমস্ত সম্পর্ক, পরিচিত এবং তাদের জীবনের সুপরিচিত চিন্তাভাবনার সাথে লেগে থাকতে চায়।তারা কখনও তাদের মনের পরিধি থেকে বের হয় না।যে লোকেরা তাদের মনের মধ্যে বাস করে, মনের পরিধিগুলিতে, কবরে বাস করে।আপনি যদি মনের ঘের থেকে বেরিয়ে আসেন, তবে বুঝতে পারেন যে আপনি সত্যই জন্মগ্রহণ করেছেন;অর্থাৎ আপনি কবর থেকে বেরিয়ে এসেছেন!\r\n\r\nএকজন ব্যক্তি কৌতূহল নিয়ে তাঁর জীবনের প্রতিটি মুহুর্তে বেঁচে থাকতে পারেন;সাহসের সাথে বাঁচতে পারে।তার প্রতিটি মুহুর্ত একটি দুর্দান্ত উপহার হয়ে যায়;কারণ সেই মুহুর্তটি অনেক সুখ নিয়ে আসে;এক ধরণের আনন্দ আসে।এমন কেউ আছেন যিনি তাঁর অতীতকে ভুলে যেতে প্রস্তুত, তবে এমন কেউ আছেন যিনি তাঁর অতীতের সমস্ত স্মৃতি তাঁর মাথায় নিয়ে যান;এ জাতীয় ব্যক্তি কারাগারের বন্দীদের মতো জীবনযাপন করে।\r\n\r\nযে ব্যক্তি সাহসী তার অতীতের প্রতিটি মুহুর্তটি মুছে দেয়, প্রতিটি আসন্ন মুহুর্তকে আগ্রহের সাথে স্বাগত জানায় এবং সর্বদা সতেজ বোধ করে।এইভাবে, এই জাতীয় ব্যক্তির জীবন নিজের মধ্যে সাহসী জীবন হয়ে ওঠে।তবে কেবল এই সাহসী ব্যক্তি এই সমস্ত কিছু করতে পারে, কে জানে সত্য কী!যিনি সাহসী নন, যিনি অজানা ভয় থেকে ভয় পান, তিনি প্রিয়জন এবং পরিচিতদের মধ্যে স্বাচ্ছন্দ্য বোধ করতে চান, তিনি কখনই সত্যটি জানতে পারবেন না বা অসুবিধার মুখোমুখি হতে পারেন না।\r\n\r\nআপনি যদি এমন পরিস্থিতিতে থাকেন যেখানে আপনি প্রতিদিন কোনও নতুন বন্ধু খুঁজে পান না, সেই সময় আপনি পুরানো বন্ধুদের সৌন্দর্য এবং সদ্ব্যবহার উপভোগ করেন, আপনি যতটা পারেন, যদি আপনি এমন পরিস্থিতিতে থাকেন যেখানে বন্ধুদের প্রতিদিন পরিবর্তিত হয়, তাই তাই এটি সত্যিই একটি ভাল জিনিস;কারণ এমন পরিস্থিতিতে আপনি নতুন বন্ধু তৈরি করার সুযোগ পান, আপনি খাঁটি বন্ধুত্বের সুযোগ পান।বিশৃঙ্খলা ছাড়াই খাঁটি বন্ধুত্ব।সত্য অর্থে, বন্ধুত্বের নিজস্ব সৌন্দর্য রয়েছে।\r\n\r\nজীবনে যত বেশি কম্পন আসে, তত বেশি সাহসী চ্যালেঞ্জগুলিও উপস্থিত থাকে।অপরিচিত ব্যক্তির সাথে বন্ধুত্বপূর্ণ সম্পর্ক স্থাপন করা এত সাহসী চ্যালেঞ্জের সাথে পূর্ণ!তাঁর প্রতি আস্থা ও আস্থা আরও বেশি সাহসী পদক্ষেপ;একটি বিপজ্জনক পদক্ষেপও রয়েছে।একইভাবে, চ্যালেঞ্জ এবং বিপদগুলির প্রতারণার দ্বারা, আপনার আগত মুহুর্তে সাহস সহ্য করা উচিত;এগিয়ে চলেছে, আপনি একটি নতুন বিশ্বাস, নতুন সুখ এবং সম্পূর্ণ আনন্দ পাবেন।",
        "card_description": "সেই সময় যখন আমরা সত্য অর্থে একটি অজানা প্রচারের দিকে এগিয়ে যাই, সেই সময় আমাদের মেজাজ এবং আমাদের আগ্রহটি ছবিতে দেখা সন্তানের মতো।নিজের উপর আস্থা ও আত্মবিশ্বাস, বনের ঘন অন্ধকার থেকে বেরিয়ে আসুন এবং রংধনুর আভাগুলিতে এক ধাপ এগিয়ে নিয়ে যান, এটিকে তাদের চেতনার শক্তি দিয়ে টেনে নিয়ে দুর্দান্ত বিশ্বের দিকে হাঁটছেন, যা অজানা!\r\n\r\nপ্রতিষ্ঠানগুলির সাথে পরিকল্পনা, পরিমাপ এবং মানচিত্র, প্রোগ্রাম এবং সাহসের সাথে কিছুই করার নেই।যখনই আমরা কোনও নতুন বা অজানা অঞ্চলে আরও পদক্ষেপ নিই, তখন আমাদের কাছে একটি সন্তানের মতো অ্যাক্সেস রয়েছে, একটি শিশু -মত আত্মবিশ্বাস এবং একই নির্দোষতা এবং উন্মুক্ততা।এমনকি যদি এটি একটি ছোট জিনিস হয় তবে এটি সাহসের সাথে সবচেয়ে বড় হয়ে ওঠে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 28,
        "card_index": 5,
        "card_name": "রেইনবো বেসিক - মুহুর্ত - বিপরীত",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "5_RAINBOWS_MOMENT_MOMENT_PNG.png",
        
        "card_content": "অতীত আর নেই এবং ভবিষ্যত এখনও আসছে।সুতরাং এই মুহুর্তে তাদের উভয়েরই অস্তিত্ব নেই।অতএব, অতীত সম্পর্কে চিন্তা করা এবং ভবিষ্যতের বিষয়ে অনুমান করার কোনও অর্থ নেই।উভয় পক্ষেই অহেতুক বাড়ানো উপযুক্ত নয়।একটি ছিল, কিন্তু এটি আর নেই।দ্বিতীয়টি ঘটতে চলেছে, যার কোনও শুরু নেই।ব্যক্তিটি এমনভাবে জীবনযাপন করে, যিনি বর্তমানের প্রতিটি মুহুর্তে বেঁচে থাকার চেষ্টা করেন।তাঁর তীর যা এখনও লক্ষ্যবস্তুতে রয়েছে, তবে চিহ্নটির লক্ষ্যটি দৃশ্যমান নয়।ব্যক্তি নির্বিশেষে, পুরোপুরি জাগ্রত হওয়ার অনুভূতি এই মুহুর্তের পরিস্থিতি।\r\n\r\nতিনি যেখানে একজন ব্যক্তি, তাঁর পুরো চেতনা তাঁর সাথে থাকে।তাঁর সত্তার অর্থ বাস্তবের সাথে সম্পর্কিত।তিনি সত্যিকারের দিকনির্দেশনা, এমন একজন ব্যক্তি যিনি সম্পূর্ণ আলোকপাতের সাথে দাঁড়িয়েছেন, যখন তাঁর আসল দিকটি রয়েছে এবং একই ব্যক্তি সোনার দরজা থেকে প্রবেশ করতে পারেন।\r\n\r\nসোনার গেট মানে বর্তমান।বর্তমানে বাস করা সোনার দরজা দিয়ে যেতে হবে।আপনি যদি গুরুত্বপূর্ণ না হন তবে বুঝতে পারেন যে বর্তমান সময়টি সর্বদা আপনার জন্য উন্মুক্ত।কারণ আপনার কোনও গুরুত্ব নেই।আপনার ক্ষমতার জন্য আকাঙ্ক্ষা বা সম্পদ এবং প্রতিপত্তি করার জন্য আকাঙ্ক্ষা নেই, জ্ঞান অর্জনের কোনও ইচ্ছা নেই।এমনকি আপনার কিছু পাওয়ার ইচ্ছা নেই।অতএব, ভবিষ্যতের দিকে নজর দেওয়ার, ভবিষ্যতে কিছু অর্জন করার কোনও তাত্পর্য নেই।অনুরূপ ব্যক্তি বর্তমানে থাকতে পারেন।\r\n\r\nযে ব্যক্তিকে তার বর্তমান বর্তমানকে সঠিকভাবে বাঁচতে হবে তাকে কিছু পাওয়ার কথা ভাবতে হবে না।আপনি যদি এমন জীবনযাপন করার চেষ্টা করেন তবে এটির একটি নতুন অভিজ্ঞতা রয়েছে।ইতিমধ্যে ভাবা হবে এমন কোনও অভিজ্ঞতা নয়!আপনি যদি তাড়াতাড়ি করেন তবে পড়ার সম্ভাবনা রয়েছে।আপনি যদি চিন্তা না করে হাঁটেন তবে আপনি ব্যর্থতা পাবেন।অতএব, একজন ব্যক্তির ধৈর্য সহকারে এক ধাপ এগিয়ে নিয়ে তার লক্ষ্য নেওয়া উচিত।",
        "card_description": "এই চিত্রটি প্রদর্শিত হয়েছে কার্ডটিতে কোনও উদ্বেগ ছাড়াই আস্তে আস্তে এগিয়ে চলেছে, এক পাথর থেকে অন্য পাথর থেকে পা রেখে।তিনি সম্পূর্ণ সচেতন এবং ভারসাম্যপূর্ণ।এর পিছনে কখনও পরিবর্তনশীল জল ঘূর্ণিঝড় দেখা যায় না, বড় ঘরগুলির আকার, যা পটভূমিতে সাদা মেঘের আকারে রয়েছে।\r\n\r\nব্যক্তিটি বাজারে রয়েছে, তবে নিজের ভিতরে তিনি বাজারের বাইরে রয়েছেন।সুতরাং, তিনি তার ভারসাম্য বজায় রেখে তার চারপাশের পরিবেশ পরিদর্শন করতে পারেন।এই কার্ডটি আমাদের অতীত এবং ভবিষ্যতের দিকে চ্যালেঞ্জ জানায়।একই সাথে, তিনি আরও বলেছিলেন যে এখন যা ঘটছে, তা ঘটুক, তবে সাবধান হওয়া দরকার।\r\n\r\nজীবন একটি তলবিহীন মহাসাগর।আপনি যদি আপনার সমস্ত সিদ্ধান্ত ছেড়ে যান তবে আপনার গুরুত্বপূর্ণ দীর্ঘ -মেয়াদী পরিকল্পনার সাথে যোগাযোগ করুন, তবে আপনি এ থেকে মুক্তি পেতে পারেন।আপনি আপনার পথে যাই হোক না কেন এবং যাই হোক না কেন, আপনার সর্বদা এটির জন্য উপলব্ধ হওয়া উচিত।আপনি যদি কোনও পদক্ষেপে যান তবে চিন্তা করবেন না।নিজেকে ধরে রেখে নিজেকে ধরে রাখার চেষ্টা করুন।পড়ে যাওয়ার পরে চিন্তা করবেন না।উদ্বেগের পরিবর্তে আপনার ধূলিকণা, পুষ্পে হাসতে হবে এবং তারপরে পরের মুহূর্তটি দ্বিতীয় ধাপটি এগিয়ে নিয়ে যাওয়া উচিত।\r\n\r\nজীবন একটি মহাসাগর।আপনি এতে জীবনের খেলা খেলতে পারেন।যদি আপনি আপনার পুরো সিদ্ধান্ত স্থগিত করে এবং আপনার পছন্দটিও ছেড়ে যান তবে আপনি সর্বদা আপনার পথে উপলব্ধ থাকবেন।চ্যালেঞ্জগুলি যাই হোক না কেন আপনি সঠিক সিদ্ধান্ত নেবেন।এমন পরিস্থিতিতে, এমনকি যদি এটি ব্যর্থ হয় এবং এটি সম্ভব হয় তবে আপনাকে চিন্তা করার দরকার নেই।\r\n\r\nজীবনের প্রতিটি মুহুর্তে সর্বদা আপনার উপস্থিত থাকতে শিখুন।বর্তমানটি আপনার জীবন, কারণ অতীতে যা ঘটেছিল তা ভবিষ্যতে যা ঘটতে চলেছে তা সমস্ত অদৃশ্য।অতএব, বর্তমানের প্রতিটি মুহূর্ত আপনার জীবনের জন্য অমূল্য।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 29,
        "card_index": 6,
        "card_name": "গাইডেন্স",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "6_RAONBOWS_GUIDANCE_PNG.png",
        
        "card_content": "জীবনের প্রতিটি মুহুর্তে আপনার অভ্যন্তরীণ কণ্ঠস্বর শুনুন এবং একই কাজ করুন।আপনার মনে বোঝা দিয়ে কিছু ভাবেন না, অন্তরের স্বর কণ্ঠে হস্তক্ষেপ করবেন না।\r\n\r\nপ্রত্যেক ব্যক্তি তার অভ্যন্তরীণ স্ব নিয়ে জন্মগ্রহণ করে।এটি থেকে এটি ব্যবহার করা যায় না;কারণ এটি শক্তিহীন বা নিষ্ক্রিয়।তবুও এটি পুনরুদ্ধার করা যায়।মনে বোঝা দিয়ে ভাবেন না;এটাই বাস্তবতা.এই জন্য, একটি নির্দিষ্ট পরিস্থিতিতে চেষ্টা করুন।যদিও এটি করা কঠিন হবে;কারণ পুরানো অভ্যাসের কারণে আপনি নিজেই মন থেকে ভাবতে শুরু করবেন।যখন এটি ঘটে তখন আপনি সচেতন হন, সচেতন হন।চিন্তা করো না;বরং নিজের মধ্যে অনুভব করুন মনের ভিতরে কী আসছে!এটি করে আপনি বহুবার বিভ্রান্ত ও বিরক্ত হয়ে উঠবেন;কারণ আপনি জানতে পারবেন না যে জিনিসটি আপনার অভ্যন্তরীণ স্ব থেকে, বা মন থেকে আসছে কিনা?তবে এটি এতটাই নিশ্চিত যে আপনি শীঘ্রই অনুপ্রবেশ এবং মনের মধ্যে পার্থক্য বুঝতে পারবেন।\r\n\r\nযখনই বিবেক থেকে কোনও নির্দেশনা পাওয়া যায়, এটি আপনার নাভি থেকে উপরের দিকে আসে।সেই সময় আপনি নাভির উপরের অংশে গরম তরঙ্গ অনুভব করতে পারেন।যখনই আপনার মস্তিষ্কে চিন্তাভাবনা দেখা দেয়, এটি মস্তিষ্কের উপরের পৃষ্ঠে আসে এবং সেখান থেকে সে নীচের দিকে চলে যায়।যদি আপনার মন (মন) কিছু নির্দিষ্ট করে তোলে।সেই সময়, আপনি বুদ্বুদের মতো কিছু উত্থিত অনুভব করছেন।তারপরে আপনি এটিকে জোর করে চাপ দিন।তারপরে তিনি আপনার গভীরে পৌঁছে আপনার মনের দিকে নিয়ে যান।\r\n\r\nএখন এটি একটি নির্দিষ্ট পরিস্থিতিতে করার চেষ্টা করুন।উদাহরণস্বরূপ, ধরে নিন যে আপনি কোনও বনে পথ ভুলে গেছেন।তারপরে আপনার অভ্যন্তরীণ অবস্থার ভয়েস শোনার চেষ্টা করুন।আপনি কিছু ভাবেন না;আপনার চোখ বন্ধ করুন এবং বসুন, নিজেকে ধ্যানে করুন, তবে ভাববেন না।যখন চিন্তাভাবনা অর্থহীন, তখন চিন্তাভাবনার কোনও অর্থ নেই, চিন্তাভাবনা অভ্যাসে পরিণত হয়েছে।যেখানে কিছুই ভাবার বাকি নেই;সেখানে মানুষ তার অভ্যাস অনুসারে ভাবতে থাকে।\r\n\r\nযখন আপনার মস্তিষ্ক ক্লান্ত হয়ে যায়, হতাশ হয়ে যায়, আপনি এর আগে কিছু করতে পারবেন না;সুতরাং বুঝতে পারেন যে আপনার মস্তিষ্ক 'অবসরপ্রাপ্ত'।তবে আপনার অভ্যন্তরীণ গাইড অবসর নেওয়ার এই মুহুর্তে আপনাকে কোনও ইঙ্গিত দিতে পারে।কেউ আপনাকে একটি ক্লু পরিচালনা করতে পারে।",
        "card_description": "এই কার্ডে দৃশ্যমান চিত্রটি একটি রংধনু -রঙিন পালক দেবদূতের মতো।এই কার্ডটি উপস্থাপন করে যে আমাদের গাইড আমাদের সকলের মধ্যে উপস্থিত রয়েছে।পটভূমিতে তৈরি দ্বিতীয় চিত্রের মতো, কখনও কখনও আমরা অভ্যন্তরীণ গাইডের লক্ষণগুলি বুঝতে চাই না বা আমরা সেই গাইডেন্সকে বিশ্বাস করি না।এর একমাত্র কারণ হ'ল আমরা আমাদের ক্লু বা বাহ্যিক দিকনির্দেশনা সহ লক্ষণগুলি গ্রহণ করতে অভ্যস্ত হয়েছি।তারা আপনার অভ্যন্তরীণ অবস্থার শব্দকে অস্বীকার করে।\r\n\r\nআপনার বিবেকের গভীরতায় অবস্থিত সত্যটি আপনি যেখানে সঠিক পথে যাচ্ছেন সেদিকে আপনি যে পথটি দেখাবেন তা আপনাকে দেখাতে চান!তোমার কী করার আছে?এই কার্ডে যা উপস্থাপন করা হয়েছে তার অর্থ হ'ল আপনার অভ্যন্তরীণ অবস্থা থেকে প্রাপ্ত দিকনির্দেশনায় আপনার সম্পূর্ণ বিশ্বাস থাকা উচিত।অভ্যন্তরীণ সত্তার শব্দটি হুইস্পারের মতো।কখনও কখনও আমরা দ্বিধায় থাকি, আমরা সেই বাস্তবায়ন বুঝতে পারি না;যদিও সংকেত একেবারে পরিষ্কার।আপনার অভ্যন্তরীণ কণ্ঠ অনুসরণ করুন;আপনি অনুভব করবেন যে আপনি বাহ্যিক চাপগুলির বৃত্ত থেকে মুক্ত আপনার অভ্যন্তরীণ জায়গার দিকে ঘুরছেন!আপনি যদি একই গাইডেন্সে এগিয়ে যেতে থাকেন তবে আপনি যেখানে যেতে চান সেখানে পৌঁছাতে সক্ষম হবেন!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 30,
        "card_index": 7,
        "card_name": "কৃপণ",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "7_RAINBOWS_THE_MISER_PNG.png",
        
        "card_content": "উদারতা হ'ল আসল সম্পদ সমৃদ্ধি।দরিদ্ররা সর্বদা উদার;কখনও ধনী!কে ধনী এবং কে দরিদ্র;এটির নিজস্ব দৃষ্টিভঙ্গি রয়েছে।যদি কোনও ধনী উদার হয়ে ওঠে তবে জেনে রাখুন যে এটি একটি বড় রূপান্তর;একটি বিপ্লবী ঘটনা।একজন ধনী ব্যক্তি কেবল তখনই উদার হয়ে উঠতে পারে যখন তিনি ness শ্বর্য অর্থহীন এই সত্যটি সম্পর্কে গভীর ধারণা পেয়েছেন!ধনী ব্যক্তিরা এই সমাজের জন্য অর্থহীন।যখন সেই ব্যক্তি এখানে জানেন যে এই পৃথিবী যে সমস্ত জিনিস দিতে পারে, সেগুলি সমস্ত অর্থহীন;দামটি নিখরচায়, সেই সময়ে একমাত্র উদারতা থেকে যায়, যা আমাদের ভাগ করা উচিত।\r\n\r\nমানুষের সর্বাধিক সম্পদ হ'ল তাঁর উদারতা।এটি এমন একটি সম্পদ যা বিতরণ করার সময় হ্রাস পায় না।উদারতা যেখানে দারিদ্র্য আছে।কোনও দরিদ্র মানুষ বলে যে আমরা উদার নই এবং ধনী কেউ স্বতঃস্ফূর্তভাবে কারও কাছে উদার নয়।আমাদের যাই হোক না কেন, এটিকে ভাগ করে নেওয়া আমাদের কাছে গুরুত্বপূর্ণ নয়, কারণ আমরা কৃপণ নই।ধনী হওয়ার জন্য, ভারী ব্যাংকগুলি ভারসাম্যপূর্ণ, অস্থাবর এবং অস্থাবর সমস্ত ধরণের মূলধন প্রয়োজন তা প্রয়োজনীয় নয়।যে ব্যক্তি বস্তু সংগ্রহ করে রাখে তাকে স্টিংগি বলা হয়।আমরা যা জমা করি তা আমরা এখান থেকে একসাথে নিতে পারি না।সুতরাং এটি কতটা ভাল যে আমরা আমাদের মনে যা সংগ্রহ করেছি তা বিতরণে আমাদের ঝাঁকুনি দেওয়া উচিত নয়।এটি উদারতা।\r\n\r\nআপনি যদি এ জাতীয় অ্যাক্সেস না রাখেন তবে আপনি আপনার মধ্যে সর্বাধিক, আরও বেশি পরিমাণে জমে যাওয়ার জন্য একটি প্রবৃত্তি পাবেন।এই অভিলাষের শেষ নেই।আপনি যদি সচেতন না হন তবে আপনি সাবধান নন, তবে সমস্ত সমৃদ্ধি, এই পৃথিবীর সমস্ত গৌরব হ্রাস পাবে;কারণ মন তার ওজন বাড়ায় না, আপনার যা আছে!মন কখনই বস্তুগত জিনিস নিয়ে সন্তুষ্ট হয় না।তার আরও ঘাটতি দরকার।এর অর্থ মন কখনই সন্তুষ্ট হয় না।\r\n\r\nমনের প্রকৃতি হ'ল এটির আরও প্রয়োজন।ধনী ব্যক্তির শুভেচ্ছা তাদের সাথে উপলব্ধ জাঁকজমকের সাথে কখনই সন্তুষ্ট হয় না;তার আরও দরকার।\r\n\r\nউপসংহারটি হ'ল উদারতা আসল ধনী।আপনার যা আছে তা ভাগ করে নেওয়ার জন্য এটি উদারতার লক্ষণ।তার জন্য আরও গ্রহণ বা জমা করার দরকার নেই।আপনার কুবেরার ধন আছে এবং আপনি এটি ভাগ করে নিচ্ছেন তা উদারতার জন্য এটি প্রয়োজনীয় নয়।\r\n\r\nতোমার কিছুই নেই;আপনার অবস্থান ভিক্ষুকের মতো হয়ে গেছে।আপনি কেবল রাস্তার ছাপ রেখে গেছেন;তবুও আপনি উদার হতে পারেন।\r\n\r\nকীভাবে আপনার অভ্যন্তরীণ চেতনা এবং মনের উপর পড়ে থাকা শারীরিক চাপের মধ্যে দূরত্ব হ্রাস করতে পারে;এর জন্য, আপনার দৈনন্দিন জীবনে আপনার ক্রিয়াকলাপ অধ্যয়ন করা উচিত।তবেই আপনি আপনার অভ্যন্তরীণ চেতনার দিকনির্দেশনা বা চিহ্ন অনুভব করতে পারেন;যখন আপনার মন আপনার বর্তমানের সাথে সন্তুষ্ট হয়।\r\n\r\nযদি কোনও অপরিচিত ব্যক্তি আপনার কাছাকাছি চলে যায় তবে আপনি কি তাকে দেখে হাসি?আপনি হাসতে পারেন এবং উভয়ই আপনি আপনার অনুভূতি বিনিময় করতে পারেন এবং আপনি যখন এটি করেন তখন আপনি উদার হন।যদি কোনও ব্যক্তি হতাশাগ্রস্থ হয় তবে আপনি কি একটি গান গাইতে পারেন?আপনি তখন উদার হয়ে উঠতে পারেন, আপনাকে হাসি এবং গান গাওয়ার জন্য কিছু ব্যয় করতে হবে না!\r\n\r\nআপনি অর্থ সম্পর্কে খুব ধনী ব্যক্তি হতে পারেন;তবে সত্যিকার অর্থে আপনি দরিদ্র থাকবেন;কারণ আপনি কারও সাথে কিছু ভাগ করতে পছন্দ করবেন না।এমনকি আপনার স্ত্রী-শিশু, আত্মীয়স্বজন, বন্ধুবান্ধব ইত্যাদি আপনার জন্য অপরিচিত হয়ে উঠবে।একজন দুর্বৃত্ত বা লোভী ব্যক্তি নিজেকে চারপাশের একটি বৃত্তে আটকে রাখে, যেখানে তার সাথে দেখা করার কোনও দরজা নেই!এ জাতীয় তুচ্ছ ব্যক্তির জীবন কবরে পড়ে থাকা মৃতদেহের মতো।তার অভ্যন্তরীণ বিবেক দমন করা হয়।\r\n\r\nএখানে প্রশ্নটি এমন নয় যে আপনি কিছু ভাগ করেন!এখানে প্রশ্নটি জেনারেলের বিনিময় সম্পর্কে, যা আমাদের অভ্যন্তরীণ চেতনা সম্পর্কিত।তোমার কিছুই নেই;তবে আপনার একটি বিশাল হৃদয় আছে।আপনি গান, নাচ, হাসছেন এবং কাউকে দেখে হাসছেন এবং গান করে গাইছেন।ঠিক, এই উদারতা আপনার বৃহত্তম ness শ্বর্য।",
        "card_description": "কার্ডে দেখা এক মহিলার আকৃতি তার চারপাশে দুর্গ ছিল;যার মধ্যে তিনি তাঁর সাথে সংগৃহীত পণ্যগুলি বিবেচনা করেছেন এবং এটি আটকে রেখেছেন।এটি তাদের আকর্ষণ থেকে মুক্তি পাচ্ছে না।তিনি সেই সমস্ত আইটেমকে তার মেকআপের জন্য প্রসাধনী হিসাবে সংগ্রহ করেছেন।যার মধ্যে রয়েছে ডানাযুক্ত ক্রেস্ট এবং প্রাণী কান্নার চামড়া।তিনি এই সমস্ত সম্পর্কে নিজেকে কুৎসিত করেছেন।তাঁর লক্ষ্য বিকৃত, স্বার্থপর।\r\n\r\nএই কার্ডটি আমাদের চ্যালেঞ্জ জানায় যে আমরা যে বিষয়গুলিতে মুগ্ধতায় আটকে আছি এবং যা আমাদের মধ্যে উপস্থিত রয়েছে, যা আমরা অত্যন্ত মূল্যবান বলে মনে করি, এর চারপাশে কোনও ধরণের বৃত্ত বা দুর্গের কি আছে?এটি প্রয়োজনীয় নয় যে হীরাটি একটি রত্ন -পূর্ণ বাক্স বা বিশাল পরিমাণ;এটা কিছু হতে পারে।সাধারণত আমরা নিজের সাথে সময় ব্যয় করি বা আমাদের ভিতরে ভালবাসা প্রকাশ করার চেষ্টা করি!আপনি যদি এটি আপনার ভিতরে covered েকে রেখেছেন;সুতরাং এটি ভাল মত হবে, যা উপরে একটি id াকনা দিয়ে সম্পূর্ণ বন্ধ হয়ে গেছে!এই জাতীয় কূপের জল ব্যবহার না করার কারণে, পচা ডিওডোরেন্ট হয়ে যায়।\r\n\r\nআপনার যা আছে তা বন্ধ করবেন না;এটি খোলা ছেড়ে;অন্যদের সাথে একসাথে বিভক্ত;কেউ এখান থেকে যায় না;সবকিছু এখানে বাকি!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 31,
        "card_index": 8,
        "card_name": "বাহ্যিক",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "8_RAINBOWS_THE_OUTSIDER_PNG.png",
        
        "card_content": "প্রত্যেকেই একজন 'বাহ্যিক' ব্যক্তি।যতক্ষণ না তিনি বাহ্যিক হওয়ার মিথ্যা আলোকিত হন, ততক্ষণ তিনি একজন বহিরাগত রয়েছেন।তিনি অস্তিত্বের ভিতরে প্রবেশ না করা পর্যন্ত তিনি 'বাহ্যিক'।আমরা একটি ভান করি।আমরা যেমন একটি অলিসকিন তৈরি করি;এতে আমাদের বন্ধু, আত্মীয়স্বজন, স্বামী-স্ত্রী এবং শিশুরা রয়েছে ইত্যাদিআমরা এগুলির পিছনে লুকানোর চেষ্টা করি;তবে মৃত্যু এসে সমস্ত কিছু ধ্বংস করে দেয় এবং আমাদের বাহ্যিকতা প্রকাশ্যে আসে।\r\n\r\nএই পৃথিবীতে, আপনি অস্তিত্বের দিকে অগ্রসর না হওয়া পর্যন্ত আপনি 'অভ্যন্তরীণ' হয়ে উঠতে পারবেন না।এটি সামগ্রিক বিশ্বের সাথে সম্পর্কিত, অস্তিত্ব;অস্তিত্বের একটি অংশ আছে।সামগ্রিক সাথে সংযোগ স্থাপনের জন্য অস্তিত্বের সাথে সংযোগ স্থাপন করা;তবেই আপনি অন্যথায় অস্তিত্বের অংশ হতে পারেন।এই সৃষ্টির গাছ, প্রাণী, পাখি, নদী-নদী, সূর্য এবং তারা ইত্যাদির গাছগুলি অপরিচিত হিসাবে থাকবে!যতক্ষণ না আপনি একটি divine শিক সম্পর্ক না!যেখানে আপনার ক্রম তাদের সাথে সংযুক্ত রয়েছে, আপনার সামগ্রিক জীবন রূপান্তরিত হবে।\r\n\r\nএই পৃথিবীটি নিজের মধ্যে একটি তীর্থযাত্রা, গর্বের একটি দুর্দান্ত উদ্দেশ্য বা তীর্থযাত্রা রয়েছে;তবে একটি নির্দিষ্ট জায়গার সাথে যুক্ত হওয়া, এক জায়গার অংশ হয়ে;আপনি সামগ্রিক সাথে যুক্ত হতে বলা যায় না।আপনার হারিয়ে যাওয়া হারিয়ে যাওয়ার জন্য আপনাকে অভ্যন্তরীণ জায়গার দিকে যেতে হবে।কখনও কখনও আপনি বাজারে দাঁড়িয়ে থাকেন তবে আপনি নিজেই বাজারে নেই;আপনি ভিড়ের মধ্যে একাকী দাঁড়িয়ে রয়েছেন, অর্থাৎ 'বহিরাগত' রয়ে গেছে।যতক্ষণ আপনি 'বহিরাগত' রয়েছেন;ততক্ষণে আপনি অস্তিত্বের সাথে জড়িত হতে পারবেন না।যদি না আপনি অস্তিত্বের অংশ হিসাবে থাকেন;ততক্ষণে আপনি একাকীত্ব, বাহ্যিকতা, অপরিচিতের ওজন বহন করে আপনার অমূল্য জীবনকে ধ্বংস করতে থাকবেন।সামগ্রিক অস্তিত্বের অংশ হতে, আপনাকে আপনার আন্তঃ স্টেটের দিকে যেতে হবে।আপনি এই মহাবিশ্বের অংশ না হওয়া পর্যন্ত আপনি আপনার অভ্যন্তরীণ শক্তি উপলব্ধি করতে সক্ষম হবেন না।যতক্ষণ আপনি 'বহিরাগত' রয়েছেন;ততক্ষণে আপনি একা, অপরিচিত এবং বাহ্যিক থাকার মনোভাব থেকে মুক্ত হতে পারবেন না।বাহ্যিক সম্পর্ক এবং বাইরের বিশ্বে ঘোরাঘুরি করে আপনি আপনার চেতনাটির সাক্ষাত্কার নিতে পারবেন না।\r\n\r\nআপনার একাকীত্ব বা নির্জনতা সম্পর্কে আরও চিন্তা করুন ... বারবার চিন্তা করুন।আপনার একাকীত্ব উপভোগ করুন।সেই সময় আপনার খাঁটি ছুটি উদযাপন করুন;আপনি সমকামী যে মিষ্টি গানগুলি আপনার অভ্যন্তরীণ জায়গা থেকে বেরিয়ে আসবে;সেই গানটি আপনার সচেতনতার একটি গান হবে, আপনার সচেতনতার।সামগ্রিক অস্তিত্ব আপনার চোখে নাচতে দেখা যাবে।মহাবিশ্বের সাথে আপনার সম্পর্ক চেতনাটির সাথে সংযুক্ত থাকবে এবং এখন আপনি একা অনুভব করবেন না!আপনি 'বহিরাগত' থাকবে না।পুরো মহাবিশ্ব, সামগ্রিক অস্তিত্ব আপনার সাথে থাকবে!",
        "card_description": "এই কার্ডে দেখা শিশুটি দরজার একপাশে ভিতরে তাকিয়ে দাঁড়িয়ে আছে।সেই শিশুটি খুব ছোট।তিনি অবশ্যই বিশ্বাস করেছেন যে তিনি ভিতরে যেতে পারবেন না।এমনকি তিনি দেখতে পাচ্ছেন না যে দরজার ল্যাচটির লকটি খোলা আছে।তাকে কেবল চাপ দিয়ে দরজা খুলতে হবে।যখনই আমরা বুঝতে পারি যে আমরা আমাদের উদ্দেশ্যে ব্যর্থ বা অকেজো।সেই সময় আমাদের পরিস্থিতি একটি মুক্ত সন্তানের মতো হয়ে যায়, আমরা এরকম অনুভব করি।এতে অবাক হওয়ার কিছু নেই।এই ধরণের আবেগের শিকড় শৈশবকাল থেকেই আমাদের মধ্যে শক্তিশালী হয়ে ওঠে;এটি আমাদের সমস্যা।এর কারণ হ'ল এই আবেগগুলি এত গভীরভাবে অবস্থিত যে আমাদের জীবনের যে কোনও সময় 'ট্যাপ' এর মতো চলতে শুরু করে।আপনি এই ট্যাপটি বন্ধ করার সুযোগ পেয়েছেন;আপনাকে ঝামেলা দেয় এমন চিন্তাভাবনা অবহেলা করুন।পুরানো ধারণা তারিখ।তাহলে আপনি কীভাবে দরজাটি খুলবেন তা পরিষ্কার মনে করবেন!এবং কিভাবে প্রবেশ করবেন!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 32,
        "card_index": 9,
        "card_name": "চুক্তি",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "9_RAINBOWS_COMPROMISE_PNG.png",
        
        "card_content": "কোনও রাক্ষস ছাড়া দেবতার অস্তিত্ব নেই।দেবতার যতদূর প্রয়োজন, সেখানে একটি রাক্ষসের প্রয়োজনও রয়েছে।আপনি যদি কোনও মন্দিরে কেবল দেবতা দেখতে পান;আপনি যদি God শ্বরকে দেখেন তবে কোনও বিভ্রান্তিতে পড়বেন না।ডান দেব মূর্তির পিছনে দৈত্যটিও অদৃশ্যভাবে অদৃশ্য;কারণ কোনও রাক্ষস ছাড়া God শ্বরের অস্তিত্ব নেই!\r\n\r\nযখনই দুটি আইটেম বিকল্প হিসাবে আমাদের সামনে আসে এবং উভয়ের স্তরগুলি প্রায় অভিন্ন হয়, তাদের মধ্যে একটি বেছে নেওয়া আমাদের পক্ষে কঠিন হয়ে পড়ে।সেখানে আমরা আপস করার চেষ্টা করি।আপস করা সত্যকে অস্বীকার করার সমতুল্য।যখন আমরা কোনও আপস করি, আমরা অনিশ্চিত এবং ভুল পরিস্থিতিতে আটকে যাই।\r\n\r\nযদি আমরা গুরুত্ব সহকারে বিবেচনা করি তবে আমরা জানব যে সাধারণত আমরা কিছু পাওয়ার চেষ্টা চালিয়ে যাই।কখনও কখনও কিছু পাওয়ার চেষ্টা করার ক্ষেত্রে আমাদের কিছু ইস্যুতে পার্থক্য থাকে।এমন পরিস্থিতিতে আমাদের অন্যকে সমর্থন করা দরকার।যেখানে বিকল্পগুলি সমর্থন সহ পাওয়া যায়, সেখানে কিছু আপস রয়েছে এবং চুক্তির ফলাফলগুলি প্রায়শই তিক্ত হয়।\r\n\r\nকোনও ধর্মই আপনাকে পুরোপুরি গ্রহণ করতে পারে না।কিছু জিনিস অবহেলিত, কিছু লড়াই করতে হয়, কিছু ধ্বংস করতে হয়।সম্পূর্ণরূপে গৃহীত নয়।আপনাকে গ্রহণ না করার জন্য তাদের যুক্তি সম্পূর্ণরূপে, 'আমরা আপনার ভালবাসা গ্রহণ করি;তোমাকে ঘৃণা করবেন না!আপনার ঘৃণা ছুঁড়ে ফেলুন;ধ্বংস এবং এটি একটি বড় সমস্যা;কারণ আপনি যখন সম্পূর্ণরূপে ঘৃণা ধ্বংস করেন, প্রেমও ধ্বংস হয়ে যায়।ভালবাসা এবং ঘৃণা এক নয়, একই।তারা বলে - 'আমরা আপনার নীরবতা গ্রহণ করি, কিন্তু রাগ না' আপনার ক্রোধকে ধ্বংস করে দেয়।আপনার প্রাণবন্ততা স্বয়ংক্রিয়ভাবে ধ্বংস হয়ে যাবে।আপনি বেঁচে থাকবেন না, লাইভ লাশ ছাড়া আর কিছুই নয়।নীরবতা বা নীরব জীবন এক ধরণের মৃত্যু নয়!\r\n\r\nধর্ম আপনাকে দুটি ভাগে বিভক্ত করে, divine শ্বরিক বা পবিত্র, divine শ্বরিক এবং রাক্ষসী, পাপী!- যদি আপনার অভ্যন্তরে দুষ্টতা বা রাক্ষসীতা ধ্বংস হয়ে যায় তবে inity শ্বরিকতা স্বয়ংক্রিয়ভাবে ধ্বংস হয়ে যাবে।তারা inity শ্বরিকতা বা বিশুদ্ধতা গ্রহণ করে তবে দুষ্টতা বা শয়তানকে প্রত্যাখ্যান করে।যদি কোনও ব্যক্তি তাদের অনুসরণ করে, তবে তিনি বুঝতে পারবেন যে ব্যক্তি যখন ভিতরে ভূতকে ধ্বংস করে দেয়, তখন তার ভিতরে God শ্বর স্বয়ংক্রিয়ভাবে ধ্বংস হয়ে যায়।\r\n\r\nআসলে, কেউ তাদের শিক্ষা অনুসরণ করে না;কারণ তাদের শিক্ষাগুলি অর্থহীন।তাহলে লোকেরা সেখানে কী করে?উত্তর পরিষ্কার, মানুষ প্রতারণা!একইভাবে, সবাই আপনাকে প্রতারণা করছে;বিভ্রান্তিকর!এবং এই সমস্ত ধর্মই এমন একটি ধোঁয়াশা তৈরি করেছে।আপনি যদি সেই ধোঁয়াশা গ্রহণ করেন তবে আপনিও ছাড়ে পরিণত হয়েছেন!এখন আপনি তাদের অনুসরণ করছেন, সুতরাং বুঝতে পারেন যে আপনি মারা গেছেন, কেবল তাদের দেহই আপনার দেহে জীবিত।আপনি যদি তাদের কথা না শোনেন তবে আপনার কাছে কোনও সুবিধা, শস্য অপরাধের অনুভূতি রয়েছে।\r\n\r\nতুমি এখন কি করবে?আপনি যদি তাদের অনুসরণ করেন তবে বেঁচে থাকা সত্ত্বেও আপনি মারা যাবেন।আপনি যদি তাদের অনুসরণ না করেন তবে আপনি সর্বদা অপরাধে ভুগবেন;এমন পরিস্থিতিতে আপনি কী করবেন?এমন পরিস্থিতিতে, স্লি মস্তিষ্ক এটির সুবিধা নেবে এবং আপনাকে আপস করতে বাধ্য করবে।\r\n\r\nএটি একটি ধোঁয়াশা।বর্তমান যুগে, পুরো বিশ্ব একটি ভণ্ডামি হয়ে উঠেছে;সততা কোথাও দেখা যায় না।এই বিঘ্নজনক ধর্ম এবং ধর্ম অদৃশ্য না হওয়া পর্যন্ত কোনও ব্যক্তি সৎ হতে পারে না।সমস্ত ধর্ম আপনাকে সততা শেখাচ্ছে, তবে তারা সকল ধরণের অসততার ভিত্তি হয়ে উঠেছে।তারা আপনাকে অসততা শেখাচ্ছে।তারা আপনাকে যে শেখাচ্ছে;যা আপনি করতে পারবেন না!\r\n\r\nসমস্ত ধর্ম এবং সমস্ত সম্প্রদায় মানুষকে ভুল পথে নিয়ে যাচ্ছে।তারা মানুষকে একটি মানুষ মেষ তৈরি করছে না।একটি সত্য এবং খাঁটি ধর্ম মানুষকে 'সিংহ' করে তোলে এবং সিংহ একা থাকে;ভিড়ের মধ্যে নেই।সে কারণেই তাকে কোথাও আপস করতে হবে না।লোকেরা ভিড়ের মধ্যে থাকায় আপস করতে বাধ্য হয়।সবাই ভিড়ের মধ্যে জন্মগ্রহণ করে।এই ব্যাধি এবং ধর্মীয় দূষণ থেকে আপনার বুদ্ধি মুক্ত এবং পরিষ্কার রাখুন।আপনার আপস করার দরকার নেই!",
        "card_description": "প্রাচীন জাপানে, সমাজ থেকে বাদ দেওয়া পুরুষ অপরাধীদের আদালতে চাকর হিসাবে রাখা হয়েছিল।আদালতের অভ্যন্তরীণ ক্রিয়াকলাপগুলির সূক্ষ্ম জ্ঞানের কারণে তিনি গোপনীয় রাজনৈতিক এবং সামাজিক ষড়যন্ত্রের কেন্দ্রে বাস করেছিলেন।এতে তাঁর গুরুত্বপূর্ণ ভূমিকা ছিল।এটি ছিল এক ধরণের পরোক্ষ চুক্তি।\r\n\r\nএই কার্ডে দেখা দুটি আকার আমাদের মনে করিয়ে দেয় যে আমরা যখনই আমাদের সত্যের সাথে আপস করি তখন আমরা একটি দুর্বল এবং ষড়যন্ত্রের পরিস্থিতিতে আটকা পড়ি।আপনার মতাদর্শের কিছু ইস্যুতে পার্থক্যের কারণে, এটি পুনর্বিবেচনা করা এবং বিরোধী পরিবারগুলির সাথে মাঝারি উপায়ে গ্রহণ বা আপস করে কাজ করা, তবে আপনার সত্যকে বিশ্বাসঘাতকতা করা, এটি একটি 'গুহায় রেখে একটি' গুহায় রেখে এটি একটি 'গুহায় রেখে দেওয়া এক জিনিস 'দেওয়া অন্য বিষয়।\r\n\r\nযদি আমরা এই বিষয়টিকে গভীরভাবে বিবেচনা করি তবে আমরা সাধারণত জানতে পারি যে আমাদের এমন মনোভাব রয়েছে যা আমরা সর্বদা কিছু পাওয়ার চেষ্টা করি;এটি শক্তি, বা অন্য লোকের সমর্থন হোক!আপনি যদি এই ধরণের প্রলোভনে আটকে থাকেন তবে এখনও সময় এসেছে, সাবধান হন।এই ধরণের দুর্বল চুক্তি থেকে প্রাপ্ত ফলাফলগুলি সর্বদা তিক্ত!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 33,
        "card_index": 10,
        "card_name": "ধৈর্য",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "10_RAINBOWS_PATIENCE_PNG.png",
        
        "card_content": "যখন কোনও ব্যক্তি তার অভ্যন্তরীণ অবস্থার দিকে কাজ করে, তখন তার অনন্যরা সবচেয়ে বড় বাধা হয়ে ওঠে।তার সীমাহীন ধৈর্য দরকার।আপনি কেবল সময় এবং দূরত্ব বা পার্থক্য সম্পর্কে সচেতন।আপনি জিনিস এবং মুহুর্তের জগত সম্পর্কে সচেতন।আপনি জানেন না যে এই পৃথিবীটি নিজের মধ্যে একটি প্রমাণ!এটি সময় এবং দূরত্বের বাইরে।এটি একটি দূরত্ব এবং সময়ের মধ্যে সীমাবদ্ধ নয়।\r\n\r\nআপনি যদি অধৈর্য হন তবে আপনি যে কোনও কৃতিত্বের জন্য অপেক্ষা করে আপনার ধৈর্য হারাবেন, তবে বুঝতে পারেন যে এই ঘটনাটি আপনার জীবনে কখনই ঘটবে না।কারণ আরও অধৈর্য হওয়ায় ধৈর্য হারাতে আপনাকে কিছু পাওয়ার চেয়ে অনেক কিছু হারাতে পারে।আপনি যদি কোনও ব্যক্তির জন্য অপেক্ষা করেন, দরজায় বসে কোনও বন্ধুকে আসার অপেক্ষায় খুব প্রত্যাশিত ধিরাজ খুব প্রত্যাশিত;সুতরাং সেই সময় আপনি এতটাই সচেতন যে কোনও পাসিং গাড়ি দেখার পরে, যখন আশেপাশে কোনও কণ্ঠস্বর থাকে, আপনি তাত্ক্ষণিকভাবে এখানে এবং সেখানে সন্ধান করতে শুরু করেন যে তিনি এসেছেন!ধৈর্য বা ধৈর্য এইভাবে সক্রিয় থাকে।\r\n\r\nআপনি সময়ের আগে কোনও বস্তু অর্জন করতে চাপ দিতে পারবেন না।বসন্ত আসবে;ফুল ফুল ফোটবে;তবে আপনি বসন্তে আসতে কোনও ধরণের চাপ রাখতে পারবেন না।বৃষ্টি হবে;আকাশ মেঘে আবৃত হবে;পৃথিবীর সামগ্রিক তৃষ্ণা নিবারণ করবে;তবে আপনি এটির উপর চাপ রাখতে পারবেন না।আপনাকে ধৈর্য ধরতে হবে ... উপযুক্ত সময়ের জন্য অপেক্ষা করুন।আপনার তাড়াহুড়ো, আপনার তাড়াহুড়ো, আপনার দুর্বলতা আপনার জন্য একটি কঠিন পরিস্থিতি তৈরি করতে পারে;কারণ আপনি এটি দ্বারা অত্যন্ত দু: খিত এবং বিভ্রান্ত হতে পারেন;আরও বেশি মরিয়া হতে পারে;এ জাতীয় তাড়াহুড়ো করবেন না।আমি এটি বুঝতে পারি;কারণ প্রতিটি ধরণের পশ্চিমা tradition তিহ্য আপনাকে কেবল একটি জিনিস শেখায় এবং এটি যদি আপনি সত্যিই শান্তি এবং আনন্দের সাথে জীবন কাটাতে চান তবে আপনাকে আপনার পুরানো অভ্যাসটি ছেড়ে দিতে হবে এবং দ্রুত আইটেমগুলি পেতে হবে, দ্রুত গতি প্রদান করতে হবে\r\n\r\nআজকের যুগে, প্রতিটি ব্যক্তি যত তাড়াতাড়ি সম্ভব ধনী হতে চায়!আপনি যদি সত্যিই ধনী হয়ে উঠতে চান তবে আপনাকে একটি তুচ্ছ বস্তু পেতে হবে যা ধ্বংস হয় না!সেই বস্তুটিও 'হেরোইন' হতে পারে।পশ্চিমের সমস্ত ধর্মের প্রধানরা 'ড্রাগস' -এর বিরুদ্ধে, তবে তারা দ্রুত গতির কৌশলগুলি জানেন না।প্রত্যেকে 'দ্রুত' হতে চায়।এই জন্য, মানুষের মধ্যে একটি প্রতিযোগিতা আছে।তারা তাড়াতাড়ি তাদের উদ্দেশ্য প্রমাণ করতে চায়, তবে এটি সম্ভব নয়।এর জন্য ধৈর্য ধরে অপেক্ষা করা দরকার!",
        "card_description": "জীবনে এমন কিছু সুযোগ রয়েছে যেখানে কেবল একটি কাজ করতে হয় এবং এটি অপেক্ষা করে।ধৈর্য সহকারে অপেক্ষা করার বীজগুলি করা হয়েছিল;শিশুটি গর্ভে বিকাশ করছে।ঝিনুকটি বালির কণাগুলি covering েকে রাখছে এবং আস্তে আস্তে মুক্তো তৈরি করছে।\r\n\r\nএই কার্ডটি আমাদের মনে করিয়ে দেয় যে এই সময়টি যখন আমাদের সতর্কতা অবলম্বন করতে হবে এবং অপেক্ষা করতে হবে।কার্ডে দেখা কোনও মহিলার অবস্থা ঠিক একই ধরণের।তার কোনও উত্তেজনা বা তাত্পর্য নেই।তিনি ধৈর্য ধরে অপেক্ষা করছেন।মহিলা তার মাথার উপরে আকাশে সমস্ত ধরণের চাঁদের সাথে পরিচয় এবং সংলাপ স্থাপন করেছেন।সে এক -ইন -লু হয়ে গেছে।তিনি জানেন যে এই সময়টি সীমাহীন ধৈর্য রয়েছে।প্রকৃতির কাজ করার অনুমতি দিতে হবে;ইতিবাচক চিন্তাভাবনা রাখতে হবে।মহিলাটি না ঘুমোচ্ছে না;বা উদাসীন অবস্থায়ও নেই।তিনি জানেন যে ধৈর্য সহকারে অপেক্ষা করার মুহুর্তটি খুব গুরুত্বপূর্ণ হবে।সুতরাং তাকে শান্তভাবে অপেক্ষা করতে হবে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 34,
        "card_index": 11,
        "card_name": "সরলতা",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "11_RAINDOWS_ORDINARINESS_PNG.png",
        
        "card_content": "একজন রাজা এবং সেই রাজ্যের প্রধান পুরোহিতরা সকালে God শ্বরের কাছে প্রার্থনা করছিলেন।এটি এখনও সম্পূর্ণ উজ্জ্বল ছিল না;অতএব, অন্ধকারের কারণে মন্দিরের অভ্যন্তরে দেখতে পেল না।রাজা বলছিলেন- 'আমার দেবতা!আমি তোমার পায়ের ধূলিকণা;আমি একজন ব্যক্তি নই!আমার প্রতি করুণা! 'একই সময়ে, পুরোহিত একই প্রার্থনা করছিলেন, তবে শব্দের মধ্যে পার্থক্য থাকতে পারে, \"আমি কোনও ব্যক্তি নই, আমার প্রতি দয়া করুন।\"\r\n\r\nএকই সাথে, কানে তৃতীয় ভয়েস শুনে ভয়েসের পাশাপাশি কিছুটা আলো ছিল।সেই দুর্বল আলোতে, তারা দুজনেই শহরের এক দরিদ্র ভিক্ষুককে প্রার্থনা করে বলে, 'প্রভু!আমি তোমার পায়ের ধূলিকণা;আমি একজন ব্যক্তি নই;আমার প্রতি করুণা! '\r\n\r\nরাজা চোখ ধুয়ে পুরোহিতের দিকে তাকিয়ে বললেন, 'দেখুন!কে সে বলছে যে তিনি ব্যক্তি নন, কেবল ভিক্ষুক?রাজা বলতে পারেন যে তিনি কোনও ব্যক্তি নন;প্রধান পুরোহিত বলতে পারেন যে তিনি কোনও ব্যক্তি নন;তবে ভিক্ষুক?তার কত গর্বিত!কি চটজলদি ধাক্কা! '\r\n\r\nদু'জনেই ভিক্ষুকের ধারণাটি দেখে হাসতে শুরু করলেন যে তিনিও একজন রাজা এবং পুরোহিতের মতো হতে চান!তিনিও একজন ব্যক্তি না হওয়ার চেষ্টা করছিলেন।রাজা এবং তাঁর প্রধান মহন্ত এটিকে তাদের অপমান হিসাবে বিবেচনা করতে শুরু করেছিলেন।আসলে তারা বলতে পারে যে তারা কোনও ব্যক্তি নয়;কারণ প্রত্যেকে জানে যে তারা কোনও সাধারণ ব্যক্তি নয়।God শ্বরও জানেন যে তারা এ জাতীয় নয়।তারা কেবল নম্র হয়ে গেছে।কিন্তু সেই দরিদ্র ভিক্ষুক?এতে কত নম্র!\r\n\r\nমনে রাখবেন, আপনার সো -কলড সাধু এবং মহাত্মা God শ্বরের সামনে নম্র, যাতে মানুষের চোখে বিশেষ কিছু বিবেচনা করা হয়।তবে তারা সত্যই ধর্মীয় মানুষ, তারা আধ্যাত্মিক;যারা তাদের নম্রতা, নম্রতা দেখায় না, তারা সাধারণ ব্যক্তি হওয়ার ভান করে না।তারা সাধারণ মানুষ, সত্য অর্থে মানুষ।\r\nমানুষের স্বাভাবিক চেতনা অত্যন্ত অতুলনীয়;অসাধারণ !কারণ তিনি প্রায়শই স্বাভাবিক।তবে তাঁর অহংকার তাকে এভাবে থাকতে দেয় না।তিনি অন্যরকম, অস্বাভাবিক দেখতে চান।\r\n\r\nএই মুহুর্তে আপনার কাছে এমন গৌরব এবং অহংকার থাকবে, সেই সময় আপনার চেতনা, আপনি আপনাকে স্বাভাবিক এবং একটি উপায় থাকতে দেবেন না।আপনার মৌলিক প্রকৃতি অদৃশ্য হয়ে যায়।সেই সময়ে যখন আপনার চেতনা আপনার প্রকৃতির সাথে মানানসই স্বাভাবিক হয়;একই সাথে আপনি নিজের মধ্যে আশ্চর্যজনক এবং অসাধারণ হয়ে উঠবেন!",
        "card_description": "চিত্রটি, যা প্রকৃতির সৌন্দর্যের মাঝে হাঁটছে, আমাদের এমন বার্তাটি দেয় যে আমরা আমাদের জীবনের সাধারণ এবং সাধারণ বিষয়গুলিতেও সৌন্দর্য অনুভব করতে পারি।জীবনের প্রতিটি মুহূর্ত, যদি আমরা প্রেম এবং সহজেই গ্রহণ করি তবে আমাদের জীবন আনন্দ থেকে উদ্ভূত হয়।হালকাভাবে আমরা এই সুন্দর বিশ্বকে গ্রহণ করি, এটি আসলে তা নয়!যখন আমরা এটি আমাদের স্বাভাবিক চেতনা দিয়ে দেখি।\r\n\r\nআমরা আমাদের ঘরগুলি পরিষ্কার করি, আমরা বাগান প্রস্তুত করার জন্য সমস্ত ছোট এবং বড় কাজ করি, খাবার প্রস্তুত করার কাজ ইত্যাদিআমরা এই সমস্ত জিনিস স্বাভাবিক চেতনা দিয়ে করি;কোনও বায়ুচলাচল চিন্তাভাবনা ছাড়াই বা কোনও বৈষম্য ছাড়াই।আপনার আভিজাত্য সংবাদপত্রের পাতায় আপনার নামটি জ্বলজ্বল করার চিন্তাভাবনা ত্যাগ করে, বিশ্বের চোখে অসাধারণ হয়ে ওঠার চিন্তাভাবনা ত্যাগ করে আপনার আভিজাত্য বিশেষ",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 35,
        "card_index": 12,
        "card_name": "পরিপূর্ণতা",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "12_RAINBOWS_RIPENESS_PNG.png",
        
        "card_content": "আমি আমার সামগ্রিক জীবনের অভিজ্ঞতার উপর ভিত্তি করে দৃ firm ়ভাবে বলতে পারি যে আপনি যেভাবে খুঁজে পেয়েছেন ঠিক তেমন জীবনের সেই মুহূর্তটি বেঁচে থাকার চেষ্টা করার জন্য;শুধু এটিই নয়, পূর্ণ শক্তি এবং আনন্দ নিয়ে বেঁচে থাকুন।আপনি যদি অল্প বয়সে যুবক হন তবে বৃদ্ধ বয়স, বৃদ্ধ, বুদ্ধিমান এবং প্রবীণ!ততক্ষণে আপনি কী ভাল এবং কী খারাপ তা সম্পর্কে আপনার জীবনের অভিজ্ঞতা থেকে পুরোপুরি জানেন!আপনি রাত এবং দিন, তাপ এবং শীতকাল সবকিছু জানেন।শুধুমাত্র আপনার অভিজ্ঞতার মাধ্যমে আপনার ভিতরে জ্ঞান যোগাযোগ করে।একইভাবে, সামগ্রিক জীবনের সরলতা এবং স্বতঃস্ফূর্তভাবে বেঁচে থাকার পরে, আপনি যখন মারা যাওয়া শুরু করেন, আপনি সেই মুহুর্তে মৃত্যুও উপভোগ করতে পারেন;কারণ আপনি আপনার জীবন অনেক উপভোগ করেছেন।\r\n\r\nকেবলমাত্র সেই ব্যক্তি যিনি তাঁর জীবন উপভোগ করেছেন, তিনি মৃত্যুর আনন্দ পেতে সক্ষম হন এবং তিনি মৃত্যুকেও পরাস্ত করতে পারেন।\r\n\r\nগভীরভাবে জীবনযাপন করার চেষ্টা করুন, পূর্ণতা নিয়ে বেঁচে থাকুন এবং সামগ্রিক উপায় হিসাবে বেঁচে থাকুন।সুতরাং যখন মৃত্যু আপনার দরজায় কড়া নাড়ায়, পাকা ফলের মতো মৃত্যুকে স্বাগত জানাতে প্রস্তুত থাকুন।ঠিক যেমন হালকা বাতাসের ঝাঁকুনি আসে এবং গাছের নীচে পাকা ফলগুলি ফোঁটা।কখনও কখনও, এর ওজন এবং বাতাসের ঝাঁকুনির সম্পূর্ণ পাকা হওয়ার কারণে, ফলগুলি স্বয়ংক্রিয়ভাবে ফোঁটা ফোঁটা, একইভাবে মৃত্যুর প্রক্রিয়া রয়েছে।\r\n\r\nসবাই খুঁজছেন, কিছু আবিষ্কার আছে;তবে এত অনুসন্ধানের পরেও কিছুই পাওয়া যায় না!সেই মুহূর্তটি সত্যিই দুর্দান্ত হবে;ব্যক্তি কখন অনুসন্ধান বন্ধ করবে!যখন কোনও ব্যক্তির জীবনে কোনও অনুসন্ধান নেই;কোন আকাঙ্ক্ষা নেই, কাউকে যেতে হবে না;কিছু পেতে না।দ্রুততা বা কোনও অর্জনের জন্য তাড়াতাড়ি করবেন না।এর জন্য কোনও ব্যবস্থা করবেন না।সময় আসতে দিন।আপনি আশ্চর্যজনক শান্তি এবং একটি নতুন আলো পাবেন।'ধ্যান' সম্পর্কে বিশেষ সতর্কতা রাখুন।কেবলমাত্র ধ্যানই আপনার জীবনে এমন আলোকপাত করবে যে প্রতি রাতের মৃত্যু, মৃত্যু নয়, আপনার জন্য inity শ্বরত্বের একটি উন্মুক্ত দরজা হবে।আপনার হৃদয়ে এই জাতীয় divine শ্বরিক আলোর একটি যোগাযোগ থাকবে, যেখানে মৃত্যু divine শিক পরমানন্দে রূপান্তরিত হবে।আপনার অপেক্ষা করা দরকার।",
        "card_description": "সময় এলে গাছের ফলটি পাকা হয় এবং এটি নিজের থেকে নেমে যায়।তাঁর জন্য কোনও প্রচেষ্টা নেই।আপনি কত চেষ্টা করেন না;এন্টারপ্রাইজ দ্রুত রান্না করতে যাই হোক না কেন, এটি তার সঠিক সময়ে রান্না করা হয় এবং ডাল থেকে ফোঁটা ফোঁটা।এমনকি যদি ফলটি একটি দড়ি দিয়ে গাছের সাথে বেঁধে রাখা হয় তবে এটি তার পড়ার সমস্ত প্রক্রিয়া রান্না করে ভেঙে ফেলবে।যখন সেই কার্ডটি আপনার আগে পড়বে, আপনি একটি চিহ্ন পাবেন যে আপনি আপনার অভ্যন্তরীণ সমৃদ্ধি ভাগ করতে প্রস্তুত।\r\n\r\nআপনি যেখানেই থাকুন না কেন, আপনাকে শিথিল করতে হবে এবং এটিকে বাস্তবে পরিণত করতে ইচ্ছুক।আপনার সমৃদ্ধি ভাগ করে নেওয়ার আপনার অনুভূতি, আপনার সৃজনশীলতা অনেক রুটের মধ্য দিয়ে প্রবাহিত হতে শুরু করবে।এটি আপনার জীবনের প্রতিটি ক্রিয়াকলাপে প্রবাহিত হবে।এই জন্য, ধৈর্য ধরে সময়ের জন্য অপেক্ষা করুন।আপনি অবশ্যই সঠিক সময়ে আপনার ইচ্ছা পাবেন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 36,
        "card_index": 13,
        "card_name": "আমরাই বিশ্ব",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "13_RAINBOWS_WE_ARE_THE_WORLD_PNG.png",
        
        "card_content": "একবার আপনি নিজেকে নিয়ে গেলে, তারপরে আপনি বুঝতে পারবেন যে আপনি সামগ্রিক মানবতা এবং সামগ্রিক আমের বুঝতে পারবেন!আপনি নিজেকে যত বেশি চিনবেন, নতুন পরিবর্তনটি আপনার দৃষ্টিতে থাকবে;এতে আপনারা সকলেই নৌকায় বসে ভাই ও বোনের মতো প্রতিষ্ঠিত হবেন।লোকেরা কেন একে অপরের জন্য দেয়াল হয়ে যায়?কারণ প্রাচীর থেকে একটি সীমা নির্ধারণ করা হয়।লোকেরা একটি বৃত্ত তৈরি করেছে, আপনার জন্য একটি সীমানা।তারা আপনাকে একটি নির্দিষ্ট আকার এবং পরিচয় দিয়েছে;যাকে হিন্দিতে 'নাম রূপ' বলা হয়।\r\n\r\nআপনি যদি গলে যাচ্ছেন বা ফুটন্ত করছেন তবে আপনার কোনও সীমানা বা প্রাচীর নেই।তুমি জানো না তুমি কোথায়?আপনার শেষ কোথায় এবং অন্যরা কোথায় শুরু হয়?আপনি মানুষের সাথে হাঁটছেন।ধীরে ধীরে, সামগ্রিক চেনাশোনা বা সামগ্রিক বাধা অদৃশ্য হয়ে যায়।\r\n\r\nবাস্তবতা এ জাতীয়।বাস্তবতার চারপাশে কোনও বন্ধন নেই।আপনি কোথায় থামতে চান?পৃথিবীর চারপাশের পরিবেশটি ঘিরে দু'শ মাইল দূরে;এটা কি আপনার সীমানা?না, এটিও আপনার সীমানা নয়, আপনি নিজেকে চিনতে পারেন, আপনি একা নন, আপনি যদি অস্তিত্বের একক হন তবে পুরো সৃষ্টিটি নিজের মধ্যে অন্তর্ভুক্ত রয়েছে।\r\n\r\nযখন হাজার হাজার মানুষ পৃথিবীর চারপাশে সুখ উদযাপন করছে, গান গাইছে, নাচছে, স্বর্গীয় আনন্দ গ্রাস করছে, তখন বৈশ্বিক আত্মহত্যার কোনও প্রশ্নই থাকবে না!\r\n\r\nআপনার জীবনটি তৈরি করা, উপভোগ করা এবং উদযাপন করা।আপনি যখন কান্নাকাটি করেন, দু: খিত হন, ভোগেন, তখন মনে রাখবেন আপনি সেই সময় একা রয়েছেন।তবে আপনি যখন উদযাপন করবেন তখন পুরো সৃষ্টিটি আপনার সাথে রয়েছে।\r\n\r\nযে কোনও ব্যক্তি, আপনি কোনওভাবেই আলাদা নন;আপনি যখন নিজেকে জানেন তখন আপনি নিজেকে চিনতে পারবেন, সেই সময় আপনি পুরো মানবতা স্বীকৃতি দেবেন।সেই সময়, আপনার সমস্ত ভয় করা হবে।আপনার হতাশা, উদ্বেগ চলে যাবে।আমরা সবাই একটি নৌকায় চড়ছি।আমরা একটি সৃষ্টি।",
        "card_description": "এখানে মানবতা অস্তিত্ব হিসাবে প্রদর্শিত হয়, যা আকাশে একটি রংধনুর মতো রঙিন দৃশ্য উপস্থাপন করে।প্রভী মন্ডলের চারপাশে আপনার হাতে হাত রেখে, আপনি আনন্দের সাথে নাচিয়ে আপনার জীবনে সমৃদ্ধির উপহার পেতে পারেন।এই কার্ডটি যোগাযোগের একটি সময় উপস্থাপন করে।এটি ইঙ্গিত দেয় যে আমরা পুরো সৃষ্টি, আমাদের যে কোনও সমৃদ্ধি থাকুক না কেন, আমাদের এটিকে নিজের মধ্যে ভাগ করা উচিত, পুরো সৃষ্টিটি এমনভাবে পরিবেশন করা হয় যাতে কারও নিজস্ব অস্তিত্ব থাকতে পারে না।এখানে যাই হোক না কেন, এটি একাকী নয়, সবার অন্তর্গত।সেই সময় আমরা মানবিক মূল্যবোধ বুঝতে পারি;সেই সময়, আমরা স্বীকৃতি দিতে সক্ষম হয়েছি যে প্রেম, সহানুভূতি, সান্ত্বনা ইত্যাদির মতো মানবিক গুণাবলীকে ভাগ করার জন্য আমাদের একটি অতুলনীয় দোকান রয়েছে",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 37,
        "card_index": 14,
        "card_name": "পরিপক্কতা",
        "card_category": "Earth",
   
        "card_translated_category": "পৃথিবী",
        "card_image": "14_RAINBOWS_MATUTITY_PNG.png",
        
        "card_content": "একজন ব্যক্তি যত বেশি তার অভ্যন্তরীণ জায়গায় প্রবেশ করেন, ততই তিনি পরিপক্ক হন।যখন তিনি তার অভ্যন্তরীণ সত্তার কেন্দ্রবিন্দুতে পৌঁছে, তখন তিনি সম্পূর্ণ পরিপক্ক হন।কিন্তু সেই সময় ব্যক্তিটি অদৃশ্য হয়ে যায়, কেবল তার উপস্থিতি থেকে যায়।তিনি নিজেই অদৃশ্য হয়ে যান এবং সেই জায়গায় কেবল এক ধরণের সিল ঘটে।তাঁর সামগ্রিক জ্ঞান অ্যালোপড, কেবল তার নির্দোষতা রয়ে গেছে।\r\n\r\nপরিপক্কতার জন্য আরেকটি নাম অভিজ্ঞতা।পরিপক্কতার এক ধরণের সুগন্ধ রয়েছে।পরিপক্কতা ব্যক্তির ব্যক্তিত্বকে একটি সৌন্দর্য দেয়;বৌদ্ধিকভাবে পরিপক্ক করে তোলে।তোমাকে ভালবাসায় পূর্ণ করে।একজন ব্যক্তির সামগ্রিক ক্রিয়াগুলি ভালবাসায় পূর্ণ;তাঁর সমস্ত নিষ্ক্রিয়তাও ভালবাসায় পূর্ণ।একজন পরিপক্ক ব্যক্তির জীবন ভালবাসায় পূর্ণ এবং তার মৃত্যুও ভালবাসায় পূর্ণ।একরকমভাবে, এটি এমন একটি ফুল যা অন্যকে লুটপাট করে।\r\n\r\nপশ্চিমের দার্শনিকরা অন্য কোনও উপায়ে পরিপক্কতার ব্যাখ্যা দিয়েছেন।তিনি বলেছেন যে একজন ব্যক্তি তার জীবনের তীব্র অভিজ্ঞতা নিয়ে পরিপক্ক হন।আপনার এত জীবনের অভিজ্ঞতা রয়েছে যে কেউ আপনাকে প্রতারণা করতে পারে না।\r\n\r\nতবে এ জাতীয় পরিপক্কতা পার্থিব এবং অস্থায়ী।যদিও আপনি এই পৃথিবীতে এই ধরণের অনেক পরিপক্ক লোক খুঁজে পাবেন।তবে আমরা যে পরিপক্কতার কথা বলছি তা সম্পূর্ণ আধ্যাত্মিক এবং স্থায়ী।এই ধরনের পরিপক্কতা আপনাকে আরামদায়ক, মৃদু এবং সাধারণভাবে প্রেমময় করে তোলে।\r\n\r\nঅস্তিত্বের সাথে আপনি এমনভাবে সংযুক্ত আছেন যাতে আপনার উপস্থিতি যেখানে আপনি অস্তিত্বের সাথে যুক্ত রয়েছেন।আপনি অতীতে যতটা যান বা ভবিষ্যত সম্পর্কে আপনি যতটা চান তা অনুমান করেন তবে বর্তমানের সাথে আপনার কোনও সম্পর্ক নেই।আপনি যেখানে আছেন, সেখানে আপনার উপস্থিতি রয়েছে, যেখানে আপনি সেখানে আছেন, সেখানে অস্তিত্বও রয়েছে এবং অস্তিত্বকে স্বাগত জানানোর জন্য অবিচ্ছিন্ন বৃষ্টি রয়েছে।",
        "card_description": "কার্ডে দেখা চিত্রটি একা, একেবারে শান্ত, তবে সচেতন;এর অভ্যন্তরীণ অভ্যন্তর ফুল দিয়ে পূর্ণ, তিনি যেখানেই যান না কেন, তিনি বসন্তের সুখের সাথে একটি নতুন জীবন নেন।তিনি যেখানেই যান না কেন, তিনি তার সাথে নতুন জীবনের সমস্ত গুণ এবং সুবিধা গ্রহণ করেন।ফুলের সুগন্ধে ভরা তার পার্থক্য এবং এর পরিপক্কতা ইঙ্গিত দেয় যে এর প্রচুর সম্ভাবনা রয়েছে।তার আন্তঃস্থানে কোনও পরিবর্তন না করে, হ্রাস না করে, আনন্দ এবং সুখের কোনও পার্থক্য না করে কোনও দিকের গতি থাকতে পারে।তিনি সেই সময়ে দাঁড়িয়ে আছেন যেখানে কেন্দ্রটি অ্যাক্সেস এবং প্রসারের অ্যাক্সেস।\r\n\r\nচিত্রের চারপাশে জ্বলজ্বল করা আভা, সেই আকারটি অভ্যন্তরীণ আলো এবং এর সুরক্ষার প্রতীক।তাঁর সামগ্রিক জীবনের অভিজ্ঞতা তাকে পূর্ণতার স্তরে নিয়ে এসেছে।আপনি যখন এই কার্ডটি টানেন তখন আপনি খুব ভাল জানেন যে আপনার প্রচেষ্টা একটি অভিনয় পুরষ্কার।আপনার বেস এখন শক্তিশালী হয়েছে।আপনার সামনে সাফল্য এবং উজ্জ্বল ভবিষ্যত আপনার প্রচেষ্টার ফলাফল!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 38,
        "card_index": 1,
        "card_name": "জলের রাজা - স্বাস্থ্যকর",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "1_KING_OF_WATER_HEALING_PNG.png",
        
        "card_content": "প্রতিটি ব্যক্তি সর্বদা জন্মের পরে সুস্থ এবং সুখী হতে চায়।এই কারণেই প্রতিটি ব্যক্তি স্বাস্থ্য এবং সুখের সমস্যা দ্বারা বেষ্টিত।দুঃখ, দারিদ্র্য এবং বিভিন্ন ধরণের ঝামেলা মানব জীবনে ব্যতিক্রম হয়ে উঠেছে।এটি থেকে মুক্তি পাওয়া ভাল।আজকের যুগে, এই সমস্ত ঝামেলা মানুষের জন্য একটি নিয়ম হয়ে উঠেছে, যা বাদ দিতে হবে।আপনি এটি থেকে মুক্তি পেতে হবে।\r\n\r\nআমি আশা করি যে এমন একটি পৃথিবী রয়েছে যেখানে কেবল 'বুদ্ধ' জন্মগ্রহণ করে!তবে বিড়ম্বনাটিও হ'ল আজ কেউ বুদ্ধকে স্মরণ করে না।এর কারণ হ'ল তারা নিয়ম হয়ে উঠেছে, কেবল বুদ্ধই নয়, লোকেরা ইসমসিহ, নবী ইত্যাদি স্মরণ করে কারণ তারা আজকের মানুষ দ্বারা অবহেলিত এবং ব্যতিক্রম।\r\n\r\nসেই সময়ে যখন এই পৃথিবীটি সম্পূর্ণ নৈতিক ছিল, তখন কোনও সাধু আসার সম্ভাবনা ছিল না।সেই সময়ে যখন এই পৃথিবীটি সত্যিকার অর্থে সম্পূর্ণ ধর্মীয় ছিল, সেই যুগে ধর্মের প্রয়োজন ছিল।লোকেরা সাধারণত ধর্মীয় প্রবৃত্তির ছিল।সেই সময়ে ধর্মের প্রয়োজন ছিল না।সেই সময়ে যখন বিষয়গুলি স্বয়ংক্রিয়ভাবে শৃঙ্খলাবদ্ধ ছিল;লোকেরা প্রতিটি ক্ষেত্রে একটি সুশৃঙ্খল জীবনযাপন করেছিল;সেই সময় শৃঙ্খলা শব্দটি অর্থহীন ছিল।শৃঙ্খলার প্রয়োজনীয়তা আছে, যেখানে সেখানে অবিচ্ছিন্নতা রয়েছে।লোকেরা স্বাস্থ্য সম্পর্কে কথা বলে, যেখানে অস্বাস্থ্যকর রয়েছে।\r\n\r\nআজকের প্রতিটি ব্যক্তি রোগীদের মতো রোগীদের মতো ক্ষত নিয়ে বাস করছেন।প্রত্যেকে তাদের ক্ষত বহন করছে।এই ক্ষতগুলি শারীরিক এবং আধ্যাত্মিকও।আপনার নিজের অহংকারের কারণে আপনার সামগ্রিক অস্তিত্ব একটি ক্ষত হয়ে গেছে।\r\n\r\nআপনি একই ক্ষত, অর্থাৎ সমস্যা, অসুবিধা এবং দুঃখ নিয়ে ঘুরে বেড়াচ্ছেন।কেউ আপনাকে আহত করতে আগ্রহী নয়, কারণ প্রতিটি ব্যক্তি তার নিজের ক্ষত, দুঃখ এবং সমস্যাগুলি থেকে মুক্তি পাওয়ার চেষ্টা করছেন।\r\nআপনার এই ধরণের ক্ষত সম্পর্কেও সচেতন হওয়া উচিত।তাকে আরও বিকাশ করতে দেবেন না।আপনার ক্ষত পূরণ করতে দিন।আপনার ক্ষতগুলি কেবল তখনই নিরাময় করতে পারে যখন আপনি তাদের শিকড়গুলিতে পৌঁছেছেন।আপনি আপনার সাথে সমস্ত ক্ষত থেকে মুক্ত থাকার জন্য উপযুক্ত পথের জন্য অপেক্ষা করুন।তবে আর কেউ সেই পথ খুঁজে পেতে পারে না।সম্পূর্ণতার সাথে আপনার জীবনযাপন করার চেষ্টা করুন।অসম্পূর্ণতা সর্বদা একটি ক্ষত, যা কেবল 'ওষুধ' দিয়ে নিরাময় করতে পারে, তবে 'ধ্যান' দিয়ে।আপনি আপনার পূর্ববর্তী অ্যাক্সেস পরিবর্তন করতে পুরোপুরি সক্ষম।",
        "card_description": "এটি এমন একটি সময় যখন আপনার জীবনের পুরানো ক্ষতগুলি, অতীতের গভীরতায় সমাধিস্থ করা, আবারও পৃষ্ঠে আসতে শুরু করেছে।এখন তারা সম্ভবত ক্ষতটি অদৃশ্য করতে প্রস্তুত।এই কার্ডে দেখা চিত্রটি উলঙ্গ।এটি অস্তিত্বের প্রেমময় স্পর্শের জন্য উন্মুক্ত।চিত্রের চারপাশে ছড়িয়ে পড়া আভা আলোতে পূর্ণ।শিথিলকরণ এবং সন্তুষ্টি, তাঁর হৃদয়ে মানুষের সংবেদন, সামগ্রিক সহযোগিতা এবং ভালবাসার অনুভূতি হিসাবে স্বতন্ত্র গুণাবলী যেমন তাকে চারদিকে থেকে ঘিরে রেখেছে, শরীরের দেহে আলোর একটি পদ্ম দেখা যায়, যার চারপাশে শারীরিক শক্তি, খুব ঘনিষ্ঠভাবে বিদ্যমান খুব ঘনিষ্ঠভাবে বিদ্যমান ।এতে এত শক্তি রয়েছে যে আমাদের সমস্ত ধরণের ক্ষত নিরাময়ের ক্ষমতা রয়েছে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 39,
        "card_index": 2,
        "card_name": "জল রানী - গ্রহণ",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "2_QUEEN_OF_WATER_RECEPTIVITY_PNG.png",
        
        "card_content": "God শ্বরের মন্দিরে প্রবেশের সময় মনোনিবেশ করা একটি মৌলিক গোপন বিষয়।শোনার শব্দের আসল অর্থটি এখানে ধ্যান করে;নিজেকে ভুলে যাওয়া এবং ধৈর্য সহকারে শুনছি।আপনি যখন কারও কথা সাবধানে শোনেন, আপনি সেই সময় নিজেকে ভুলে যান।আপনি কোথায়, আপনি কী ইত্যাদি ইত্যাদি বিষয়গুলি নিষ্ক্রিয় হয়ে যায়।আপনি নিজেকে ভুলে না যাওয়া পর্যন্ত আপনি কাউকে শুনতে পারবেন না।আপনি কেবল একটি বিন্দুতে সামগ্রিক ধ্যানের দিকে মনোনিবেশ করে এটি গ্রহণ করতে পারেন।\r\n\r\nযদি কোনও ব্যক্তি সেই সময়ে সাবধানতার সাথে শোনেন, তবে সেই সময় বুঝতে পারেন যে তিনি এটি পুরোপুরি নিচ্ছেন।ধীরে ধীরে গ্রহণ অব্যাহত রাখার কারণে, তার মজুদগুলি সম্পূর্ণরূপে পূর্ণ এবং তার গ্রহণের ক্ষমতা সীমাহীন হয়ে যায় এবং তার সম্পর্কটি অস্তিত্বের সাথে সংযুক্ত থাকে।আপনি যদি অভ্যর্থনা ত্যাগ করেন, তবে আপনি যা পেতে চান তা আপনার কাছ থেকে দূরে চলে যায়।অতএব, এটি প্রয়োজনীয় যে আপনি সীমাহীন অভ্যর্থনার স্টোরহাউসে পরিণত হন।যদি এটি ঘটে থাকে তবে আপনার সমস্ত বন্ধ দরজা স্বয়ংক্রিয়ভাবে খুলবে।\r\n\r\nগ্রহণযোগ্যতা কেবল সক্রিয় হতে পারে এবং ফলস্বরূপ, আপনি যখন কিছু শুনেন, তখন এটি থেকে মুক্তি পান।আপনি যদি এটি করেন, তবে সেই সময় আপনি কে আপনি মনোযোগ দেবেন না?তুমি কোথায়?আপনি কি কি করছেন!একটি উপায়ে আপনি নিষ্ক্রিয় হয়ে যান।\r\n\r\nআপনি যদি নিজের প্রতি সম্পূর্ণ সচেতন এবং আত্মকেন্দ্রিক হন তবে সেই সময় আপনি সাধারণত দেখান যে আপনি শুনছেন;আপনি যখন শুনবেন না।এটি একটি আলাদা বিষয় যা কখনও কখনও গ্রহণযোগ্য ভঙ্গিতে আপনি মাথা নাড়েন এবং গ্রহণযোগ্যতা নির্দেশ করেন বা কখনও কখনও \"হ্যাঁ\" বলেন, তবে সত্যটি হ'ল আপনি শোনেন না!আপনি ধৈর্য সহকারে মনোনিবেশ না করা পর্যন্ত আপনি গ্রহণ করতে পারবেন না।\r\n\r\nআপনি যখন মনোযোগ সহকারে শোনেন তখন আপনি এটি পুরো আকারে গ্রহণ করতে থাকেন, আপনি একটি স্টোর হয়ে যান, যার গ্রাহক সীমাহীন হয়ে যায় এবং আপনার সম্পর্কটি সরাসরি অতিক্রম করা হয় এবং অস্তিত্বের সাথে সংযুক্ত হয়ে যায়।তবে মনে রাখবেন যে আগ্রাসন পরা বা বিজয়ীর অ্যাক্সেস পরা, অভ্যর্থনা ত্যাগ করার সময় আপনি নতুন কিছু পেতে পারেন না;God শ্বর পাওয়া অনেক দূরে।কেবল গ্রহণযোগ্য নয়, তবে সীমাহীন গ্রহণযোগ্যতার একটি স্টোর হয়ে উঠুন;সামগ্রিক দিকনির্দেশগুলির বন্ধ দরজাগুলি স্বয়ংক্রিয়ভাবে আপনার দিকে উন্মুক্ত হবে।সেই সময় আপনি সক্রিয় শক্তি একটি দুর্দান্ত হয়ে উঠবেন।নারীর সমুদ্র -যেমন গ্রহণযোগ্যতা!",
        "card_description": "এই কার্ডে, গ্রহণযোগ্যতার রহস্য মহিলাদের, জল এবং আবেগের তুলনামূলক ভিত্তিতে প্রদর্শিত হয়।কার্ডে দেখা মহিলার উভয় হাতই উপরের দিকে ছড়িয়ে পড়েছে, গ্রহণের জন্য এবং বাকী শরীরের বাকী অংশটি পানিতে নিমগ্ন।\r\n\r\nএই মুহুর্তে, অন্য কোনও কিছু ভাবার জন্য তাঁর মস্তিষ্ক নেই, বা তিনি অন্য কোনও কাজে ব্যস্ত থাকেন না, বা এটি আরও বাড়িয়েও দেয় না;যার ফলস্বরূপ তিনি সম্পূর্ণ খালি প্রস্তুত।এত বেশি যে সে ছড়িয়ে পড়তে শুরু করল!পদ্ম পদ্ধতি এবং গর্ভাবস্থার উদাহরণ দিয়ে, গ্রহণযোগ্যতা স্বতঃস্ফূর্তভাবে উপস্থাপন করা হয়।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 40,
        "card_index": 3,
        "card_name": "ওয়াটার ওয়ার্লর্ড - বিশ্বাস - শ্রদ্ধা",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "3_KNIGHT_OF_WATER_TRUST_PNG.png",
        
        "card_content": "যা যা আপনার জীবনকে ক্ষতি করতে চলেছে, যা কিছু কেড়ে নেওয়া হচ্ছে তার জন্য আপনার জীবন নষ্ট করবেন না।আপনার জীবনে শ্রদ্ধা এবং বিশ্বাস আছে।আপনি যখন জ্ঞান জ্ঞান দেন তখনই আপনি জীবনে শ্রদ্ধা রাখতে পারেন!জ্ঞানী হওয়ার লক্ষণ হ'ল অহংকার ত্যাগ!আপনি যখন নিজের মন এবং মনকে একদিকে রাখেন তখনই আপনার জীবনে শ্রদ্ধা ও বিশ্বাসের উত্থান হবে!এবং তারপর ?\r\n\r\nতাহলে আপনার জীবন অসীম শক্তি দিয়ে ছড়িয়ে পড়বে।তাহলে আপনার জীবন আর স্বাভাবিক নয়, এটি সামগ্রিকভাবে হয়ে যায়।\r\n\r\nশ্রদ্ধা জীবনের সবকিছু।অস্তিত্ব আমাদের মা জেনে;প্রকৃতি আমাদের জীবনের উত্স;এবং সেই অস্তিত্ব এবং প্রকৃতি আমাদের বিরুদ্ধে হতে পারে না;আমাদের জন্য ক্ষতিকারক হতে পারে না;তাদের দেখে, তাদের উপলব্ধি করে, শ্রদ্ধা এবং বিশ্বাস আমাদের মধ্যে উদ্ভূত হয়।সেই সময়, ভয়, সন্দেহ এবং অনিশ্চয়তা ইত্যাদি সরানো হয়।\r\n\r\nধরুন কোনও ব্যক্তিকে লাফিয়ে যেতে হবে;তবে লাফ দেওয়ার আগে সেই ব্যক্তির মনে সন্দেহ আছে!যদি তিনি মনে করেন যে সন্দেহটি প্রথমে চলে যায়, তবে তিনি লাফিয়ে যান, তবে মনে রাখবেন যে সময়টি কখনই আসবে না, কারণ সন্দেহটি স্বয়ংক্রিয়ভাবে ব্যক্তি দ্বারা নির্মিত একটি প্রক্রিয়া।একবার সন্দেহ দেখা দেয়, তারপরে দ্বিতীয়… তৃতীয়… চতুর্থ .. ইত্যাদি তৈরি হয়।একই প্রক্রিয়াটি শ্রদ্ধা সম্পর্কেও।একবার শ্রদ্ধা উত্থিত হয়ে গেলে, দ্বিতীয়… তৃতীয়… চতুর্থ… ইত্যাদি তৈরি হয়।\r\n\r\nআপনি যখনই নতুন কিছু শুরু করবেন তখন সেই সময়ে এক ধরণের অনিশ্চিত থাকে।কোনও ব্যক্তি পুরো হৃদয় দিয়ে শুরু করতে পারে না।সেই সময় কোথাও সন্দেহ আছে;তবে সন্দেহের দিকে তেমন মনোযোগ দেবেন না;পরিবর্তে, শ্রদ্ধা এবং বিশ্বাসকে শক্তিশালী করুন।ধীরে ধীরে সন্দেহ হ্রাস পাবে এবং শ্রদ্ধা শক্তিশালী হয়ে উঠবে।\r\n\r\nসুতরাং মনে রাখবেন যে আপনি যদি মনে করেন যে সন্দেহটি অপসারণ করা হলে আমরা শুরু করব;সুতরাং এটি নিশ্চিত যে এটি হওয়া অসম্ভব।সেই সময়টি কখনই আসবে না।সন্দেহের সময় আপনার শ্রদ্ধা থাকা উচিত।তবেই আপনি সফল হতে পারেন।",
        "card_description": "এই মুহুর্তটি কোনও দড়ি ছাড়াই আকাশে ঝাঁপিয়ে পড়ার সাহস থাকতে হবে;কিন্তু এই সাহস শ্রদ্ধা ছাড়া বা বিশ্বাস ছাড়া আসতে পারে না।চিরন্তনটিতে ঝাঁপিয়ে পড়ার সাহস অর্জন করা হয়, যেখানে সন্দেহের খুব দূরে কোনও জায়গা নেই!এ জাতীয় সাহস হ'ল অজানাটিতে ঝাঁপিয়ে পড়ার আবেগ, যিনি সুরক্ষার কোনও সুরক্ষার উপায় সম্পর্কে সচেতন হওয়া সত্ত্বেও মৃত্যুর ভয় পান না!পরাজয়ের ভয় নেই!আমরা কেবল তখনই অজানাটিতে ঝাঁপিয়ে পড়তে প্রস্তুত যখন আমাদের কাছে লেশ সম্পর্কে কোনও সন্দেহ নেই।পরবর্তীতে কী হবে?এই সম্পর্কে চিন্তা না করে, ফলাফল সম্পর্কে চিন্তা না করে।\r\n\r\nআপনি যদি প্রাক -বিষয়, প্রস্তুতি, অনুকূল সময় ইত্যাদি বিবেচনা করেন তবে কোনও শুরু শুরু করতে বা প্রচার শুরু করার জন্য, তবে মনে রাখবেন, সেই সময়টি কখনই আসে না।জাই-ডিফিট, সাফল্যের ব্যর্থতা ইত্যাদির বাধা তখনই উত্থিত হয় যখন আপনার প্রতি শ্রদ্ধা বা বিশ্বাস শক্তিশালী হয় না।কার্ডে আমরা সংকেতটি পেয়েছি যে কেউ অন্য প্রান্তে আমাদের জন্য অপেক্ষা করছে।এটি অপেক্ষা হতে পারে - নরম ফুলের পাপড়ি বা একটি উজ্জ্বল ভবিষ্যতের স্বাগত জানানো।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 41,
        "card_index": 4,
        "card_name": "জল পৃষ্ঠা - বোঝা",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "4_PAGE_OF_WATER_UNDERSTANDING_PNG.png",
        
        "card_content": "তুমি কারাগারের বাইরে;খাঁচার বাইরে, তারা বন্দীদশা থেকে মুক্তি পেয়েছে।এখন আপনি আপনার ডানা ছড়িয়ে দিতে পারেন এবং অসীমতে উড়ে যেতে পারেন;পুরো আকাশ আপনার।সমস্ত তারা, স্থানের গ্রহের নক্ষত্র, সূর্য এবং চাঁদ আপনার সাথে সম্পর্কিত, আপনার সাথে যোগাযোগ করে।আপনি আকাশের ব্লুনে যে কোনও জায়গায় অদৃশ্য হতে পারেন।ঠিক, আপনাকে যা করতে হবে তা হ'ল খাঁচার বন্ধন ভেঙে এ থেকে বেরিয়ে আসা।তাহলে পুরো আকাশ তোমার।আপনার ডানা ছড়িয়ে দিন এবং গারুদার মতো সূর্য জুড়ে উড়ে যান।\r\n\r\nএটি প্রায়শই দেখা যায় যে আমরা আমাদের মস্তিষ্কে যত বেশি তথ্য পাই, ততই আমরা এটি অনুভব করি।এই সমস্ত তথ্য আমাদের বোঝাপড়া বাড়াতে সহায়তা করে।আপনি যতটা আপনার যতটা বোঝার চেষ্টা করবেন তত বেশি আপনার জ্ঞানের স্টোর এবং আপনার তথ্যের স্টোরটি সমৃদ্ধ হবে।আপনি যদি চান, আপনি এর ভিত্তিতে পণ্ডিত হতে পারেন।\r\n\r\nএকজন ব্যক্তির জীবনে স্বাধীনতা অত্যন্ত গুরুত্বপূর্ণ।যতক্ষণ আপনি আপনার মতো বন্ধনে রয়েছেন ততক্ষণ আপনি সত্যিকারের বোঝাপড়া বা জ্ঞান পেতে পারবেন না।ততক্ষণে আপনি মুক্তি বুঝতে পারবেন না।আপনি যখন পর্যাপ্ত অভিজ্ঞতা অর্জন করেছেন তখনই আপনি জ্ঞান বা বোঝা পেতে পারেন!বুদ্ধিমান আপনার অভিজ্ঞতার বাইরে থেকে আসে না।আপনি যদি চান তবে আপনি শব্দের গাদা রাখতে পারেন, আপনি পণ্ডিত হতে পারেন।তবে তারপরে আপনি একটি নতুন ধরণের মায়া ধরা পড়বেন।যেমন মায়া ... একটি মায়া যা তথ্য তৈরি করবে।আপনি আপনার মস্তিষ্কে যত বেশি তথ্য পাবেন তত বেশি আপনি অনুভূতি শুরু করবেন।\r\n\r\n'তথ্য' 'জানতে' সমার্থক হতে পারে, তবে না!জানা একটি সম্পূর্ণ ভিন্ন প্রক্রিয়া, জ্ঞান অভিজ্ঞতা অর্জন করা;তথ্যটি আমাদের মেমরি সিস্টেমের জন্য একটি গাদা হয়ে যায়।যতক্ষণ না আপনি এ থেকে বেরিয়ে আসেন না, আপনি অভ্যন্তরীণ রাজ্যে স্বাধীনতা অনুভব করতে সক্ষম হবেন না।\r\n\r\nআপনার অভ্যন্তরীণ আকাশে, মুক্তি বা স্বাধীনতা আপনার অভ্যন্তরীণ বিশ্বের সবচেয়ে গুরুত্বপূর্ণ গুণ।",
        "card_description": "এই কার্ডে মুদ্রিত ছবিতে একটি পাখি দেখা যায়, যা খাঁচার মাধ্যমে এমনকি বাইরে দৃশ্যটি অনুভব করছে।খাঁচায় কোনও দরজা নেই।আসলে কোনও কভার বা ডক নেই।সেখানে কিছুই ছিল না;একেবারে খোলা ... এখন পর্যন্ত যা ছিল তা কেবল বিভ্রান্তি ছিল!বশীভূত এবং ঘিরে থাকার বিভ্রান্তি!ছবিতে উপস্থিত একটি ছোট পাখির চিত্র;দেখে মনে হচ্ছে তিনি তাঁর inity শ্বরিকতা, উত্সাহ এবং আকর্ষণ দিয়ে অন্য পাখিদের ডাকছেন!খাঁচায় দেখা পাখি আস্তে আস্তে তার ডানা ছড়িয়ে দিচ্ছে।তিনি তার প্রথম ফ্লাইট নিতে প্রস্তুত।\r\n\r\nপাখিটি নতুন বোঝাপড়া এবং নতুন তথ্য পেয়েছে যে খাঁচা সর্বদা খোলা ছিল।আকাশ ইতিমধ্যে উড়তে ছিল;তবে এখনও অবধি তিনি তাঁর অভ্যন্তরীণ অবস্থার আকাশ এবং সীমাহীন শক্তি সম্পর্কে অবগত ছিলেন না।এখনও অবধি তিনি আত্ম-সংবেদনের বিভ্রান্তি থেকে ঘোরাফেরা করতে থাকলেন!সেই পাখির জীবনে এটি এমন একটি সুযোগ যে এটি চিরন্তন লাফিয়ে লাফিয়ে মুক্ত হওয়ার আনন্দদায়ক অনুভূতি তৈরি করতে পারে।তার সমস্ত বিভ্রান্তি ভেঙে গেছে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 42,
        "card_index": 5,
        "card_name": "জলের বেসিক - বন্ধুত্ব",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "5_WATER_FIRENDLINESS_PNG.png",
        
        "card_content": "আপনি কি জানেন বন্ধুত্ব কি?সত্য বন্ধুত্ব প্রেমের সেরা রূপ।কোথাও প্রেমে, পেটুকের অনুভূতি রয়েছে, তবে বন্ধুত্বের ক্ষেত্রে, প্রতিটি ধরণের পেটুক অদৃশ্য হয়ে যায়।এখানে অন্য কাউকে ব্যবহার করার কোনও প্রশ্ন নেই;এখানে প্রশ্নটি এমনও নয় যে অন্য কারও প্রয়োজন আছে!আপনার অনেক আছে, এবং আপনি এটি ভাগ করতে চান।যে কেউ আপনার গান, নাচ, সংগীত ইত্যাদিতে আপনার সুখে অংশ নেবে এবং সুখে অংশ নেবে;আপনি তাঁর প্রতি কৃতজ্ঞতায় পূর্ণ হবেন।আপনি তাঁর প্রতি কৃতজ্ঞতা প্রকাশ করবেন।এটি এমন নয় যে অন্যটি আপনার প্রতি কৃতজ্ঞতা রাখে, বা কিছু অনুগ্রহ করেছে।\r\n\r\nকোথাও প্রেমে, লোভ বা লুলাইট কোনও রূপে বা অন্যটি লুকিয়ে রয়েছে।আপনি জেনে অবাক হবেন যে ইংরেজ শব্দ প্রেম সংস্কৃত লোভ (এলওবিএইচ) থেকে নেওয়া হয়েছে।লোভ মানে লোভ, সময়ের সাথে সাথে একই শব্দটি আস্তে আস্তে প্রেমে পরিণত হয়েছিল।'প্রেম' অর্থ এক ধরণের লোভ প্রেমের পটভূমিতে লুকানো থাকে;যদিও সত্যিকারের বন্ধুত্বটি একে অপরের জন্য ত্যাগ বা কিছু দেওয়ার অনুভূতি রয়েছে।\r\n\r\nবন্ধুত্বের ক্ষেত্রে, সত্যিকার অর্থে বন্ধুত্বের অনুভূতি রয়েছে, অর্থাৎ কোনও প্রত্যাশা ছাড়াই অন্যকে অন্যকে দেওয়া উচিত।প্রতিটি সুখ, প্রতিটি দুঃখ এবং প্রতিটি শিথিলকরণ এবং যারা কোনও প্রত্যাশা ছাড়াই এটি গ্রহণ করে, সে একই বন্ধু।বন্ধুত্ব এবং বন্ধুত্ব!এখানে একে অপরের প্রয়োজনীয়তা নিয়ে কোনও প্রশ্ন নেই।এখানে কোনও প্রশ্নও নেই যে আপনি যখন কোনও বিপদে পড়েন, বন্ধুরা আপনাকে বাঁচাতে পালিয়ে যায়!এটি একেবারে বেমানান, তিনিও আসতে পারেন;এমনকি আসতে পারে না!তবে মনে রাখবেন, যদি তিনি না আসেন তবে আপনার তাঁর কাছে অভিযোগ করা উচিত নয়।যদি সে আসে তবে আপনি কৃতজ্ঞ, এমনকি এটি না এলেও কৃতজ্ঞ!\r\n\r\nবন্ধুত্ব একটি দুর্দান্ত শিল্প;'আর্ট' রয়েছে, বন্ধুত্বের ক্ষেত্রে কোনও নির্দিষ্ট ব্যক্তি নেই, যা আমরা বিশেষত আমাদের বন্ধুকে কল করতে পারি!বন্ধুত্বের ক্ষেত্রে এটি ঘটে না যে আপনার কিছু বিশেষ বা নির্দিষ্ট লোকের সাথে বন্ধুত্ব রাখা উচিত।যদি আপনার ধারণাটি এর মতো হয় তবে বুঝতে পারেন যে এটি আপনার পচা দূষিত ধারণা।বন্ধুত্ব প্রতিষ্ঠা করা ভাল, আপনার সবার জন্য বন্ধুত্বের অনুভূতি রয়েছে।বন্ধুত্বের বোধটি আপনার একটি বিশেষ গুণ বা আপনার ব্যক্তিত্বের পরিচয় হয়ে উঠবে।\r\n\r\nসামগ্রিক অস্তিত্বের মধ্যে পারস্পরিক সম্পর্ক বন্ধুত্বপূর্ণ হওয়া উচিত।আপনার যদি অস্তিত্বের সাথে বন্ধুত্বের অনুভূতি থাকে;সুতরাং অস্তিত্ব আপনার উপর এক হাজার গুণ বন্ধুত্বের অনুভূতি pour ালবে।আপনি যদি অস্তিত্বের দিকে ফুল ফেলে দেন, তবে বিনিময়ে অস্তিত্ব আপনাকে অগণিত ফুল দিয়ে cover েকে দেবে।বন্ধুত্ব জীবনের আয়না।আপনার মুখ আয়নায় প্রতিফলিত হয়।বন্ধুত্বের অনুভূতি আছে।আপনার পুরো জীবন বন্ধুত্বে পূর্ণ হবে!",
        "card_description": "ছবিতে দেখা ফুল দিয়ে বোঝা দুটি গাছের শাখাগুলি বাধাগ্রস্ত হয় এবং একে অপরের সাথে জড়িয়ে থাকে।পৃথিবীতে পড়ে এই দুটি গাছের পাপড়ি একসাথে মিশ্রিত হয় এবং সুন্দর রঙে জ্বলজ্বল করে।এগুলি দেখে, কল্পনাটি একটি দৃশ্যমান আকার নিতে শুরু করে যেন পৃথিবী এবং স্বর্গে মিশ্রিত প্রেমের একটি সেতু রয়েছে!তবে দুজনেই আলাদাভাবে দাঁড়িয়ে আছেন।উভয়ের শিকড় মাটির মধ্যে পৃথিবীর বিভিন্ন উত্স থেকে নিজের জন্য পুষ্টির শক্তি পান।উভয় গাছের দৃশ্য সত্যিকারের বন্ধুত্বের একটি প্রাণবন্ত কাহিনী!উভয়ের মধ্যে কতটা নম্রতা এবং স্বাভাবিকতা!উভয়ের পারস্পরিক সম্পর্কের ক্ষেত্রে অনুরোধ বা স্বার্থপরতা নেই;একে অপরের মধ্যে কোন প্রত্যাশা নেই;না কোনও ধরণের আশা!এই কার্ডটি বন্ধুত্বের কিছু বিশেষ গুণাবলী নির্দেশ করে।সত্যিকারের বন্ধুত্বের জন্য কোনও ধরণের ধোঁয়াশা বা কোনও ধরণের উপস্থিতি প্রয়োজন হয় না।বন্ধুত্ব যেখানে উপরোক্ত সমস্ত লক্ষণ উপস্থিত রয়েছে;সত্যম শিবম ও সুন্দরমের সাম্রাজ্য সেখানে রয়ে গেছে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 43,
        "card_index": 6,
        "card_name": "উদযাপন",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "6_WATER_CELEBRATION_PNG.png",
        
        "card_content": "জীবনযাপনের আনন্দ আলাদা।জীবনের প্রতিটি মুহূর্ত, প্রতিটি মুহূর্ত সুখ উদযাপন এবং উদযাপন করা।জীবনকে একটি খেলা করুন;উদযাপন হিসাবে বাস!তারপরে দেখুন আপনার ভিতরে কতটা আধ্যাত্মিকতা জানানো হয়েছে!জীবন ও মন্দিরের কোনও দূরত্ব থাকবে না।জীবনের ভিতরে দেখুন!কোথাও কোনও দুঃখ হবে না।আপনি কি কখনও কোনও গাছকে দু: খিত ও চিন্তিত দেখেছেন?আপনি কি কোনও পাখি চিন্তিত ও মন খারাপ করতে দেখেছেন?আপনি কি কখনও কোনও প্রাণীকে বিরক্ত করতে দেখেছেন?না;তাঁর জীবন এক নয়।প্রকৃতির নিজস্ব আদেশ রয়েছে;স্বতন্ত্রতা আছে।মানুষ ভুল করতে পারে, কিন্তু প্রকৃতি নয়!\r\n\r\nজীবনের প্রতিটি মুহূর্ত সুখের জন্য।জীবনের প্রতিটি মুহূর্ত আনন্দে পূর্ণ।ঠিক, আপনাকে সেই আনন্দের উত্সটি খুঁজে পেতে হবে।জীবনকে উদযাপন করুন, আপনি যখন মন্দিরে প্রবেশ করেন, তখন আপনার মুখে আনন্দ এবং কৌতুকপূর্ণ অনুভূতি হওয়া উচিত।মন্দিরটি গুরুতর মুখের জন্য নয়।আপনি আপনার জীবন তাকান।দুঃখ কি কোথাও উপস্থিত হয়?নং নং\r\n\r\nআপনি স্বাভাবিক রয়েছেন।চতুর এবং অত্যন্ত বুদ্ধিমান হওয়ার চেষ্টা করবেন না।আপনি কি কোনও প্রাণীকে পাগল হতে দেখেছেন?উন্মাদনা আপনার একটি ভুল ধারণা।জীবন এ জাতীয় নয়।আপনার জীবনে কিছুটা বুদ্ধি রয়েছে, তাই কিছুটা বোকামি রয়েছে।আরও বুদ্ধিমান এবং আরও বোকা হওয়ার চেষ্টা করবেন না।জীবন একটি গাছ, এটি বোঝার চেষ্টা করুন।\r\n\r\nতবে, এখানে একটি জিনিস মনে রাখবেন, প্রাণীগুলি কেবল খেলতে পারে;মানুষ যখন এটি উপভোগ করে;উদযাপন উদযাপন।উদযাপন উত্সব উপভোগ, উদযাপন, উদযাপন করা মানুষের বিশেষ অধিকার।প্রাণী এটি করতে পারে না।তারা আনন্দ এবং সুখ উদযাপন করতে পারে না।প্রাণী কেবল খেলতে পারে।এক ধরণের কৃতজ্ঞতা এবং আশীর্বাদ অনুভূতি সুখ এবং উদযাপনে লুকিয়ে রয়েছে।এটি সেই উপহার যা কেবল মানুষেরই সরবরাহ করা হয়েছে, তবে এটি বোঝার এবং অনুভূতির বিষয়।অস্তিত্ব আমাদের জন্য আনন্দ এবং উত্সব পরিবেশ বজায় রাখতে ভালবাসার সমুদ্র দিয়েছে।এই উত্সগুলি থেকে আনন্দটি চেপে ধরতে হবে!\r\n\r\nজীবনের প্রবাহে, প্রতিটি মুহুর্তকে আনন্দ এবং উদযাপনে রূপান্তরিত করা জীবনযাপনের একটি দুর্দান্ত শিল্প।আপনার মধ্যে উদ্ভূত আনন্দ অনুভূতি বন্ধ করবেন না;আর এক মুহুর্তের জন্য অপেক্ষা করবেন না;আপনি একটি মুহুর্তকে আনন্দ এবং উদযাপনে পরিণত করতে পারেন।আপনাকে কিছু খুঁজে পেতে হবে না।আনন্দ এবং উদযাপনের জন্য জীবন প্রয়োজন এবং আপনার এটি রয়েছে।উদযাপন এবং উপভোগ উদযাপনের জন্য জীবন প্রয়োজন।আনন্দ এবং উদযাপনের জন্য গাছ, গাছপালা, পাখি এবং চাঁদের তারা প্রয়োজন এবং সেগুলি আপনার কাছে উপলব্ধ।\r\n\r\nআপনি যদি রাজা হন তবে আপনার মাথায় সোনার মুকুট রয়েছে, তবে আপনি একটি বিশেষ বন্ধনে রয়েছেন।আপনি আপনার মনের সুখ এবং উদযাপন উদযাপন করতে পারবেন না;কারণ আজ অবধি কেউ কোনও সম্রাট বা রাজা উদযাপন, লাফিয়ে এবং উপভোগ করতে দেখেনি।কারণ একজন রাজা বা সম্রাট নির্দিষ্ট আনুষ্ঠানিকতার অধীনে কারাবরণ করেছেন।\r\n\r\nআপনি উদযাপন না কেন?কারণটি হ'ল কিছু আপনাকে হতাশ করেছে;যার কারণে আপনি নাচ গাইতে পারবেন না;বা আপনি আনন্দ উদযাপন করতে পারবেন না।আপনার জীবন একটি প্রতিবন্ধী এবং খোঁড়া জীবন হয়ে উঠেছে।আপনি নিজেকে অত্যন্ত সাধারণ হিসাবে বিবেচনা করেন;দ্বিতীয় অর্থে আপনি হীনমন্যতা জটিল এবং হতাশার শিকার।আপনার বিশেষ কিছু নেই, যার কারণে আপনার আনন্দ এবং উদযাপন মারা গেছে;তবে কে আপনাকে বলেছিল যে আনন্দ এবং উদযাপন উদযাপনের জন্য বিশেষ কৃতিত্বের প্রয়োজন?\r\n\r\nআপনি একটি সাধারণ জীবনযাপন করেও আনন্দ এবং সুখ উদযাপন করতে পারেন।আপনার স্বাভাবিক জীবনও অন্যদের চেয়ে অসাধারণ হিসাবে বিবেচিত হবে।কোনও বিশেষ অনুষ্ঠান বা উদযাপনের পূর্বের কোনও প্রস্তুতির প্রয়োজন নেই।আপনি যদি এমন ভাবেন তবে আপনি কখনই আনন্দ উদযাপন করতে পারবেন না।একইভাবে, জীবন ভিক্ষুকদের জীবনযাপন করে জীবন শেষ হবে।\r\n\r\nজীবন যাপনের জন্য, পথটি যাই হোক না কেন, এটিতে নিয়ে যান;এতে আনন্দ সন্ধান করুন এবং সমস্ত নেতিবাচক বিষয়গুলি ভুলে যান, ইতিবাচক অ্যাক্সেস রাখুন।জীবনে নাচানো, গান গাওয়া জীবনের কোনও অংশ নয়।আপনার অভ্যন্তরীণ সুখ প্রকাশ করার অনেক উপায় আপনার রয়েছে।\r\n\r\nনিজের মধ্যে জীবনকে অবিচ্ছিন্ন করুন।সর্বাধিক উন্মুক্ততা অবলম্বন করুন, আরও বেশি সংবেদনশীল অ্যাক্সেস রাখুন;সমস্ত জিনিস আপনার চারপাশে ছড়িয়ে ছিটিয়ে রয়েছে, যা আপনার জীবনকে একটি আনন্দদায়ক উদযাপন করতে পারে।আপনার চিন্তাভাবনা পরিবর্তন করা দরকার;ইতিবাচক মনোভাব থেকে জীবন দেখতে!",
        "card_description": "ছবিতে উপস্থিত তিনজন মহিলা বৃষ্টি এবং বাতাসের আঘাতের সাথে নাচছেন।তারা আমাদের মনে করিয়ে দিচ্ছে যে বহিরাগত শর্তগুলি আনন্দ এবং উদযাপন উদযাপনের পক্ষে অনুকূল হওয়া উচিত, এটি প্রয়োজনীয় নয়।আনন্দ উদযাপনের জন্য আমাদের কোনও নির্দিষ্ট উত্সব বা কোনও নির্দিষ্ট দিনের জন্য অপেক্ষা করার দরকার নেই।আনন্দ উদযাপনের জন্য বৃষ্টি বা সূর্যের আলো দরকার নেই।সুখ কেবল ব্যক্তির ভিতরে অবস্থিত সুখ বা অভ্যন্তরীণ সুখের সাথে উদ্ভূত হয়।যখন একই আনন্দ সীমানাটি অতিক্রম করে, তখন এটি গান, নাচ বা হাসির হাসিতে প্রকাশ করা হয়, সেই সময়ে কৃতজ্ঞতার অশ্রু চোখে ছড়িয়ে পড়ে।\r\n\r\nআপনি যখন এই কার্ডটি চয়ন করেন, এটি আপনাকে নির্দেশ করে যে আপনার জীবনে এমন অনেক ছোট এবং বড় সুযোগ উপস্থিত রয়েছে, যা আপনি আনন্দ এবং উদযাপনে প্রকাশ করতে পারেন।কোনও নির্দিষ্ট দিন, সুযোগ বা পরিস্থিতি আনন্দের সাথে সামঞ্জস্য হওয়ার জন্য অপেক্ষা করার দরকার নেই।আপনি যে কোনও সময় আপনার আনন্দ প্রকাশ করতে পারেন;যেহেতু সেই আনন্দটি আপনার চারপাশে ছড়িয়ে ছিটিয়ে রয়েছে, তাই তাকে কোথাও এটি খুঁজে পেতে হবে না।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 44,
        "card_index": 7,
        "card_name": "যাও",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "7_WATER_TURNING_IN_PNG.png",
        
        "card_content": "ভিতরে ঘুরিয়ে দেওয়ার অর্থ এই নয় যে সামগ্রিক দিকে ঘুরুন।অভ্যন্তরীণ দিকে যাওয়া মানে এই নয় যে ভিতরে যান।ভিতরে ঘুরিয়ে দেওয়ার সাধারণ অর্থ হ'ল আপনি এখানে এবং সেখানে আকাঙ্ক্ষাগুলি পূরণ করার জন্য নিয়মিত জীবনে চালিয়ে যাচ্ছেন, তবে বারবার হতাশা এবং হতাশার গর্তে যান।যদি আপনার প্রতিটি আকাঙ্ক্ষা সন্তুষ্ট না হয় তবে এটিকে শোক এবং মরিয়া করুন।শুভেচ্ছা কেবল ইচ্ছা বা ইচ্ছা দ্বারা সন্তুষ্ট হয় না;আপনি কখনই আপনার লক্ষ্যে পৌঁছতে পারবেন না।এমন পরিস্থিতিতে আপনার অভ্যন্তরীণ সত্তায় শান্তি অসম্ভব।\r\n\r\nআপনি যখন সত্যটি বুঝতে পারেন যে আপনি যখন আকাঙ্ক্ষার পরে দৌড়াবেন তখন আপনি কোথাও থাকবেন না, তখন আপনি তাদের পিছনে দৌড়াতে থামিয়ে দেবেন।থামার জন্য আপনার কোনও প্রচেষ্টা দরকার হবে না।তিনি স্বয়ংক্রিয়ভাবে স্থগিত।এমনকি যদি আপনি কোনও প্রচেষ্টা করেন তবে আপনি আবার দৌড়াতে শুরু করবেন।\r\n\r\nএকইভাবে, আপনি যদি নিজের অভ্যন্তরীণ স্বরে যাওয়ার চেষ্টা করেন তবে আপনি বুঝতে পারবেন যে আপনি এখনও বাইরের বিশ্বে চলছে!আপনি যত বেশি অভ্যন্তরীণ আত্মায় পরিণত হওয়ার চেষ্টা করবেন, তত বেশি আপনি বাইরে থাকবেন।যে সমস্ত ট্রিপ নেওয়া হয়, তারা বাইরে থেকে বাস করে, ভিতরে থেকে নয়।\r\n\r\nতাহলে আপনি কীভাবে অভ্যন্তরীণ স্বরে যেতে পারেন?এর সহজ উত্তরটি হ'ল আপনি সর্বদা আপনার মধ্যবর্তী সময়ে উপস্থিত থাকেন।সেখান থেকে উঠে যাওয়ার কোনও লক্ষ্য নেই।সেই সময়ে যখন আকাঙ্ক্ষাগুলি আকাঙ্ক্ষার পরে চলমান বন্ধ করে দেয়, আপনার সামগ্রিক ভ্রমণগুলিও স্থগিত করা হয়।সেই সময় যখন আপনার মন আকাঙ্ক্ষার কুয়াশা থেকে মুক্তি পায়, সেই সময় আপনি আপনার অভ্যন্তরীণ অবস্থায় স্থিতিশীল হন।এটিকে অভ্যন্তরীণ দিকে টার্নিং বলা হয়।\r\n\r\nএকবার আপনি নিজের অভ্যন্তরীণ আত্মার কেন্দ্র হয়ে গেলে, আপনার সমস্ত শক্তি অন্য কোথাও যেতে পারে না।এখানে একটি জিনিস মনে রাখবেন যে ভিতরে ঘুরিয়ে দেওয়ার অর্থ এই নয় যে আপনি ভিতরে গতিশীল।যখন আপনার সমস্ত শক্তি এক জায়গায় মনোনিবেশিত এবং স্থিতিশীল থাকে, যখন কোনও ধরণের কোনও ক্রিয়াকলাপ না থাকে, যখন সবকিছু স্থিতিশীল এবং শান্ত থাকে;সবকিছু বন্ধ;আকাঙ্ক্ষার নিরর্থকতা দেখার পরে আপনি কোথাও চেষ্টা করতে পারবেন না।এখন আপনি কোথাও যেতে পারবেন না।পার্থক্য একটি স্থায়ী শক্তি মজুদ আছে।বাইরের পৃথিবী স্থিতিশীল;আপনি সামগ্রিক অভ্যন্তর।এটিকে টার্নিং ইনসওয়ার্ডস বলা হয়, অর্থাত্ টার্নিং।",
        "card_description": "ছবিতে দেখা মহিলার মুখে একটি যোদ্ধা হাসি রয়েছে।আসলে, এই মহিলা মনের অনন্য ক্রিয়াকলাপগুলি পরিদর্শন করছেন।তিনি এ নিয়ে কোনও সিদ্ধান্ত নিচ্ছেন না।এটি এমনকি এটি বন্ধ করে দিচ্ছে না, এটি যাচাইও করছে না।তিনি কেবল পরিদর্শন করছেন;একইভাবে, তিনি রাস্তায় দাঁড়িয়ে ট্র্যাফিক ভিড়ের একটি অংশ হয়ে গেছেন!বা পুকুরের তীরে দাঁড়ানো;আপনি জলের পৃষ্ঠের উপরে উঠে তরঙ্গগুলির দিকে তাকিয়ে আছেন!এমন পরিস্থিতিতে মনের মন তাকে আনন্দিত করছে।যখন মন এখানে এবং সেখানে বাউন্স করে, এটি এখানে এবং সেখানে ক্রিয়াকলাপগুলির দিকে চলে যায়, এমন পরিস্থিতিতে তিনি আপনার মনোযোগ আকর্ষণ করেন এবং জোর করে গেমটিতে অন্তর্ভুক্ত করতে চান।\r\n\r\nনিজেকে মন থেকে দূরে রাখার দক্ষতা অর্জন করা একটি দুর্দান্ত वरदान।একে সত্যিকারের ধ্যান বলা হয়।কোনও মন্ত্র জপ করা যায় না, বা কোনও অঙ্গীকার করা হয় না;বরং, এই প্রক্রিয়াতে, মনের গতি পর্যবেক্ষণ করতে হবে, একইভাবে অন্য ব্যক্তিকে আচরণের উপর দেখতে হবে!এইভাবে, আপনি মনের আন্তঃ স্টেটে ফোকাস করে ধ্যান করতে পারেন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 45,
        "card_index": 8,
        "card_name": "অতীত সংযুক্তি",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "8_WATER_CLINGING_TO_THE_PAST_PNG.png",
        
        "card_content": "বর্তমানে যে ব্যক্তি;এটি বর্তমানে রয়ে গেছে;তিনি সর্বদা সতেজ এবং তরুণ বোধ করেন।তিনি না শিশু বা বৃদ্ধ মানুষ!তিনি শেষ নিঃশ্বাস পর্যন্ত তরুণ রয়েছেন।\r\n\r\nসর্বদা একটি জিনিস মনে রাখবেন যে বর্তমানের অতীতের কোনও অস্তিত্ব নেই।অতীত থেকে লেগে থাকা, মৃত্যুর সাথে লেগে।এটি একটি খুব বিপজ্জনক পরিস্থিতি;কারণ এমন পরিস্থিতিতে আপনার জীবন থামে;ইনহিবিটার একটি অবস্থানের মুখোমুখি।এর পরিণতি কেবল আপনার বর্তমান নয়;আপনার ভবিষ্যতও অবরুদ্ধ হয়ে যায়।\r\n\r\nছোট বাচ্চারা কখনই পিছনে ফিরে তাকায় না, তারা সর্বদা অপেক্ষায় থাকে।তাঁর অতীতে কিছুই নেই, যা তিনি পিছনে ফিরে তাকান।তাদের জন্য যা তাদের ভবিষ্যত।বৃদ্ধ লোকটি কখনই ভবিষ্যতের দিকে তাকায় না;কারণ ভবিষ্যতে এখন তাঁর মৃত্যু বাকি রয়েছে!তারা তাকে অবহেলা করে চলেছে।তারা সর্বদা পিছনে ফিরে তাকায়।তাদের যাই হোক না কেন, তারা কেবল অতীতের স্মৃতি।আজ, তারা, তাদের অতীত, সুন্দর দেখাচ্ছে;কিন্তু যখন তিনি অতীতে সেই পরিস্থিতিতে বাস করছিলেন, তখন তিনি এটি উপভোগ করতে পারেননি।\r\n\r\nব্যক্তি তার জীবনের শেষ নিঃশ্বাস অবধি অল্প বয়স্ক রয়ে গেছে, যিনি কখনও তাঁর অতীতকে আটকে রাখেন না।তার দেহটি বয়স্ক হয়ে উঠতে পারে তবে তার চেতনা সর্বদা সুস্থ এবং তরুণ।সময় স্থিতিশীল, সময় কোথাও যায় না, বা কোথাও থেকে আসে না।আমরা প্রায়শই আমাদের সাধারণ ভাষায় বলি যে সময়টি কেটে যাচ্ছে।সেই সময় এসেছে বা একটি সময় চলে গেছে।\r\n\r\nসময়কে তিনটি অংশে বিভক্ত করা হয়েছে, অতীত, বর্তমান সময়কাল এবং ভবিষ্যতে, তবে এই বিভাগটি কেবল মনের মধ্যে সীমাবদ্ধ।এর কারণ হ'ল বর্তমানটি দীর্ঘকাল মনের সামনে থাকে না, এটি বর্তমান, অতীত হয়ে যায়।মনের সামনে যা আছে তা এখন ভবিষ্যত।\r\n\r\nঅতীতই সেই ব্যক্তি যিনি আপনার চোখের সামনে দীর্ঘস্থায়ী হন না;ভবিষ্যত হ'ল যা এখনই আপনার চোখের সামনে নেই।বর্তমানটি যা আপনার চোখের সামনে রয়েছে তবে ধীরে ধীরে চলমান এবং শীঘ্রই একটি অতীত হয়ে উঠবে।যিনি চলে গেলেন তিনি গেলেন।অতীত কখনও উপস্থিত হতে পারে না।তাহলে সংযুক্তি থাকার এবং এটির সাথে লেগে থাকার অর্থ কী?বর্তমান সম্পর্কে একই কথা বলা যেতে পারে।বর্তমানের কাছ থেকে কোনও আঠালো অর্থ কোনও নয়;কারণ আপনার এই উপহারটি শীঘ্রই অতীত হয়ে যাবে।ভবিষ্যতের আশা, প্রত্যাশা, কল্পনা এবং পরিকল্পনাগুলিতে লেগে থাকবেন না;কারণ এগুলির সমস্ত শীঘ্রই উপস্থিত হয়ে যাবে এবং এটি বর্তমানে অতীত কাল হয়ে যায়;সবকিছু অতীত বা অতীত হতে চলেছে!আপনার হাত থেকে সবকিছু পিছলে যাচ্ছে।এই সমস্তগুলির সাথে লেগে থাকা, কেবল দুঃখকে আমন্ত্রণ জানায়।সবকিছু অতীত হয়ে যাবে;তাহলে এটিকে লেগে থাকা এবং শোক করে কী পাওয়া যাবে?\r\n\r\nআমাকে তাকে হতে দিন, থামার চেষ্টা অর্থহীন;আপনার মনোভাব পরিবর্তন করতে হবে।ঘটনাগুলি ঘটুক;তবে তাদের কাছ থেকে বিশেষ প্রত্যাশা রাখবেন না।আপনার প্রত্যাশা আপনার জন্য আশা, উচ্চাকাঙ্ক্ষা, দুঃখ এবং হতাশার কারণে।জিনিস এবং ঘটনা প্রত্যক্ষ করা চালিয়ে যান।তাদের সাথে লেগে থাকার পরিবর্তে সতর্ক হন এবং তাদের উপর দৃষ্টি রাখুন।তাদের দ্বারা মন আবদ্ধ রাখবেন না;সর্বদা জাগ্রত অবস্থায় থাকুন;এই ধ্যান!শান্ত এবং অভ্যন্তরীণ হওয়ার পরে আপনার সময়টি সময়মতো রাখা উচিত;প্রত্যক্ষদর্শীর মতো, তাদের দিকে একবার নজর রাখুন, আপনার সমস্ত উদ্বেগ, ব্যথা, ঝামেলা এবং চাপ ইত্যাদি মুছে ফেলা হবে।\r\n\r\nএটি অতীত, অতীত, বর্তমান এবং ভবিষ্যতের সময়কাল নয়।এগুলি সব সময় মনের সময়।অতীতটি হ'ল যিনি পাস করেছেন, যা ঘটছে তা সামনে রয়েছে, এটি বর্তমান সময়কাল এবং সামনে যা হবে না তা ভবিষ্যত।\r\n\r\nআপনি অতীতে যা হারিয়েছেন তা বর্তমানের কাছে আনা যায় না।ভবিষ্যতে কী পাওয়া যাবে তা আমরা জানি না;তিনি অদৃশ্য।তাই যাই হোক না কেন, উপস্থিত।অতএব, আগামীকাল এবং আগামীকালের উদ্বেগে ডুবে নিজেকে বিরক্ত করবেন না।সর্বদা বর্তমানে বেঁচে থাকুন।তবে বর্তমানের সাথে লেগে থাকবেন না, কারণ বর্তমানটি খুব শীঘ্রই অতীত হয়ে উঠবে।\r\n\r\nআমরা যাই আশা করি, যারা কল্পনা করেন বা যে কোনও ইভেন্ট অনুষ্ঠিত হয় তারা আগামীকাল আসবে।আগামীকাল আসবে কেমন হবে?ফলাফল কি আনবে?আমরা তাকে চিনি না।গতকাল কেটে গেছে।আমাদের জীবনের সমস্ত কিছুই আগামীকাল হয়ে যাবে।সময়ের প্রতিটি মুহুর্ত হাত থেকে পিছলে যাচ্ছে, তাই অতীতকে স্মরণ করে দুঃখ করবেন না।আপনি যখন আপনার অতীতকে ভুলে যান, তখন কেবল আপনি আনন্দ এবং সুখ পাবেন।",
        "card_description": "এই কার্ডে দেখা চিত্রটি ইতিমধ্যে উভয় হাত দিয়ে তার স্মৃতিগুলির বাক্সটি শক্তভাবে ধরে রেখেছে।তিনি তার স্মৃতি বাক্সটি ছেড়ে যেতে চান না।সে কারণেই তিনি তার পিঠে বাক্সটি উল্টে দেন, যেমন তার বাক্স স্মৃতি দিয়ে বন্ধ, সেখানে এক কাপ শ্যাম্পেন রয়েছে!নাকি তিনি কিছু divine শ্বরিক আশীর্বাদ পেয়েছেন!সর্বদা তার অতীতের স্মৃতিতে শুয়ে থাকার কারণে, তার মস্তিষ্কের দরজা বন্ধ থাকে এবং সে বোকা ছাড়া আর কিছুই নয়!তাঁর ছেঁড়া ফুসকুড়ি কাপড় এটির প্রতীক।\r\n\r\nএটা সত্য যে তিনি কারও কাছ থেকে কিছু চাইতে ভিক্ষুক নন;তবে আরও সত্য হ'ল আপনি বর্তমানের স্ব -উপলভ্য প্রকৃতির সুখের আনন্দ পেতে পারেন না;কারণ আপনি আপনার অতীতে বাঁচতে চান।\r\n\r\nআপনার আগে একটি সুযোগ রয়েছে, যেখানে আপনি অতীতটি যে সত্যটি চলে গেছে তা গ্রহণ করতে পারেন।আপনি আপনার অতীতের স্মৃতি বাঁচতে পারবেন না।অতীতের স্মৃতিগুলির বাক্সটি নিয়ে যাওয়া ভাল যেখান থেকে আপনি আঁকছেন, এটি ঝুলিয়ে এটিকে কোথাও ঝুলিয়ে রাখছেন এবং বর্তমানে উপলভ্য সুখ উপভোগ করুন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 46,
        "card_index": 9,
        "card_name": "মাধুর",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "9_WATER_THE_DREAM_PNG.png",
        
        "card_content": "স্বপ্ন কী?কিছুই এবং কিছুই নয়, যখন আপনার ইচ্ছাগুলি যখন আপনি পছন্দসই হন তখন কল্পনাগুলিতে ঝাঁকুনি শুরু করেন, সেই সময় আপনি আপনার কল্পনার ভাঁজে বাস্তবতাটি চিনতে পারবেন না!বাস্তবতা প্রকাশিত হয় যখন আপনার স্বপ্ন বিরক্ত হয় এবং কল্পনাগুলি অদৃশ্য হয়ে যায়।আপনি যদি আপনার কল্পনার পরিধির মধ্যে কোনও বস্তু দেখতে পান তবে আপনি এখনও সেই বস্তুর প্রকৃত প্রকৃতিটি জানতে পারবেন না।\r\n\r\nযদি কোনও সুন্দরী মহিলা আপনার দৃষ্টিকোণটি অতিক্রম করে, তবে আপনার মনে আসার ইচ্ছা দেখা দেয়।একইভাবে, যদি কোনও সুন্দর যুবক যদি কোনও যুবতী মহিলার মধ্য দিয়ে যায়, তবে তার উপর তার কর্তৃত্ব প্রতিষ্ঠার আকাঙ্ক্ষা সেই মহিলার মনে উত্থিত হতে পারে।এর পরে আপনি স্বাভাবিকভাবেই তাঁর বাস্তবতা বা এর বাস্তবতা জানার চেষ্টা করবেন না।পরিবর্তে, আপনার সেই ইচ্ছাটি মহিলার সম্পর্কে স্বপ্নের আকার নিতে শুরু করে।তারপরে আপনার পরবর্তী ইচ্ছাটি সেই যুবতীর সাথে দেখা করা এবং এখান থেকে আপনার রঙিন কল্পনাগুলি শুরু হয়।\r\n\r\nআপনার রঙিন কল্পনাগুলি বেনড এবং বাউন্স এবং যখন বাস্তবতা বিস্ফোরিত হয়, তখন আপনার স্বপ্নগুলি আপনার স্বপ্নগুলি দ্বারা ছিন্নভিন্ন হয়ে যায়, এটি প্রায়শই আপনার সাথে ঘটে।আপনি একজন মহিলাকে ভালবাসা শুরু করেন;সেই সময় আপনার কল্পনাগুলি বিশ্বের সবচেয়ে সুন্দর বস্তু;কিন্তু একদিন আপনার স্বপ্ন হঠাৎ ভেঙে যায়;কল্পনাগুলি অদৃশ্য হয়ে যায়।একই মহিলা আর আপনার কাছে এত সুন্দর দেখাচ্ছে না।এখন আপনি এমনটি দেখতে পাবেন না, যেমন আপনি এখন পর্যন্ত তাকে দেখতেন!আপনি নিজেকে বিশ্বাস করেন না যে আপনি কীভাবে তাঁর সাথে প্রতারণা করেছেন?\r\n\r\nকেউ আপনাকে প্রতারণা করছে না, কেউ প্রতারণা করতে পারে না।বাস্তবতা হ'ল আপনার ইচ্ছা এবং আপনার কল্পনাগুলি আপনাকে প্রতারণা করে;কারণ এটি আপনার তৈরি বিভ্রান্তি!\r\n\r\nস্বপ্নের জগতে, একজন ব্যক্তি বেশি দিন বাঁচতে পারে না।দেরিতে সকালের বাস্তবতা বেরিয়ে আসে।এই কারণেই সমস্ত প্রেমের কেসগুলি চালিত হয়, সমস্ত অস্থির এবং অনিশ্চিত।প্রেমিক বান্ধবী সর্বদা ভয় পান যে একে অপরের বাস্তবতা যদি তার স্বপ্ন এবং কল্পনা অনুসারে এগিয়ে না আসে…?এবং তারা বাস্তবতা জানতে উপেক্ষা করে চলেছে।\r\n\r\nস্ত্রী স্বামীকে উপেক্ষা করার চেষ্টা করে;স্বামী স্ত্রীকে উপেক্ষা করার চেষ্টা করে।তারা একে অপরকে সরাসরি দেখার চেষ্টা করে না;কারণ তারা সর্বদা আতঙ্কিত।তারা সাবধান যে কল্পনার জগতটি অদৃশ্য হয়ে গেছে।\r\n\r\nএকটি স্বপ্ন দ্রবীভূত হওয়ার ক্ষেত্রে, বাস্তবতা অন্য কোনও উপায়ে প্রকাশিত হয়।স্বামী আর এই দৃষ্টিকোণ থেকে তার স্ত্রীদের দিকে আর তাকান না, যেমন তারা আগে দেখত।সর্বোপরি, তাদের কি হয়েছে?বাস্তবতা উভয়ের সামনে সরাসরি।এখন পরিস্থিতি হ'ল বাস্তবতার বিরুদ্ধে একটি স্বপ্ন কখনই জিততে পারে না।স্বপ্নের জগতটি গভীর সকালে বিচ্ছিন্ন হয়ে পড়ে।এটি সর্বত্র অবিরত।\r\n\r\nমানুষ সর্বদা বিভিন্ন ধরণের স্বপ্নের স্বপ্ন দেখে, কখনও শক্তি পেতে, কখনও শ্রদ্ধা পেতে এবং কখনও কখনও উচ্চ স্তরে পৌঁছানোর জন্য!এবং যখন তিনি এই সমস্ত কিছু অর্জন করেন, তখন তিনি হতাশা পান।\r\n\r\nএটি কল্পনা করা, স্বপ্ন দেখানো, শুভেচ্ছা মানুষের একটি প্রাকৃতিক প্রকৃতি।এখান থেকে স্বপ্নগুলি দেখতে এবং কল্পনা করতে শুরু করে।মনে রাখবেন, একটি স্বপ্নও একজন মানুষকে একই জিনিস সম্পর্কে দেখতে পায় যা তার কাছে নেই!আপনি আপনার প্রতিবেশীর সুন্দর স্ত্রীর স্বপ্নের স্বপ্ন দেখতে পারেন, তবে আপনার স্ত্রী যতই সুন্দর হোক না কেন, আপনি তার স্বপ্ন দেখতে পারবেন না।আমাদের থেকে যা কিছু দূরে থাকে, এটি দেখতে সুন্দর দেখাচ্ছে;যখন আমরা তাঁর কাছে ঘনিষ্ঠতা পাই, ধীরে ধীরে বস্তুগুলিতে পরিবর্তনগুলি উপস্থিত হতে শুরু করে এবং বাস্তবতা প্রদর্শিত হতে শুরু করে।\r\n\r\nস্বপ্ন দেখা বন্ধ কর;জাগ্রত হওয়ার অর্থ, আমরা সাধারণত বাস করি এমন অচেতন অবস্থায় ঘুম ত্যাগ করুন;সর্বদা জাগ্রত এবং সতর্ক থাকুন, জিনিসগুলি বাস্তব আকারে দেখুন, একবার আপনি আপনার স্বপ্নটি অদৃশ্য হয়ে যেতে দেখবেন, কারণ এখন আপনি আপনার স্বপ্ন থেকে জাগ্রত হয়েছেন, সেই সময় চেতনাটির গুণমান আপনার মধ্যে একটি নতুন পরিবেশে উত্পাদিত হবে।আপনি যখন স্বপ্নের কুয়াশা থেকে সুস্থ হয়ে উঠার পরে জেগে উঠবেন, তখন পরের দিন সকালে আপনি যখন ঘুম থেকে উঠবেন তখন আপনি একটি নির্দিষ্ট পরিবর্তন অনুভব করবেন।এমন একটি পরিবর্তন যা আপনি এখন পর্যন্ত কখনও অনুভব করেন নি!আপনি প্রথমবারের মতো স্বপ্ন দেখে জেগে গেছেন।স্বপ্নটি অদৃশ্য হয়ে গেছে, কারণ এখন সচেতনতা এসেছে।আপনি হঠাৎ একটি স্বপ্ন নিয়ে জাগ্রত হয়েছেন।এখন স্বপ্ন দেখে এবং জাগ্রত রাষ্ট্র উভয়ই একসাথে অস্তিত্ব থাকতে পারে না।যখন জাগরণ আসে, স্বপ্নটি স্বয়ংক্রিয়ভাবে অদৃশ্য হয়ে যায়, সামগ্রিক অস্তিত্ব জাগ্রত হয়েছে।",
        "card_description": "একটি সুন্দর যাদুকরী সন্ধ্যায় আপনি আপনার অন্তরঙ্গ ব্যক্তির সাথে দেখা করতে যাচ্ছেন;যা আপনার সমস্ত চাহিদা, আকাঙ্ক্ষা এবং স্বপ্ন পূরণ করতে পারে।এই জাতীয় কল্পনা বা স্বপ্ন দেখার অভ্যাস লেখক, কবি এবং গীতিকারদের মধ্যে সমানভাবে পাওয়া যায়।এই জাতীয় কল্পনা এবং স্বপ্নের শিকড় অতীতের স্মৃতিগুলির সাথে সংযুক্ত।এই স্বপ্নগুলি এবং কল্পনাগুলি থেকে বেরিয়ে আসার পরিবর্তে, বাস্তব বিশ্বের মুখোমুখি না হয়ে আমরা প্রায়শই একই স্বপ্নে বেঁচে থাকার ইচ্ছা করি।এগুলি কেবল বাচ্চাদের স্বপ্ন এবং শিশু কল্পনা!\r\n\r\nতবে আপনার স্বপ্ন এবং আপনার সুন্দর কল্পনাগুলি, যা আপনি মহান নির্দয়তার সাথে ধরে রাখতে চান;অন্য কথায়, আপনি যে স্বপ্নে বাঁচতে চান, এটি ধীরে ধীরে সরে যায় এবং বাস্তবতা আকারে আসে!তাকে স্থায়ীভাবে থামিয়ে রাখা, একটি প্রসব!আপনি কোনও ঘনিষ্ঠ বন্ধু বা সহকর্মীকে ভাগ করে নিতে চান না, এটি বর্তমানে রয়েছে কিনা, এবং যদি সে চায় তবে সে তা করতে সক্ষম হবে না।আমাদের সমস্যার সমাধান থেকে সত্য সুখ এবং আসল সুখ পাওয়া যায় না;অন্য কারও কাছ থেকে পাওয়া অসম্ভব।সত্যিকারের সুখ এবং আসল সুখ আমাদের মধ্যে রয়েছে, যা আমরা আমাদের অভ্যন্তরীণ এবং প্রেম দ্বারা মর্যাদাপূর্ণ অর্জন করতে পারি।সেই সময় আমরা সত্যিই আমাদের ব্যবধানে আনন্দকে বিভক্ত করতে পারি।স্বপ্ন এবং কল্পনার বিশদটি অপসারণের সাথে সাথেই বাস্তবতা সামনে দাঁড়িয়ে আছে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 47,
        "card_index": 10,
        "card_name": "শুরু করা",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "10_WATER_PROJECTIONS_PNG.png",
        
        "card_content": "আপনি তাদের প্রকৃত আকারে বস্তুগুলি দেখতে পাচ্ছেন না, যেমন তাদের প্রকৃতি!এই জিনিসগুলির আকারে, আপনি আপনার বিভ্রান্তি বা আপনার মায়া মিশ্রিত করুন।\r\n\r\nএর সবচেয়ে বড় কারণ হ'ল আপনি তাদের প্রকৃত প্রকৃতির কাছে সরাসরি বস্তুগুলি দেখতে ভয় পান।আপনি ভাল জানেন যে আপনি তাদের দেখতে যেমন তারা সেই আকারে নেই।\r\n\r\nআপনি মনে করেন যে আপনি যদি জিনিসগুলির প্রকৃত প্রকৃতি দেখতে পান তবে আপনি এটি সহ্য করতে সক্ষম হবেন না।এজন্য সত্যের সেই তিক্ততা হ্রাস করার জন্য, আপনি এতে আপনার স্বপ্ন বা কল্পনাগুলি দ্রবীভূত করুন!আপনি আপনার স্বপ্নে একজন ব্যক্তিকে covered েকে রেখেছেন, যার সম্পর্কে আপনি মনে করেন যে এইরকম মিষ্টি অবশ্যই সেই ব্যক্তির মধ্যে উত্থিত হয়েছে!এটা কি সম্ভব?না, ভাবছেন যে আপনি নিজেকে প্রতারণা করছেন;আর কেউ না.এর ফলাফল হ'ল আপনি খুব বেদনাদায়ক পরিস্থিতিতে জড়িয়ে পড়েন।আপনার আগে দুঃখজনক পরিস্থিতি আপনার কল্পনা এবং স্বপ্নের বাইরে।এই পরিস্থিতি সম্পর্কে সর্বদা সাবধান থাকুন।অন্যরা, অন্যথায় আপনার দায়িত্ব রাখবেন না, অন্যথায় আপনি অন্য কোনও স্বপ্ন দেখতে শুরু করবেন।আপনার সামনে উপস্থিত পরিস্থিতি এবং দৃশ্যটি আপনার নিজের মস্তিষ্ক থেকে প্রজেকশন, তবে আপনি এটি দেখতে অক্ষম।আপনার দৃষ্টি পিছন থেকে করা প্রক্ষেপণের দিকে যায় না।\r\n\r\nউদাহরণস্বরূপ, একটি থিয়েটার বা সিনেমা হল নিন।আপনার দৃষ্টি কেবল পর্দায় (পর্দা) থেকে যায়।আপনি যে ফিল্মটি দেখছেন, এটি আসলে পর্দায় নেই।এটি পিছন থেকে প্রজেক্টর দ্বারা ছায়া এবং আলোর একটি প্রক্ষেপণ, যা পর্দায় জীবিত প্রদর্শিত হয়।\r\n\r\nআপনার মস্তিষ্ক এই জাতীয় অনেক বস্তুর পিছনে থেকে যায় এবং একরকমভাবে প্রজেক্টর (প্রজেক্টর) এর ভূমিকা পালন করে।আপনি সর্বদা অন্যের দিকে তাকান, কারণ অন্য ব্যক্তিটি আপনার জন্য একটি পর্দা!আপনি কারও গভীর ভালবাসায় থাকাকালীন সেই ব্যক্তিটি আপনার জন্য খুব সুন্দর এবং অতুলনীয়;তবে আপনি যখন সেই ব্যক্তিকে ঘৃণা করেন, তখন তিনি বিশ্বের সবচেয়ে কুৎসিত ব্যক্তি হন।আপনি এ সম্পর্কে জাগ্রত হতে পারবেন না বা অনুভব করবেন না যে একই ব্যক্তি যিনি খুব সুন্দর ছিলেন, এটি কীভাবে কুৎসিত হয়ে যায়?\r\n\r\nআসলে, আমরা যা দেখি তা বাহ্যিক আকারে।আমরা হয় বাস্তবতায় পৌঁছানোর চেষ্টা করি না বা এ থেকে দূরে সরে যাওয়ার চেষ্টা করি না।আমাদের সমস্ত বিষয়ে মন রয়েছে, আমরা মনকে প্রজেক্টরের মতো ব্যবহার করি।আমরা সবসময় অন্যের সামনে দেখতে পাই, কারণ পর্দায় অন্যান্য লোক রয়েছে।\r\n\r\nযখন আমরা কোনও জিনিসকে সুন্দর দেখি, আমরা ভাবি না যে যেখানে সৌন্দর্য রয়েছে সেখানে একটি ত্রুটিও রয়েছে।আমরা যদি কোনও মহিলাকে ভালবাসি তবে সে আমাদের কাছে সুন্দর দেখাচ্ছে।কিন্তু যখন মহিলাটি আমাদের কোনও কিছুর উপর অভিশাপ দেয়, তখন সে আমাদের কাছে কুৎসিত দেখায়।এখন প্রশ্ন উঠেছে যে একই ব্যক্তি কীভাবে এত সুন্দর এবং এত কুৎসিত হতে পারে?\r\nএর অর্থ হ'ল জীবনের পরিস্থিতি যতটা কঠিন এবং জটিল বলে মনে হয় এটি বাইরে থেকে মনে হয়, এটি প্রয়োজনীয় নয় যে এটি ভিতরে থেকে একই হওয়া উচিত!আমাদের মনের ভূমিকা এই সমস্ত কিছুর পিছনে আরও গুরুত্বপূর্ণ।সুখ এবং দুঃখ, ভাল এবং খারাপ, সুন্দর এবং কুরুচিপূর্ণ, এগুলি আমাদের মনের সমস্ত বিকল্প।\r\n\r\nআপনি যখন প্রেমের প্রেমে থাকেন, সেই ব্যক্তিটি আপনার জন্য সুন্দর গোলাপের বাগানে পরিণত হয়, তখন কাঁটাগুলির কোনও চিহ্ন নেই।আপনি যখন সেই ব্যক্তিকে অপছন্দ করেন, ঘৃণা শুরু করেন, তখন গোলাপগুলি অদৃশ্য হয়ে যায়, অদৃশ্য হয়ে যায়, যদি কিছু অবশিষ্ট থাকে তবে কাঁটা কাঁটা কাঁটা!এবং শুধু খারাপতা;যা আপনি দেখতে পাচ্ছেন না!আপনি কি কখনও এটি সাবধানতার সাথে বিবেচনা করেছেন যেখানে এক মিনিটে সুন্দর গোলাপগুলি অদৃশ্য হয়ে গেছে?\r\nআপনি যদি সাবধানতার সাথে তাকান তবে এটি জানা যাবে যে ইভেন্টগুলির কেন্দ্রটি আপনি দেখেন এমন ব্যক্তি বা স্ক্রিন নয়।বাস্তবতা হ'ল আপনি একমাত্র লঞ্চ।আপনি যখন প্রেম চালু করেন, ব্যক্তিটি প্রিয় বোধ করে;আপনি যখন একই ব্যক্তির প্রতি বিদ্বেষ প্রক্ষেপণ করেন, তখন সেই ব্যক্তিকে কুৎসিত দেখায়।আপনার মনের চোখ দিয়ে বাস্তবতা দেখতে মস্তিষ্ক ব্যবহার করবেন না।\r\n\r\nবস্তু ব্যাখ্যা করা আপনার মস্তিষ্কের উপর নির্ভর করে।অতএব, কোনও বস্তুর বাস্তবতা বা সত্য জানতে অবিলম্বে আপনার দৃষ্টিভঙ্গি অধ্যয়ন করা প্রয়োজন।আপনার মন ব্যবহার করবেন না, কারণ সমস্ত সমস্যার মূল আপনার মস্তিষ্ক।\r\n\r\nআপনি মন ছাড়া ছোট জিনিস না রেখে তাদের প্রকৃত প্রকৃতির দিকে তাকান।যদি আপনি কোনও ফুল দেখতে পান তবে কেবল এটি দেখুন।বলবেন না যে 'বাহ!খুব খুব সুন্দর !'বা 'এর!খুব কুৎসিত !'যদিও আপনার মস্তিষ্ক এটি করতে অস্বস্তি বোধ করবে।তবে আপনার মনকে সহযোগিতামূলকভাবে থেকে পৃথক করা উচিত।ধীরে ধীরে আপনার সত্য পরীক্ষা করার ক্ষমতা বাড়বে।",
        "card_description": "এই কার্ডে, মহিলা এবং পুরুষরা মুখোমুখি দাঁড়িয়ে আছে, তবে তারা একে অপরকে পরিষ্কারভাবে দেখতে অক্ষম।উভয়ই একে অপরের উপর তাদের কল্পনাগুলি চালু করছে, যা তাদের মনে রয়েছে, তারা তাদের কল্পনা এবং স্বপ্নগুলি দিয়ে সামনের আসল মুখটি cover াকতে চায়।উভয়েরই নিজস্ব স্বপ্ন এবং নিজস্ব কল্পনা রয়েছে, যারা একে অপরের সাথে উপস্থিত হতে চায়।এটি আমাদের সকলের প্রকৃতি।যেখানে আমরা সংযুক্তি এবং প্রেম হয়ে উঠি, আমরা এটিকে আমাদের কল্পনা এবং স্বপ্নগুলি দিয়ে cover েকে রাখি।একে অপরকে দেখার জন্য প্রত্যেক ব্যক্তির নিজস্ব মনোভাব রয়েছে।আপনি যা সুন্দর এবং আপনার স্বপ্নের পরীকে বিবেচনা করেন, যা আপনি আপনার স্বপ্নের জগত হিসাবে বিবেচনা করেন, যদি তিনি হঠাৎ কুৎসিত এবং তুচ্ছ দেখায়, তবে এটি নিশ্চিত যে তাঁর বাস্তবতা না জেনে আপনার আপনার কল্পনা এবং স্বপ্নগুলি জানা উচিত এবং এর বাস্তবতা জানা উচিত এড়ানো!আপনি কীভাবে অন্যরা আপনার মনোভাবের উপর নির্ভর করে দেখেন।যদি আপনার পদ্ধতির পরিষ্কার হয় বা আপনার পদ্ধতির ঝাপসা হয়ে যায় তবে অবজেক্টটি এমনভাবে উপস্থিত হবে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 48,
        "card_index": 11,
        "card_name": "ছেড়ে দিন।",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "11_WATER_LETTING_GO_PNG.png",
        
        "card_content": "শ্রদ্ধা ও বিশ্বাসের উপসংহারটি ছেড়ে চলে যাওয়া ... এটি ছেড়ে দিন!যে ব্যক্তি আতঙ্কিত এবং ভয় পেয়েছে সে কখনই ত্যাগ বা হাল ছেড়ে দেওয়ার কথা ভাবেন না।তিনি সর্বদা নিজের উদ্ধার এবং নিজের সুরক্ষায় নিযুক্ত থাকেন।তিনি তার নিজের প্রতিরক্ষায় থাকেন।তার অ্যাক্সেস সর্বদা প্রতিরক্ষামূলক।এই জন্য, তিনি লড়াই চালিয়ে যান।তিনি সবসময় একটি বিপরীত ধারণা আছে।শত্রুতা একটি অনুভূতি আছে।তিনি যে প্রার্থনা ও ধ্যান করেন না কেন, তার সমস্তই তার নিজের সুরক্ষার জন্য তার অ্যারের একটি অ্যারে।\r\n\r\nযে ব্যক্তি শ্রদ্ধেয় সে চলে যেতে জানে।একজন ব্যক্তির শ্রদ্ধা রয়েছে এমন ব্যক্তি কীভাবে আত্মসমর্পণ করতে জানেন।শ্রদ্ধার সাথে ব্যক্তি নদীর প্রবাহকে ধাক্কা না দিয়ে প্রবাহিত করতে জানেন।তিনি যেখানে স্রোতটি নিয়ে যান সেখানে তিনি প্রবাহিত হন।তাঁর এত সাহস ও আত্মবিশ্বাস রয়েছে যে তিনি প্রবাহিত স্রোত দিয়ে যে কোনও জায়গায় যেতে পারেন।যে ব্যক্তি আতঙ্কিত, ভয় পেয়েছে, আত্মসমর্পণ করার ক্ষমতা রাখে না।দৃ strong ় মনোবল এবং দৃ strong ় উদ্দেশ্যযুক্ত ব্যক্তি কেবল আত্মসমর্পণ করতে পারে, সমস্ত কিছু ত্যাগ করতে পারে;যেহেতু তিনি নিজেকে বিশ্বাস করেন, তিনি অত্যন্ত আত্মবিশ্বাসী এবং ত্যাগ করতে পারেন।তার কোনও ধরণের ভয় নেই।তিনি তার বাস্তবতা জেনে একটি অজানা বস্তু খুঁজে পেতে পারেন;কারণ তাঁর এই জাতীয় উদ্ভট এবং বিপজ্জনক ভ্রমণের অভিজ্ঞতা রয়েছে।তিনি হুমকির মুখোমুখি হওয়ার সাহস করলেন।\r\n\r\nএকজন ব্যক্তি যার শ্রদ্ধা রয়েছে, অন্যকে বিশ্বাস করেন, তাঁর জীবন সর্বদা হুমকিতে পূর্ণ এবং হুমকিস্বরূপ।বিপদ তার আশ্রয়;নিরাপত্তাহীনতা তার জন্য সুরক্ষা।তিনি বাস্তবতা প্রকাশ করতে চান।এর জন্য, তিনি অস্তিত্বের শেষে যেতে চান বা অস্তিত্বের গভীরতায় ডুবে যেতে চান।তিনি অস্তিত্ব সম্পর্কে আরও জানতে এবং নিজেকে চিনতে চান।যে ব্যক্তি ভিতরে থেকে শক্তিশালী এবং সক্ষম সে তার উত্সর্গের জন্য সর্বদা প্রস্তুত।তিনি জানেন যে এটি করতে তার কোনও ভয় নেই।তিনি নিজেকে অস্তিত্বের একটি অংশ হিসাবে বিবেচনা করেন।অতএব, তিনি নিজেকে অপরিচিত বলে মনে করেন না।তিনি অস্তিত্বকে তাঁর সবকিছু হিসাবে বুঝতে পারেন।তাঁর পরিচয় এবং অস্তিত্বের অস্তিত্ব, অন্যথায় তিনি কিছুই নন!তিনি জানেন যে বেঁচে থাকার জন্য তিনি যে ভূমিকা পালন করতে যাচ্ছেন সে ভূমিকা নিতে পারে না।সে কারণেই তিনি অন্ধকারে কিছু খুঁজে পেতে সর্বদা প্রস্তুত।\r\n\r\nএ জাতীয় অনেকগুলি জিনিস রয়েছে, যা চেষ্টা করে অর্জন করা যায়, তবে অনেকগুলি জিনিস রয়েছে যা চেষ্টা করেও পাওয়া যায় না।চেষ্টা করে যে আইটেমগুলি অর্জন করা যায় সেগুলি হ'ল মহাজাগতিক-সম্পদ, শক্তি, শ্রদ্ধা ইত্যাদিচেষ্টা করার পরেও যে জিনিসগুলি অর্জন করা যায় না, প্রেম, প্রার্থনা, ধ্যান, সত্য ইত্যাদি রয়েছেব্যক্তির অপেক্ষার পদ্ধতিটি শিখতে হবে।একজন ব্যক্তিরও শিখতে হবে কীভাবে আমাদের চেষ্টা করা থেকে দূরে থাকতে হবে!একজন ব্যক্তির কীভাবে আত্মসমর্পণ করতে হয় তা শিখতে হবে।একজন ব্যক্তিরও তিনি কাকে ত্যাগ করেছেন এবং কাকে ছেড়ে চলে যেতে হবে তা শিখতে হবে!\r\n\r\nজীবনের সবচেয়ে গুরুত্বপূর্ণ রহস্য হ'ল আত্মসমর্পণ করা, ছেড়ে যেতে শেখা এবং অস্তিত্বের উপর আস্থা রাখা।",
        "card_description": "সকালের পদ্ম পাতাগুলি এই চিত্রটিতে দৃশ্যমান।জলের তরঙ্গগুলির একটি পদ্ম পাতা থেকে একটি ড্রপ পড়ে তার অস্তিত্বকে একীভূত করে।এটি একটি অত্যন্ত মূল্যবান মুহূর্ত, যা রহস্যের পূর্ণ।আত্মসমর্পণ এবং পাতা থেকে পিছলে যাওয়ার তীব্রতা হ'ল একটি ড্রপের অস্তিত্বের অবসানের প্রক্রিয়া।এইভাবে, সেই ড্রপটি তার পরিচয় শেষ করে এবং নিজেকে জলের অস্তিত্বের সাথে সংযুক্ত করে।এখন আসুন আমরা সেই ড্রপটির উত্সর্গের কল্পনা করি যে সে অবশ্যই পাতা থেকে পড়ার সময় কাঁপছিল।এই পরিস্থিতি অবশ্যই ঘটেছিল যখন তিনি পরিচিত এবং অজানা মধ্যে ঝুলন্ত ছিল।পরিচিতদের ত্যাগ করার পরে, সেই ড্রপটি এখন নতুন এবং অপরিচিত গ্রহণ করছে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 49,
        "card_index": 12,
        "card_name": "অলসতা",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "12_WATER_LEZINESS_PNG.png",
        
        "card_content": "মনের প্রবণতা অলসতা এবং অলসতার দিকে।সমস্ত অলসতা এবং নিস্তেজতা মানসিক।যে কোনও প্রচেষ্টা বা লক্ষ্য অবহেলা করে।এজন্য মন কোনও অংশ পর্যন্ত নতুন প্রচেষ্টার দিকে গতিশীল করে না।মানুষের মন সর্বদা তার অতীতকে আটকে রাখে।তিনি পুরানো সম্পর্ক, আত্মীয়স্বজন এবং পরিচিতদের সাথে লেগে থাকতে চান।এর মধ্যে তিনি তার দক্ষতা এবং দক্ষতা অনুভব করেন।একবার আপনি স্থায়ী এবং সংগঠিত হয়ে গেলে আপনি এতে আপনার সুবিধার্থে এবং স্বতঃস্ফূর্ততা অনুভব করেন।\r\n\r\nআমাদের সমাজে এমন অনেক লোক আছেন যারা কোনও মহিলা বা পুরুষের সাথে বসবাস শুরু করেন।এর কারণ হ'ল তারা একে অপরকে ভালবাসে;আসলে তারা একে অপরের সাথে পরিচিত;একে অপরকে ভাল করে জানুন।এখন যদি তাদের অন্য কোনও মহিলা বা পুরুষের সাথে একই প্রেম করতে হয় তবে তাদের পক্ষে এটি কঠিন হবে, বা আবার নতুন প্রচেষ্টা করতে হবে।\r\n\r\nমানুষের মন অলস এবং নিস্তেজ।এই অলসতা এবং অলসতা এটিকে একটি নতুন প্রচেষ্টা করার ক্ষেত্রে একটি বাধা হয়ে দাঁড়ায়।\r\n\r\nঅলসতা বা অলসতা একটি নেতিবাচক অ্যাক্সেস।ব্যক্তির শক্তি দিয়ে ছড়িয়ে পড়া উচিত।তিনি আরামদায়ক এবং সহজ হওয়া উচিত, নিস্তেজ এবং অলস নয়।অলসতা বা নিস্তেজ মানে আপনি এই মহাবিশ্বের জন্য আপনার সৃজনশীলতা বা ক্রিয়াকলাপ ছেড়ে দিয়েছেন।আপনি ক্রিয়াকলাপ থেকে একপাশে দাঁড়িয়ে আছেন, যখন এই মহাবিশ্বের সার্জন ক্রমাগত চলছে।\r\n\r\nআপনি কিছু করছেন বা না করছেন;এটি আপনার পক্ষে গুরুত্বপূর্ণ নয়।আপনার সর্বদা শক্তি পূর্ণ হওয়া উচিত।প্রকৃতি -সরবরাহিত জিনিসগুলি সর্বদা ধনী এবং সুন্দর দেখায়।তিনি সবসময় ঝলমলে এবং সুন্দর দেখাচ্ছে।কোন অলসতা নেই।জীবন স্ট্রেস নয়।স্ট্রেস আমাদের মনের একটি নেতিবাচক অবস্থা, যাতে আমরা অলস বোধ করি।অলসতা থেকে মুক্তি পাওয়ার একমাত্র উপায় রয়েছে- সর্বদা আরামদায়ক এবং স্বাভাবিক থাকার মাধ্যমে শক্তির সাথে ছড়িয়ে পড়া চালিয়ে যান।",
        "card_description": "ছবিতে দেখা ব্যক্তি স্পষ্টভাবে ভাবছেন যে তার সাথে কী দেখা করতে হবে;যার জন্য তিনি চেষ্টা চালিয়ে যান, তিনি সাক্ষাত করেছেন।স্ব -অসন্তুষ্ট, তিনি একটি চেয়ারে বসে আছেন যা স্টাফ করা হয়।এটি একটি ঘন গদি আছে।তার মাথায় একটি ছাতার ছায়া রয়েছে, পায়ে গোলাপী স্লিপার রয়েছে এবং হাতে এক গ্লাস পানীয় ধরে আছে।কিন্তু সে উঠতে পারে না;কারণ তাঁর উঠে কিছু করার ক্ষমতা নেই।শক্তিহীনতা বোধ করার একমাত্র কারণ হ'ল তিনি ভাবেন যে তাকে যা করতে হয়েছিল তা এটি করেছে।\r\n\r\nএই কার্ডের বার্তাটি হ'ল পুলাসাইডের স্থানটি যেখানে উপস্থিত রয়েছে সেখান থেকে এটির শেষ গন্তব্য নয়।তাঁর যাত্রা এখনও শেষ হয়নি;সাদা বর্ণের উড়ন্ত পাখি যেমন অসীম আকাশে উপস্থিত হচ্ছে।আপনার অন্তর্নিহিত সন্তুষ্টির ক্ষুধা আবার জাগ্রত হয়েছে এবং আপনাকে আবার আপনার যাত্রা ছেড়ে দিতে হবে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 50,
        "card_index": 13,
        "card_name": "Unity ক্য / অভিন্নতা",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "13_WATER_HARMONY_PNG.png",
        
        "card_content": "আপনি জীবন এবং মৃত্যুর মধ্যে ঝুলছেন;এ ছাড়া আপনি কিছুই নন।সুতরাং আপনার জীবনের সাথে লেগে থাকা উচিত নয়;মৃত্যুর ভয় পাবেন না!আপনি কি কখনও প্রবাহিত নদী সম্পর্কে গভীরভাবে বিবেচনা করেছেন?কখনও কখনও এর স্রোত বাম উপকূলের দিকে প্রবাহিত হয়, কখনও কখনও এটি ডান উপকূলের দিকে পিছলে যেতে শুরু করে!কখনও কখনও এটি উত্তরে চলে যায় এবং প্রবাহিত হয়, কখনও কখনও এটি দক্ষিণে চলে যায়।এইভাবে আপনি দেখতে পাবেন যে নদীর প্রবাহ বেমানান এবং পরস্পরবিরোধী;এর ব্যাংকগুলি কখন পরিবর্তন হবে তা নিশ্চিত নয়!তবে এতে অবশ্যই অভিন্নতা রয়েছে।যা লুকানো, অদৃশ্য এবং এটি সমুদ্রের অস্তিত্বকে শেষ করা!নদীটি প্রবাহিত হোক না কেন, এর একমাত্র লক্ষ্য সমুদ্র!\r\n\r\nমানুষের মনে অভিন্নতা বা পরিচয় প্রতিষ্ঠার প্রত্যাশা বা তাদের মধ্যে লুকানো অভিন্নতা সমাজের অংশ নয়, তবে এটি সামগ্রিক মহাবিশ্বের সাথে সম্পর্কিত।সমাজ একটি মানুষ -তৈরি সংস্থা।সমাজের সমস্ত প্রবণতা গণনা অনুসারে পরিচালিত হয়।সোসাইটি সমস্ত নৈতিকতা বা নিয়মের সার্জন করেছে, যা এক জায়গায় স্থিতিশীল।এই কারণেই নৈতিক মানুষ এবং সমাজ শতাব্দী ধরে একসাথে ছিল।সবকিছু পরিবর্তন করে চলেছে, তবে যে নিয়মগুলি মারা গেছে তা এখনও বিদ্যমান।সমস্ত পণ্যের পরিবর্তনগুলি অনিবার্য, তবে বেশিরভাগ লোকেরা পুরানো নিয়ম এবং রীতিনীতিগুলিতে লেগে থাকে।\r\nব্যক্তিকে নৈতিক বলা হয়, যা বাহ্যিকভাবে সমাজের সাথে যুক্ত।তিনি নিয়মের জন্য বেঁচে থাকেন।কিন্তু এই নিয়মগুলি তাঁর পক্ষে নয়।তিনি ধর্মগ্রন্থের জন্য, ধর্মগ্রন্থ তাঁর পক্ষে নয়!তিনি নিয়মগুলি অনুসরণ করেন, তবে সচেতনতা অনুসরণ করেন না।আপনি যদি সর্বদা সচেতনতা সম্পর্কে সচেতন হন তবে আপনি লুকানো অভিন্নতা অর্জন করতে সক্ষম হবেন।সেই সময় আপনি বৈষম্য বোধ করবেন না।বরং, এমনকি বিরূপ পরিস্থিতিতে আপনি এর অন্তর্নিহিত ইতিবাচকতা অনুভব করবেন।আপনি অনুভব করবেন যে তিনিও বন্ধুর মতো!আপনি আপনার শত্রুকে বন্ধু হিসাবে ব্যবহার করতে পারেন।লুকানো, অদৃশ্য অভিন্নতায়, দুজন একসাথে প্রেমে থাকতে পারে।রাগ মানুষের শত্রু, তবে এটি ব্যবহার করে দেখুন;এটি আপনার বন্ধু করুন।আপনার ভালবাসা গভীর হতে দিন, যাতে এর শিকড়গুলি অস্তিত্বের সাথে মিশ্রিত হয়!এটি একটি অদৃশ্য একঘেয়েমি 'শত্রুকে ভালবাসা;বিপরীত পরিস্থিতিও ব্যবহার করুন;কারণ আপনি যা বিপরীত এবং বিজোড় বিবেচনা করেন তা আসলে তা নয়।\r\n\r\nআপনি যদি দুটি বিকল্পের মধ্যে একটি পছন্দ করেন তবে এটি ভুল হবে।আপনি যদি একটি চয়ন করেন তবে আপনি এটির সাথে সম্পর্কিত হবেন।অতএব, ইতিবাচকতা এবং নেতিবাচকতা, জীবন এবং মৃত্যুর একটি অংশ হয়ে ওঠে, শত্রু এবং বন্ধুবান্ধব এবং প্রেম এবং বিদ্বেষের মধ্যে লুকানো অদৃশ্য অভিন্নতা!",
        "card_description": "ধ্যানে, হৃদয়কে শিথিল করার অভিজ্ঞতা এমন কোনও বস্তু নয় যা ধরা বা চাপ দেওয়া যায়।এটা আস্তে আস্তে আসে।যত তাড়াতাড়ি আমাদের ভিতরে নীরবতা আরও ছন্দে আসে, ততই আমরা চাপ অনুভব করি।এই কার্ডে লুকানো আকৃতিটি দুর্দান্ত কোমলতার সাথে এই অনুভূতির মিষ্টি প্রতিফলিত করে।ডলফিন যা হৃদয় থেকে বেরিয়ে আসে এবং সেই চিত্রের তৃতীয় চোখের রাস্তা তৈরি করে তার কৌতুকপূর্ণ এবং খেলোয়াড়ের মনোভাবকে প্রতিফলিত করে।যখনই আমরা ইতিমধ্যে এতটা ইতিমধ্যে থাকি যে আমরা আমাদের হৃদয়কে দেখি এবং পুরো বিশ্বকে আমাদের নিজস্ব দৃষ্টিকোণ থেকে দেখি, তখন সেই সময় আমাদের পরিচয় সামগ্রিক অস্তিত্বের সাথে প্রতিষ্ঠিত হয়।আপনার অভ্যন্তরীণ স্ব নরম, গ্রহণযোগ্য;কারণ একটি নিখরচায় আনন্দ আপনার জন্য অপেক্ষা করছে।সেই সুখ আপনার চারপাশে ছড়িয়ে পড়ে।আপনার কাছ থেকে কেউ এই আনন্দকে আলাদা করতে পারে না।তিনি আপনার সাথে united ক্যবদ্ধ হতে দৃ determined ় প্রতিজ্ঞ।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 51,
        "card_index": 14,
        "card_name": "স্ট্রিম",
        "card_category": "Water",
   
        "card_translated_category": "জল",
        "card_image": "14_ACE_OF_WATER_GONIG_WITH_THE_FLOW_PNG.png",
        
        "card_content": "আপনি যখন নদীতে সাঁতার কাটেন, আপনি ভাসমান নদী নিয়ে হাঁটেন, আপনার নদীর উপর বিশ্বাস এবং বিশ্বাস রয়েছে।একজন ভাল সাঁতারু নদীর তীরে এত গভীর বিশ্বাস রাখে যে এটি নদীর সাথে এক হয়ে যায়।সাঁতার কাটানোর সময় সে জলাবদ্ধ করে জল ধরেন না;তিনি কোনওভাবেই লড়াই করেন না;এটা কঠিন এবং টানটান নয়।\r\n\r\nআপনি যদি নদীতে ভাসমান অবস্থায় দৃ firm ়, প্রসারিত এবং অনমনীয় থাকেন তবে আপনি নদীতেও ডুবে যেতে পারেন।আপনি যদি নদীর সাথে হালকা এবং আরামদায়ক থাকেন তবে নদীটি আপনাকে এর প্রবাহের সাথে রক্ষা করতে পারে।যেমনটি জানা যায়, যখনই কোনও ব্যক্তি মারা যায়, তার মৃতদেহ পানিতে ভাসমান।এটি একটি অলৌকিক ঘটনা!জীবিত ব্যক্তি নদীর জলে ডুবে মারা যায়;মৃত ব্যক্তির দেহ জলের পৃষ্ঠে ভাসমান!সব পরে কি হয়েছে?মৃত ব্যক্তি নদীর কিছু রহস্য জানেন, যা জীবিত ব্যক্তি জানেন না।জীবিত ব্যক্তি নদীর প্রবাহের সাথে লড়াই করে লড়াই করে যাচ্ছিলেন।নদীটি তার কাছে শত্রুর মতো লাগছিল, তিনি নদীর তীরে ভয় পেয়েছিলেন, এতে কোনও বিশ্বাস ছিল না।\r\n\r\nবিপরীতে, সেখানে মৃত ব্যক্তির অস্তিত্ব ছিল না, তাই তিনি কী লড়াই করছিলেন!নদী কোনও মৃতদেহ নিমজ্জিত করতে পারে না।আত্মসমর্পণ একইভাবে জীবনকে বোঝায়;একজন ভাল সাঁতারু নদীতে ভাসমান মত।জীবন একটি নদী।হয় আপনি লড়াই, বা নদীতে সাঁতার কাটুন;হয় আপনি জলটি ধাক্কা দিয়ে স্রোতের বিপরীতে এগিয়ে যান বা প্রবাহের সাথে প্রবাহিত থাকুন;যতদূর নদী আপনাকে নিয়ে যায়!\r\n\r\nনদীর জল কখনই আক্রমণাত্মক হয় না, এটি কখনও লড়াই করে না, লড়াই করে না।নদীর প্রবাহ কোনও লড়াই এবং সংগ্রাম ছাড়াই তার পথ তৈরি করে।নদীর স্রোত মানুষকে অনেক শিক্ষা দেয়।নদীর স্রোত পাহাড়ের শক্ত পাথর জুড়ে প্রবাহিত হয়।রুটের গ্রানাইটের অনমনীয় দেয়ালগুলি একটি বাধা হিসাবে দাঁড়িয়েছে, তবে নদী তাদের সাথে লড়াই করে না।কোনওভাবেই লড়াই করে না।সে চুপচাপ প্রবাহিত রাখে।সমুদ্র বা নদীর তীরে ছড়িয়ে পড়া বালু আপনাকে একটি বিশাল গোপন সম্পর্কে সচেতন করবে যে 'শেষ পর্যন্ত নদীর প্রবাহিত জল বিজয়ী হয়'।যখন আমরা ভাবতাম কীভাবে এই মারাত্মক পাহাড়ের পাথরগুলি অতিক্রম করতে হয়?আমাদের সামনে একটি কঠিন লক্ষ্য ছিল।জলের বিজয় কীভাবে করা যায়?তবে শেষ পর্যন্ত জল বিজয়ী।মহিলা শক্তি খুব সুন্দর!সুতরাং পাথরের মতো কঠোর হবেন না।জলের মতো মৃদু এবং আরামদায়ক হন।জল জয় করতে অত্যাচার করবেন না।নদীর স্রোত মানে জীবন প্রবাহ!জীবনের স্রোতও নদীর প্রবাহের মতো নরম -মুক্ত, মনোরম এবং অ -সহিংস।জীবন প্রবাহের সাথে চলতে শিখুন!",
        "card_description": "এই কার্ডে তৈরি চিত্রটি নদীর জলে খুব হালকা এবং আনন্দের মুখোমুখি হচ্ছে, নদীর প্রবাহের সাথে ভাসমান চিত্রটি united ক্যবদ্ধ হয়ে উঠেছে।নদীর স্রোত যেখানে তাকে নিয়ে যাবে, এটি সেখানে যাবে।এই চিত্রটি কোনও অলসতা ছাড়াই কোনও অলসতা এবং ধৈর্য ধারণের শিল্পে দক্ষতা অর্জন করেছে।এটি জীবনের প্রবাহের সাথে প্রবাহিত করার জন্য উপলব্ধ।তার মনে এ জাতীয় কোনও নেতিবাচক ধারণা নেই যে আমি সেই পথটি পছন্দ করি না, বা আমি অন্য উপায়ে যেতে চাই।\r\n\r\nজীবনের প্রতিটি মুহূর্ত, এই জাতীয় চ্যালেঞ্জ বা এই জাতীয় বিশেষ সুযোগগুলি আমাদের সামনে উপস্থিত থাকে;যার মধ্যে আমাদের বেছে নিতে হবে যে আমরা জীবনের প্রবাহে ডুবে যাচ্ছি বা লাইফ স্ট্রিমের সাথে ভাসমান বা জীবনের মতো নদীর স্রোতের বিরুদ্ধে সাঁতার কাটানোর চেষ্টা করছি!এই কার্ডটি অধ্যয়ন করার পরে, উপসংহারটি হ'ল আপনি এখনও লাইফ-স্ট্রিম দিয়ে সাঁতার কাটতে সক্ষম।আত্মবিশ্বাসী যে লাইফ স্ট্রিম আপনাকে সমর্থন করবে।আপনি যেখানে যেতে চান সেখানে জীবন প্রবাহ সহজেই আপনার কাছে পৌঁছে যাবে।আপনার বিশ্বাস এবং বিশ্বাস প্রয়োজন!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 52,
        "card_index": 1,
        "card_name": "বাদলের রাজা - নিয়ন্ত্রণ",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "1_KING OF _CLOUDS_CONTROL_PNG.png",
        
        "card_content": "নিয়ন্ত্রিত ব্যক্তি সর্বদা নার্ভাস, চাপযুক্ত এবং অস্বস্তিকর, কারণ নিয়ন্ত্রণগুলি দ্বারা সমাহিত হওয়ার কারণে তার অভ্যন্তরটি অবরুদ্ধ করা হয়।আপনি যদি নিয়ন্ত্রিত হন তবে আপনার জীবনের প্রবাহ নিরবচ্ছিন্ন গতিশীল, তাই আপনি উদ্বিগ্ন এবং নার্ভাস হতে পারবেন না।আপনার জীবনে হতাশার কোনও জায়গা থাকতে পারে না।জীবনে চাপমুক্ত এবং স্বাচ্ছন্দ্য বজায় রাখার সবচেয়ে গুরুত্বপূর্ণ সূত্রটি হ'ল যা ঘটতে চলেছে, তা ঘটুক।ভবিষ্যতে কী হবে তা আপনি জানেন না;তাহলে ভবিষ্যতে ভবিষ্যতের ঘটনা সম্পর্কে কেন চিন্তা করবেন?ভবিষ্যত থেকে কিছু আশা করবেন না।তাহলে আপনার নার্ভাস নিয়ে কোনও প্রশ্নই থাকবে না।\r\n\r\nএখন আপনি অবশ্যই নিয়ন্ত্রিত জীবন বা স্বাধীন জীবনের অর্থ বুঝতে পেরেছেন।তবে যত্ন নিন, স্বাধীনতার নিজস্ব শৃঙ্খলা রয়েছে।স্বাধীনতা মানে নয়।শৃঙ্খলাও স্বয়ংক্রিয়ভাবে তৈরি করা উচিত।উপরে বা অন্য কোনও পরিবার দ্বারা লোড করা শৃঙ্খলা নিয়ন্ত্রণের চেয়ে কম নয়।আপনি যদি সতর্ক এবং সচেতন হন তবে আপনি স্বয়ংক্রিয়ভাবে নিয়ন্ত্রিত এবং শৃঙ্খলাবদ্ধ হন।\r\n\r\nকখনও চাপ দিন না।অপ্রয়োজনীয় নিয়ন্ত্রণ বা প্রতিরোধ একজন ব্যক্তির জন্য একটি দুর্দান্ত দুর্ভাগ্য।বাহ্যিক আকারে যে কোনও নিয়ন্ত্রণ কতটা সুন্দর অনুভূত হয় না কেন, এর অভ্যন্তরীণ প্রতিক্রিয়াটি খুব ভয়ানক।এই ধরণের ডাইভার্ট বা নিয়ন্ত্রণের বোঝার অধীনে, ব্যক্তি স্ট্রেসের কারণে তার প্রাকৃতিক প্রকৃতি ত্যাগ করে এবং জীবনের প্রবাহকে অবরুদ্ধ করতে শুরু করে।স্বাধীনতার নিজস্ব শৃঙ্খলা আছে;আপনার নিয়ন্ত্রণ নিয়ন্ত্রণ করা হয়।স্বাধীনতা স্বতঃস্ফূর্ত।নিয়ন্ত্রণ চাপিয়ে দিয়ে শরীরে প্রাণশক্তি প্রবেশ বন্ধ করতে হবে।",
        "card_description": "নিয়ন্ত্রণের জন্য সময় এবং অবস্থান রয়েছে;তবে আমরা যদি এটি আমাদের জীবনে বাস্তবায়ন করি তবে তা চরম কঠোরতার সাথে শেষ হয়।\r\n\r\nকার্ডে দৃশ্যমান চিত্রটি, পিরামিডটি চারপাশে আকৃতি কোণগুলিতে বন্ধ করে দেওয়া হয়েছে, তার পৃষ্ঠের উপর আলোকপাত করে, তবে সেই আলোটি অভ্যন্তরে প্রবেশ করে না।দেখে মনে হচ্ছে তার দেহটি ভিতরে নির্মাণের সাথে মমির মতো হয়ে গেছে, যা তিনি নিজের জন্য তৈরি করেছেন।তাঁর ফর্মটি হুবহু একটি মৃতদেহের মতো হয়ে গেছে।তিনি তার হাতের মুঠো রেখেছেন।তার চোখ খোলা এবং স্থিতিশীল।\r\nতিনি প্রায় অন্ধ।তার দেহের নীচের অংশটি টেবিলের নীচে covered াকা অন্ধকারে একীভূত হয়েছে।টেবিলের আকারটি হুবহু ছুরির মতো।একটি ছুরি প্রান্ত যা বস্তুগুলি কেটে এবং পৃথক করে।তাঁর পৃথিবীটি নিয়মতান্ত্রিক এবং সম্পূর্ণ, তবে তিনি জীবিত নন, তবে একজন মৃত।তিনি আলোক আলোকে ভিতরে আসতে দিতে পারবেন না।কারণ এটি বাইরে থেকে নিয়ন্ত্রণ দ্বারা বেষ্টিত।আপনার মধ্যে অন্তর্নিহিত সৃজনশীল শক্তি সক্রিয় হতে পারে না যতক্ষণ না আপনি বাহ্যিক পরিবার দ্বারা লোড নিয়ন্ত্রণের চাপ থেকে মুক্ত না হন।\r\n\r\nঅতএব, স্ব -নিয়ন্ত্রিত শৃঙ্খলাবদ্ধ শৃঙ্খলাবদ্ধ এবং স্বাধীন জীবনের পথ অবলম্বনের প্রয়োজন রয়েছে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 53,
        "card_index": 2,
        "card_name": "বাদলের রানী - নীতিশাস্ত্র",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "2_QUEEN_OF_CLOUSD_MORALITY_PNG.png",
        
        "card_content": "ভালবাসার চেয়ে উচ্চতর পৃথিবীতে কোনও আইন নেই।সুতরাং, প্রেম হ'ল সমস্ত ধরণের নৈতিকতার আসল ভিত্তি, কমান্ড নয়, প্রচার বা সাংবিধানিক আইন শৃঙ্খলা নয়!নৈতিকতাবাদীরা সমস্ত অসুবিধা সহ্য করতে প্রস্তুত।তারা সমস্ত ধরণের প্রতিক্রিয়া, বাধা এবং প্রতিকূলতা সহ্য করতে প্রস্তুত।তারা সমস্ত ধরণের অনমনীয় নিষেধ এবং কঠোর স্ব -নিয়ন্ত্রণ রাখতে প্রস্তুত, যাতে তারা সমাজে উচ্চতর দেখতে পারে।এতে তারা আনন্দ এবং প্রতিপত্তি পান।এই জাতীয় লোকেরা নিজেকে সমাজের অন্যান্য মানুষের তুলনায় আরও পবিত্র এবং উচ্চতর বলে মনে করে, এই জাতীয় নৈতিকতাবাদীদের একই অনুভূতি রয়েছে যে আপনি সকলেই পাপী এবং আমি একজন সাধু।\r\n\r\nসত্য সাধু লক্ষণগুলি সামগ্রিকভাবে পৃথক।তিনি নৈতিকবাদী নন।তিনি জানেন কীভাবে ক্ষমা হয়।নিজেকে বারবার ক্ষমা করার অভিজ্ঞতা রয়েছে।তিনি মানুষের সীমানা জানেন।কারণ তিনি এই সীমানাগুলির মধ্য দিয়ে যাওয়ার সময় অনেকটা সহ্য করেছেন।তিনি ক্ষমা করতে পারেন;কারণ তিনি তার গভীর বোঝাপড়া বুঝতে পেরেছেন।\r\n\r\nনৈতিকতাবাদী বুঝতে পারে না।পরিস্থিতি সম্পর্কে তার আসল জ্ঞান নেই।সে কখনই ক্ষমা করতে পারে না।আপনার অহংকে সন্তুষ্ট করুন;নিজেকে উচ্চ প্রমাণ করার এবং অন্যকে নিম্ন স্তরের হিসাবে বিবেচনা করার জন্য তাঁর একটি মায়া রয়েছে।যে ব্যক্তিকে নৈতিক নয় তাকে দুটি ধরণের সমস্যার মুখোমুখি হতে হয়।তার সামনে প্রথম অসুবিধা বাইরে থেকে আসে।অনৈতিক হওয়ার কারণে তিনি মানুষের শ্রদ্ধা হারাতে শুরু করেন।শ্রদ্ধা ও শ্রদ্ধা এই পৃথিবীতে সবচেয়ে মূল্যবান;কারণ এটি মানুষের অহংকে নিশ্চিত করে।যে মুহুর্তে সমাজে ব্যক্তির শ্রদ্ধা ও শ্রদ্ধা শেষ হয়, অহংকার আহত হয়।অনৈতিক ব্যক্তির জন্য দ্বিতীয় অসুবিধা অভ্যন্তরীণ।সেই সময় যখন কোনও অনৈতিক ব্যক্তির সম্মান বাহ্যিক সমাজে ধ্বংস হতে শুরু করে, তখন তার অভ্যন্তরীণ সত্তায় একটি ট্র্যাজেডি থাকে।অভ্যন্তরীণ সত্ত্বা শেষ হয়;কারণ একজন ব্যক্তির সম্মান, ভাল চিন্তা, বাহ্যিক সমাজ দ্বারা উত্পাদিত হয়।\r\n\r\nআপনি যদি নৈতিক হন তবে বুঝতে পারেন যে আপনার উপর সমাজের চাপ বাহ্যিক এবং অভ্যন্তরীণ।এইভাবে, আপনি দুটি অংশের মধ্যে পিষতে বাধ্য হন, এই দ্বৈত জীবনযাপন করা ছাড়া আপনার আর কোনও পথ নেই।এমনকি যদি পথটি কাপুরুষের জন্য না হয়।একজন কাপুরুষ কখনও অনৈতিক হতে পারে না এবং অনৈতিক কখনও কাপুরুষ হতে পারে না।\r\n\r\nসেই সময়ে যখন সমাজের প্রবাহটি অস্তিত্ব থেকে আসে, আপনি সমাজের সাথে যুক্ত হন;সেই সময় যখন সমাজের শক্তি অস্তিত্ব থেকে দূরে চলে যায়, সেই সময় আপনি সমাজ থেকে দূরে সরে যান।তবে একজন সত্য নৈতিক ব্যক্তি এই সমস্ত বিষয় সম্পর্কে চিন্তা করে না।তিনি সর্বদা তার জীবনে সমস্যার মুখোমুখি হতে প্রস্তুত।সত্য অর্থে, একজন নৈতিক ব্যক্তি তার নিজের সচেতনতার ভিত্তিতে তার সিদ্ধান্ত নেন।তিনি ধর্ম, সম্প্রদায়, শিক্ষা ইত্যাদি সম্পর্কে চিন্তা করেন নাতিনি ধর্মগুলিতে উল্লিখিত নৈতিকতাটিকে একটি বিদাম্বানা হিসাবে বিবেচনা করেন।ধর্ম দ্বারা প্রতিষ্ঠিত নৈতিকতা ব্যক্তির জন্য নির্ধারিত নৈতিকতার চেয়ে পৃথক।স্বাভাবিক নৈতিকতা তার নিজস্ব সচেতনতা থেকে উদ্ভূত হয়।আসল নৈতিকতা আরামদায়ক গ্রহণযোগ্য এবং চাপ- যা ব্যক্তির অভ্যন্তরে স্থিতিশীল।",
        "card_description": "নীতিশাস্ত্র তার পুরো প্রাণশক্তি এবং সংকীর্ণ মনোভাবের মধ্যে থাকার আনন্দকে সীমাবদ্ধ করেছে।তার শক্তি এবং জীবন-বধির প্রবাহ তার মনের সংকীর্ণ সীমানা সুযোগের মধ্যে পৌঁছতে পারে না;কারণ নৈতিকতার সংকীর্ণ মানসিক কক্ষগুলিতে পৌঁছে তাঁর প্রবাহকে অবরুদ্ধ করা হয়েছে।এর সমস্ত পদ্ধতি এবং নৈতিকতা ধারণা খাঁটি এবং দৃ firm ়।তিনি জীবনের প্রতিটি পরিস্থিতি কালো এবং সাদা দুটি পক্ষের মধ্যে দেখেন, দেখতে পান না, গহনাগুলির মতো তিনি তার ঘাড় রাখেন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 54,
        "card_index": 3,
        "card_name": "ক্লাউড ওয়ার্লর্ড-ফাইট",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "3_KNIGHT_OF_CLOUSD_FIGHTING_PNG.png",
        
        "card_content": "আপনি যখন কারও সাথে লড়াই করেন, তখন এর প্রধান অনুঘটকটি আপনার অহং।একইভাবে, আপনি কেবল কাউকে চ্যালেঞ্জ জানাতে, কাউকে সীমাবদ্ধ করার ক্ষেত্রে আপনার অহংকার প্রকাশ করেন।আপনি যদি লড়াইটি ত্যাগ করেন এবং মূল স্রোত দিয়ে সাঁতার কাটতে শুরু করেন তবে আস্তে আস্তে আপনি নিজেকে সামগ্রিক অস্তিত্ব থেকে আলাদা রাখতে পারবেন না।\r\n\r\nপ্রত্যেকে প্রবাহিত প্রবাহের বিপরীতে হাঁটার চেষ্টা করছে।তার জন্য তিনি নিজেই নদীর সাথে লড়াই করার চেষ্টা করছেন;কারণ লড়াইয়ে একজন ব্যক্তির অ -চেতনার প্রকাশ রয়েছে।একজন ব্যক্তির অহং ক্রমাগত লড়াইয়ের লড়াই এবং চ্যালেঞ্জগুলিতে সন্তুষ্ট।বিশ্বের সমস্ত শক্তিশালী দেশ, তারা সর্বদা যুদ্ধ এবং যুদ্ধের একটি পরিবেশ তৈরি করে, কারণ এটি তাদের অহংকার প্রদর্শিত হয়।\r\nকোনও ব্যক্তির অহংকে সন্তুষ্ট করার জন্য, লড়াইয়ের লড়াই, চ্যালেঞ্জ ইত্যাদির চক্রটি গতিশীল রাখতে হবে।প্রতি মুহুর্তে আপনাকে কারও সাথে বা অন্যের সাথে লড়াই করতে হবে।একবার আপনি লড়াই বন্ধ করার পরে, আপনি হঠাৎ করে সাইকেলের মতো অনুভব করবেন (গতিশীল চক্র) পড়েছে!যুদ্ধ ছাড়া অহং বিদ্যমান নেই।\r\n\r\nকোনও কাজ করার জন্য কোনও ব্যক্তিকে কখনই চাপবেন না, তাকে জোর করবেন না।একই জিনিস আপনার জন্য প্রযোজ্য।কিছু কাজের জন্য নিজেকে কখনও জোর করবেন না।ঘটনাগুলি ঘটুক, কেবল তখনই এই মহাবিশ্বের অস্তিত্ব আপনার দ্বারা অবিচ্ছিন্নভাবে কাজ করবে।এই সৃষ্টিতে কিছু করার জন্য দুটি রুট রয়েছে, প্রথমে আপনি নিজের বা অস্তিত্ব করেন এবং অন্য কেউ আপনার দ্বারা করা উচিত!আপনি যদি তা করেন তবে আপনি নিজের জন্য উদ্বেগ এবং সমস্যা তৈরি করবেন।তাই কি ঘটে তা থামাবেন না।\r\n\r\nআমরা এখানে কিছু মুহুর্তে আছি এবং পরের মুহুর্তে আমরা সেখান থেকে চলে এসেছি।আমরা সেই মুহুর্তে যেখানেই থাকি।যতক্ষণ আপনি আপনার পক্ষে রয়েছেন, সেই স্বাভাবিক মুহুর্তে আমরা কত ঝগড়া, কত কোলাহল, কত মারামারি, আক্রমণ এবং লড়াইয়ে বসে আছি।কত রাগান্বিত, ঘৃণা ও বিতর্ক!সেই স্বাভাবিক মুহুর্তে, জীবন, সুখ, রহস্য এবং কতগুলি প্রত্যাশা লুকিয়ে রয়েছে তার কত সম্ভাবনা রয়েছে, আমরা সকলেই তাদের লড়াই, ঝগড়া, ক্রোধ, বিদ্বেষ এবং বিদ্বেষের জন্য হারিয়েছি!এবং পরের মুহুর্তে আমরা অন্য কোথাও, যেখানে সবাই যায়, কিন্তু কেউ আসে না!\r\n\r\nএই সমস্ত অসঙ্গতি এবং বিড থেকে মুক্তি পাওয়ার একমাত্র উপায় রয়েছে, নিজের এবং নিজের মধ্যে আসবেন না।আপনি, নিজেকে (আপনার অহং) এক প্রান্ত রাখুন;মাঝখানে আসবেন না।এই প্রক্রিয়া চলাকালীন, আপনি যদি নিজেকে একটি প্রান্ত তৈরি করতে পারেন তবে আপনি যদি শিখতে পারেন তবে বুঝতে পারেন যে আপনি সবকিছু শিখেছেন!এর পরে আপনি জেগে থাকবেন যে কোনও বাধা ছাড়াই সবকিছু ঘটতে থাকবে, কোনও লড়াই হবে না, কোন ঝগড়া হবে না এবং কেউ আহত হবে না!",
        "card_description": "এই কার্ডে দেখা চিত্রটি পুরোপুরি বর্মের মধ্যে আচ্ছাদিত।কেবল ক্রোধের আভা দৃশ্যমান।তার শক্তভাবে বেঁধে রাখা মুষ্টিতে, আঙ্গুলের আঙ্গুলগুলি সাদা দেখাচ্ছে।আপনি যদি সাবধানতার সাথে তাকান তবে আপনি জানতে পারবেন যে আকারটিতে সুরক্ষা ield াকা covered াকা একটি বোতাম রয়েছে।যদি সমস্ত বোতাম পরা হয় তবে বর্মটি খুলতে পারে।যদি তার পাশে ছায়া -জাতীয় চিত্র প্রদর্শিত হয় তবে তা ব্যক্তির মনে সম্মত হয়।একটি দুর্গ জয় করতে, উভয় আকার লড়াই;এটি প্রায়শই দেখা যায় যে বিস্ফোরক ক্রোধ বর্মের মধ্যে অভ্যন্তরীণ গভীর অনুভূতি বন্ধ করে দেয়।যদি আয়রন অপ্রয়োজনীয় ক্রোধ, উত্তেজনা ইত্যাদি উপেক্ষা করে, তবে মারামারিগুলি ব্যাঘাতগুলি থেকে মুক্ত হতে পারে এবং অস্তিত্বের ক্রিয়াকলাপের অংশ হয়ে উঠতে পারে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 55,
        "card_index": 4,
        "card_name": "মেঘ পৃষ্ঠা - মন",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "4_PAGE_OF_CLOUSD_MIND_PNG.png",
        
        "card_content": "আপনার সমস্ত ধূর্ততা আপনাকে কাজ, ধর্মান্ধ এবং বিভ্রান্তিমূলক পরিস্থিতির দিকে পরিচালিত করে।সেই সময় যখন আপনি নিজেকে চতুর হিসাবে ভাবার চেষ্টা করেন, সেই সময় আপনার নির্দোষতা, মনের স্বাচ্ছন্দ্য এবং আপনার আসল পরিচয়টি ধ্বংস করতে শুরু করে, তাই নিজেকে চতুর হিসাবে বিবেচনা করার মায়া পাবেন না।এই বিষয়ে যিশুর বক্তব্য অত্যন্ত প্রাসঙ্গিক যে আপনার সন্তানের মতো নির্দোষ মন না থাকলে আপনি God শ্বরের রাজ্যে প্রবেশ করতে পারবেন না।\r\n\r\nচার -বছর বয়সী সন্তানের মানসিকতা সহজ নির্দোষ।এটি এমন একটি নির্দোষ মানসিকতা যেখানে প্রতারণা, মিথ্যা, সম্মান, বিদ্বেষ, ভালবাসা, ভাল এবং খারাপ ইত্যাদির মধ্যে কোনও পার্থক্য নেইএকই শিশু বয়সে বেড়ে উঠতে শুরু করার সাথে সাথে ধীরে ধীরে বিভিন্ন মাধ্যম এবং প্রতিষ্ঠান দ্বারা প্রাপ্ত জ্ঞান, তিনি নিজেকে সবচেয়ে চালাক এবং বুদ্ধিমান হিসাবে বিবেচনা করেন।এমন একটি পরিস্থিতিও রয়েছে যখন তার অধ্যবসায় বা তার মিথ্যা অহংকার তার ব্যক্তিত্ব হয়ে ওঠে।তিনি তাঁর সামনে অন্য কোনও আধিপত্যকে গ্রহণ করতে পারবেন না।যে ব্যক্তি ধার করা হয়, তার কৃত্রিম জ্ঞান, চিন্তাভাবনা, নীতি ইত্যাদি, একজন ব্যক্তিকে তার মস্তিষ্কে একটি গাদা দিয়ে রাখে, সারা জীবন অপ্রয়োজনীয় ওজন বহন করে।\r\n\r\nযে লোকেরা জ্ঞান অর্জন করেছে তারা খুব সতর্ক, তাদের ব্যক্তিত্ব প্রকাশ্যে এগিয়ে আসে না।একইভাবে, আপনারা সবাই বুদ্ধিমান এবং চালাক হয়ে গেছেন।আপনি বই পড়েছেন, আধ্যাত্মিকতার জ্ঞান নিয়েছেন, মন্দির মসজিদ এবং গির্জার মধ্যে অধ্যয়ন করেছেন, আপনি অন্যান্য মাধ্যমের মাধ্যমে এই সমস্ত জ্ঞান পেয়েছেন।আপনি যে ধরণের জ্ঞান অর্জন করেছেন।তাঁর শিকড়গুলি আপনার সাথে সংযুক্ত নয়, তবুও আপনি জ্ঞানের সেই আবর্জনার স্তূপে প্ররোচিত হন, আপনি গর্বিত হতে নিজেকে বিভ্রান্ত করেছেন!আপনি নিজেকে অন্যের চেয়ে চতুর এবং বুদ্ধিমান হিসাবে বিবেচনা করার ভান করেন!\r\n\r\nআপনার মস্তিষ্ক সর্বদা এই চক্রটিতে জড়িয়ে থাকে।ঠিক যেমন একটি ছোট পায়খানাগুলিতে বিভিন্ন ধরণের আইটেম ছড়িয়ে ছিটিয়ে থাকে;একইভাবে, আপনি আপনার ছোট মস্তিষ্কে বিভিন্ন মতামত, নীতি, সিস্টেম, ধর্ম ইত্যাদি রেখেছেন।যারা সর্বদা একে অপরের সাথে সংঘর্ষে থাকে।আপনি একই চিন্তার দ্বন্দ্বের মধ্যে এমনভাবে জড়িয়ে পড়েছেন যাতে আপনি আপনার স্বতঃস্ফূর্ত প্রকৃতি ভুলে যান এবং orrow ণ গ্রহণকারী ব্যক্তিত্ব নিয়ে আপনার অহংকার গ্রহণ করেন।\r\n\r\nকোনও দিন, অবসর সময়ে আপনার ঘরের দরজাটি বন্ধ করুন এবং বসুন এবং সেই সময় মস্তিষ্কে আপনার চিন্তাভাবনাগুলি লিখতে শুরু করুন।আপনি অবিলম্বে বুঝতে পারবেন আপনার মস্তিষ্কে কী চলছে!মস্তিষ্কে যে ধারণাগুলি চলছে তার সংগ্রাম আপনাকে অবাক করে দেবে!আপনি এই চিন্তাগুলি কালো মেঘের মতো ঘিরে রাখবেন।এগুলির কারণে, আপনি আপনার নির্দোষ মানসিকতা উপলব্ধি করতে সক্ষম হবেন না।অতএব, এটি প্রয়োজনীয় যে আপনি মস্তিষ্কে নেতিবাচক চিন্তাভাবনা ত্যাগ করে আপনার আসল পরিচয়টি সুরক্ষিত রাখবেন।\r\n\r\nআপনার মস্তিষ্কে চিন্তার আবর্জনা সংগ্রহ করবেন না, আপনার মনে চিন্তার বোঝা বহন করবেন না।অনেক লোক এটি ভুলে যায়।অপ্রয়োজনীয় চিন্তার বোঝাও মনের উপর হাঁটতে থাকে;যদিও তাদের কোনও প্রয়োজন নেই, সংবাদপত্র, টিভি, মন্দির মসজিদ ইত্যাদি যেখান থেকে তারা চিন্তার বোঝা পান, এটি তাদের মনের একটি ছোট কোষে ভরাট করে এবং অস্বস্তিকর হয়ে পড়ে এবং একদিন পড়ে যায়।একটি আধ্যাত্মিক ধারণা পেতে, আপনার মন থেকে চিন্তার ময়লা অপসারণ এবং নিজেকে চিনতে।\r\n\r\nআপনার মস্তিষ্ক সর্বদা বিভিন্ন চিন্তায় জড়িয়ে থাকে।মনের মধ্যে বিভিন্ন ধরণের রেজোলিউশন রয়েছে।সবকিছু ব্যস্ত থাকে।আপনি কোথায় আছেন?তুমি কি করছো?আপনি কোথায় যাচ্ছেন- জটলা মনে, আপনি আপনাকে দ্বন্দ্বের দিকে ঠেলে দিচ্ছেন।এমন পরিস্থিতিতে আপনি বুঝতে পারবেন না যে আপনার মানসিকতা নির্দোষ।এটি এড়াতে, আপনাকে এর অনিয়ন্ত্রিত ধারণাগুলি সরিয়ে ফেলতে হবে।আপনি যদি এটি করতে পারেন তবে আপনার মন হালকা হয়ে যাবে এবং মস্তিষ্কে যা কিছু আবর্জনা তা পরিষ্কার করা হবে।এমন পরিস্থিতিতে আপনি নিজেকে চিনতে সক্ষম হবেন।",
        "card_description": "এটি কেবল তখনই ঘটে যখন আমরা ভুল করে বুঝতে পারি যে আমাদের মন আমাদের মস্তিষ্ক।একইভাবে, আমরা আমাদের জীবনের সমস্ত দায়িত্ব, আমাদের মন বা মস্তিষ্কের সমস্ত সিদ্ধান্ত ছেড়ে দিই।আমাদের মস্তিষ্ক বিভিন্ন ধরণের যন্ত্র দিয়ে পূর্ণ।ভিতরে যন্ত্রপাতি যন্ত্রপাতি দিয়ে পূর্ণ হয়।মুখে ক্রোধ ও আবর্জনার শক্তি আছে।আমাদের চারপাশে ছড়িয়ে পড়া পরিবেশটি আমাদের মুখ এবং মস্তিষ্কের কারখানা থেকে বেরিয়ে আসা বিভিন্ন ধারণার দূষণ দ্বারা সম্পূর্ণ দূষিত হয়েছে।\r\n\r\nআপনি বলতে পারেন যে 'মস্তিষ্ক নিজেই আমাদের মানুষ করে তোলে;কারণ মহাবিশ্বের সমস্ত জীবগুলিতে মানুষের মস্তিষ্ক রয়েছে।এটি মানুষের অগ্রগতির উত্স।এখন এই বিষয়ে একটি পরীক্ষা করুন এবং ফলাফলগুলি কী তা দেখুন।\r\n\r\nআপনার ঘরে যান এবং ভিতরে থেকে দরজাটি বন্ধ করুন।আপনি আপনার টেপারডারকে '' চালু 'এবং নিজেকে মনে যা কিছু বলতে চান, মনের মধ্যে যা কিছু আছে তা বলার অনুমতি দিন, তিনি তা বলা উচিত।আপনি যদি সমস্ত কিছু এবং সমস্ত চিন্তা আপনার মনের ভিতরে বলে থাকেন।এগুলির মধ্যে কোনও উন্নতি নেই, তাই আপনি অবাক হয়ে দেখবেন যে আপনার মুখ থেকে উত্থিত বেশিরভাগ অংশগুলি চিন্তার আবর্জনা, যা আপনার জীবনকে দূষিত এবং আতঙ্কিত করে তুলেছে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 56,
        "card_index": 5,
        "card_name": "মেঘের উত্স - মনের অবস্থা",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "5_CLOUDS_SCHIZOPHRENIA_PNG.png",
        
        "card_content": "মানব মন একটি রহস্য।অনেক বিকল্প মনের ভিতরে একসাথে ঘোরান।কখনও কখনও একটি বিকল্পে, কখনও কখনও মন অন্য বিকল্পে ঘুরে বেড়ায়।এমন পরিস্থিতিতে একজন ব্যক্তি বিভ্রান্ত হয়ে পড়ে।সেই পরিস্থিতি প্রতিটি ব্যক্তির সামনে আসতে থাকে।আপনাকে প্রায়শই এই বিভ্রান্ত পরিস্থিতির মুখোমুখি হতে হয়- কী করবেন এবং কী করবেন না?এমন পরিস্থিতিতে ব্যক্তির মন অস্থির হয়ে যায়।যদি কাজটি কঠিন মনে হয় তবে তিনি অন্য বিকল্পটি বেছে নেন।যেখানে দুটি বিকল্প সামনে রয়েছে এবং উভয়ই কঠিন দেখায়, ব্যক্তিটি মনের সাথে আপস করে এবং সিদ্ধান্ত নেয় এবং দুজনের মধ্যে লাফিয়ে যায়।\r\n\r\nআপনি যখনই এমন পরিস্থিতির মুখোমুখি না হয়ে মাঝের পথটি বেছে নেওয়ার চেষ্টা করেন, আপনি অবশ্যই আপনার অমূল্য জীবনকে ধ্বংস করছেন।আপনাকে ঘোড়ায় চড়তে হবে।আপনার সামনে দুটি ঘোড়া দাঁড়িয়ে আছে, একটি কালো এবং অন্য সাদা।আপনার মন কখনও কখনও কালো এবং কখনও কখনও সাদা উপর চলাচল করতে বলে!আপনি দুজনের সাথে একসাথে চড়তে পারবেন না।যদি আপনি কোনও মাঝারি পথ খুঁজে পান তবে আপনি আপনার গন্তব্যে পৌঁছাতে সক্ষম হবেন না এবং জীবনের অমূল্য সময়টি এভাবে ধ্বংস হয়ে যাবে।\r\n\r\nমনের অনিশ্চয়তা, মনের মায়াময় অবস্থা কোনও রোগ নয়।কেবল কয়েকজনেরই এমন মানসিক অবস্থা রয়েছে।এটি মানব জীবনের একটি সাধারণ অবস্থা।প্রতিটি মানুষের মানসিক অবস্থা বিভক্ত এবং বিভক্ত।আপনি নিজের জীবনে নিজেকে দেখতে পারেন।সেই সময় যখন আপনি কোনও মহিলার সাথে নন, বা কোনও পুরুষের সাথে নন, প্রেমে থাকেন, আপনি এটির মতো কল্পনা চালিয়ে যান।সেই সময় আপনি আপনার জীবনের একমাত্র ভালবাসা বুঝতে পারেন।সেই সময়, প্রেম জীবনে খুব গুরুত্বপূর্ণ বলে মনে হয়।আপনি যখন কোনও মহিলা বা পুরুষের প্রেমে থাকেন তখন হঠাৎ আধ্যাত্মিক চিন্তাভাবনা আপনার মনে উত্থিত হতে শুরু করে।আপনি ভাবতে শুরু করেন যে এটি এক ধরণের লোলচিং।\r\n\r\nআপনি একা থাকতে পারবেন না, এবং আপনি কারও সাথে থাকতে পারবেন না।আপনি যদি একা থাকেন তবে আপনার ইচ্ছা ভিড়ের সাথে থাকতে হবে, বা অন্য কারও সাথে থাকতে হবে।আপনি যদি কারও সাথে থাকেন তবে আপনি একা থাকতে চান।এই পরিস্থিতি প্রায় প্রতিটি ব্যক্তি।এই সমস্যাটি প্রতিটি ব্যক্তির সামনে উপস্থিত রয়েছে।উপসংহারটি হ'ল আপনি অনিশ্চিত বিশ্বে জন্মগ্রহণ করেছেন।",
        "card_description": "এই কার্ডে মুদ্রিত চিত্রায় উপস্থিত ব্যক্তিটি কঠোর এবং কঠোর জায়গার মধ্যে আটকে যাওয়ার জন্য পুরানো চিন্তাভাবনাগুলিকে একটি নতুন মোড় দিয়েছে!একইভাবে, একইভাবে, মনের দ্বিধায় বা একটি নির্বিচার অবস্থায়, আমরা ডাবল অ্যাক্সেস অংশগুলির মধ্যে ক্রাশ করা শুরু করি, তারপরে আমাদের অবশ্যই একইরকম পরিস্থিতি রয়েছে।এমন পরিস্থিতিতে, আমাদের মন নিরীহ রাষ্ট্রের বিকল্প খুঁজতে শুরু করে।আমার হাত ছেড়ে প্রথমে, আমার কি পায়ে পড়া বা আমার মাথায় পড়া উচিত?অতএব, দ্বিধাদ্বন্দ্বের অবস্থা থেকে বেরিয়ে আসুন এবং দৃ determination ়তার সাথে আপনার গন্তব্য এবং লক্ষ্যটির দিকে এগিয়ে যান।আপনি আপনার মনের অবস্থা বুঝতে পারেন।\r\n\r\nএই জাতীয় ধর্ম দুর্ভাগ্যক্রমে সংকট পরিস্থিতি থেকে বেরিয়ে আসার এক উপায় এবং এটি উভয়ই একবার ছেড়ে চলে যাওয়া।আপনি আপনার মন অনুসরণ করুন এবং এর সাথে নিজেকে সংযুক্ত করুন।আপনার মন যেখানে, হার্টবিট দ্রুত হবে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 57,
        "card_index": 6,
        "card_name": "তুষার",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "6_CLOUDS_ICE_OLATION_PNG.png",
        
        "card_content": "আমরা সকলেই দু: খিত এবং বিচলিত কারণ আমরা সকলেই দু: খিত;কারণ আমরা সকলেই নিজের মধ্যে আত্মকেন্দ্রিক রয়েছি।এর অর্থ কী যখন আমি বলি যে আমরা আপনার মধ্যে খুব আত্মকেন্দ্রিক!এবং যখন এটি ঘটে তখন কী ঘটে?আমরা অস্তিত্বের একক।অস্তিত্ব থেকে আলাদা হওয়ার জন্য আমাদের অস্তিত্ব নেই!আপনি হয় অস্তিত্ব পেতে পারেন বা অস্তিত্ব থেকে আলাদা হতে পারেন।উভয় জিনিস একই সাথে সম্ভব নয়।নিজেই কেন্দ্রীভূত হওয়ার অর্থ পৃথক হওয়া, নিজের মধ্যে থাকা, বিশাল জমি বাদে একটি 'দ্বীপ' হয়ে ওঠে, যা চারপাশ থেকে সমুদ্রের জল দ্বারা বেষ্টিত।এর অর্থ বিচ্ছিন্ন হওয়া, আপনার চারপাশে একটি সীমানা প্রাচীর তৈরি করা!পৃথক হওয়া মানে 'এই আমি' এবং 'তিনি নন' এর মধ্যে পার্থক্য আঁকানো।\r\n\r\nএইভাবে, 'আমি' এবং 'আমি না' এর মধ্যে পার্থক্যটি নিজের মধ্যে তুষারের মতো হিমায়িত করা।আপনি যদি এমন জীবন পছন্দ করেন তবে এটি নিশ্চিত, জীবনের প্রবাহ দীর্ঘকাল গতিশীল থাকতে পারে না।আপনি যদি ক্রমাগত গতিশীল হন তবে আপনার নিজের 'নিজের' অস্তিত্ব থাকবে না।এই কারণেই বেশিরভাগ লোকেরা প্রায়শই শক্ত তুষারের মতো মারাত্মক স্থিতিশীল হয়ে ওঠে।তাদের মধ্যে কোনও উত্তেজনা বা তাপ নেই, তাদের ভালবাসার অভাব রয়েছে।যেহেতু প্রেমে উত্তেজনা এবং উত্তাপ রয়েছে, তাই তাদের ভালবাসার ভয় পাওয়া উচিত নয়!যদি সেগুলিতে উত্তেজনা থাকে তবে তারা গলে যাওয়া শুরু করবে এবং তাদের চারপাশে নির্মিত সীমানাটি স্বয়ংক্রিয়ভাবে অদৃশ্য হয়ে যাবে।প্রেমে কোনও প্রাচীর বিদ্যমান নেই।সুখের কোনও সীমানা নেই।কারণ প্রেম এবং সুখে তুষারের মতো ঠান্ডা নেই।\r\n\r\nপ্রেম একটি আলাদা নাম, God শ্বর অন্য নাম।তবুও ভালবাসা God শ্বরের চেয়ে অনেক ভাল।কারণ God শ্বর বা God শ্বর আধ্যাত্মবাদীদের দ্বারা ধ্বংস হয়ে গেছেন!যদিও প্রেম একেবারে খাঁটি এবং নিরবচ্ছিন্ন।\r\n\r\nসুতরাং আপনি আপনার অহং ছেড়ে যান, পৃথিবী নয়।পৃথিবী কোনও সমস্যা নয়।আসলে এই পৃথিবী খুব সুন্দর;খাঁটি সুখ পূর্ণ;এতে কোনও ভুল নেই।যদি কোথাও কিছু ভুল হয়;তো সে তুমি!বিশ্বে থাকুন এবং আপনার ভুল এবং ব্যাধিগুলি ত্যাগ করুন, বিশ্বকে ত্যাগ করবেন না, জ্যোতিষশাস্ত্রে দ্রবীভূত করবেন না।",
        "card_description": "আমাদের সমাজে লোকেরা সাধারণত শেখানো হয় যে কোনও চিৎকার নেই।যদি কেউ আহত হয়, তবে তার সামনে মুখের উপর সাহসিকতার অনুভূতি প্রদর্শন করুন এবং এটিকে উপেক্ষা করুন।আপনার মুখটি ব্যথা, দুঃখ বা কোনও ধরণের উদ্বেগ অনুভব করবেন না।তবে মহিলারা এই ব্যতিক্রম!আমাদের বেশিরভাগই মনে করেন যে দীর্ঘ সময় বেঁচে থাকার জন্য আমাদের আমাদের চিন্তাভাবনা, অনুভূতি এবং সংবেদনগুলি করা বন্ধ করা উচিত।যাতে তারা আবার আঘাত না পায়!তারা মনে করে যে যদি অন্যের আক্রমণে গভীর আঘাতের ব্যথা গভীর হয় তবে এটি লুকিয়ে রাখুন!এই ধরনের অ্যাক্সেস আমাদের বরফের মতো জমে উঠবে;নিষ্ঠুর এবং অনমনীয় করে তুলবে।\r\n\r\nযদি হিমায়িত বরফের ভিতরে কিছুটা ফাটল থাকে তবে হার্টকে আঘাত করার প্রক্রিয়া শুরু হয়।ছবিতে দেখা ব্যক্তির চোখ থেকে উদ্ভূত রংধনু রঙের অশ্রু এই হিমায়িত বরফ ব্লকটি ভাঙার মূল চাবিকাঠি।কেবল অশ্রু তুষার গলে যাওয়ার ক্ষমতা রাখে!কান্না করা ভাল জিনিস।যদি অশ্রু পড়ে তবে এতে কোনও লজ্জা নেই;দুঃখ ও বেদনা দিয়ে কাঁদতে ব্যথা হালকা হয়ে যায়।সংবেদন এবং অনুভূতি বরফকে মানব করে তোলে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 58,
        "card_index": 7,
        "card_name": "স্থগিত করা",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "7_CLOUDS_POSTPONEMENT_PNG.png",
        
        "card_content": "জীবনের প্রতিটি মুহূর্তকে শেষ হিসাবে ভাবেন;কারণ আগামীকাল আসে না!তাহলে তুমি কি করবে?নিজেকে ধন্য মনে করুন।এই মুহূর্তটি আপনার জন্য গুরুত্বপূর্ণ, আগামীকাল এড়াবেন না।আগামীকাল স্থগিত করবেন না।এই কখনও বলবেন না।আগামীকাল আমি ধন্য হবে।আপনি যদি আগামীকাল এই মুহুর্তটি স্থগিত করেন তবে আপনি অবশ্যই এটি চিরতরে হারাবেন।হয় এখন বা কখনও না!জীবনের এক মুহুর্ত স্থগিত করার দরকার নেই।এই চিন্তাভাবনাটিকে চিরতরে দৃ firm ় করুন যে 'এই মুহুর্তটি আমার জীবনের শেষ মুহূর্ত;আগামীকাল আসবে না! '\r\n\r\nআপনি কি এই মুহুর্তেও দুঃখী ও দুর্ভাগ্য হতে চান;আপনার জীবনের পরের মুহূর্তটি আসবে না?আপনাকে এই সমস্ত চিন্তা ছেড়ে দিতে হবে।অতীতের সমস্ত ব্যথা ভুলে যান, বর্তমান উপভোগ করুন।সংগীত উপভোগ করুন, গান গাই, নাচ, উদযাপন করুন!তারপরে আপনি দেখতে পাবেন যে আপনি যে জিনিসগুলি আপনার জন্য খুব গুরুত্বপূর্ণ ছিল তা ভুলে গেছেন;মুহুর্ত আগে, আপনি সম্ভবত ভাবতে থাকেন যে আপনি সর্বদা বেঁচে থাকবেন!জীবনযাপনের একমাত্র সহজ উপায় রয়েছে, আপনার জীবনের প্রতিটি মুহূর্তকে শেষ হিসাবে বিবেচনা করা উচিত।বর্তমান মুহূর্তটি আপনার জীবনের শেষ মুহূর্ত;কারণ আসন্ন মুহূর্তটি অনিশ্চিত।সুতরাং বর্তমান মুহুর্তে ধন্য হতে হবে।একবার আপনি আপনার মনোভাব পরিবর্তন;বর্তমান মুহূর্তটিকে আপনার জীবনের শেষ মুহূর্ত হিসাবে বিবেচনা করুন এবং তারপরে দেখুন আপনার জীবন পরিবর্তন শুরু হবে।আপনার মান পরিবর্তন হবে।আপনার জন্য যে অবজেক্টটি আপনার জন্য গুরুত্বপূর্ণ ছিল, এখন, এখন এর কোনও গুরুত্ব নেই!যে মুহুর্তে আপনি আপনার বর্তমানকে জীবনের শেষ মুহূর্ত হিসাবে বিবেচনা করবেন, আপনার জীবনযাত্রার অ্যাক্সেস সম্পূর্ণরূপে পরিবর্তিত হবে।ক্রোধ তুচ্ছ হয়ে উঠবে, প্রেম গুরুত্বপূর্ণ হয়ে উঠবে।শত্রুতা অর্থহীন দেখাবে এবং বন্ধুত্ব অর্থবহ হয়ে উঠবে।আসুন, বর্তমানকে শেষ মুহূর্ত হিসাবে বিবেচনা করুন!",
        "card_description": "এই ছবিতে উপস্থিত মহিলা একটি জমি অঞ্চলে বাস করেন, যা বাদামি প্রদর্শিত হয়।পুরো অঞ্চলটি অবাস্তব এবং কৃত্রিম;মেঘের শিখাগুলি শীর্ষে চারপাশে ভাসছে।তিনি দেখতে পাচ্ছেন যে রঙ, হালকা এবং জীবিকা উইন্ডোটির কাছে বসে বাইরে ছড়িয়ে পড়ে।তাঁর দিকে তাকিয়ে মনে হচ্ছে তিনি জানালার বাইরে গিয়ে হাঁটতে চান;যেহেতু তাঁর পোশাকের রংধনু রঙটি আমাদের কাছে স্পষ্টভাবে দৃশ্যমান;তবে তিনি এটি করার জন্য সঠিকভাবে ব্যবস্থা করতে পারবেন না।প্রতিটি পদক্ষেপে সক্রিয় থাকার জন্য তাঁর মনে কোনও বিভ্রান্তি, সন্দেহ বা আত্মবিশ্বাস নেই।\r\n\r\nলোকেরা আগামীকাল কখনও আসে না, লোকেরা এটি বলে;তবে এই জিনিসটি প্রায়শই বলা হয়ে থাকে এবং এটি শুনে লোকেরা এত অভ্যাসগত হয়ে উঠেছে যে তারা এই সত্যকে উপেক্ষা করতে শুরু করেছে।আমাদের কিছু স্থগিত করার মানসিকতা।এতে এক ধরণের হতাশা এবং এতে আত্মবিশ্বাসের অভাব রয়েছে।একবার আপনি একদিকে আপনার মনের সমস্ত নেতিবাচকতা এবং অনিশ্চয়তা রাখলে, তারপরে দেখুন, আপনি নিজেকে ভাববেন কেন আপনি এখন পর্যন্ত এই অ্যাক্সেসের জন্য এতক্ষণ অপেক্ষা করেছিলেন?\r\nপরিবর্তনের জন্য নেতিবাচক চিন্তাভাবনা বাধার কারণ।কোনও ধারণা এড়াতে চেষ্টা করবেন না।যদি পরিবর্তনটি নতুন হয় তবে এটি গ্রহণ করুন এবং অনুকূল হতে শিখুন।আপনি যদি নতুন কিছু করতে চান তবে অপেক্ষা করুন, চিন্তা করুন এবং অবিলম্বে সিদ্ধান্ত নিন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 59,
        "card_index": 8,
        "card_name": "তুলনা করা",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "8_CLOUDS_COMPARISON_PNG.png",
        
        "card_content": "আপনি যখনই দুটি বস্তুর সাথে তুলনা শুরু করেন, তখন সেই সময় উদ্ভট হীনমন্যতার অনুভূতি জানানো হয়।সেই সময়, শ্রেষ্ঠত্ব বা হীনমন্যতার অনুভূতি শ্রেষ্ঠত্বের জায়গায় উত্থিত হয়।প্রতিটি ব্যক্তি অনন্য এবং আশ্চর্যজনক এবং প্রতিটি ব্যক্তি উচ্চতর;তবে এই শ্রেষ্ঠত্ব এবং উদ্দীপনা তুলনা করা যায় না।তুলনা করে, শ্রেষ্ঠত্ব এবং উদ্দীপনা অদৃশ্য হয়ে যায়, নিকৃষ্টতা তার জায়গায় আসে।\r\n\r\nকিছু একগুঁয়ে উচ্চতার এবং কিছু দীর্ঘ উচ্চতার।কিছু কুৎসিত, কিছু সুন্দর;বাগানে দাঁড়িয়ে কেউ যদি দীর্ঘ হয় তবে কেউ ছোট;তবে সেখানে কোনও তুলনা হতে পারে না;কারণ প্রত্যেকে নিজের মধ্যে গুরুত্বপূর্ণ অনন্য এবং আশ্চর্যজনক।সেখানে কোনও তুলনা সম্ভব নেই।তুলনা কেবল মনের একটি অবস্থা।\r\n\r\nযখনই হীনমন্যতার অনুভূতি আপনার মধ্যে আসে, যখনই আপনি নিজেকে অন্যের সাথে তুলনা করেন, তারা সেই লোকদের উচ্চতর দেখেন।এমন পরিস্থিতিতে আপনি কী করবেন?আপনার স্ব -প্রতিক্রিয়া ক্ষতিগ্রস্থ হবে এবং আপনার ভিতরে হীনমন্যতার অনুভূতি দেখা দেবে;তবে অন্যদিকে এর কোনও প্রভাব পড়বে না!সুতরাং কোনও তুলনা করবেন না।আপনি যখন কারও সাথে তুলনা করেন না, তখন হীনমন্যতা অনুভূতির প্রশ্ন উত্থাপিত হবে না।\r\n\r\nধরুন আপনি এই পৃথিবীতে একা আছেন।আপনাকে ছাড়াও পৃথিবীতে আর কোনও ব্যক্তি নেই।তাহলে কি এমন পরিস্থিতিতে আপনার নিকৃষ্টতার অনুভূতি থাকবে?সেই সময় আপনি কার সাথে নিজেকে তুলনা করবেন?সেই সময় আপনার মধ্যে শ্রেষ্ঠত্বের অনুভূতিও থাকবে না;হীনমন্যতা নয়!\r\n\r\nস্রষ্টা আপনাকে উন্নত করেছেন।এই শ্রেষ্ঠত্ব আত্মার সাথে সম্পর্কিত।এটির তুলনা করা সম্ভব নয়।যেখানে আপনি তুলনা করার চেষ্টা করেন;এটির সাথে, হীনমন্যতার অনুভূতি দেখা দেয়।সুতরাং তুলনা করবেন না, চিরন্তন এবং উচ্চতর থাকুন।\r\n\r\nএকবার এই সত্যটি আপনার দ্বারা বোঝা যায়, তবে এই সমস্যাটি উত্থিত হবে না।আপনি জন্মগত উচ্চতর।কেবল আপনিই নয়, এই সৃষ্টির প্রতিটি জিনিস, প্রতিটি ইউনিট উচ্চতর।সামগ্রিক অস্তিত্ব উচ্চতর;কারণ অস্তিত্ব এক এবং আপনি সেই অস্তিত্বের একটি অংশ।এই অস্তিত্বের মধ্যে কেউ উচ্চতর এবং দুর্দান্ত কেউ নয়;না কেউ নিকৃষ্ট ও তুচ্ছ!\r\n\r\nএই পৃথিবীতে, প্রতিটি ব্যক্তি এত উচ্চতর এবং অনন্য যে প্রতিটি ধরণের তুলনা অর্থহীন, পুরোটি ভুল;তবে আপনি আপনার শ্রেষ্ঠত্ব সম্পর্কে সম্পূর্ণ অজ্ঞ।আসলে, আপনি কখনই আপনার অস্তিত্ব সম্পর্কে জানার চেষ্টা করেননি।আপনি নিজের মুখোমুখি হননি।আপনি কখনই তাতে মনোযোগ দেননি।আপনার ভাগ্য আপনার ভাগ্য হয়ে উঠেছে।সর্বশ্রেষ্ঠ ব্যক্তি, যিনি ইতিহাসের স্থান পেয়েছেন, প্রাথমিকভাবে নিজেকে নিকৃষ্ট বলে মনে করেছিলেন।এটা সম্ভব যে নিজেকে নিকৃষ্ট বিবেচনা করার তাঁর উপায়টি আলাদা হয়েছে!তবে এটি একটি অনন্য সত্য যে কোনও ব্যক্তি সত্যই সেরা বা সেরা বিবেচনা করতে পারে না।\r\n\r\nএকজন ব্যক্তির জীবনে শেখার জন্য এই সৃষ্টিতে সীমাহীন জিনিস রয়েছে।শুধু মানুষই নয়;আপনি প্রাণী, উদ্ভিদ, আকাশ, মেঘ, পাখি, নদী ইত্যাদি থেকে অনেক কিছু শিখতে পারেনতবে এখানে অনুলিপি করা বা অনুকরণ করার কোনও প্রশ্ন নেই।আপনি একটি নদী থেকে অনেক কিছু শিখতে পারেন।আপনি গোলাপ ফুল থেকে শিখতে পারেন।গোলাপের ফুল হিসাবে ভাবেন;যদিও আপনার এটির দরকার নেই;তবে আপনি গোলাপ ফুল থেকে অনেক কিছু শিখতে পারেন।\r\n\r\nআপনি দেখতে পান যে গোলাপটি কতটা মৃদু ও মৃদু!তবুও, প্রাকৃতিক ঝড়ের মতো বায়ু গাস্টস, বৃষ্টি, তীব্র সূর্যের আলোয়ের অসহনীয় তাপ ইত্যাদিসন্ধ্যা শেষ হওয়ার সাথে সাথে এটি অন্ধকারের প্রচ্ছদে কলঙ্কিত হতে পারে, তবে এটি নিয়ে চিন্তা করে না!তবে এক মুহুর্তে তাকে আবার খাওয়ানো হবে বলে মনে হচ্ছে!আপনার গোলাপ থেকে শিখতে হবে কীভাবে জীবনযাপন করবেন!সেই সময় যখন বাতাসের দৃ strong ়তা আসে তখন গোলাপ ভয় পায় না;আতঙ্কিত হয় না;তার পরিবর্তে সে দোল দিয়ে নাচায়!বৃষ্টিপাত হতবাক, গ্রীষ্মের গ্রীষ্মের উত্তাপের আগুন রয়েছে, তবুও গোলাপ তার ভবিষ্যতের বিষয়ে উদ্বিগ্ন হয়ে থাকে;কারণ সে নিজের মধ্যে নিখুঁত!তাঁর মধ্যে হীনমন্যতার কোনও ধারণা নেই।\r\n\r\nযখন আমরা কারও সাথে তুলনা করি তখন একটি ক্ষুদ্রাকার প্রতীক এবং অন্যটি শোকের প্রতীক।যখন আমরা তুলনা করি না, তখন সমস্ত ধরণের ক্ষুদ্র ও মাধ্যাকর্ষণ চলে যায়।পরে কেবল আমরা রয়েছি।\r\n\r\nআপনার যদি আপনার চারপাশে কোনও দৃষ্টি থাকে তবে আপনি জানতে পারবেন যে প্রত্যেকের নিজস্ব প্রয়োজনীয়তা রয়েছে।সবকিছু অতুলনীয় এবং স্বতন্ত্র।একে অপরের পরিপূরক।মহাবিশ্বের কেউই উন্নত বা কম নয়।",
        "card_description": "কেউ আপনাকে বলেছে যে বাঁশের গাছটি ওক গাছের চেয়ে বেশি সুন্দর?নাকি ওক গাছের বাঁশ কি আরও মূল্যবান?আপনি কি ভাবেন যে আক ইচ্ছা করে যে তার কাণ্ডটি বাঁশের মতো ফাঁকা?ওক গাছটি বড় হওয়ার কারণে এবং ওক গাছটি বাঁশ বাঁশ কি করে এবং এর পাতাগুলির রঙ শরত্কালে পরিবর্তিত হয়?এখানে গুরুত্বটি হ'ল যদি দুটি গাছের একে অপরের প্রতি এমন দাম থাকে তবে এটি কতটা হাস্যকর হবে!তবে এটি আমাদের জন্য একটি অভ্যাসে পরিণত হয়েছে;যা ছেড়ে যাওয়া খুব কঠিন!\r\n\r\nআসুন, আসুন আমরা এই পরিস্থিতির মুখোমুখি হই।এটি প্রায়শই ঘটে যে একজন ব্যক্তি, যিনি আরও সুন্দর, আরও বুদ্ধিমান, আরও শক্তিশালী, আরও জ্ঞানী বা আপনার চেয়ে বেশি খুশি দেখায়!অন্যদিকে এমন কিছু লোক রয়েছে;আপনার তুলনায় এই সমস্ত বিষয়গুলিতে যা আপনার পিছনে রয়েছে!তুমি কি করএটি সনাক্ত করার জন্য নিজেকে অন্যের সাথে তুলনা করার কোনও উপায় নেই;বরং, আপনার ক্ষমতা পুরোপুরি ব্যবহার করুন, আপনি ভাল জানেন এমন পথটি প্রয়োগ করুন!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 60,
        "card_index": 9,
        "card_name": "মনে বোঝা",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "9_CLOUDS_THE_BURDEN_PNG.png",
        
        "card_content": "জীবন প্রবাহিত একটি প্রবাহ।ধ্রুবক প্রবাহিত এবং গতিশীল।প্রতিটি মুহুর্তের পরে একটি নতুন ফর্ম উপস্থিত হয়।তবে মন এবং মস্তিষ্ক কখনও নতুন হয় না।তিনি জীবনের পিছনে ঘুরছেন এবং স্টিটল এর মতো রয়েছেন।মনের প্রকৃতি এরকম;স্বাভাবিকভাবেই, তিনি কোনও ব্যক্তির জীবন নিয়ে বাঁচেন না!আপনি যখন কোনও ফুল দেখেন, আপনি মনে করেন যে আপনি সম্ভবত এটি দেখেছেন।ফুলগুলি দীর্ঘকাল একই থাকে না!তাঁর জীবন প্রবাহটি ভেসে গেছে।আপনি একটি নদী দেখতে পাবেন;তবে পরের মুহুর্তে, তিনি সেই নদীটি আবার দেখতে পাচ্ছেন না, কারণ এর প্রবাহটি ছড়িয়ে পড়ে।নদীর প্রবাহিত স্রোতে পা রাখুন এবং আবার যখন আপনি পরের মুহুর্তে পা রাখেন, তখন এটি আবার স্রোত থেকে যায় না, কারণ নদীটি অবিচ্ছিন্নভাবে প্রবাহিত হতে থাকে, জীবনযাত্রা!মনের অবস্থা দীর্ঘকাল অভিন্ন নয়।এই মুহুর্তে মনের মধ্যে যে চিন্তাভাবনা বা অনুভূতি উদ্ভূত হয়েছে তা পরবর্তী মুহুর্তে থেকে যায় না।জীবন প্রবাহ অবিচ্ছিন্নভাবে প্রবাহিত রাখে।\r\n\r\nপ্রাথমিকভাবে কোনও ব্যক্তির পক্ষে শূন্য পরিস্থিতির বাইরে কীভাবে বেঁচে থাকতে পারে তা অনুমান করা কঠিন হয়ে পড়ে।গাছের গাছগুলি শূন্যতার অবস্থা থেকে বেরিয়ে আসে এবং বৃদ্ধি পায়;চাঁদ-তারকাগুলি গতি থেকে যায়;শূন্যতার বাইরে অস্তিত্ব বিদ্যমান;তবে কোনও সমস্যা এবং কোনও অসুবিধা নেই।এটি কেবল একজন মানুষ, যিনি মন থেকে দূরে সরে যান এবং তার অস্তিত্ব হারান!আপনি যদি নিজের মনের সাথে united ক্যবদ্ধ থাকেন তবে আপনি একটি নির্ভরযোগ্য এবং বিশ্বাসযোগ্য ব্যক্তি হয়ে উঠবেন।কিন্তু বাস্তবে আপনার মনের সাথে আপনার অধিভুক্তি হতাশায় পরিণত হয়;কারণ জীবনের প্রবাহ এগিয়ে গেছে।মন সর্বদা ইতিমধ্যে ঘটেছে এমন অভিজ্ঞতা দ্বারা বেষ্টিত থাকে;যদিও জীবন সবসময় সেই অভিজ্ঞতাগুলির জন্য উন্মুক্ত থাকে যা এখনও ঘটেনি।তাহলে দুজনের সভা কীভাবে সম্ভব?এর পরে, ধীরে ধীরে মন নিজেই একটি কভারে সম্পূর্ণ বন্ধ থাকে।শুধু এটিই নয়;জীবনের দিকে তাকিয়ে মন ভীত হয়ে যায়।এর পরে, জীবন মনের বোঝা হয়ে ওঠে!মন কেন জীবনের দিকে তাকিয়ে ভয় পাচ্ছে?কারণ মন জানে যে আপনি যদি জীবনের দিকে তাকান তবে আপনি ভুল প্রমাণিত হবেন।আপনার চোখ বন্ধ করা এর চেয়ে ভাল, জীবনের দিকে তাকাবেন না।জীবন শুনবেন না;আপনি যেমন বধিরতার শিকার!\r\nজীবন একটি অবিচ্ছিন্ন জন্ম প্রবাহ।প্রতি মুহুর্তে এই মৃত্যু আবার একটি নতুন জন্ম নেয়, তবে আপনি ক্রমাগত একই পুরানো মন বহন করেন।আপনি কোনও ক্ষেত্রে কোথাও ফিট করতে পারবেন না।আপনি কোনও ব্যক্তির সাথে ফিট করতে সক্ষম নন এবং আপনি যেখানে আছেন সেখানে কিছু অসুবিধা উপস্থিত রয়েছে।আপনি যদি নিরাকার চেতনা বা নদীর প্রবাহে পরিণত হন তবে সবকিছু স্বয়ংক্রিয়ভাবে ফিট হয়ে যায়।তারপরে আপনি জীবনের সাথে খাপ খায় এবং জীবন আপনার সাথে খাপ খায়।হঠাৎ সবকিছু সঠিক হবে এবং তারপরে জীবন বোঝা হবে না।",
        "card_description": "যখন আমরা নিজেরাই অন্যদের দ্বারা লোড করা কাজ সম্পর্কে 'ডু' বা 'না' এর বোঝা নিয়ে ঘুরে বেড়াতে থাকি, তখন আমাদের শর্তটি কার্ডের কার্ডের মতো কার্ডের মতো একইভাবে সম্পন্ন হয় ound িবিটি আরোহণ করে কার্ডের আকারে লড়াই করে এটি একজন ব্যক্তি হয়ে ওঠে।কার্ডে মুদ্রিত ব্যক্তি তার কাঁধে কাঁধে উঠার চেষ্টা করছেন।শীর্ষ থেকে তিনি তিরস্কার করেন যে তাকে একটি উচ্চ গতিতে কঠোর পরিশ্রম করা উচিত এবং শীঘ্রই শিখরে পৌঁছানো উচিত।মালিক তার মাথায় বিদ্যুতের একটি মুরগির ক্যাপ প্রতীক পরেছেন।\r\n\r\nআপনার যুগে, যদি জীবনকে কবরের মধ্যে ঝুলতে দেখা যায়, তবে আপনার এখনও সময় আছে;আপনার কাঁধে ধাক্কা দিন এবং পিছনে চড়ে থাকা ব্যক্তিকে ফেলে দিন;তারপরে আপনি দেখুন যে বোঝা যা বোঝা যাচ্ছে তা বোঝাচ্ছে।আপনাকে নিজের গন্তব্যটি নিজেই নির্ধারণ করতে হবে।আপনি আপনার স্বপ্নগুলি সত্য করে তুলতে পারেন, তবে যতক্ষণ না আপনি অন্যান্য প্রত্যাশার বোঝা থেকে মুক্ত না হন, আপনি আপনার স্বপ্নগুলি উপলব্ধি করার দিকে এগিয়ে যেতে সক্ষম হবেন না।এখন সময়, আপনি নিজেকে বিবেচনা করুন।এটা সম্ভব যে সমস্ত স্বপ্ন আপনার মনে বিদ্যমান, তবে তারা তাদের বোঝা দিয়ে আপনার কাছে মাথা নত করতে পারে না।আপনি জেগে আছেন এবং জীবনের প্রবাহের সাথে united ক্যবদ্ধ হন!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 61,
        "card_index": 10,
        "card_name": "রাজনীতি",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "10_CLOUDS_POLITICS_PNG.png",
        
        "card_content": "আমাদের সংস্কৃতি, আমাদের শিক্ষাব্যবস্থা, আমাদের ধর্ম আমাদের একই শিক্ষা দেয় যে জীবনের কিছু উপায় রয়েছে, যার ভিত্তিতে প্রতারণা এবং জালিয়াতি চলার জন্য নেওয়া হয়।আপনি গভীরভাবে গবেষণা না করা পর্যন্ত আপনি সত্যিই কী করছেন তা আপনি খুঁজে পাবেন না?\r\n\r\nআপনার বয়স বাড়ার সাথে সাথেই সমাজ আপনাকে এই পথে চলার প্রতিটি পদক্ষেপে শেখানো শুরু করে;এই মত আচরণ।এই রুট ইত্যাদি গ্রহণ করবেন নাএইভাবে আপনি আস্তে আস্তে ভণ্ড হয়ে উঠতে শুরু করেন;কুখ্যাত এবং প্রতারণা করা শুরু করুন।\r\n\r\nযে ব্যক্তি প্রথম এই সূত্রটি তৈরি করেছিলেন যে 'সততা হ'ল সেরা পদ্ধতি'।সেই ব্যক্তি অবশ্যই সত্যিই ধূর্ত চতুর ছিল!সততা কোনও পদ্ধতি, সিস্টেম বা কোনও ডিভাইস নয় এবং এটি যদি কোনও পদ্ধতি বা রাজনৈতিক ব্যবস্থা হয় তবে এটি সত্য নয়।\r\n\r\nইংরেজি ভাষায় তিনটি শব্দ রয়েছে, যার একে অপরের সাথে গভীর সংযোগ রয়েছে।এই শব্দগুলি হ'ল - নীতি এবং রাজনীতি, এই তিনটি শব্দই মূল থেকে উদ্ভূত হয়েছে।তিনটির উপসংহারও একই।রাজনৈতিক পটভূমি সহ লোকেরা, এই তিনটি শব্দ খুব দক্ষতার সাথে ব্যবহার করে।\r\n\r\nআপনি যখন কোনও বন্ধুর সাথে দেখা করেন, হাসতে হাসতে কেন আপনি হাত কাঁপছেন?এর কী দরকার?আপনি যদি মনে করেন না যে এটি হাসি ভাল, তবে আপনি হাসেন কেন?কারণ আপনাকেও একই কাজ করতে হবে।এটি একটি নীতি, রাজনীতি!কারণ কোনও দিন আপনার সেই ব্যক্তির সাহায্যের প্রয়োজন হতে পারে।\r\n\r\nএকজন পণ্ডিত বলেছেন যে 'শক্তি মানুষকে দুর্নীতিগ্রস্থ করে তোলে'।কিছুটা হলেও এই বিবৃতিটিও সঠিক, তবে সত্য নয়!শক্তি বা শক্তি কোনও ব্যক্তিকে দুর্নীতিগ্রস্থ করে না।যদিও পৃষ্ঠের দিকে তাকিয়ে, মনে হয় আপনি শক্তি পাওয়ার সাথে সাথেই ব্যক্তি দুর্নীতিগ্রস্থ হয়ে যায়;তবে সত্যিই এটি হয় না।প্রকৃতপক্ষে, তারা দুর্নীতিগ্রস্থ মানুষ যারা সর্বদা একটি শক্তি খুঁজছেন;যখন তারা কোনও শক্তি বা কোনও শক্তি পায় না, তখন তারা তাদের দুর্নীতি প্রদর্শন করে না।যখন তারা শক্তি পায়, তারা স্বাধীন হয়;কারণ সাধারণ মানুষের তাদের থামানোর ক্ষমতা নেই।শক্তি খুঁজে পাওয়ার সাথে সাথেই ব্যক্তির আসল মুখটি বেরিয়ে আসে।\r\n\r\nশক্তি বা শক্তি কখনও কোনও ব্যক্তিকে দুর্নীতিগ্রস্থ করে না।বিপরীতে, দুর্নীতিবাজ লোকেরা শক্তি অর্জন করতে আগ্রহী।যখন তারা শক্তি পায়;সুতরাং তারা তাদের আকাঙ্ক্ষা এবং আকাঙ্ক্ষাগুলি পূরণ করার জন্য শক্তি অপব্যবহার করে!\r\n\r\nএকজন ব্যক্তি অত্যন্ত নম্র হতে পারে।যখন তিনি কোনও রাজনৈতিক অবস্থান বা শক্তি খুঁজছেন, তখন তিনি আরও নম্রতা প্রদর্শন করেন;যা আমরা ভাল জানি।আমরা আরও জানি যে ব্যক্তি তার সামগ্রিক জীবনে সহজ এবং নম্র হয়েছে;এজন্য আমরা তাকে ভোট দিই (ভোট)।তিনি যখন ক্ষমতা পান, তিনি আগের মতো থাকেন না!লোকেরা অবাক হয়ে যায় যে শক্তি কীভাবে দুর্নীতিগ্রস্থ করে!\r\n\r\nআসলে যে নম্রতা ছিল একটি ভান, মিথ্যা ভণ্ডামি!এটা নম্রভাবে ছিল;কারণ তিনি দুর্বল ছিলেন;তার কোন শক্তি ছিল না;কোন শক্তি ছিল না।তিনি ভয় পেয়েছিলেন যে শক্তিশালী \"শক্তিশালী\" লোকেরা তাকে কোথাও চূর্ণ করা উচিত নয়!তাঁর নম্রতা, তাঁর একটি নীতি ছিল;তাঁর রাজনীতি ছিল!এখন তাকে ভয় করতে হবে না।এখন কেউ তাকে পিষে তাকে ধ্বংস করতে পারে না।এখন সে তার আসল মুখ নিয়ে বেরিয়ে আসতে পারে।এখন তাকে দুর্নীতিগ্রস্থ দেখাচ্ছে!\r\n\r\nসংস্থার মালিক বা অফিসের বস আপনাকে প্রভাবিত করে;আপনি যদি কষ্ট পান তবে আপনি বাড়িতে এসে আপনার স্ত্রীকে কষ্ট দেবেন।স্ত্রী তার সন্তানের প্রতি ক্রোধ বাড়িয়ে তাকে ধমক দেবে।যদি শিশুটি কোনও পুরানো চিন্তার হয় তবে সে খেলনাটিতে তার ক্রোধ রাখবে এবং খেলনাটি ভেঙে দেবে।শুধু এই ক্রম অবিরত থাকবে।রাজনীতির খেলাও একই রকম।\r\n\r\nআপনার পরিস্থিতি অপব্যবহার করবেন না।আরও জাগ্রত থাকুন।এটি আপনাকে নতুন আলো দেবে।আপনার মন শান্ত এবং কেন্দ্রিক হবে।",
        "card_description": "আপনি কি কার্ডে দেখা এই ব্যক্তিকে চিনতে পারেন?মনের মধ্যে লুকানো রাজনীতিবিদ এই ব্যক্তির মুখের পিছনে মাথা তুলছেন যিনি খুব আন্তরিক এবং সাধারণ দেখছেন।আসলে, রাজনীতি তাঁর মনে লুকিয়ে আছে।তিনি তার পরিকল্পনা অনুসারে পরিস্থিতি খুব চতুরতার সাথে ঘুরিয়ে দিয়ে মানুষকে তাঁর পক্ষে করার চেষ্টা করছেন, যাতে তিনি যা চান তা পেতে পারেন।\r\n\r\nএখানে মনটি সাপের প্রতীক হিসাবে দেখানো হয়েছে, যা মেঘের আচ্ছাদন দ্বারা আচ্ছাদিত, এবং এর কাঁটা জিহ্বা নিয়ে কথা বলছে।এই কার্ডের গুরুত্বপূর্ণ গোপনীয়তা হ'ল উভয় মুখই দৃশ্যমান মিথ্যা!একটি মিষ্টি বক্তৃতা, একটি দোষী চেহারা অন্ধের মতো দেখাচ্ছে, লোকেরা তাকে বিশ্বাস করে;আসলে তিনি তাঁর আসল চেহারা নন;একটি মুখোশ পরা হয়।দ্বিতীয় মুখটি দেখে মনে হচ্ছে শয়তান এমনকি বাস্তবও নয়;কেবল একটি মুখোশ আছে।\r\n\r\nআসলে, রাজনীতিবিদদের সত্যিকারের মুখ নেই।তাঁর পুরো খেলাটি মিথ্যা ভিত্তিতে অনুষ্ঠিত হয়।আপনি যদি এই জাতীয় ধরণের এই ধরণের খেলছেন তবে নিজের দিকে একবার নজর দিন।আপনি যদি এটি করেন তবে এই গেমটি চালিয়ে যেতে অসুবিধা এতটা হবে না।এই গেমটি দিয়ে আপনি অন্যের সেবা করতে সক্ষম হবেন না;এবং আপনি কি অর্জন করতে চান;অবশেষে এটি ধুলায় পাওয়া যাবে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 62,
        "card_index": 11,
        "card_name": "অপরাধ স্পিরিট - পাপী",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "11_CLOUDS_GUILT_PNG.png",
        
        "card_content": "অপরাধ শব্দটি কখনই ব্যবহার করা উচিত নয়।একবার আপনি এটি ব্যবহার করলে, তারপরে বুঝতে হবে যে আপনি এতে আটকে গেছেন!\r\n\r\nপাপের ধারণাটি মানুষের মধ্যে অপরাধমূলক অভিব্যক্তি তৈরির একটি কৌশল।আপনাকে পাপ এবং অপরাধমূলক অনুভূতির পুরো অ্যারে বুঝতে হবে।যতক্ষণ না আপনি কোনও ব্যক্তির ভিতরে অপরাধমূলক অভিব্যক্তি তৈরি করেন, আপনি সেই ব্যক্তিকে কোনও নির্দিষ্ট আদর্শ গ্রহণ করতে বা কোনও ধারণা গ্রহণ করতে বাধ্য করতে পারবেন না।\r\n\r\nতবে, একবার আপনি কোনও ব্যক্তির মনে অপরাধটি যোগাযোগ করার পরে, তারপরে বুঝতে পারেন যে আপনি তাঁর মধ্যে সমস্ত অ্যাডভেঞ্চার অর্জন করেছেন!আপনি মনের মধ্যে ফৌজদারি অভিব্যক্তি তৈরি করে সেই ব্যক্তির মধ্যে থাকা অ্যাডভেঞ্চারের ক্ষমতাটি ধ্বংস করেছেন!আপনি সেই ব্যক্তির মানুষের সম্ভাবনা হত্যা করেছেন!তিনি কখনও স্বাধীন বা মুক্ত হতে পারবেন না।তার মনের অপরাধমূলক অভিব্যক্তি তাকে নির্ভরশীল করে তুলবে;তিনি একজন মশীহ, ধর্মচার্য বা God শ্বরের দেবদূতের আশ্রয় নেবেন;কারণ তার অপরাধ তাকে চাপ দিতে থাকবে\r\n\r\nএকজন ব্যক্তির মনে অপরাধমূলক অভিব্যক্তি তৈরি করা একটি সাধারণ বিষয়।ভুল এবং ভুলকে 'পাপ' হিসাবে বলা শুরু করুন।ভুল করতে বা ভুল করতে, এটি মানুষের প্রাকৃতিক প্রকৃতি;তবে তাকে 'পাপ' বলা আলাদা জিনিস।যদি কোনও শিশু গাণিতিক ভাষায় দুই এবং দু'জনের পরিবর্তে পাঁচটি লেখেন, তবে তাকে অজান্তেই বা বোকা বলা হয়, তাকে পাপ বলা হয় না।সেই শিশুটি মনে মনে কোনও অপরাধমূলক অনুভূতি অনুভব করে না।\r\n\r\nকোনও প্রাকৃতিক বিষয় বা কোনও প্রাকৃতিক ঘটনা নেই।এটি পুরোহিত, মোল্লা এবং পুরোহিতদের দ্বারা তৈরি করা হয়েছে ইত্যাদিএই ফৌজদারি বোধ তৈরি করার সাথে সাথে তারা মানবিক মূল্যবোধ দেখায়।ধর্মীয় বিশ্বের পুরো ইতিহাস অপরাধী শব্দের সাথে সম্পর্কিত।আসলে, এটি একটি খুব বিষাক্ত শব্দ!সর্বদা এই সম্পর্কে সতর্ক থাকুন!অপরাধ শব্দটি কখনই ব্যবহার করবেন না, কারণ আপনার অচেতন মনে এটি এর শিকড়কে গভীরতায় নিয়ে যায়।আপনি কোনও প্রাণীর মধ্যে অপরাধবোধ পাবেন না;সে কারণেই তিনি সুন্দর এবং নির্দোষ রয়েছেন।\r\n\r\nআদর্শ মানুষকে দূষিত করে।একবার আপনি একটি আদর্শ প্রতিষ্ঠা করতে গেলে, বুঝতে পারেন যে আপনি কখনই স্বাচ্ছন্দ্য বোধ করতে পারবেন না;আপনি কখনই বাড়িতে বা বাইরে শান্তি এবং সন্তুষ্টি অনুভব করতে পারবেন না।আপনার অসন্তুষ্টি আপনার আদর্শের ছায়া থাকবে, যা আপনি পূরণ করতে চান।আপনার মধ্যে অসন্তুষ্টির অনুভূতি যত বেশি বৃদ্ধি পাবে ততই আপনার আদর্শ আপনার থেকে দূরে থাকবে।\r\n\r\nআপনি যদি নিজের সাথে অসন্তুষ্ট না হন, আপনি যদি একই হন তবে তা গ্রহণ করুন, তবে আপনার আদর্শ অবিলম্বে ইনস্টল করা যেতে পারে;সম্পূর্ণ হতে পারে;কারণ পরিপূর্ণতা আপনার প্রকৃতি।\r\n\r\nসন্ন্যাসী, পন্ডিত, মোল্লা বা পুরোহিতদের দ্বারা নির্মিত অপরাধ ছাড়াও আরও একটি ধরণের অপরাধ রয়েছে, যা অন্য পরিবার দ্বারা করা হয়।এই ধরণের অপরাধ নিজের মধ্যে অর্থবহ!আপনি যখন আপনার বর্তমানের সাথে অসন্তুষ্ট হন তখনই এই জাতীয় অপরাধ জন্মগ্রহণ করে;যখন আপনি ভাবেন যে জীবনে এর চেয়েও বেশি কিছু আছে তবে আপনি এটি পাওয়ার জন্য কঠোর পরিশ্রম করছেন না!এমন পরিস্থিতিতে আপনার মনে অপরাধ দেখা দেবে।আপনি ভাবতে শুরু করবেন যে আপনি নিজের বিকাশকে অবরুদ্ধ করেছেন।আপনি নিজেকে অক্ষম, অলস, ভাল ভাবতে শুরু করবেন।এখান থেকেই আপনার কাছে এক ধরণের অপরাধের সার্জন রয়েছে।এই অপরাধ সম্পূর্ণ আলাদা।এই ধারণাটি আপনার মনে উত্থিত হয়, আপনি সক্ষম হলেও আপনি নিজের ক্ষমতা ব্যবহার করতে পারবেন না;সুতরাং আপনি এক ধরণের অপরাধবোধে ভুগছেন।\r\n\r\nএখানে আরও এক ধরণের অপরাধবোধ রয়েছে, যা আধ্যাত্মিক হওয়া সত্ত্বেও কোনও মন্দির, মসজিদ বা গির্জার সাথে সম্পর্কিত নয়।আপনি যখন নিজের দায়িত্ব পালন করবেন না তখন এই অপরাধটি আপনার মধ্যে দেখা দেয়।",
        "card_description": "মনে দোষী সাব্যস্ত করা খুব ধ্বংসাত্মক এবং বিস্ফোরক হয়ে ওঠে।এ জাতীয় অপরাধ রেখে আমরা এতে জড়িয়ে পড়তে পারি;এতে আটকা পড়তে পারে।আমরা যদি অন্যের সাথে খারাপ কিছু করে থাকি;বা যদি আমরা আমাদের সত্য থেকে বিচ্যুত হয়ে পড়েছি, তবে আমাদের মনে একটি খারাপ অনুভূতি জন্মগ্রহণ করে বা কেবল বলে যে আমরা একজন প্রভুর নিকৃষ্টতা কমপ্লেক্সের শিকার হয়ে পড়েছি।অপরাধের এই চেতনা আমাদের জন্য স্থায়ী মাথাব্যথা হয়ে ওঠে।\r\n\r\nএইভাবে আমরা সন্দেহ এবং বিভ্রান্তির মেঘ দ্বারা বেষ্টিত।আমরা নিজেকে আমাদের নিজের মনের মধ্যে সেই দোষী থেকে নিকৃষ্ট হিসাবে বিবেচনা করি, জীবন যা আমাদের সামনে সুন্দর উপহার সহ আসে;আমরা এটি দেখতে পারি না!আপনি বর্তমান থেকে যে আনন্দ এবং সুখ পেতে চান তা সময়ের সাথে এগিয়ে যায়।\r\n\r\nআমরা সর্বদা একজন ভাল এবং ভাল ব্যক্তি হয়েছি;অত্যন্ত প্রেমময় অ্যাক্সেস, আরও সচেতন এবং সচেতন, তাদের প্রতি আত্মবিশ্বাসে পূর্ণ।কিন্তু যখন আমরা আমাদের ব্যর্থতার জন্য নিজেকে অপরাধী হিসাবে শাস্তি দেওয়ার চেষ্টা করি, তখন আমরা এমন একটি চক্রে চলতে শুরু করি যেখানে তারা কখনও হতাশা, হতাশা এবং পক্ষাঘাতের বৃত্ত থেকে উত্থিত হয় না।জীবনের সমস্ত উজ্জ্বলতা হতাশার অন্ধকারে হারিয়ে যায়।\r\n\r\nঅতএব, আপনার ভুলগুলি থেকে একটি পাঠ নিন এবং নিজেকে বিশ্বাস করুন।অপরাধীরা নিজেই অদৃশ্য হয়ে যাবে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 63,
        "card_index": 12,
        "card_name": "দুঃখ",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "12_CLOUDS_SORROW_PNG.png",
        
        "card_content": "এই ব্যথা আপনাকে দু: খিত করতে পারে না।লোকেরা যদি তাদের লক্ষ্য অর্জন করতে চায়, যদি তারা কোনও ত্রুটির কারণে লক্ষ্য থেকে বঞ্চিত হয় তবে লোকেরা ভবিষ্যতের জন্য সচেতন হয়।এটি একটি অনির্বচনীয় সত্যও যে লোকেরা কেবল তখনই সতর্ক এবং সতর্ক থাকে যখন তীরটি তাদের হৃদয় এবং আহত হওয়ার গভীরতায় যায়;এটি দুঃখ এবং দুঃখের ফলস্বরূপ।\r\n\r\nদুটো দুঃখ বা দুর্ভোগ রয়েছে।প্রথম দুঃখ হ'ল এমন কিছু যা আপনি কোনও বন্ধুকে হারিয়েছেন এবং আপনি এটি নিয়ে দুঃখ পেয়েছেন।যদি কোনও ব্যক্তি মারা যায় তবে তার দুঃখ আলাদা\r\nটাইপ হয়।সময়ের সাথে সাথে এ জাতীয় শোক হ্রাস পায়।\r\n\r\nতবে আরও একটি ধরণের দুঃখ রয়েছে, যা আমাদের অস্তিত্বের সাথে সম্পর্কিত।এর কোনও নির্দিষ্ট কারণ নেই।এখন আপনি অবশ্যই জীবনের অর্থহীনতার সাথে সতর্ক হয়ে গেছেন।আপনি কিছু করতে যান, তবে আপনি এতটাই সক্ষম যে আপনি এই আইটেমগুলির অপেক্ষায় রয়েছেন।আপনি জানেন যে তাঁর অস্তিত্ব নেই, এ কারণেই তারা দু: খিত হয়ে যায়।যখন আপনার চোখ থেকে বিভ্রান্তির পর্দা সরানো হয়, তখন দুঃখ এবং দুঃখ সামনে উপস্থিত হয়।\r\n\r\nআপনি দীর্ঘকাল গভীর বিভ্রান্তিতে বাঁচতে পারবেন না।দেরিতে যখন আপনি মায়া থেকে বেরিয়ে আসেন, তখন সামনে দুঃখ হয়।\r\nএখন আপনি মায়া থেকে মুক্তি পেয়েছেন।আপনি যে আইটেমগুলি খুব আশা করেছিলেন তা আপনি দেখেছেন;তবে এখন আপনি দেখতে পাচ্ছেন যে আপনার সমস্ত আশা ভিত্তির উপর ভিত্তি করে বা কিছুই ঘটবে না, যা আপনি প্রত্যাশা করেছিলেন।একইভাবে, আশা এবং প্রত্যাশা অনুসরণ করার সময় একজন ব্যক্তি একদিন মৃত্যুর দিকে হাঁটেন।মৃত্যুর সাথে সাথে সেই ব্যক্তির সমস্ত কিছুই ব্যর্থ হয়, সম্পদ, আত্মীয়স্বজন, বন্ধুত্ব ইত্যাদি ব্যর্থ হয়।প্রতিটি বস্তুর শেষ স্টপ হ'ল মৃত্যু, সবকিছু মৃত্যুর সাথে শেষ হয়।এর পরে ব্যক্তি আটকা পড়ে;বিভ্রান্তি থেকে মুক্তি পাওয়ার পরে, ব্যক্তিটি তার আসল আকারে পরিণত হয়।তার কোনও আশা নেই বা কারও প্রতি বিশ্বাস নেই!এখন তার কোনও বিভ্রান্তি বা কোনও মায়া নেই!তিনি যা চান তা করতে পারেন।যদি তা না হয় তবে জীবন ওজন থাকবে।\r\n\r\nযখন কোনও ব্যক্তি এমন পরিস্থিতিতে পৌঁছে যায়, তখন একটি সুন্দর অধ্যায় শুরু হয়।এখান থেকেই ব্যক্তির রূপান্তর ধূসর হয়ে যায়।ব্যক্তি যখন বিভ্রান্তি থেকে বেরিয়ে আসে তখন ব্যক্তি যখন মায়া থেকে বেরিয়ে আসে তখন ব্যক্তি একটি নতুন আবিষ্কার করতে পারে।যখন পৃথিবী আপনার কাছ থেকে কোনও আশা রাখে না, আপনি নিজের অভ্যন্তরীণ আত্মার দিকে যেতে পারেন।আপনি যখন বাইরের বিশ্বে ব্যর্থ হয়েছেন;সুতরাং আপনার অভ্যন্তরীণ সত্তার সন্ধান করা, এটিও এক ধরণের মায়া এবং বিভ্রান্তি!",
        "card_description": "কার্ডে দেখা এই ছবিটি আনন্দের, গৌতম বুদ্ধের কাজিন এবং শিষ্য।তিনি চল্লিশ বছর ধরে অবিচ্ছিন্নভাবে গৌতম বুদ্ধের সাথে থাকতেন এবং বুদ্ধ প্রতিটি প্রয়োজন পূরণ করে চলেছিলেন।কথিত আছে যে বুদ্ধের মৃত্যুর পরে, আনন্দ তাঁর সাথে ছিল এবং কাঁদতে থাকে।বুদ্ধের অন্যান্য শিষ্যদের দেখে আনন্দকে কান্নাকাটি দেখে তাঁর ভুল বোঝাবুঝির জন্য তিনি তাকে শাস্তি দিয়ে মারা গেছেন।তাঁর সুখে খুশি হওয়া উচিত;উদযাপন উদযাপন করা উচিত!এই শুনে তিনি বলেছিলেন, 'আপনারা সবার ভুল বোঝাবুঝি আছে।আমি নিজের জন্য কাঁদছি, তাদের জন্য নয়;কারণ আমি এত বছর ধরে তাঁর সাথে ছিলাম, তবুও আমি কিছুই পেতে পারি না।\r\n\r\nআনন্দ সারা রাত জেগে রইল;তিনি নিজের মধ্যে গভীর দুঃখ এবং অনুতাপ অনুভব করতে থাকেন।কথিত আছে যে পরের দিন ভোরকালে, তিনি আলোকিত হয়ে উঠলেন যে ভয়াবহ দুঃখের মুহুর্তগুলিতে ভারী রূপান্তর করার ক্ষমতা রয়েছে;তবে একজনকে সেই রূপান্তরের অভ্যন্তরীণ সত্তার গভীরতায় যেতে হবে;কাউকে দোষ না করে;নিজের প্রতি করুণা না করেই তাকে সহ্য করতে হবে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 64,
        "card_index": 13,
        "card_name": "পুনর্জন্ম",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "13_CLOUDS_REBIRTH_PNG.png",
        
        "card_content": "একজন দার্শনিক চেতনা জরুরী অবস্থা তিনটি প্রতীক, সিংহ এবং সন্তানের মধ্যে বিভক্ত করেছেন।উট চারটি পা সহ একটি প্রাণী।তিনি সর্বদা দাস হওয়ার জন্য প্রস্তুত।তিনি কখনও ঝামেলা বা মারাত্মকতা সৃষ্টি করেন না।সে কখনই অস্বীকার করতে পারে না।তিনি একজন বিশ্বাসী অনুসরণ এবং একজন অনুগত দাস বা দাস।এ জাতীয় চেতনা মানুষের মধ্যে খুব কম।\r\n\r\nলিও পরিবর্তনের প্রতীক;রূপান্তর প্রতীক;এবং বিপরীত দ্বারা বিপ্লবের প্রতীক!বিপ্লবের সূচনা বা রূপান্তরের সূচনা পবিত্র দিয়ে শুরু হয়।একজন ব্যক্তির প্রয়োজন একটি উটের সচেতনতায় থেকে যায়;কে তাকে নিয়ে যায় এবং তাকে বলে যে 'আপনাকে এটি করতে হবে'।উটটির দশ প্রকারের আদেশের প্রয়োজন।তাঁর সমস্ত ধর্ম, সমস্ত পুরোহিত এবং সমস্ত ধর্মীয় গ্রন্থ প্রয়োজন;কারণ সে নিজেকে বিশ্বাস করে না।তার সাহসের অভাব রয়েছে, তাঁর আত্মা মারা গেছে;স্বাধীনতার জন্য কোনও আকাঙ্ক্ষা নেই;কোন এক্সট্যাসি নেই।তিনি সর্বদা বাধ্য।\r\n\r\nযদিও সিং তার স্বাধীনতা ভালবাসেন।তার সর্বদা স্বাধীনতার যুগ থাকে।সমস্ত ধরণের কারাবাস এবং দাসত্ব ধ্বংস করার ইচ্ছা তার রয়েছে।সিংয়ের কোনও নেতা বা নেতার দরকার নেই।তিনি নিজের মধ্যে যথেষ্ট।তিনি কাউকে তাকে বলার অনুমতি দিতে পারেন না, 'আপনাকে এটি করতে হবে।'এটি করা সিংয়ের জন্য অবমাননাকর।একই বলতে পারে যে 'আমি অবশ্যই করব।'\r\n\r\nতবে সিংহের সেই উচ্চতা নেই, যার উপরে মানুষ রয়েছে।এটি কেবল সেই উচ্চ শিখরে ঘটতে পারে;যখন আপনার সন্তান হয় এবং সন্তানের মতো অনুভব করেন।একটি শিশু নির্দোষ।তিনি বাধ্য নন।তবে এমনকি অযোগ্যতাও দেয় না।তিনি বিশ্বাসী নন, তবে চিকিত্সাবিহীনও নন।তিনি পবিত্র নির্ভরযোগ্য।তাঁর চোখ খাঁটি এবং খাঁটি ব্যাধি।সামগ্রিক অস্তিত্বের জন্য, তিনি পবিত্র, গ্রহণযোগ্য, সম্মানিত এবং ফেটে।অহংকার হ'ল মানুষের স্ব -প্রতিক্রিয়া।গর্ব মানুষের একটি মিথ্যা খ্যাতি।এটিকে স্ব -প্রতিক্রিয়াটির সমার্থক হিসাবে বিবেচনা করা উচিত নয়।অহং আপনার স্ব -প্রতিক্রিয়া বা আপনার গুরুত্ব ছিনিয়ে নেয়;আপনার গৌরব হান;কারণ অহংকার অন্যের উপর নির্ভর করে, অন্যের চিন্তাভাবনা এবং মানুষের পরামর্শের উপর নির্ভর করে।অহং মুহুর্ত ভঙ্গুর।মানুষের বুদ্ধি এবং তাদের ধারণা অহংকে পরিবর্তন করতে এবং ধ্বংস করতে পারে।\r\n\r\nযখন আমরা অনুভব করি যে আমরা জীবন হারাচ্ছি, তখন সেই সময় আমরা অন্যের দাবি অস্বীকার করা শুরু করি।আমরা ভিড় থেকে নিজেকে আলাদা করি।ভিড় থেকে পৃথক হওয়ার পরে, আমরা একা এবং গর্বের সাথে হয়ে যাই।তিনি আমাদের সত্য এবং এটি সত্যের সৃজনশীলতাও।শেষ পর্যন্ত, আমাদের মধ্যে কোথাও থেকে জাগ্রত হয়, আমাদের মধ্যে যে জাগরণ ঘটে তা হতাশা বা হতাশা নেই।একটি সম্পূর্ণ জাগরণ আছে।আমরা যদি তাকে ঘটতে দিই তবে একটি নতুন বিপ্লব জন্মগ্রহণ করবে।যদি কোনও বিপ্লব হয় তবে পরিবর্তন অবশ্যই আসবে।\r\n\r\nপ্রতীক হিসাবে উটের পছন্দটি একটি নিম্ন -মানের চেতনার প্রতীক, যা সম্ভবত আরও উপযুক্ত।ন্যূনতম চেতনা মানুষের পক্ষাঘাতের প্রতীক;এটি দাসত্বকে আরও পছন্দ করে।এই ধরনের চিন্তাভাবনা সহ একজন ব্যক্তি তার দায়িত্ব পালনে ভয় পান।ন্যূনতম সচেতন মানুষ অজ্ঞ এবং বুদ্ধিমান;অ্যাক্সেসযোগ্য এবং সুপ্ত হয়েছে;কারণ এখনও অবধি বাহ্যিক জ্ঞানের বোঝা এতে রাখা হয়েছে।এই জ্ঞানের মতো বোঝা সেই ব্যক্তির জন্য বিশ্বস্ত অমৃত ছিল;আনুগত্য এবং দীপ্তির লিস বিষের মতোই;'না' কোনও আদেশ না বলার প্রতিশ্রুতির প্রতীক।যে ব্যক্তি কোনও আদেশ শোনার পরে 'না' বলতে পারে না, তার গর্ব এবং আত্ম -সম্মান হারায়।'হ্যাঁ' তার কোনও অর্থ নেই।'না' বলতে পারে যা সক্ষম!অতএব, সিংহ হোন, লোডার উট নয়।উটটি সিংহে রূপান্তরিত করতে হবে, যিনি মরতে পছন্দ করেন, তিনি দাসত্বের জীবন পছন্দ করেন না।'হ্যাঁ' বলা তাঁর প্রকৃতির পরিপন্থী।একটি শিশু উট সম্পর্কে বা সিংহ সম্পর্কে কিছুই জানে না!তিনি নির্দোষ, ভুলে যাওয়া তাঁর প্রকৃতি।তাঁর 'হ্যাঁ' বিশুদ্ধতা এবং নির্দোষতা রয়েছে।তিনি পুরো সম্ভাবনা সহ 'না' বলতে পারেন।তার কোনও ভয় নেই, তার পূর্ণ বিশ্বাস আছে।\r\n\r\nএটি মানুষের বৃহত্তম রূপান্তর।",
        "card_description": "এই কার্ডটি চেতনা ধীরে ধীরে উত্থান শব্দ।একটি উচ্চারণ আলোকিতকরণের ধীরে ধীরে বিকাশকে তিনটি প্রতীক উট, সিংহ এবং সন্তানের মধ্যে বিভক্ত করেছে।এই তিনটি চিহ্নের লক্ষণগুলি মানুষের ভিতরে উপস্থিত রয়েছে।\r\n\r\nউট সবসময় ঘুমিয়ে থাকে;এটি নির্দোষ এবং স্ব -সচেতন থেকে যায়।তিনি সর্বদা বিভ্রান্তিতে বেঁচে থাকেন এবং নিজেকে পাহাড়ের শীর্ষ হিসাবে বিবেচনা করেন, তবে তিনি অন্যের মতামতের উপর এতটা নির্ভর করেন যে তিনি খুব অসুবিধায় নিজেকে কিছুটা সাহস সংগ্রহ করতে পারেন।লিওর উটটিতে কিছুটা উত্থান রয়েছে।যখন আমরা অনুভব করি যে আমরা নিরর্থক জীবন হারাচ্ছি, বা নিরর্থকভাবে ধ্বংস করছি, তখন আমরা অন্যের দাবি অস্বীকার করি;আসুন 'না' বলি।\r\nএতক্ষণে আমরা সেই ভিড় ছেড়ে চলে এসেছি;একেবারে একা এবং গর্বের সাথে ... অভ্যন্তরীণ সত্যের সিংহের মতো গর্জন করা।তবে এটি জীবনের শেষ নয়!\r\n\r\nঅবশেষে, সন্তানের প্রকৃতিতে রূপান্তর ঘটে।এই প্রক্রিয়াতে কোনও গ্রহণযোগ্যতা বা সম্মতি বা কোনও মারাত্মক বা অশান্তি নেই!এই সমস্ত কিছুর পরিবর্তে তিনি নির্দোষতা, বীরত্ব, সত্য এবং সরলতার প্রতীক।এখান থেকে আপনি নিজের ধীরে ধীরে উত্থানের সাথে নিজেকে রূপান্তর করতে পারেন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 65,
        "card_index": 14,
        "card_name": "চেতনা",
        "card_category": "Clouds",
   
        "card_translated_category": "মেঘ",
        "card_image": "14_ACE_OF_CLOUSD_CONSCIOUSNESS_PNG.png",
        
        "card_content": "যখন কোনও ব্যক্তি আপনাকে অপমান করে, সেই মুহুর্তটি আপনার জন্য সতর্কতা অবলম্বন করা।যখন আপনার স্ত্রী অন্য একজনের দিকে তাকান, আপনি মনে মনে দুঃখ বোধ করেন, সেই মুহুর্তটি আপনাকে সতর্ক করে তোলে।আপনি যখন অভ্যন্তরীণ থেকে দুঃখ বা দুঃখ অনুভব করেন, তখন যখন আপনি মনে করেন যে পুরো পৃথিবী আপনার বিরুদ্ধে রয়েছে তখন উত্তেজনা এবং হতাশার অভিজ্ঞতা অর্জন করুন;আপনাকে সেই মুহুর্ত থেকে সাবধান থাকতে হবে।যখন আপনি চারপাশে গভীর অন্ধকার দ্বারা বেষ্টিত হন, তখন সেই সময় আপনাকে আলো হালকা রাখতে হবে, এই সমস্ত পরিস্থিতি আপনার পক্ষে সহায়ক হয়ে ওঠে।\r\n\r\nঅন্যান্য লোকেরা কী মনোযোগ দেয় তাতে আমি বিশ্বাস করি না।আপনি এটি দশ মিনিট বা বিশ মিনিটের জন্য করুন।এর পরে, বিশ -চার ঘন্টা আপনি স্বাভাবিক চাহিদা পূরণ করেন।চব্বিশ ঘন্টা পরে আপনি বিশ মিনিটের জন্য আবার ধ্যান করেন।আমার জন্য ধ্যান শ্বাস প্রশ্বাসের মতো।সুতরাং আপনি যা কিছু করছেন, আপনি যাই হোক না কেন, এটি খুব সচেতন করুন।উদাহরণস্বরূপ, আপনি যখন হাত বাড়ান, তখন এটির কোনও চেতনা প্রয়োজন হয় না।আপনি এটিতে আপনার অভ্যাস অনুসারে এটি করেন;তবে আপনি সম্পূর্ণ সচেতনতার সাথে এই ক্রিয়াটি করতে পারেন।পুরো সচেতনতা উত্থিত হাত দিয়ে উত্থাপিত হাতের মধ্যে পার্থক্য অনুভব করতে পারেন;যখন ক্রিয়াটি একই!প্রথমটি অভ্যাসগত এবং দ্বিতীয়টি আলোকিত।আপনি যদি এটি চেষ্টা করেন তবে আপনি দেখতে পাবেন যে দুজনের মধ্যে একটি বিশাল পার্থক্য রয়েছে!\r\n\r\nআপনি চেষ্টা করুন এবং চেষ্টা করুন, কারণ এটি অভিজ্ঞতার বিষয়।আপনি যদি হাঁটছেন, তবে কয়েক মিনিটের জন্য একটি গোধূলি নিন এবং প্রতিটি পদক্ষেপ সতর্ক রাখুন;সুতরাং আপনি অবাক হয়ে যাবেন যে আপনি সাধারণত হাঁটাচলা এবং সতর্কতার সাথে একটি বিশাল পার্থক্য অনুভব করবেন।পাশাপাশি আপনি স্বাচ্ছন্দ্য বোধ করবেন।খাওয়ার সময় চেতনা বজায় রাখুন।ইথিওপিয়ার মতো দেশে, হাজার হাজার মানুষ প্রতিদিন ক্ষুধার্ত হয়ে মারা যায়, আমেরিকাতে লোকেরা বেশি খাবার খেয়ে মারা যায়।এই লোকেরা, যারা স্থূলত্ব বা ম্যাক্রোর কারণে ভুগছেন, তারা খুব বেশি খাবার থামাতে পারেন না।\r\n\r\nকোনও ডাক্তার এই রোগটি নিরাময় করতে পারে না, যতক্ষণ না তারা নিজেরাই এটি বন্ধ করতে বা এটি সম্পর্কে সচেতন হতে পারে।যদি এই জাতীয় লোকেরা সচেতন হয়, সচেতন হন, তবে ধীরে ধীরে আরও বেশি খাবার খাওয়া।তারপরে তারা চিবিয়ে খাওয়া শুরু করবে।আপনি এটি না করা পর্যন্ত, যদি আপনি চিবানো এবং না খাবেন তবে আপনি বুঝতে পারবেন যে আপনি আপনার সামগ্রিক হজম সিস্টেমের উপর একটি অপ্রয়োজনীয় বোঝা রাখছেন।আপনার পেটে দাঁত নেই।একজন ব্যক্তির খাবারের প্রতিটি ঘাস বেইলিস চিবানো উচিত এবং এটি খাওয়া উচিত।জীবন-মৃত্যুর এই চক্রটি নিরবচ্ছিন্নভাবে অব্যাহত রয়েছে।এই জীবনটি প্রথমবারের মতো পাওয়া যায় না।আমরা একটি অজানা থেকে এসে আবার অজানাতে যাই।এই দেহটি বারবার মারা যায় এবং বারবার জন্মগ্রহণ করে;কিন্তু আমাদের চেতনা, যাকে আমরা আত্মা হিসাবে জানি, কখনও মরে না।আত্মা আমাদের দেহের মতো কাঠামোতে সর্বদা অমর।\r\n\r\nবিশদ সম্পর্কিত বেশিরভাগ কার্ড হয় কার্টুনের মতো বা অত্যন্ত জটিল।মনের প্রভাব আমাদের জীবনে সাধারণ নয়।এটি হাস্যকর, বা অত্যন্ত ট্র্যাজেডি এবং নিষ্ঠুর।তবে কার্ডে দেখা সচেতনতার বুদ্ধের বিশাল মূর্তিটি বলে যে এটি এত বিশাল এবং প্রশস্ত যে তারকারা নক্ষত্রগুলি অতিক্রম করেছেন।তাঁর উপর কেবল জায়গা আছে।এটি সচেতনতা উপস্থাপন করে যা সবার জন্য উপলব্ধ।আপনি যদি এই কার্ডটি পছন্দ করেন তবে এর অর্থ হ'ল এখানে একটি কাঁচের মতো নির্ভুলতা উপলব্ধ রয়েছে, যা আপনার বিবেকের স্থায়িত্বের সাথে গভীরতার সাথে সংযুক্ত।তিনি মনের আসল দর্শন থেকে কিছুই বোঝার ইচ্ছা নন।আপনার কাছে মৌলিক অখণ্ডতা সম্পর্কে একটি ধারণা রয়েছে, যা জীবনের বীটগুলির সাথে ছন্দময়।এই দুর্দান্ত উপহারটি গ্রহণ করুন এবং এটি বিতরণ করুন।",
        "card_description": "যখন কোনও ব্যক্তি আপনাকে অপমান করে, সেই মুহুর্তটি আপনার জন্য সতর্কতা অবলম্বন করা।যখন আপনার স্ত্রী অন্য একজনের দিকে তাকান, আপনি মনে মনে দুঃখ বোধ করেন, সেই মুহুর্তটি আপনাকে সতর্ক করে তোলে।আপনি যখন অভ্যন্তরীণ থেকে দুঃখ বা দুঃখ অনুভব করেন, তখন যখন আপনি মনে করেন যে পুরো পৃথিবী আপনার বিরুদ্ধে রয়েছে তখন উত্তেজনা এবং হতাশার অভিজ্ঞতা অর্জন করুন;আপনাকে সেই মুহুর্ত থেকে সাবধান থাকতে হবে।যখন আপনি চারপাশে গভীর অন্ধকার দ্বারা বেষ্টিত হন, তখন সেই সময় আপনাকে আলো হালকা রাখতে হবে, এই সমস্ত পরিস্থিতি আপনার পক্ষে সহায়ক হয়ে ওঠে।\r\n\r\nঅন্যান্য লোকেরা কী মনোযোগ দেয় তাতে আমি বিশ্বাস করি না।আপনি এটি দশ মিনিট বা বিশ মিনিটের জন্য করুন।এর পরে, বিশ -চার ঘন্টা আপনি স্বাভাবিক চাহিদা পূরণ করেন।চব্বিশ ঘন্টা পরে আপনি বিশ মিনিটের জন্য আবার ধ্যান করেন।আমার জন্য ধ্যান শ্বাস প্রশ্বাসের মতো।সুতরাং আপনি যা কিছু করছেন, আপনি যাই হোক না কেন, এটি খুব সচেতন করুন।উদাহরণস্বরূপ, আপনি যখন হাত বাড়ান, তখন এটির কোনও চেতনা প্রয়োজন হয় না।আপনি এটিতে আপনার অভ্যাস অনুসারে এটি করেন;তবে আপনি সম্পূর্ণ সচেতনতার সাথে এই ক্রিয়াটি করতে পারেন।পুরো সচেতনতা উত্থিত হাত দিয়ে উত্থাপিত হাতের মধ্যে পার্থক্য অনুভব করতে পারেন;যখন ক্রিয়াটি একই!প্রথমটি অভ্যাসগত এবং দ্বিতীয়টি আলোকিত।আপনি যদি এটি চেষ্টা করেন তবে আপনি দেখতে পাবেন যে দুজনের মধ্যে একটি বিশাল পার্থক্য রয়েছে!\r\n\r\nআপনি চেষ্টা করুন এবং চেষ্টা করুন, কারণ এটি অভিজ্ঞতার বিষয়।আপনি যদি হাঁটছেন, তবে কয়েক মিনিটের জন্য একটি গোধূলি নিন এবং প্রতিটি পদক্ষেপ সতর্ক রাখুন;সুতরাং আপনি অবাক হয়ে যাবেন যে আপনি সাধারণত হাঁটাচলা এবং সতর্কতার সাথে একটি বিশাল পার্থক্য অনুভব করবেন।পাশাপাশি আপনি স্বাচ্ছন্দ্য বোধ করবেন।খাওয়ার সময় চেতনা বজায় রাখুন।ইথিওপিয়ার মতো দেশে, হাজার হাজার মানুষ প্রতিদিন ক্ষুধার্ত হয়ে মারা যায়, আমেরিকাতে লোকেরা বেশি খাবার খেয়ে মারা যায়।এই লোকেরা, যারা স্থূলত্ব বা ম্যাক্রোর কারণে ভুগছেন, তারা খুব বেশি খাবার থামাতে পারেন না।\r\n\r\nকোনও ডাক্তার এই রোগটি নিরাময় করতে পারে না, যতক্ষণ না তারা নিজেরাই এটি বন্ধ করতে বা এটি সম্পর্কে সচেতন হতে পারে।যদি এই জাতীয় লোকেরা সচেতন হয়, সচেতন হন, তবে ধীরে ধীরে আরও বেশি খাবার খাওয়া।তারপরে তারা চিবিয়ে খাওয়া শুরু করবে।আপনি এটি না করা পর্যন্ত, যদি আপনি চিবানো এবং না খাবেন তবে আপনি বুঝতে পারবেন যে আপনি আপনার সামগ্রিক হজম সিস্টেমের উপর একটি অপ্রয়োজনীয় বোঝা রাখছেন।আপনার পেটে দাঁত নেই।একজন ব্যক্তির খাবারের প্রতিটি ঘাস বেইলিস চিবানো উচিত এবং এটি খাওয়া উচিত।জীবন-মৃত্যুর এই চক্রটি নিরবচ্ছিন্নভাবে অব্যাহত রয়েছে।এই জীবনটি প্রথমবারের মতো পাওয়া যায় না।আমরা একটি অজানা থেকে এসে আবার অজানাতে যাই।এই দেহটি বারবার মারা যায় এবং বারবার জন্মগ্রহণ করে;কিন্তু আমাদের চেতনা, যাকে আমরা আত্মা হিসাবে জানি, কখনও মরে না।আত্মা আমাদের দেহের মতো কাঠামোতে সর্বদা অমর।\r\n\r\nবিশদ সম্পর্কিত বেশিরভাগ কার্ড হয় কার্টুনের মতো বা অত্যন্ত জটিল।মনের প্রভাব আমাদের জীবনে সাধারণ নয়।এটি হাস্যকর, বা অত্যন্ত ট্র্যাজেডি এবং নিষ্ঠুর।তবে কার্ডে দেখা সচেতনতার বুদ্ধের বিশাল মূর্তিটি বলে যে এটি এত বিশাল এবং প্রশস্ত যে তারকারা নক্ষত্রগুলি অতিক্রম করেছেন।তাঁর উপর কেবল জায়গা আছে।এটি সচেতনতা উপস্থাপন করে যা সবার জন্য উপলব্ধ।আপনি যদি এই কার্ডটি পছন্দ করেন তবে এর অর্থ হ'ল এখানে একটি কাঁচের মতো নির্ভুলতা উপলব্ধ রয়েছে, যা আপনার বিবেকের স্থায়িত্বের সাথে গভীরতার সাথে সংযুক্ত।তিনি মনের আসল দর্শন থেকে কিছুই বোঝার ইচ্ছা নন।আপনার কাছে মৌলিক অখণ্ডতা সম্পর্কে একটি ধারণা রয়েছে, যা জীবনের বীটগুলির সাথে ছন্দময়।এই দুর্দান্ত উপহারটি গ্রহণ করুন এবং এটি বিতরণ করুন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 66,
        "card_index": 1,
        "card_name": "আগুনের স্রষ্টা",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "1_KING_OF_ FIRE_ THE_CREATOR_PNG.png",
        
        "card_content": "একজন স্রষ্টার সবচেয়ে বড় সুখ হ'ল তাঁর নিজস্ব কাঠামো, তাঁর জন্য, এর বাইরে আর কোনও পুরষ্কার নেই!বিশ্বে দুটি ধরণের স্রষ্টা বা স্রষ্টা রয়েছে।প্রথম ধরণের স্রষ্টা এমন একটি বস্তু বা উদ্দেশ্য তৈরি করে যাতে কবি, চিত্রশিল্পী ইত্যাদি অন্তর্ভুক্ত থাকে;তারা বস্তু তৈরি করে।দ্বিতীয় ধরণের স্রষ্টা তাঁর বিষয় তৈরি করেন, অর্থাৎ যে ব্যক্তি স্ব -স্রষ্টা সম্পাদন করেন।এই জাতীয় স্রষ্টা হলেন প্রকৃত স্রষ্টা এবং প্রকৃত কবি যিনি নিজেরাই সেরা তৈরি করেন।\r\n\r\nকোটি কোটি মানুষ এই মহাবিশ্বে বাস করে।তবে তারা কোনও সার্জন করে না;কেউ কাজ করে না।জীবনের মূল সত্যটি হ'ল আপনি যদি কোনও সৃষ্টি বা কাঠামো না করেন তবে এটি চিত্রকর্ম, সংগীত এবং নৃত্য হলেও আপনি সুখী হতে পারবেন না।আপনি খুব দু: খিত বোধ করতে থাকবেন।চারটিবিলিটি আপনাকে কেবল গর্ব দিতে পারে।\r\n\r\nএখানে একটি জিনিস মনে রাখবেন যে এটি ভিড়ের অংশ হিসাবে তৈরি করা যায় না।সার্জনের পথ আপনার মাধ্যমে আপনার কাছে পৌঁছায়।তিনি একা এবং তাঁর সৃষ্টিতে না হওয়া পর্যন্ত কেউ গঠন করতে পারে না।\r\n\r\nএকজন সত্যিকারের স্রষ্টা উচ্চাভিলাষী নন।তিনি রহস্যময় এবং নিজেকে তৈরি করেন।স্রষ্টা একটি বস্তুর উপর কাজ করে।একজন কবি, সংগীতশিল্পী, চিত্রশিল্পী ইত্যাদি সত্য স্রষ্টা।একজন সত্যিকারের স্রষ্টার তার খ্যাতি এবং শ্রেষ্ঠত্বের জন্য লোভ নেই।যারা উচ্চাভিলাষী এবং তাদের খ্যাতির লোভী তারা হলেন তৃতীয় শ্রেণির মানুষ।তারা রচনা করতে পারে তবে সৃষ্টি নয়।একজন স্রষ্টা তাঁর খ্যাতি এবং প্রতিপত্তি চান না।তাঁর সামগ্রিক শক্তি তাঁর সৃষ্টিতে ব্যয় হয়।",
        "card_description": "এই কার্ডে জেন মাস্টার ফায়ার পাওয়ারের শক্তি পরেছেন।এটি ধ্বংসের জন্য নয়, সার্জনের জন্য এটি ব্যবহার করবে।তিনি আমাদের এ জাতীয় বোঝার জন্য আমন্ত্রণ জানান, যাতে আমরা এটি স্বীকৃতি দিতে এবং তাঁর সাথে অংশ নিতে পারি।তিনি আমাদের এই জাতীয় লোকদের জানার জন্য আমন্ত্রণ জানান।তিনি এতটা ইউনিয়নে পরিণত হয়েছেন যে ভিতরে এবং বাহ্যিক বিশ্বে যা আছে তার মধ্যে কোনও দীর্ঘ পার্থক্য নেই।তিনি বোঝার পুরষ্কারের প্রস্তাব দেন এবং তাঁর সফরকে উপহার দেন।সেই উপহারটি আশ্চর্যজনক, সৃজনশীলতার আলো, যা এর অভ্যন্তর থেকে প্রকাশিত হয়।আগুনের রাজা আমাদের জানান যে আমরা এখন যা কিছু গ্রহণ করি, পরিপক্কতা বোঝার সাথে আসে এবং আমাদের জীবনের পাশাপাশি অন্যের জীবনকে সক্ষম করে।এটি আপনার ভিতরে যাই হোক না কেন, আপনি আপনার জীবনে আপনার অভিজ্ঞতা প্রকাশ করেছেন।\r\n\r\nজীবনের মূল সত্যটি হ'ল আপনি কোনও নতুন সৃষ্টি না করা বা একটি নতুন সৃষ্টি না করা পর্যন্ত আপনি সর্বদা দুঃখ বোধ করবেন।শুধুমাত্র সৃষ্টি আপনাকে গর্ব দিতে পারে।আগুনের রাজা আমাদের বলে যে আমরা যখনই কিছু পাই বা এটি গ্রহণ করি তখন আমাদের বোঝা এবং পরিপক্কতা থাকে।\r\n\r\nএকজন সত্যিকারের স্রষ্টার কোনও উচ্চাকাঙ্ক্ষা নেই।তিনি সর্বদা রহস্যময় এবং নিজেকে তৈরি করেন।এখানে একটি উদাহরণ দেওয়া যেতে পারে যে একজন কবি বা চিত্রশিল্পী একজন সত্যিকারের স্রষ্টা।কোনও খ্যাতি বা আধিপত্যের জন্য তার কোনও লোভ নেই।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 67,
        "card_index": 2,
        "card_name": "আগুনের রানী - বিতরণ",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "2_QUEEN_OF_FIRE_SHARING_PNG.png",
        
        "card_content": "আপনি যত বেশি ভাগ করবেন, তত বেশি পাবেন।সাধারণত, সাধারণ জীবনে অর্থনৈতিক লেনদেনের সময় আপনি যত বেশি ভাগ করবেন, আপনার ক্ষতি তত বেশি;তবে আধ্যাত্মিক মূলধনটি এমন যে আপনি এটি অন্যের সাথে যত বেশি ভাগ করবেন ততই আপনি পাবেন।আপনি যত বেশি আপনার ভালবাসা ভাগ করবেন, তত বেশি বৃদ্ধি পাবে।আপনি যত বেশি লোক আপনার সুখ ভাগ করে নেবেন, তত বেশি সুখ আপনার মধ্যে উদ্ভূত হবে।এটি কেবল আধ্যাত্মিক অর্থনীতিতে ঘটে;শারীরিক অর্থনীতিতে নয়।\r\n\r\nএই বিষয়ে একটি আকর্ষণীয় গল্প আছে।এক যুবক সম্প্রতি একটি বিশাল লটারির পুরষ্কার পেয়েছে।তাঁর সুখ কোনও জায়গা ছিল না।তিনি তার গাড়িটি এমন জায়গায় থামিয়ে দিয়েছিলেন যেখানে একটি ভিক্ষুক কাছাকাছি দাঁড়িয়ে ছিল।ভিক্ষুক প্রতিদিন একই জায়গায় দাঁড়িয়ে ছিল, কিন্তু তার আগে যুবকটি তার গাড়ি থামেনি।আজ সবকিছু বদলে গেছে।এই যুবকটি ভিক্ষুককে একশো ডলার কার্নেল দিয়েছিল এবং ভিক্ষুক হাসতে শুরু করে।যুবকটি জিজ্ঞাসা করেছিল, 'আমি বুঝতে পারি না;তুমি কেন হাসো? 'ভিক্ষুক বলল, 'আমি আমার অতীতকে মনে রেখেছিলাম।কখনও কখনও আমি আমার গাড়িতে হাঁটতাম এবং আপনার মতো উদারভাবে দান করতাম।এজন্য আমি হাসছি;কারণ শীঘ্রই আপনাকে আমার পাশে দাঁড়িয়ে থাকতে দেখা যাবে;তাই আমার অভিজ্ঞতা থেকে কিছু শিখুন, এত উদার হবেন না! 'যে মুহুর্তে আপনি সাধারণ অর্থনৈতিক আচরণে কিছু দেবেন, আপনার ক্ষতি তত বেশি।আপনি যখন কারও কাছে ভালবাসা এবং সুখ ভাগ করে নিলেন তখন কি আপনি কি একই রকম ক্ষতি অনুভব করেছিলেন?আপনি কি আপনার সুখ এবং ভালবাসার কোনও ধরণের অভাব অনুভব করেছেন?আপনি নিজেকে আপনার বন্ধুদের কাছে বিতরণ করুন।আপনি নিজের মধ্যে কোনও ঘাটতি পাবেন না।বিপরীতে, আপনি কিছু অতিরিক্ত পাবেন।\r\n\r\nএটি কাউকে দিন, কিছু ভাগ করুন, এটির পরিপূর্ণতা থাকা উচিত।কিছু দিতে এবং সংরক্ষণ করতে দ্বিধা করবেন না, আপনার অভিজ্ঞতা থেকে শিখুন, অন্যের পরামর্শ থেকে নয় এবং সেই অনুযায়ী এটি করুন।",
        "card_description": "আগুনের রানী রানির মতো এত ধনী।এজন্য তিনি স্বাচ্ছন্দ্যময় এবং দিতে সক্ষম।জিনিসগুলির একটি তালিকা তৈরি করতে বা কিছু সংরক্ষণ করার জন্য তাঁর মনে এ জাতীয় কোনও চিন্তাভাবনা নেই, যা পরে কার্যকর হবে।তিনি ভাগ করে নেওয়ার জন্য পুরো ট্রেজারিটি খোলেন।তিনি প্রত্যেককে আভা, এর সমৃদ্ধি এবং এর ফলস্বরূপ ছড়িয়ে দেওয়ার জন্য আমন্ত্রণ জানান।\r\n\r\nআপনি যখন এই কার্ডটি টানেন, এটি আপনাকেও নির্দেশ করে যে আপনারও আপনার ভালবাসা, নিখরচায় আনন্দ এবং আপনার হাসি ভাগ করে নেওয়ার উপযুক্ত সুযোগ রয়েছে।ভাগ করে নেওয়ার সময় আপনি অনুভব করবেন যে আপনি আগের চেয়ে আরও নিখুঁত এবং সমৃদ্ধ!এখন আপনাকে অন্য কোথাও যেতে হবে না বা কোনও নির্দিষ্ট লক্ষ্য নির্ধারণ করতে হবে না।আপনি ভিতরে থেকে এত পরিপূর্ণতা অনুভব করবেন যে আপনার সমস্ত প্রচেষ্টা আপনার জন্য গাদা হবে।আপনি যাই করুন না কেন, এতে সম্পূর্ণ সন্তুষ্টি এবং আনন্দ থাকবে।আপনার মধ্যে, আপনি সৃজনশীলতার সীমাহীন শক্তিটি অনুভব করবেন, যাতে আপনি যদি কোনও নতুন পরিকল্পনায় কাজ করেন তবে এটি কোনও সন্তানের জন্ম দেওয়ার মতো সৃজনশীল শক্তি হিসাবে ব্যয় করতে পারে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 68,
        "card_index": 3,
        "card_name": "ফায়ার রেস",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "3_KNIGHT_OF_FIRE_INTENSITY_PNG.png",
        
        "card_content": "আপনি যদি একটি নিখুঁত এবং সামগ্রিক জীবনযাপন করছেন এবং এর মধ্যে তীব্রতার এক ঝাঁকুনি রয়েছে;সুতরাং আপনি এখন স্বাধীন;কারণ আপনি এখন শেষ হওয়া মুহুর্তগুলি বেঁচে আছেন।এখন আপনাকে পিছনের দিকে তাকাতে হবে, না এগিয়ে!আপনি যেখানেই থাকুন না কেন;আপনার বর্তমান!বর্তমান অস্তিত্ব।\r\n\r\nদ্রষ্টব্য- আপনি যখন কোনও নির্দিষ্ট আবেগের মধ্যে তীব্রতা এবং পরিপূর্ণতার অবস্থায় থাকেন, তখন আপনার স্বার্থপরতা সেখানে অদৃশ্য হয়ে যায়।ধরুন আপনি প্রেমের প্রেমে আছেন।আপনার ভালবাসায় তীব্রতা এবং গভীরতা রয়েছে;সুতরাং এই মুহুর্তগুলিতে আপনার স্বার্থপরতা অদৃশ্য হয়ে যায়।আপনি একা আছেন;একই জিনিস ক্রোধ, বিদ্বেষ, জুগুপস ইত্যাদি আবেগের ক্ষেত্রে প্রযোজ্যএই ধরনের চরম মুহুর্তগুলিতে কেবল আপনার ভালবাসা, ঘৃণা, ক্রোধ ইত্যাদি রয়েছে'স্ব' বা 'স্বার্থপরতা' এর সামনে প্রেম অদৃশ্য হয়ে যায়।স্বার্থপরতা ঘটে যখন আপনার মন কোনও কিছু বা ক্রিয়ায় অসম্পূর্ণ থাকে।অসম্পূর্ণতার অনুভূতি হ'ল আপনার স্বার্থপরতা।\r\n\r\nআপনি যদি চিত্রকর্ম, গিটার বাজাতে, নাচতে, গান গাইতে বা এই জাতীয় কোনও শিল্পে শোষিত হয়ে পুরোপুরি নিযুক্ত থাকেন তবে আপনি তাত্ক্ষণিকভাবে অনুভব করবেন যে আপনি সেখানে নেই।শুধুমাত্র আপনার শিল্পটি সেখানে রেখে গেছে।আপনি যখন সূর্যাস্তের সুন্দর দৃশ্যটি জানতে যাচ্ছেন এবং সেই দৃশ্যের সমস্ত কিছু ভুলে গিয়ে আপনাকে ভুলে গেছেন!এই মুহুর্তে আপনি নিজের স্বার্থপরতা সম্পর্কে কিছুই উপলব্ধি করতে পারবেন না।সেই সময় আপনি উপস্থিত হন না এবং অন্য কোথাও যান না।সেই সময় আপনি অস্তিত্বের সাথে এতটা united ক্যবদ্ধ হয়েছিলেন যে আপনার 'বা' স্ব 'এর কোনও অহং নেই।এর পরে, আপনার জন্য যা কিছু অবশিষ্ট রয়েছে, এটি অবাধে সৌন্দর্যের অভিজ্ঞতা, প্রেমের অভিজ্ঞতা, মনোরম সংগীত।এই জাতীয় মুহুর্তগুলির অভিজ্ঞতা প্রাকৃতিক, যা নিজেই উপস্থিত এবং স্বয়ংক্রিয়ভাবে অদৃশ্য হয়ে যায়।\r\n\r\nএকটি ছোট শিশু সর্বদা একশ ডিগ্রীতে বাস করে।সেই সময়ে তার প্রতিটি ক্রিয়াকলাপ সম্পূর্ণ সম্পূর্ণ।যদি সে আপনাকে ঘৃণা করতে শুরু করে তবে সে 100 শতাংশ ঘৃণা করে;প্রেম, তাই সামগ্রিকভাবে ...!তবে পরের এক মুহুর্তে এটি সম্পূর্ণরূপে পরিবর্তিত হয়।এক মুহুর্তের তার অনুভূতি পরিবর্তন করার কোনও সময় নেই।এই মুহুর্তে, তিনি এতটাই পরিবর্তন করেন যে তিনি তাঁর সম্পর্কে কোনও ধরণের বিষয়ে চিন্তা করেন না!এক মুহুর্ত আগে, তিনি আপনার কোলে বসে ছিলেন, তিনি আপনাকে কতটা ভালোবাসেন তা বলার চেষ্টা করছিলেন!তবে তারপরে এরকম কিছু ঘটে, \"আমি আর কখনও আপনার কাছে আসব না\", যদি আপনি সেই সময়ে সেই সন্তানের চোখের দিকে তাকান, তবে আপনার প্রতি সেই দূরত্বের অনুভূতি রয়েছে।\r\n\r\nজীবনের প্রতিটি মুহূর্তকে সম্পূর্ণরূপে বেঁচে থাকার অ্যাক্সেস গ্রহণ করুন;যাতে তাঁর সারা জীবন অসম্পূর্ণ স্মৃতিগুলির বোঝা বহন করতে হবে না।আপনি যখন একটি নিখুঁত জীবনযাপন করেন, এটি এতে তীব্রতার সমন্বয় করবে এবং এটি শেষ হয়ে গেলে আপনি এটি আবার পাওয়ার কল্পনা করবেন না, পুরো, সন্তুষ্ট এবং তীব্র জীবনযাত্রা আপনাকে কেবল বর্তমান, একটি ভূত বা ভবিষ্যত দিতে পারে আর!অন্য কথায়, বর্তমানটি আমাদের জীবিত এবং পুরো মুহূর্ত।",
        "card_description": "কার্ডে দেখা চিত্রটি তীরের আকার পরা হয়েছে।তাঁর একটি নির্দিষ্ট লক্ষ্য রয়েছে, যা তিনি সামগ্রিকভাবে ফোকাস করেন।তিনি যে দিকনির্দেশনাটি করেছেন সে সম্পর্কে তার সম্পূর্ণ মনোযোগ রয়েছে এবং সে কারণেই তিনি দ্রুত গতিতে যাচ্ছেন।তার তীব্রতা আকাশ এবং সময়ের দিগন্তের উপর ভিত্তি করে।আপনি যখন পুরো তীব্রতার সাথে কাজ করেন, তখন আশেপাশের জলে তরঙ্গ উত্পাদন করার ক্ষমতা লাগে।কেউ মনে করেন যে কেবল উপস্থিতি দ্বারা তরঙ্গ উত্পাদিত হচ্ছে।অন্যরা ট্রমা অভিজ্ঞতা।এটির নিজস্ব পদ্ধতির রয়েছে।এখন আপনি গতিশীল হয়ে গেছেন, কোনও শক্তি আপনাকে ফিরিয়ে দিতে পারে না।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 69,
        "card_index": 4,
        "card_name": "আগুনের পৃষ্ঠা - খেলা",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "4_PAGE_OF_FIRE_PLAYFULNESS_PNG.png",
        
        "card_content": "যে মুহুর্তে আপনি জীবন এবং খেলাধুলার সাথে জীবন দেখতে শুরু করেন, সেই সময় সমস্ত সমস্যাগুলি আপনার হৃদয়ে বোঝা হয়ে দাঁড়িয়েছে, এমন সমস্ত সমস্যা যা জীবনকে বোঝা অদৃশ্য করে তোলে।মৃত্যুর ভয়, মৃত্যুর ভয়, জীবনের ভয়, ভালবাসার ভয় ইত্যাদি স্বয়ংক্রিয়ভাবে অদৃশ্য হয়ে যায়।এমন ব্যক্তি যিনি এমন পরিস্থিতিতে পৌঁছেছেন তিনি কখনই কোনও ধরণের ওজন অনুভব করেন না।ব্যক্তিটি নিজের মধ্যে এত স্বল্পতা এবং শক্তি অনুভব করে যে তিনি চান যে তিনি খোলা আকাশে উড়ে এসেছেন!\r\n\r\nবিশ্বের মহান দার্শনিক ওশো এই জাতীয় গুরুতর ব্যক্তির জন্য একটি সুন্দর বিকল্প উপস্থাপন করেছেন।\r\n\r\nএখানে খেলা বা গেম শব্দের অর্থ এই নয় যে লক্ষ্যটি সেট করা আছে, আপনি যদি ফুটবল খেলার পছন্দ করেন বা আপনি ফুটবল পছন্দ করেন তবে ফুটবল খেলুন;কেবল খেলতে থাকুন, তারপরে আপনি এমন পরিস্থিতিতে পৌঁছে যাবেন যেখানে বিজয় প্রবেশ করা হবে না, বা পরাজয়ের কোনও অনুশোচনাও হবে না!\r\n\r\nআপনার জীবনকে একটি খেলা হিসাবে বিবেচনা করুন, কেবল কাজগুলি চালিয়ে যান, কেবল আপনার জীবন চালিয়ে যান, কেবলমাত্র যখন আপনি ফলাফলের ওজন বা জাই পরাজয়ের সাথে ভ্রমণ করেন কেবল তখনই আপনি গুরুত্ব সহকারে পাবেন এবং আপনি আপনার জীবন অনুভব করবেন।\r\n\r\nএ জাতীয় গুরুতর মানুষ এই পৃথিবী তৈরি করেছে।গুরুতর মানুষ বিশ্বের সমস্ত ধর্ম তৈরি করেছে।কেবল এটিই নয়, এই জাতীয় গুরুতর ব্যক্তিরা সমস্ত দার্শনিক মতাদর্শ, সংস্কৃতি এবং সমস্ত ধরণের নৈতিকতা রচনা করে অস্তিত্বের চারপাশে একটি কভার তৈরি করেছেন, যেখান থেকে গুরুতর ব্যক্তিরা সার্জন।\r\n\r\nওশো এমন গুরুতর বিশ্বকে উপেক্ষা করেছেন।বিনিময়ে তিনি আমাদের জন্য একটি বিশ্ব উপস্থাপন করেছেন, যা খেলাধুলা, হাস্যরস এবং আনন্দে পূর্ণ হবে এবং সন্তানের মতো নির্দোষ হবে।",
        "card_description": "জীবন কখনও কখনও গুরুতর হয়ে ওঠে, যেমন আমরা গুরুতর মনে করি।সেই সময় যখন আমরা এই সত্যের বাস্তবতা বুঝতে পারি, তখন আমাদের পক্ষে খেলার আরও অনুকূল সুযোগ উপস্থিত রয়েছে।\r\n\r\nএই কার্ডে, মহিলার আকারটি জীবিত থাকার সুখ উদযাপন করছে।উদাহরণস্বরূপ, একটি প্রজাপতি অন্ধকার থেকে অন্ধকার উপভোগ করছে এবং এটি উপভোগ করছে!তিনি যখন শৈশবকালে সমুদ্রের তীরে বালু প্রাসাদগুলি তৈরি করতাম তখন সেই শৈশবের মুহুর্তগুলি আমাদের মনে করিয়ে দিচ্ছেন।সেই সময়, আমরা এই সত্যটি নিয়ে চিন্তা করিনি যে সমুদ্র এসে নিজের মধ্যে বালির প্রাসাদটি cover েকে দেবে।তিনি জানেন যে সামগ্রিক জীবন একটি খেলা, যাতে আপনাকে প্রাক -সংযোগে তাদের ভূমিকা পালন করতে হবে।\r\n\r\nআগুন যখন আপনার জীবনে প্রবেশ করে তখন আপনি সেই সময়ে একেবারে নতুন এবং সতেজ হয়ে উঠতে প্রস্তুত হন।দিগন্তে আশ্চর্যজনক কিছু উপস্থিত হয়।আপনার মুক্ত মন দিয়ে সেই আশ্চর্যজনকতা গ্রহণ করতে প্রস্তুত হওয়া উচিত।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 70,
        "card_index": 5,
        "card_name": "আগুনের উত্স - সম্ভাবনা",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "5_FIRE_POSSIBILITIES_PNG.png",
        
        "card_content": "জীবনযাপন মানে বিপদে পূর্ণ জীবনযাপন!জীবনযাপন মানে প্রতিটি সম্ভাবনার অ্যাক্সেসযোগ্যতা।এবং- সম্ভাবনাগুলি অসীম।আপনি কারও সম্ভাবনার মধ্যে সীমাবদ্ধ নন।সীমাহীন সম্ভাবনার দরজা আপনার জন্য উন্মুক্ত;উচ্চ স্বরে পড়া.আপনি কিছু হতে পারেন;পরের মুহূর্তটি আপনার জন্য কিছু আনতে পারে।\r\n\r\nএকই ব্যক্তি একা সামগ্রিক মানবতার প্রতীক, কেবল সামগ্রিক মানবতা নয়, সামগ্রিক অস্তিত্ব এতে রয়েছে।আপনি এই মহাবিশ্বের সামগ্রিক অস্তিত্বের একক।আপনার একটি সামগ্রিক অস্তিত্ব আছে।আপনার কাছে একটি গাছের অস্তিত্ব, কুকুরের অস্তিত্ব এবং বাঘের অস্তিত্ব রয়েছে।এমনকি যদি আপনি অতীতে উপস্থিত থাকেন তবে ভবিষ্যত বিদ্যমান।এর অর্থ হ'ল সামগ্রিক অস্তিত্বের সম্ভাবনাগুলি আপনার ভিতরে রয়েছে!\r\n\r\nপ্রকৃতি হ'ল চিরন্তন সম্ভাবনার সমাপ্তি।এই সম্ভাবনার সমাপ্তি হ'ল জল স্বয়ংক্রিয়ভাবে শত ডিগ্রি সেন্টিগ্রেডের তাপমাত্রায় বাষ্পীভূত হয় এবং একই জল শূন্য তাপমাত্রায় তুষারে রূপান্তরিত হয়।এগুলি সমস্ত প্রাকৃতিক ঘটনা, যা ঘটতে থাকে।একইভাবে, অন্ধকার প্রাকৃতিক এবং হালকাও প্রাকৃতিক।যদি এটি উত্থিত হওয়া স্বাভাবিক হয় তবে নিচে পড়া স্বাভাবিকও।এটি বলার অপেক্ষা রাখে না যে প্রকৃতিতে চিরন্তন সম্ভাবনা রয়েছে।\r\n\r\nআমরা সর্বদা এই জাতীয় চৌরাস্তায় দাঁড়িয়ে থাকি, যেখানে অসীম পথগুলি অতিক্রম করে।এখন সবচেয়ে গুরুত্বপূর্ণ বিষয়টি হ'ল আমরা কোন পথটি বেছে নিই!রুটটি বেছে নেওয়ার আমাদের দক্ষতা প্রকৃতির একটি মূল্যবান উপহার!তবে সবচেয়ে গুরুত্বপূর্ণ বিষয়টি হ'ল আমরা কোন পথটি বেছে নিই!সঠিক পথটি বেছে নেওয়ার আমাদের ক্ষমতাও প্রকৃতির উপহার।আপনি যদি ডোজে যাওয়ার উপায় বেছে নেন তবে প্রকৃতি আপনাকে অস্বীকার করবে না, এটি আপনার উপায় পরিষ্কার করবে।আপনি যদি স্বর্গে যাওয়ার উপায় বেছে নেন তবে প্রকৃতি আপনাকে থামিয়ে দেবে না;উপায় সাফ করবে।\r\n\r\nসমস্ত সম্ভাবনা প্রকৃতিতে অন্তর্ভুক্ত।আপনি যদি মরতে বা বাঁচতে চান তবে প্রকৃতি আপনাকে প্রতিটি পরিস্থিতিতে সমর্থন করবে।পুরো জীবন প্রকৃতি।মারা যাওয়া প্রাকৃতিক এবং জীবনযাপনও স্বাভাবিক।এটি আপনার ক্ষমতা এবং আগ্রহের উপর নির্ভর করে আপনি মারা যেতে চান বা বেঁচে থাকতে চান!সম্ভাবনা উভয় পদে রয়েছে।মানুষ তার জীবনে দুর্দান্ত সম্ভাবনা থেকে তার পথ বেছে নেয়;কারণ এর চেতনা আরও উন্নত।তিনি কেবল শরীর থেকে নয় মন থেকেও তাঁর পথ বেছে নেন।তিনি কেবল পৃথিবীতে নয় মহাকাশেও ভ্রমণ করতে চান।এই দুটি উপায়ই তার ক্ষমতার উপর নির্ভর করে সে কী পছন্দ করে?\r\n\r\nমানুষের জন্য সমস্ত সম্ভাবনার পথ উন্মুক্ত।আপনি যদি আরও আলোকিত হন তবে আপনার পছন্দটি সুখের দিকে পরিচালিত করবে।যিনি একেবারে সচেতন, তাঁর পছন্দ অসুবিধা ও দুঃখের দিকে পরিচালিত করবে;কারণ বস্তুর প্রতিটি ক্ষেত্রে সম্ভাবনা রয়েছে।",
        "card_description": "গারুদা পাখি (ag গল), যা ছবিতে উড়ছে বলে মনে হয়, পৃথিবীতে থাকা সমস্ত সম্ভাবনার উপর ব্যাপকভাবে দৃশ্যমান;যখন তিনি নিজেই আকাশে প্রাকৃতিকভাবে এবং সহজেই উড়ন্ত এবং উড়ন্ত।এতে, তাকে কোনও বিশেষ প্রচেষ্টা করতে হবে না।আসলে, তিনি জমি সম্পদের ক্ষেত্রে রয়েছেন, যেখানে তিনি নিজের জন্য দায়বদ্ধ!এই কার্ডটি ইঙ্গিত দেয় যে আপনি কেন্দ্র পয়েন্টে দাঁড়িয়ে আছেন সেখান থেকে পথটি আপনাকে সীমাহীন সম্ভাবনার দিকে নিয়ে যায়, কারণটি হ'ল আপনার বিকাশ চরম ভালবাসার অনুভূতির মধ্যে স্থান পেয়েছে;এটি তার নিজস্ব পরিপূর্ণতার মধ্যে ঘটেছে।আপনি সহজেই অন্যের সাথে কাজ করতে পারেন।আপনি শান্ত মন, স্ব -কেন্দ্রিক এবং আরামদায়ক;অতএব, আপনি সম্ভাবনাগুলি ভালভাবে সনাক্ত করতে পারেন।আপনি প্রকৃতির সাথে চিহ্নিত করেছেন।আপনি বুঝতে পেরেছেন যে অস্তিত্ব আপনার আগে আপনার প্রয়োজনীয় সমস্ত সম্ভাবনা তৈরি করেছে!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 71,
        "card_index": 6,
        "card_name": "অনুভূতি",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "6_FIRE_EXPERIENCING_PNG.png",
        
        "card_content": "ফুলের সাথে বসে নিজেকে পুরুষ বা মহিলা হিসাবে বিবেচনা করবেন না, সেই সময় নিজেকে একটি ফুল হিসাবে বিবেচনা করুন।গাছের সাথে বসে নিজেকে একজন পুরুষ বা মহিলা হিসাবে বিবেচনা না করে গাছের মতো মনে হয়।নদীতে স্নান করার সময় নিজেকে মানুষ হিসাবে বিবেচনা করুন এবং এটিকে একটি নদী হিসাবে বিবেচনা করুন।এর পরে আপনি কয়েক মিলিয়ন চিহ্ন পাবেন।\r\n\r\nএকটি বস্তু দেখুন, এটি দেখুন;স্পর্শ কর;তবে এ সম্পর্কে কিছু ভাবেন না।দেখার, শোনার এবং স্পর্শ করার সময় আপনার একটি বিশেষ অনুভূতি রয়েছে;তবে আপনি এটি সম্পর্কে চিন্তাভাবনা শুরু করার সাথে সাথেই আপনার সমস্ত অনুভূতি অদৃশ্য হয়ে যাবে এবং আপনি আপনার ব্যক্তিগত জগতে, ব্যক্তিগত বিশ্বে যাবেন এই ভেবে ভেবে।চিন্তাভাবনা কেবল আপনার সাথে সম্পর্কিত।আপনি যখন কিছু ভাবতে শুরু করেন, তখন আপনি একটি বন্ধ পায়খানাটিতে থাকেন যেখানে দরজা এবং জানালা বন্ধ থাকে;সেই সময় আপনার ব্যক্তিগত জীবন আছে;অনুভূতি অদৃশ্য হয়ে যায়।\r\n\r\nযখনই আপনার দৃষ্টি কোনও বস্তুর উপর পড়ে, আপনার মন এটিকে তার নিজস্ব উপায়ে ব্যাখ্যা করতে শুরু করে।যেহেতু সেই সময় আপনার মন কিছু ভাবছে;অতএব, যদি আপনাকে এমন সময়ে কিছু বলা হয় তবে আপনি এটি শুনতে সক্ষম হবেন না বা আপনি সঠিকভাবে শুনতে সক্ষম হবেন না।শোনার আসল অর্থ হ'ল আপনার মন এবং মস্তিষ্ককে উন্মুক্ত করা;এটি শুনতে।চিন্তাভাবনা একটি ইতিবাচক ক্রিয়া, যখন শ্রবণটি নেতিবাচক বলে মনে করা হবে।\r\n\r\nযদি আপনি শুনতে পারেন, তবে প্রকৃতি সেই সময়ে কিছু বলে তবে প্রকৃতির ভাষা কথায় নয়, বরং ইন্দ্রিয়ের মধ্যে রয়েছে।প্রকৃতি শব্দ ব্যবহার করে না, প্রকৃতির ভাষা শব্দহীন।প্রকৃতি লক্ষণগুলি ব্যবহার করে, যা অভিজ্ঞ হতে পারে।গোলাপ বাগানে হাসতে হাসতে হাসতে হাসতে হাসতে হাসতে হাসতে হাসতে কিছু বলে না!তবে তাদের ভাষার কোনও শব্দ নেই।পূর্ণিমার রাতে, চাঁদের সৌন্দর্য, কথায় নয়, কথায় নয়, অনুভূতিতে রেকর্ড করা যায়।\r\n\r\nআপনার জন্য অস্তিত্ব লক্ষ লক্ষ দরজা খুলেছে, তবে আপনি এটির ভিতরে যেতে চান না;আপনি বাইরে দাঁড়িয়ে এটি জানার চেষ্টা করুন।মনে রাখবেন, প্রকৃতির কোনও বাহ্যিক আকার নেই;সবকিছু প্রকৃতিতে, সবকিছু প্রকৃতির অভ্যন্তরে;আপনি এটি অভিজ্ঞতা।",
        "card_description": "অভিজ্ঞতা এমন একটি জিনিস, যা কথায় লিখে দুর্দান্ত পোথিতে পূর্ণ হতে পারে;আপনার অভিজ্ঞতার ফিল্মটি পর্দায় প্রাণবন্ত দেখা যায়।অভিজ্ঞতাগুলি আকার এবং ছবি দ্বারা পূরণ করা যেতে পারে।নিজের মধ্যে অভিজ্ঞ, আশ্চর্যজনক এবং আশ্চর্যজনক, দীপ্তি দিয়ে ভরা এবং আমাদের অভ্যন্তরীণ স্পর্শ করে।এই সমস্ত আমাদের শিহরিত।আমাদের চারপাশে ছড়িয়ে থাকা পরিবেশটি আমাদের সাথে কোমলতার সাথে জড়িত।\r\n\r\nএই কার্ডে দেখা মহিলা এখনও গাছটিকে স্পর্শ করছেন না;এখনই সে গাছের সাথে যোগাযোগ করছে।এই সময়ে তিনি গাছের সাথে united ক্যবদ্ধ।গাছটি খুব পুরানো এবং কঠিন সময়ে অনেকবার দেখা গেছে।তাঁর স্পর্শটি খুব মৃদু, সম্মানজনক এবং তার মাথায় covered াকা সাদা সাদা, যা তাঁর খাঁটি হৃদয়ের প্রতীক।তিনি নম্র, স্বাভাবিক এবং নিকটবর্তী প্রকৃতির।যখন ফুল ফোটে, তখন বসন্ত চারদিকে থেকে আসে, তখন প্রকৃতি ড্রামকে মারধর করে তার সুখ প্রকাশ করে না;এবং যখন শরতের সময় গাছের পাতাগুলি পড়ে তখন প্রকৃতি শোক করে না এবং শোক করে না।আপনি যদি প্রকৃতি জানতে চান, এটি বুঝতে চান, তবে এটির সাথে united ক্যবদ্ধ হন এবং এর লক্ষণগুলি অনুভব করুন!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 72,
        "card_index": 7,
        "card_name": "অংশগ্রহণ",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "7_FIRE_PARTICIPATION_PNG.png",
        
        "card_content": "আপনি যদি জীবন বুঝতে চান, তবে কেবল তার উপায় হ'ল একটি নদীতে ঝাঁপ দেওয়া;শুধু শ্রোতা হবেন না।কেবল পর্যবেক্ষক বা একটি দর্শনীয় হিসাবে বসবাসকারী ব্যক্তি বিশ্বের সবচেয়ে করুণ ব্যক্তি।\r\n\r\nআপনি যদি জীবন জানতে চান, বুঝতে, তবে অংশীদার হওয়ার একমাত্র উপায়।কেবল একজন পর্যবেক্ষক হবেন না।আজকের সামগ্রিক আধুনিক বিশ্ব একমাত্র শ্রোতা পর্যবেক্ষক হয়ে উঠেছে, দর্শকদের ভিড় কেবল একটি ভিড় হয়ে উঠেছে!\r\n\r\nকিছু লোক নাচায়, তাই আপনি এটি দেখতে পান।আপনি কি করেন?আপনি কিভাবে নাচ দেখেন?নাচ কেবল অনুভূত হতে পারে;নাচ করা যায়।যখন কোনও ব্যক্তি গান করেন, আপনি তাঁর সাথে দেখতে এবং শুনতে পান।গানটি জানতে এবং এর সৌন্দর্য অর্জন করতে আপনাকে নাচতে হবে।আপনি এর অংশ হতে হবে।\r\n\r\nআপনি সিনেমা বাড়ির জানালায় টিকিটের জন্য ভিড় করছেন;কেন?সিনেমা দেখতে!সিনেমা না দেখে আপনি কি সুন্দর জীবনযাপন করতে পারবেন না?লোকেরা তাদের হোম টিভিতেতারা সেটের সামনে চেয়ারে আটকে আছে, কিসের জন্য?অন্যের জীবন এবং তাদের জীবনযাপন দেখার জন্য, যদিও সত্যটি হ'ল পর্দায় দৃশ্যমান চিত্রটি জীবন নয়;তারা আপনার জন্য অভিনয় করছে।আপনি সেই অভিনেতাদের দেখেন, তাদের বাস্তব জীবন নয়!সবকিছু মিথ্যা,\r\n\r\nঅবাস্তব!কোনও বস্তুর সত্যতা জানতে, এতে অংশ নেওয়া বাধ্যতামূলক।যখন আপনি কোনও বস্তু দেখার জন্য প্রয়োজনীয় মনে করেন, তখন আপনি এটির অংশীদার হয়ে ওঠেন, নাচ এবং নাচ দেখছেন, দুটি ভিন্ন পরিস্থিতি রয়েছে।নাচটি জানার জন্য এটি নাচ করা প্রয়োজন।কি সাঁতার কাটাচ্ছে, আপনি কীভাবে এটি জানতে পারেন;আপনি যখন নদীর তীরে দাঁড়িয়ে আছেন এবং কাউকে কেবল ভাসমান দেখছেন!উপকূলে দাঁড়িয়ে আপনি কেবল পানিতে জল থাপ্পর দিচ্ছেন এবং সেই ব্যক্তিটি পানিতে কিছু করতে দেখছেন।তবে ভাসমান ব্যক্তির সাথে জলে কী ঘটছে, আপনি সাঁতার কাটাতে অংশ না নেওয়া পর্যন্ত আপনি এটি অনুভব না করা পর্যন্ত কিছু জানতে পারবেন না।নদীর তীরে দাঁড়িয়ে, নদীর প্রবাহ, এতে ভাসমান অনুভূতি ইত্যাদি ইত্যাদি, আপনি সমস্ত কিছুর দ্বারা অচ্ছুত থাকবেন এবং জীবন এগিয়ে যাবে।\r\n\r\nজীবনকে জানতে, জীবনের বাস্তবতা বুঝতে, তারপরে নদীর অপরিসীম জলে ঝাঁপিয়ে পড়ুন… এবং তারপরে… জীবন কী, আপনি এটি বুঝতে পারবেন।কখনও পর্যবেক্ষক হবেন না, আপনি কেবল দর্শক হয়ে জীবনের গোপনীয়তাগুলি জানতে পারবেন না।\r\n\r\nযদি কোনও God শ্বর থাকে তবে এটি অভিজ্ঞতার বিষয়, তবে তিনি আপনাকে জিজ্ঞাসা করবেন না - আপনি জীবনে কতটা প্রতিশ্রুতিবদ্ধ বা আপনি কতটা পাপ করেছেন?এরকম কিছু জিজ্ঞাসা করবে না।যদি কেউ God শ্বর, God শ্বর বা God শ্বর হয় তবে তিনি আপনাকে জিজ্ঞাসা করতে পারেন যে আপনি আপনার জীবনকে আনন্দে বা দুঃখের সাথে কাটিয়েছেন কিনা?\r\n\r\nসামগ্রিক অস্তিত্ব সুখ উদযাপন করছে, তবে আপনি কেন একা দাঁড়িয়ে আছেন এবং পর্যবেক্ষকের মতো?আপনি নিজেই অংশীদার হন;জীবন সুখে পূর্ণ হবে।",
        "card_description": "এই কার্ডে মুদ্রিত ছবির প্রতিটি আকারে, বাম হাতটি উত্থাপিত হয়, যা গ্রহণের প্রতীক।তার বাম হাতটি নীচের দিকে ছড়িয়ে দেওয়া হয়েছে, তিনি দেওয়ার প্রতীক।পুরো চক্র এবং এতে সামগ্রিক ক্রিয়াকলাপ বজ্রের মতো শক্তিশালী শক্তির প্রতীক।সেই বৃত্তে শক্তি মাহাস্ত্রের একটি অঞ্চল রয়েছে!এত শক্তি যে সামগ্রিক অস্তিত্ব তার সুগন্ধ ছড়িয়ে দিচ্ছে এবং এর সৌন্দর্য এটির অভ্যন্তরে ফেটে গেছে।আপনার অস্তিত্বের সৃজনশীলতায় অংশ নেওয়ার জন্য একটি গুরুত্বপূর্ণ সুযোগ রয়েছে।প্রকৃতির সৃজনশীল প্রবাহে প্রবাহিত, জীবনে এর অভিজ্ঞতাগুলি অবলম্বন করুন এবং জীবনের আনন্দের অনুভূতি গ্রহণ করুন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 73,
        "card_index": 8,
        "card_name": "সামগ্রিকতা",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "8_FIRE_TOTALITY_PNG.png",
        
        "card_content": "আপনি যা করতে চান তা করুন, সর্বদা এটি করুন তবে অসম্পূর্ণ নয়;সামগ্রিক সম্পূর্ণ করুন।যদি সেই কাজটি ভাল হয় তবে এর একটি অংশ হয়ে উঠুন, সেই কাজটি দিয়ে শোষিত হন।এবং যদি সেই কাজটি ভাল না হয়;সুতরাং এটি থেকে বেরিয়ে আসুন।এটি সম্পূর্ণতার সাথে নিখুঁত হওয়ার সৌন্দর্য।এটি পূর্ণতার সাথে জীবনযাপনের শিল্প।আমি আপনাকে বলি না যে 'এটি করুন ... এটি নৈতিক বা এটি করবেন না, এটি একটি পাপ ... অনৈতিক ...' এর মতো কিছুই নেই।এখানে বিষয়টি কেবল এটিই, আপনি যা কিছু করেন না কেন, এটি একটি সামগ্রিক পদ্ধতিতে পূরণ করুন।\r\n\r\nবিষয়টি বোঝার জন্য একটি পদক্ষেপ ফিরে ফিরে;ঠিক এখানে, এটি বলার অপেক্ষা রাখে না যে আপনি যদি কারও প্রতি রাগ করতে চান তবে এতে আপনার সামগ্রিক ক্রোধ প্রকাশ করুন;আপনি যদি এটিতে কিছু পান তবে এটি উপভোগ করুন।যদি আপনি মনে করেন যে এটি করা বোকামি বা উন্মাদনা, তবে এটি সেখানে স্থগিত করুন এবং নিজেকে সেই পরিস্থিতি থেকে সরিয়ে নিয়ে যান।\r\n\r\nআপনি যদি আপনার জীবনে ঘটে যাওয়া কয়েকটি সাধারণ ইভেন্টের দিকে পিছনে তাকান তবে আপনি নিজের মধ্যে খণ্ডিত এবং অসম্পূর্ণ বলে উপলব্ধি করতে পারেন।আপনি যে কোনও 'সো -সো' ক্রিয়াপদে সম্পূর্ণরূপে শোষিত হয়ে যান এবং দেখুন যে আপনি কখনও অভিজ্ঞতা অর্জন করতে পারেননি বলে পথের দিকে হাঁটার সময় আপনি পরিপূর্ণতার শেষ পয়েন্টটি অনুসরণ করবেন!তারপরে আপনি ভাবতে শুরু করবেন যে 'আমার এটি করা উচিত ছিল।'এটা সম্ভব ছিল, এটি করা ভাল হত! '\r\n\r\nএইভাবে আপনি অনুতাপ শুরু করেন।মনে অপরাধবোধের অনুভূতি আছে।এর মূল কারণ হ'ল অসম্পূর্ণ কাজ।আপনার মন সর্বদা একটি ঝুলন্ত উপর ঝুলানো হয়।\r\n\r\nএখানে একটি জিনিস মনে রাখবেন যে আপনি যদি শরীর, মন এবং সম্পদের সাথে কোনও কাজে সম্পূর্ণরূপে জড়িত থাকেন তবে আপনি এ থেকে পুরোপুরি বেরিয়ে আসতে পারেন।আপনি যদি সেই কাজটি পরিপূর্ণতায় আনতে ব্যর্থ হন, তবে যতই সময় কেটে যায় না কেন, আপনি কখনই সেই কাজের অসম্পূর্ণতা এবং এর পুনর্বিবেচনার স্মৃতি থেকে বেরিয়ে আসতে পারবেন না।\r\n\r\nযে ব্যক্তি পুরোপুরি সচেতন, তিনি জানেন যে এতে খুব বেশি কাজ করার কোনও সম্ভাবনা ছিল না;তাহলে কেন এটা মনে আছে?যারা সচেতন, বুদ্ধিজীবী, তারা অতীতকে স্মরণ করে তাদের উপস্থিতি নষ্ট করে না।ভবিষ্যতের কথা চিন্তা করে তারা বিরক্ত হয় না।তারা সর্বদা বর্তমান সময়ে বাস করে এবং পূর্ণতায় বিশ্বাস রেখে বর্তমান উপভোগ করে।",
        "card_description": "এই কার্ডে তিনজন মহিলাকে দেখা যায়, যা উচ্চতায় বাতাসে রয়েছে।এগুলি চঞ্চল এবং মুক্ত, তবুও উপস্থাপনাগুলি সচেতন এবং যত্নবান এবং একে অপরের উপর নির্ভরশীল।গেমের কোনও ব্যক্তি, একটি মেরুর সাহায্যে দুলছেন না, এক মুহুর্তের জন্যও অমনোযোগী হতে পারে না।তিনি সামগ্রিকভাবে সেই গেমের অংশ হয়ে যান এবং এটি শেষ করার পরে কেবল ছুটি নেন।\r\n\r\nআমরা ভাবতে পারি যে অনেকগুলি কাজ করার আছে এবং তাও অবিলম্বে করা উচিত, তবে আপনি এটি করতে গিয়ে ধরা পড়বেন।একই সাথে অনেক কাজ হাতে নিয়ে, আপনি একটি কাজে আপনার শক্তি এবং আপনার মনোযোগ পুরোপুরি ফোকাস করতে সক্ষম হবেন না।ফলাফলটি হবে যে সবকিছু অসম্পূর্ণ থাকবে এবং আপনি সেই জলাবদ্ধতা থেকে মুক্ত হবেন না।এটি ভাল হবে যে আপনি একবারে আপনার হাতে একই কাজটি গ্রহণ করেন এবং সামগ্রিকভাবে এটি সম্পূর্ণ করেন।আপনার সক্রিয়তার সময় আপনিও ভাবতে পারেন যে এই কাজটি নিকৃষ্ট বা বিরক্তিকর;কারণ আমরা ভুলে গেছি যে এটি আমরা যা করছি তা নয়।আপনি যখনই এটি পাবেন তা সম্পূর্ণ করুন।প্রতিটি পদক্ষেপে সচেতন এবং সচেতন হওয়ার পরে, সামগ্রিক জীবন একই প্যাটার্নে হাঁটা শুরু করে।সুতরাং, সম্পূর্ণ নিখুঁত হওয়ার জন্য, আপনি God শ্বরের একটি নির্দিষ্ট উপহার পাবেন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 74,
        "card_index": 9,
        "card_name": "সাফল্য",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "9_FIRE_SUCCESS_PNG.png",
        
        "card_content": "কোথাও বেড়াতে যান;যা উপলভ্য তা উপভোগ করুন।যদি আপনি জীবনের কোথাও সাফল্য পান তবে এটি উপভোগ করুন: আপনি যদি ব্যর্থ হন তবে এটিও উপভোগ করুন;কারণ ব্যর্থতায় একটি বিশেষ ধরণের আনন্দ রয়েছে, যা সফল হতে পারে না।\r\n\r\nআপনি যদি জীবনে সফল হতে চান তবে আপনার কেবল দুঃখ এবং অনুশোচনা থাকবে।আপনি যদি সফল হতে চান, এবং সুযোগে সফল হন;সুতরাং আপনি এটির সাথে নিখুঁত হবেন না;কারণ এটি সমস্ত আপনার মনের উপর নির্ভর করে।এর কারণ হ'ল আপনি যদি জীবনে যা চান তা যদি খুঁজে পান তবে এটি পরে আপনার পক্ষে অর্থহীন হয়ে পড়ে।এর পরে আমাদের মন আরও এগিয়ে যায়;এর চেয়ে আরও বেশি কিছু পেতে ... তবে এর চেয়ে বেশি ... এর অর্থ হ'ল আমাদের আকাঙ্ক্ষাগুলি চিরন্তন;তারা কখনই সন্তুষ্ট হয় না।আপনি যা পান এবং আপনি যা চান তার চেয়ে বেশি পেতে হবে;এই দুজনের মধ্যে দূরত্ব সর্বদা অব্যাহত থাকে।\r\n\r\nসমুদ্রের তরঙ্গগুলি দেখুন।তিনি উচ্চতায় যত বেশি উত্থান, এর পিছনে আরও গভীরতা।একইভাবে, জীবনে যেখানে একটি তরঙ্গ উঁচুতে উঠে আসে, অন্য তরঙ্গ শেষ হয়।অর্থাৎ জীবনের একটি মুহূর্ত আপনার, তারপরে দ্বিতীয় মুহূর্তটি আপনার কাছ থেকে দূরে সরে যায়।আপনি যদি জীবনের উচ্চতায় থাকতে চান তবে এটি কখনই সম্ভব নয়।একটি মুহূর্ত সাফল্যের, তারপরে অন্য মুহুর্তটি ব্যর্থতার।আপনি আপনার জীবনকে ভারসাম্যপূর্ণ করতে পারেন, তবে শর্তটি হ'ল আপনি সাফল্যের আসক্তি রাখেন না।আপনি যেভাবে সাফল্য উপভোগ করেন ঠিক তেমনভাবে ব্যর্থতা উপভোগ করুন।\r\n\r\nএর অর্থ হ'ল যদি কোনও মানুষ জীবনে ব্যর্থ হয় তবে সেই ব্যর্থতায় এটি তার সাফল্যের বৃক্ষরোপণ।অতএব, জীবনে সাফল্য এবং ব্যর্থতা উভয় ক্ষেত্রেই ভারসাম্য তৈরি করে জীবন উপভোগ করুন।\r\n\r\nসুতরাং আপনি যদি সফল হতে চান তবে আপনি সাফল্য পেতে পারেন, তবে আপনি উক্ত সাফল্যে স্থিতিশীল থাকতে পারবেন না।তাহলে সেই সাফল্যের অর্থ কী, যা আপনি স্থিতিশীল, দৃ firm ় এবং সন্ধানের পরে সন্তুষ্ট হন না?যদি আপনার জন্য পরিস্থিতিগুলি আপনার মানসিকতার সাথে সামঞ্জস্য থাকে এবং আপনি কাকতালীয়ভাবে সফল হতে পারেন।তবে বেশিরভাগ সম্ভাবনা ব্যর্থ হওয়ার বাকি রয়েছে।এর কারণ হ'ল আপনি একা সাফল্যের তাড়া করছেন না!কয়েক মিলিয়ন মানুষ একই সাফল্য তাড়া করে।একটি দেশের এক বিলিয়ন জনগোষ্ঠীর অনেকেই প্রধানমন্ত্রী হতে চান, তবে কেবল সফল হবেন!\r\n\r\nআপনি যদি নিজের উদ্দেশ্যে ব্যর্থ হন তবে আপনি হতাশায় নিমগ্ন হন;সেই সময় আপনি আপনার জীবনে একেবারে শেষ বোধ করেন।সাফল্য এবং ব্যর্থতা;তারপরে সাফল্য এবং ব্যর্থতা;এটি জীবনের একটি খেলা।সাফল্য এবং যদি আপনার মধ্যে আরও দূরত্ব থাকে;সুতরাং আপনি সাফল্যের কাছাকাছি পৌঁছানোর জন্য একটি নতুন উপায় খুঁজে পেয়েছেন;এমনকি যদি আপনি সাফল্যে পৌঁছায় না;তাহলে সফল হওয়ার নতুন উপায়!এই ক্রমটি চলছে, তবে আপনার আকাঙ্ক্ষার দূরত্ব এবং তাদের সন্তুষ্টি কখনই শেষ হয় না।\r\n\r\nসাফল্য এবং ব্যর্থতার চক্র থেকে মুক্তি পাওয়ার জন্য মানুষ আরও একটি উপায় খুঁজে পেয়েছিল;যা মঠ এবং আশ্রমের দিকে নিয়ে যায়।তারা পার্থিব দ্বন্দ্ব, সাফল্য এবং ব্যর্থতার ইন্দ্রজাল থেকে পালাতে চায়, যেখানে প্রতিটি পদক্ষেপে প্রতিযোগিতা বহন করতে হয়।তারা এমন কোনও জায়গা লুকিয়ে রাখতে চায় যেখানে কোনও উত্তেজনা নেই;না কোন প্রলোভন!তারা কেবল এ জাতীয় জায়গায় স্বাচ্ছন্দ্যে বাঁচতে চায়।তারা সাফল্যের জন্য চায় না;তাঁর নতুন আকাঙ্ক্ষার এক ধরণের আধ্যাত্মিক সাফল্য!এটি তাঁর একটি নতুন কৌশল।\r\n\r\nব্যর্থতার যুগ থেকে সাফল্য এবং ব্যর্থতা থেকে মুক্তি পাওয়ার একটি খুব সুন্দর উপায় রয়েছে।ব্যর্থতা উপভোগ করবেন?হ্যাঁ, ধরুন যে আপনি যদি কোথাও বেড়াতে যান তবে সেখানে যা পাওয়া যায় তা উপভোগ করুন।যদি সেখানে সাফল্য থাকে তবে এটি উপভোগ করুন;যদি সেখানে ব্যর্থতা থাকে তবে আপনি সেই সাফল্যে অন্য ধরণের উপভোগ পাবেন, যা ব্যর্থতায় খুঁজে পাওয়া যায় না!\r\n\r\nযে ব্যক্তি একেবারে সুস্থ, সে তার স্বাস্থ্য উপভোগ করে;তবে যদি সে অসুস্থ হয়ে পড়ে তবে সে বিছানায় পড়ে থাকা অসুস্থতাও উপভোগ করে।ওটা কেমন?\r\n\r\nসে আরামে বিছানায় শুয়ে আছে, কিছুই করে না।তিনি বিশ্বস্ততা নিয়ে উদ্বিগ্ন নন।পরিবারের প্রতিটি ব্যক্তি তার স্বাচ্ছন্দ্যের প্রতিটি সম্ভাব্য যত্ন নেয়।সুস্থ থাকার জন্য তিনি এমন আনন্দ এবং এমন আনন্দ খুঁজে পান না।ঠিক এর মতোই, সাফল্য এবং ব্যর্থতার একটি চক্রও রয়েছে।",
        "card_description": "এটি কেবল এই সময়ে বিশ্বের শীর্ষে রয়েছে এবং পুরো বিশ্ব তার সাফল্য উদযাপন করছে।জীবনের চ্যালেঞ্জগুলি মেনে নেওয়ার আপনার অ্যাক্সেসের ফলাফলটি হ'ল আপনি বর্তমান বা অদূর ভবিষ্যতে একটি বাঘে চড়ার সাফল্য উপভোগ করবেন, আপনার সাফল্য উপভোগ করুন এবং অন্যকে ভাগ করে সুখ উদযাপন করবেন।তবে ভুলে যাবেন না যে বাইরে থেকে শুরু হওয়া সমস্ত সজ্জা বা কৃত্রিম সৌন্দর্যের সূচনা এবং শেষ রয়েছে।অন্য কথায়, তারপরে প্রতিটি সুখের শুরুতে, এর শেষটিও রয়েছে।যদি আপনি এটি মাথায় রাখেন এবং এক ফোঁটা সুখকে চেপে ধরেন;আপনি যেমন এই মুহুর্তে অভিজ্ঞতা নিচ্ছেন, তখন আপনার ভবিষ্যত দুঃখজনক হবে না।\r\n\r\nআপনি যদি চেষ্টা করেন যে আপনি আপনার উপস্থিতি উপভোগ করেন তবে আপনি এই প্রচেষ্টাতে সফল হতে পারবেন না।সবচেয়ে বড় বুদ্ধি হ'ল যে কেউ জীবনের যাত্রায় আসে\r\n,কোনও উপসাগর বা শীর্ষে থাকুক না কেন, জীবনের উত্থান -পতনে এটি উপভোগ করুন।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 75,
        "card_index": 10,
        "card_name": "চিন্তা",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "10_FIRE_STRESS_PNG.png",
        
        "card_content": "প্রতিটি ধরণের ব্যক্তিগত লক্ষ্য এই মহাবিশ্ব এবং সামগ্রিক অস্তিত্বের বিরুদ্ধে।আপনার ব্যক্তিগত লক্ষ্যও মনোবিজ্ঞানের কারণ হতে পারে।যে ব্যক্তি প্রয়োজনীয় উপাদান সম্পর্কে জানে সে ভাবতে থাকে যে 'আমি সামগ্রিক অস্তিত্ব থেকে পৃথক নই, আমার ভাগ্য খুঁজে পাওয়ার দরকার নেই;ইভেন্টগুলি স্বয়ংক্রিয়ভাবে ঘটতে থাকে;বিশ্বের চক্র নিরবচ্ছিন্ন থেকে যায়।কেউ তাদের থামাতে পারে না।একে অস্তিত্ব বলা হয়।অস্তিত্ব সম্পর্কিত সমস্ত ঘটনা স্বয়ংক্রিয়ভাবে ঘটতে থাকে;তাদের কোনও সংগ্রাম বা কোনও প্রচেষ্টা প্রয়োজন হয় না।\r\n\r\nএকজন ধনী ব্যক্তির সবকিছু রয়েছে, যতটা তিনি সক্ষম।তবুও, কেবলমাত্র একটি চিন্তাভাবনা তার অভ্যন্তরীণ সত্তার গভীরতায় ঘোরে যে তার কিছুই নেই।এই চিন্তাভাবনার কারণে, তিনি সর্বদা চাপ, হতাশা, উদ্বেগ এবং মানসিক অশান্তি অনুভব করেন।এই সমস্ত কারণগুলি সেই ধনী ব্যক্তিকে স্বাভাবিকের চেয়ে বেশি দরিদ্র করে তোলে।এর কারণ হ'ল দরিদ্র ব্যক্তির আশা সর্বদা বেঁচে থাকে;সে কারণেই তিনি তেমন দরিদ্র নন।তিনি সর্বদা একই আশা নিয়ে জিতেছিলেন যে একদিন তার ভাগ্য খুলবে এবং তিনি অনুগ্রহ বৃষ্টি করবেন।\r\n\r\nবিপরীতে, যেখানে ধনী ব্যক্তিকে পৌঁছাতে হয়েছিল, তিনি সেখানে পৌঁছেছেন।তার আশা পূর্ণ হয়।তবে হঠাৎ তিনি এখন অনুভব করছেন যে কিছুই নিখুঁত নয়।তার সমস্ত আশা পূরণ সত্ত্বেও, তিনি অসম্পূর্ণতার অভিজ্ঞতা রাখেন।এ জাতীয় ব্যক্তি স্বপ্নে নিজেই বাস্তবতা থেকে দূরে সরে যায়।\r\n\r\nপ্রকৃতপক্ষে, যখন প্রতিটি জিনিস বাইরে থেকে যায়, এমন পরিস্থিতিতে স্থায়ী পার্থক্য থাকে।ফলস্বরূপ, আপনার অভ্যন্তরীণ সত্তায়, এই অনুভূতি দৃ firm ় হয়ে যায় যে আপনি ভিতরে থেকে খালি রয়েছেন, আপনার কিছুই নেই।এ জাতীয় পরিস্থিতি আপনার ভিতরে দারিদ্র্য ও দারিদ্র্যের অনুরণন করে।একজন ধনী ব্যক্তি দারিদ্র্য কী তা ভাল করেই জানেন;তবে একজন দরিদ্র ও দরিদ্র ব্যক্তি কখনই জানতে পারে না দারিদ্র্য ও দারিদ্র্য কী!আপনি যখন সাফল্যের শীর্ষে থাকেন, হঠাৎ আপনি অনুভব করেন যে আপনার আচরণটি নির্বোধ;তবে আপনি এটা বলতে পারবেন না।আপনি প্রায়শই আপনার পরিস্থিতি বাঁচাতে প্রদর্শন করেন যে আপনি খুব খুশি;তবে এর মতো নয়!তারা কেবল তাদের মুখ বাঁচানোর চেষ্টা করে।উচ্চ অবস্থানে থাকা সত্ত্বেও তারা নিজের মধ্যে শূন্যতা এবং চাপ অনুভব করে।একবার আপনি এই সমস্ত জিনিস বুঝতে শুরু করলে, এই পৃথিবীটি একটি নতুন রঙ এবং নতুন স্টাইলে উপস্থিত হতে শুরু করবে।এটিও সমান সত্য যে কখনও কখনও আপনার জীবনে দুঃখ থাকবে, কখনও কখনও সুখ।মনে রাখবেন, সুখ এবং দুঃখ মনের বিকল্প।এটি গ্রহণ করুন এবং একটি স্ট্রেস -মুক্ত জীবন উপভোগ করুন।",
        "card_description": "আপনি কি জানেন যে এমন অনেক লোক আছেন যারা অনেকগুলি কাজের সাথে একসাথে থাকেন।যা তাদেরকে শক্তিশালী রাখে;তাদের ক্ষমতার চেয়ে বেশি বোঝা!এটি একইভাবে ঘটে যেমন প্রচুর বল বাতাসে ঝাঁকুনি দিচ্ছে এবং এগুলি আপনার উভয় হাতে ধরে রাখার চেষ্টা করছে!\r\n\r\nসুতরাং, অনেকগুলি কাজের বোঝা গ্রহণ করা, যদি আপনি হঠাৎ উচ্চ জ্বরের শিকার হন বা দীর্ঘ ক্লান্তিতে পড়ে যান তবে সবকিছু শেষ হয়ে গেছে।সেই সময় বা সেই মুহুর্তটি আপনার পক্ষে অত্যন্ত দুর্ভাগ্যজনক বলে মনে করা হবে।তবে এটিই জীবনের চিরন্তন সত্য।ঘটনাগুলি ঘটতে থাকে।আপনি তাদের থামাতে পারবেন না।রেজোলিউশন বিকল্পগুলির চক্রটি লাইফ-জার্নিতে ঘোরে।তবে এটি থামাতে বা বাধা দেওয়ার প্রচেষ্টা আমাদের চাপের স্থায়ী কারণ হয়ে ওঠে।আমাদের চাপ কোথাও থেকে আসে নি, কেবল আমরা এর সৃষ্টির কারণ।আপনি কি ভাবতে পারেন যে আপনি ঘড়ির 'অ্যালার্ম' না রাখলে সূর্য উঠবে না?সবকিছু একই হয়।নিজেকে সেই চলমান ইভেন্ট চক্র থেকে আলাদা রেখে কেবল আপনাকে চাপ-মুক্ত হতে হবে।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 76,
        "card_index": 11,
        "card_name": "ভ্রমণ - ভ্রমণ",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "11_FIRE_TRAVELING_PNG.png",
        
        "card_content": "জীবন একটি ধ্রুবক প্রবাহিত নদীর জলের প্রবাহ।জীবন প্রবাহের কোনও চূড়ান্ত গন্তব্য নেই।অবিচ্ছিন্নভাবে প্রবাহিত রাখা তাঁর ভাগ্য;জীবন নিজের মধ্যে একটি ভ্রমণ।বিরতি নেই।যেখানে বিরতি আছে;যেখানে জীবনের গন্তব্য, জীবনের চূড়ান্ত লক্ষ্য পাওয়া যায়;যেখানে জীবনের যাত্রা বিরতি আসে;সে মৃত্যু!\r\n\r\nলাইফ-জার্নির কোনও গন্তব্য নেই।জীবন চলন্ত যাত্রার নাম।আপনার সামগ্রিক জীবন একটি যাত্রা!এই যাত্রাটি হাজার হাজার মিলিয়ন বছর ধরে চলছে।ধরুন আপনি যদি আপনার চূড়ান্ত লক্ষ্যে পৌঁছেছেন?আপনি কি কখনও এই সম্ভাবনা বিবেচনা করেছেন?ধরুন যদি আপনি হঠাৎ God শ্বরের সাথে দেখা করেন?সেই সময়, God শ্বরকে বলার মতো আপনার কোনও শব্দ নেই, এমনকি God শ্বরের এমনকি কিছু বলার নেই!\r\n\r\nএখনও অবধি এটি আপনার জীবন যাত্রার শেষের ফলাফল।এটি আপনার যাত্রার শেষ সমাপ্তি, অর্থাৎ মৃত্যু।সবকিছুই শেষ!অহেতুক আপনি নিজেকে পুড়িয়ে ফেলেছেন।কোথাও কোথাও শেষ জায়গা নেই;এমনকি যদি এমন মায়া থাকে তবে এর কোনও মূল্য নেই!যেখানে জীবনের যাত্রায় যা কিছু পাওয়া যায় সেখানে এর মূল্য কী, গুণটি কী;এটি জিজ্ঞাসা করবেন না।প্রতিটি মুহুর্ত, প্রতিটি জিনিস উপভোগ করুন।এটি তীর্থযাত্রা হোক বা দেশ হোক না কেন, জেনে রাখুন যে জীবনের কোনও শেষ নেই -জার্নির!যাত্রা উপভোগ করুন।যাত্রা অব্যাহত থাকবে, জীবনের প্রবাহ সর্বদা গতিশীল থাকবে।পথ শেষ, এরকম কোনও জায়গা নেই!",
        "card_description": "কার্ডে দেখা ছোট চিত্রটি সুন্দর পৃথিবীতে এগিয়ে চলেছে, তবে এর গন্তব্যটি কোথায়;তিনি কোন পয়েন্টে পৌঁছাতে চান সে সম্পর্কে তিনি কিছুই জানেন না!তাঁর কেবল এমন তথ্য রয়েছে যে তাঁর লক্ষ্যটি যাত্রায় হাঁটাচলা চালিয়ে যাওয়া, তীর্থযাত্রা সাইটটি নিজের মধ্যে একটি পবিত্র স্থান।জীবনের যাত্রার প্রতিটি পদক্ষেপ গুরুত্বপূর্ণ।যখনই এই কার্ডটি অধ্যয়ন করা হয়, এটি স্পষ্টভাবে ইঙ্গিত করবে যে এটি পরিবর্তন এবং গতিশীলতার সময়।গতিশীলতার অধীনে এক জায়গা থেকে অন্য জায়গায় ভ্রমণ;তারপর সেখান থেকে পরবর্তী জায়গায় যাত্রা!এগুলি ছাড়াও অভ্যন্তরীণ গতিশীলতা থাকতে পারে, কখনও কখনও এখানে এবং কখনও কখনও সেখানে!\r\n\r\nসমস্যা যাই হোক না কেন, এই কার্ডটি অবশ্যই নিশ্চিত করে যে আপনার যাত্রা সহজ এবং সহজ হবে এবং এটি আপনার জন্য সাহসী সুযোগও সরবরাহ করবে।এতে, আপনার কোনও দ্বন্দ্ব বা অতিরিক্ত ইভেন্ট করার দরকার নেই।এই ট্র্যাভেল কার্ডটি আমাদের স্মরণ করিয়ে দেয় যে জীবনের যাত্রায় যা কিছু পাওয়া যায় তা গ্রহণ করুন, এটি গ্রহণ করুন এবং স্বাগত জানান।আমরা অন্য দেশে যেভাবে ভ্রমণ করি, যেখানে সংস্কৃতি এবং পরিবেশ পরিবর্তিত হয়;তবে পরে আমরা এটির অভ্যস্ত হয়ে যাই।একইভাবে, সর্বদা জীবন যাত্রায় অভ্যর্থনা এবং গ্রহণযোগ্য অ্যাক্সেস রাখুন।জীবনে নতুন অভিজ্ঞতা এবং নতুন বন্ধুদের আমন্ত্রণ জানান।",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 77,
        "card_index": 12,
        "card_name": "ক্লান্তি",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "12_FIRE_EXHAUSTION_PNG.png",
        
        "card_content": "'এটি যেতে দিন এবং ভুলে যাবেন' এটি আজকের জীবনের গোপনীয়তা।আপনি যখন আপনার আশেপাশে ঘটে যাওয়া ঘটনাগুলি থেকে নিরপেক্ষ হয়ে উঠেন, আপনি দেখতে পান যে এই সামগ্রিক অস্তিত্বের মধ্যে কয়েক মিলিয়ন কোটি ঘটনা ঘটে, যা আপনি এমনকি গণনা করতে পারবেন না।এই ঘটনাগুলি এখন ঘটছে না;এগুলি ইতিমধ্যে ঘটছে, তবে এখন পর্যন্ত আপনার মনোযোগ তাদের কাছে পৌঁছায়নি।এর কারণ হ'ল আপনি অন্যান্য কাজ এবং উদ্দেশ্য নিয়ে ব্যস্ত ছিলেন, এজন্য আপনি তাদের প্রতি কখনও মনোযোগ দেননি।পাখিরা গান গাইতে থাকলেও তাদের টুইটগুলি অতীত, তবে আপনি এটি দ্বারা অচল হয়ে পড়েছেন!গাছ এবং গাছপালা একইভাবে বিকাশ লাভ করে।মহাবিশ্বের নির্ধারিত ঘটনাটি আগের মতোই অব্যাহত রয়েছে।\r\n\r\nআপনাকে এই পরিস্থিতি থেকে বেরিয়ে আসতে হবে।আপনাকে ব্যস্ততার গ্রেপ্তার থেকে মুক্ত হতে হবে।আপনার পথটি কোথায় যায়?কেবল একটি ভাবনা আপনার মনে ঘোরে যে ভবিষ্যতে এটি কোনও লক্ষ্যে পৌঁছানো হতে পারে!তবে প্রশ্ন উঠেছে যে আপনার জীবন এখানে রয়েছে, তাহলে আপনি কেন বর্তমান সম্পর্কে চিন্তা না করে ভবিষ্যতের জন্য অপেক্ষা করছেন?ভবিষ্যতের আশায় আপনি কেন আপনার উপস্থিতি নষ্ট করবেন?এটি আপনার জন্য খুব আত্মঘাতী।\r\n\r\nজীবনের গতি খুব ম্লান।কেন আপনি এটা অনুভব করবেন না?দেখে মনে হচ্ছে আপনি সচেতন, অন্যথায় এটি আপনার কাছে আত্মঘাতী, আপনার বর্তমান ক্রিয়াকলাপ স্থগিত করে।এই মুহুর্তে জীবনের সামনে যা আছে তা সম্পূর্ণ করুন;আগামীকাল বা ভবিষ্যতের জন্য ছাড়বেন না।সক্রিয় হওয়া আরও সহজ এবং সহজ, এটি নিষ্ক্রিয় হওয়া সহজ।এই পৃথিবীতে লক্ষ লক্ষ লোক রয়েছে, যারা ক্রমাগত সক্রিয়, তারা গতিশীল, তারা দিনরাত বন্ধ না করে সর্বদা সক্রিয় থাকে, তাদের বিশ্রামের সময় নেই বা বিরতি নেওয়ার মতো সময় নেই!তাদের মধ্যে এক ধরণের অধৈর্যতা বা অস্থিরতা রয়েছে।এজন্য তারা তাদের মনোভাব পরিবর্তন করে চলেছে।তাদের পক্ষে নিষ্ক্রিয় বসে থাকা সম্ভব নয়।তারা সর্বদা কিছু পাওয়ার চেষ্টা করে এবং এতে নিজেকে ব্যস্ত রাখে।একরকমভাবে তাঁর জীবন অশান্ত ও অস্থির থেকে যায়।তাদের ব্যস্ততার কারণে তারা আস্তে আস্তে নিজেকে উন্মাদনার দিকে টেনে নিয়ে যায়।\r\n\r\nসক্রিয় থাকুন, পরিস্থিতিগুলি আপনার অনুকূল করুন;তবে বিরক্ত ও উদ্বিগ্ন হবেন না।যখন আপনার ক্রিয়াকলাপ শেষ হয়, যেখানে আপনি প্রচুর ঝামেলার মুখোমুখি হয়েছিলেন;এর পরে, একটি সম্পূর্ণ বিশ্রাম নিন।আপনি যখন কোনও কাজ নিয়ে ব্যস্ত থাকবেন তখন সেই সময়ে সর্বাধিক কাজ করুন;আপনি যখন খেলছেন, আপনি যখন শিথিল হন তখন খেলতে থাকুন, সেই সময়, পার্থিব সমস্যাগুলি একপাশে রাখুন এবং সম্পূর্ণ বিশ্রাম নিন;পুরো পৃথিবী ভুলে যাও।",
        "card_description": "এই ছবিটি এমন একজন ব্যক্তির, যিনি তাঁর আকাঙ্ক্ষাগুলি পূরণ করার জন্য তাঁর জীবনের পুরো শক্তি ধ্বংস করেছিলেন।একসাথে তাঁর সমস্ত আকাঙ্ক্ষাগুলি পূরণ করার প্রয়াসে, এই ব্যক্তি তার সামগ্রিক জীবনকে ব্যস্ততার কক্ষে কারাবন্দী রেখেছিল এবং জীবনে বিশ্রামের গুরুত্ব কী?নাকি সান্ত্বনা আছে?এটি বুঝতে পারি না।\r\n\r\nএই কার্ডের বার্তাটি কেবল এয়ারিয়াল প্রাসাদে কথা বলা বা নির্মাণের বিষয়ে নয়।এই কার্ডটি আমাদের জন্য নিখুঁত এবং নিরাপদ হওয়ার উপায় দেখায়।তবে তাদের পথটি অস্বস্তিকর এবং অপ্রাকৃত।আমরা সেই পথগুলি তৈরি করেছি এবং আমাদের নিজের ইচ্ছা অনুসারে পরিচালনা করার প্রয়াসে এবং সাফল্য অর্জনের প্রয়াসে তাদের সমস্ত জীবন ব্যস্ততায় কাটিয়েছি!\r\n\r\nআমরা ভুলে গেছি যে সামগ্রিক সৃষ্টির ঘটনাগুলি, সামগ্রিক অস্তিত্ব স্বয়ংক্রিয়ভাবে ঘটতে থাকে।এগুলি থামানো বা বাঁকানো যায় না।জীবনকে একটি সময়ের টেবিল বানাবেন না;নিখরচায় এবং গোলাপগুলি দেখুন ... সামগ্রিক অস্তিত্ব আপনার সাথে উপভোগ করুন!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 78,
        "card_index": 13,
        "card_name": "বাধা",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "13_FIRE_SUPRESSION_PNG.png",
        
        "card_content": "যখনই জীবনের প্রবাহে বাধা থাকে, যেখানেই কোনও বাধা থাকে সেখানে মনের তারগুলি ছিন্নভিন্ন হয়ে যায়;চিন্তা বিচ্ছিন্ন হয়ে যায়।আপনি যা কিছু পান বা গ্রহণ করেন তা সচেতন অবস্থায় রয়েছে, যিনি প্রত্যাখ্যান করেন, তিনি অজ্ঞান হয়ে যান।এটি কেবল তখনই ঘটে যখন আপনার মনে অতিরিক্ত চাপ এবং বাধা থাকে।আপনি সমাজ দ্বারা সমাজ প্রত্যাখ্যান করেছে এমন সামাজিক আবর্জনা ফেলে দিতে যাচ্ছেন।তবে এটি করার সময় আপনার মনে রাখা উচিত যে আপনি যা প্রত্যাখ্যান করেন তা;নিক্ষেপ, তিনি আপনার জীবনের একটি শক্তিশালী অঙ্গ হয়ে ওঠেন।মনের এই দ্বন্দ্বের মধ্যে, আপনি চৈতন্য ধারণাগুলি প্রত্যাখ্যান করে নিপীড়নের প্রক্রিয়া শুরু করেন এবং এর পরিণতিগুলি অচেতন অবস্থায় স্থায়ী থাকে।\r\n\r\nচিন্তার অবিচ্ছিন্ন নিপীড়ন একটি ভয়াবহ পরিস্থিতি তৈরি করতে পারে!মনোবিজ্ঞানীরা বলছেন যে আশি শতাংশ মানব রোগের আবেগকে দমন থেকে উদ্ভূত হয়।ক্রোধের অবিচ্ছিন্ন দমন করার কারণে কতগুলি হার্ট রেট বাধা ঘটে তা জানেন না।ক্রমাগত বিদ্বেষের অনুভূতি দমন করে হৃদয় বিষাক্ত হয়ে ওঠে।আবেগকে রূপান্তর করার উপায় আলাদা।\r\n\r\nসাইকোসকে নিয়ন্ত্রণ করার প্রক্রিয়াতে, আপনি তাদের উপর চাপ চাপান এবং তাদের বেগ অবরুদ্ধ করেন;রূপান্তর প্রক্রিয়া চলাকালীন, আবেগ প্রকাশ করুন, এটি পরিষ্কার করুন, মানসিকতার প্রবাহ অবরুদ্ধ নয়।তবে এমন একটি জিনিসের যত্ন নিন যা অন্য কারও উপর ধূপকে না দেয়।আপনি যদি এটি করেন তবে এর ফলাফলটি আপনার জন্য মারাত্মক হতে পারে।অন্য যে কোনও উপলক্ষে, যদি আপনার মধ্যে ক্রোধের সংবেদনশীল অবস্থা দেখা দেয় তবে এর রূপান্তরটির পদ্ধতিটি সেখান থেকে হাঁটতে এবং সাতবার ঘরের চারপাশে ঘোরানো।এর পরে, একটি গাছের নীচে বসে প্রকৃতির সৌন্দর্য উপভোগ করুন।রাগ এখন কোথায় গেল?\r\n\r\nআপনি আপনার ক্রোধকে দমন করার চেষ্টা করেননি বা এটি নিয়ন্ত্রণ করার চেষ্টা করেননি।এমনকি আপনি অন্য কোনও ব্যক্তির উপর আপনার ক্রোধ বাড়ানোর চেষ্টা করেননি।আপনি যদি নিজের ক্রোধকে অন্য কোনও ব্যক্তির দিকে ফেলে দেওয়ার চেষ্টা করেন বা এটিতে এটি ছড়িয়ে দেওয়ার চেষ্টা করেন তবে সেখান থেকে একটি সিরিজ তৈরি হবে।এর কারণ হ'ল যে ব্যক্তি যার উপরে আপনি আপনার ক্রোধের কথা বলছেন, যদি তা আপনার মতো বোকা হয়ে উঠেছে এবং সচেতন হতে পারে, তবে সেখান থেকে একটি চলমান সিরিজ শুরু হবে;ফলস্বরূপ, আপনার, আপনার অভ্যন্তরীণ সত্তা উদ্বিগ্ন, হতাশ, অশান্ত এবং চাপযুক্ত হবে, যা গুরুতর রোগের কারণ হতে পারে।যদি আপনি অন্য ব্যক্তির প্রতি আপনার ক্রোধকে বোকা বানাবেন এবং সেই ব্যক্তিটিও আপনার মতো বোকা হয়ে উঠেছে, তবে সেই ব্যক্তিটি প্রতিক্রিয়াতে আপনার প্রতি আরও ক্রোধ বাড়িয়ে তুলবে।ফলাফলটি শত্রুতা সৃষ্টি হবে;যার শেষটি কঠিন হয়ে যায়।আমাদের জন্য কতটা ভয়াবহ ক্রোধ, লোকেরা সাধারণত এর খারাপ প্রভাব সম্পর্কে সম্পূর্ণ জ্ঞান রাখে না।আপনার ক্রোধ অন্য কারও উপর ফেলে দেওয়ার দরকার নেই;অন্য কারও উপর ক্রোধ বানানোর চেয়ে সরাসরি বাথরুমে যাওয়া ভাল;কোথাও বেড়াতে যান;আপনি দেখতে পাবেন যে অভ্যন্তরীণ ক্রিয়াকলাপ আপনার উপায়গুলি রূপান্তর করে আপনাকে একটি সাধারণ অবস্থায় নিয়ে আসতে পারে।ক্রোধের অপমান এড়াতে আপনার নিজের মানসিকতা বা সংবেদনশীলতা বা আবেগকে দমন, নিয়ন্ত্রণ বা অবরুদ্ধ করার দরকার নেই।\r\n\r\nআপনার ক্রোধ নিয়ন্ত্রণ করতে আপনার কোনও বিশেষ যত্ন বা সচেতনতার দরকার নেই।আপনার যত্ন সহকারে আরামদায়ক হওয়া দরকার, যাতে প্রক্রিয়াটি আপনার প্রকৃতিতে পরিণত হয়।তারপরে আপনার আবেগের বন্যা নিয়ন্ত্রণ করতে আপনার কোনও চাপ বা দমন প্রয়োজন হবে না।সমাজ প্রতিটি পদক্ষেপকে নিয়ন্ত্রণ করে রাখে, সমাজ আপনাকে জীবনের প্রতিটি মুহুর্তকে সচেতন বা জাগ্রত করার জন্য শিক্ষা দেয় না।কারণটি পরিষ্কার- জাগ্রত ব্যক্তির মনোভাব ব্যাপক।তিনি নিজেকে সংকীর্ণতা থেকে আলাদা রাখেন।বিপরীতে, এটি এমন কোনও ব্যক্তির স্থায়ী মানসিকতা হয়ে ওঠে যা তার উপায় বা আবেগগতভাবে নিয়ন্ত্রণ করে।সমাজ এই জাতীয় লোকের উপর বিভিন্ন নিয়ন্ত্রণের পরামর্শ দেয়।সমাজ আপনাকে এমন গুহায় বন্ধ থাকার পরামর্শ দেয়;যার মধ্যে বাইরে উঁকি দেওয়ার কোনও গর্ত নেই!\r\n\r\nএখানে একটি জিনিস মনে রাখবেন যখন আপনার ভিতরে থেকে কোনও কিছুই বাইরে যেতে পারে না;না বাইরে থেকে কিছু করতে পারে না;আপনি নিজেকে এইভাবে বন্ধ করেছেন;সুতরাং এমন পরিস্থিতিতে আপনি বাইরে কোনও সৌন্দর্য স্পর্শ করতে পারবেন না।চোখ সৌন্দর্য উপলব্ধি করতে পারে না।একটি উপায়ে আপনি একটি সংবেদনশীল পরিস্থিতিতে বাস করছেন।একরকমভাবে, আপনি অচেতন রাষ্ট্রের কান্ডের মুখোমুখি হচ্ছেন এবং এই সমস্ত হ'ল নিপীড়নের নিপীড়ন এবং ক্রোধের বাধ্যতামূলক নিয়ন্ত্রণ।আপনার সচেতনতার সাথে, আপনার চেতনা বিকাশ লাভ করে।আপনি যদি নিজের আবেগকে দমন করেন, নিয়ন্ত্রণ এবং বাধা দেন;সুতরাং যেমন জীবন, জীবনযাপন মৃতের মতো।",
        "card_description": "কার্ডে দৃশ্যমান চিত্রটি শব্দহীনভাবে ইঙ্গিত করে যে সমস্ত কিছু বাঁধা নটগুলিতে অবরুদ্ধ করা হয়েছে।তবুও, তাঁর নিজের আলো এখনও তার মধ্যে জ্বলজ্বল করছে।তবে এই চিত্রটি গিঁটের ভিতরে এর প্রাণবন্ততা বেঁধেছে এবং অনেক প্রত্যাশা একই সাথে পূরণ করতে চায়।এই চিত্রটি এর সামগ্রিক শক্তি ত্যাগ করেছে;সমস্ত পন্থা স্থগিত করা হয়েছিল;কারণ তিনি সর্বাধিক শক্তি অর্জন করেন এবং তাঁর মধ্যে বিস্ফোরক শক্তি দমন করেন!আবেগকে অবরুদ্ধ করে বা দমন করে, ধীরে ধীরে একটি শক্তি অবরুদ্ধ করা হয়, যার বিস্ফোরণটি খুব ভীতিজনক হতে পারে!\r\n\r\nএই কার্ডের একমাত্র বার্তাটি হ'ল অন্তর্নিহিত শক্তিটি আপনার মধ্যে বিস্ফোরিত হওয়ার আগে আপনি বাইরে থেকে কিছুটা সান্ত্বনা পান!এটির নির্ণয়ের সন্ধান করাও প্রয়োজনীয়, যাতে আপনার মধ্যে যে স্ট্রেস বা ব্যাঘাত ঘটে তা আপনার মধ্যে বিস্ফোরক হয়ে উঠছে, আপনি সময়মতো রূপান্তরকরণের জন্য একটি উপায় খুঁজে পেতে পারেন, আপনি আপনার ক্রোধ, চাপ বা আপত্তি থেকে মুক্তি পেতে, মুক্তি পেতে আপনার বিস্ফোরক শক্তি সম্পর্কে আপনি বালিশটি রূপান্তর করতে পারেন, বাগানে দৌড়ে বা ঘরের চারপাশে ঘোরে, আপনার কারও সাথে জড়িয়ে পড়ার দরকার নেই!",
        "tarot_category": "ওশো জেন"
    },
    {
        "id": 79,
        "card_index": 14,
        "card_name": "উৎস",
        "card_category": "Fire",
   
        "card_translated_category": "আগুন",
        "card_image": "14_ACE_OF_FIRE_THE_SOURCE_PNG.png",
        
        "card_content": "যদি আপনাকে 'অভ্যন্তরীণ দিকে যেতে' বলা হয়, তবে এর অর্থ সরাসরি চৈতন্যের দিকে তাকানো, মনের ভিতরে সন্ধান করা;এটি আপনার মন দিয়ে খুঁজে না!পুরো সমাজ আপনাকে সামগ্রিক শক্তি মনের উপর ব্যয় করতে বাধ্য করে।প্রতিটি ধরণের শিক্ষার ভিত্তি মস্তিষ্ককে তৈরি করে চলেছে এবং যুক্তিটি হ'ল সামগ্রিক শক্তির পালসিং মস্তিষ্ক, গণিতবিদ, প্রকৌশলী, ডাক্তার ইত্যাদির উপর ভিত্তি করে দৃ strong ় মন বা শক্তিশালী মন থেকে উদ্ভূত হয়।\r\n\r\nতবে দার্শনিক এবং মনোবিশ্লেষণের মতামত অনুসারে মনের শক্তি অনুসারে মনের অভ্যন্তরের উত্সকে স্বীকৃতি দিন, যা থেকে প্রতিটি ধরণের শিক্ষাগত প্রবণতা শক্তি অর্জন করে।এটি একই শক্তি, যা পুরো বিশ্ব একাডেমিক শক্তি, মস্তিষ্কের শক্তি, চিন্তার শক্তি, কল্পিত শক্তি এবং চিন্তাভাবনা শক্তি অর্জন করে।মস্তিষ্ক এই শক্তিগুলি ব্যবহার করে।আপনি যদি কেবল মনের সাথে সামগ্রিক শক্তি ব্যবহার করেন তবে আপনি অন্তর্নিহিত শক্তি এবং আপনার ভিতরে আপনার সচেতনতা অনুভব করবেন না।\r\n\r\nসেই শক্তি সর্বদা আপনার মধ্যে উপস্থিত থাকে, সেই শক্তি আপনার দেহের মধ্যে মারধর করে।সে পালস রাখে।এই শক্তি অন্য কোথাও চলছে না;মনের মধ্যে, না হৃদয়ে না!এই শক্তির উত্স এতটাই যথেষ্ট যে সেখান থেকে শরীরের সমস্ত উপাদান শক্তি গ্রহণ করে।এই শক্তিটিতে বিশাল শক্তি রয়েছে।এটি আলোতে রূপান্তরিত হতে পারে, প্রেমের প্রতি রূপান্তর হতে পারে;দয়া এবং সৃষ্টির দিকে রূপান্তরিত হতে পারে।এই শক্তি অনেক আকার নিতে পারে;তবে প্রথমে আপনাকে শিখতে হবে কীভাবে আপনি সেই পাওয়ার উত্সে পৌঁছতে পারেন।যখন আপনার মস্তিষ্কের শক্তি প্রয়োজন তখন সেই শক্তি মনের দিকে প্রবাহিত হওয়া উচিত;যদি ভালবাসার প্রয়োজন হয় তবে হৃদয়ের দিকে প্রবাহিত করুন।\r\n\r\nআরও একটি জিনিস মনে রাখবেন, আপনাকে অবিচ্ছিন্নভাবে চব্বিশ ঘন্টা ভাবতে হবে না।আপনি যখন চিন্তাভাবনা বন্ধ করেন, আপনি সীমাহীন শক্তি এবং সামঞ্জস্যতা অনুভব করেন।সেই শক্তি উত্সের আভা আপনার ভিতরে রয়েছে;তোমার বাইরে নেইযদি আপনি এটি খুঁজে পান তবে আপনার অনুসন্ধান বৃথা যাবে।আপনার চোখ বন্ধ করুন এবং নিজের মধ্যে নির্দোষ হয়ে উঠুন।আপনার অন্তর্নিহিত শক্তির অপরিসীম উত্স থেকে নিজেকে আরও গভীর করুন।",
        "card_description": "এই কার্ডটি আমাদের মনে করিয়ে দেয় যে আমাদের মধ্যে শক্তির একটি বিশাল উত্স সংগ্রহ করা হয়েছে।যখন আমরা একটি সৃজনশীল ইভেন্টটি সংগঠিত করি, আমরা একই বিশাল উত্স দিয়ে আমাদের পরিচয় স্থাপন করি।যখনই আমরা কোনও ক্রিয়াকলাপ শুরু করি, আমরা একই উত্সটি আমাদের সৃজনশীলতায় প্রবাহিত করি।তবে এটি কেবল সম্ভব, আমাদের একেবারে শান্ত এবং ধ্যানমূলক হওয়া উচিত এবং সেই উত্সের সাথে যোগাযোগ করা উচিত!\r\n\r\nএই শক্তি আমাদের সবার ভিতরে।এই শক্তি একই, যেমন সূর্য আমাদের হালকা এবং শক্তি দিয়ে আমাদের পুষ্টি দেয় এবং আমাদের জীবনকে শক্তির স্টোর করে তোলে!আমাদের মধ্যে একটি খাঁটি শক্তির উত্স উপস্থিত রয়েছে, যার প্যাটিং আমরা অনুভব করি।আমরা সেই শক্তি থেকে কিছু পেতে পারি।আমরা সক্রিয় বা বিশ্রামের ইচ্ছা, সেই শক্তি সর্বদা আমাদের স্বাগত জানায়।আপনার বৃত্ত থেকে বেরিয়ে যাওয়ার এবং দুটি ধাপ এগিয়ে যাওয়ার এবং যে কোনও জায়গায় সন্ধান করার দরকার নেই।",
        "tarot_category": "ওশো জেন"
    }
]