[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "ਮੂਰਖ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "0_The_Fool - PNG.png",
        "card_content": "ਮੂਰਖ ਉਹ ਹੈ ਜੋ ਆਪਣੇ ਪਿਛਲੇ ਤਜਰਬੇ ਤੋਂ ਕੁਝ ਵੀ ਨਹੀਂ ਸਿੱਖਦਾ ਵਾਰ-ਵਾਰ ਧੋਖਾ ਕਰਨ ਤੋਂ ਬਾਅਦ.ਮੂਰਖ ਉਹ ਹੈ ਜੋ ਹਰ ਪੜਾਅ ਤੇ ਧੋਖਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ ਦੂਜਿਆਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ.ਤੁਸੀਂ ਉਸ ਨੂੰ ਬਾਰ ਬਾਰ ਧੋਖਾ ਦਿੰਦੇ ਹੋ, ਉਹ ਹਰ ਵਾਰ ਤੁਹਾਡੇ ਤੇ ਵਿਸ਼ਵਾਸ ਕਰੇਗਾ.ਆਖਰਕਾਰ ਤੁਸੀਂ ਉਸਨੂੰ 'ਮੂਰਖਾਂ' ਕਹੋਗੇ.\r\n\r\nਉਹ ਮੂਰਖ ਇਹ ਹੈ ਕਿ ਬਾਰ ਬਾਰ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦੇਣ ਤੋਂ ਬਾਅਦ ਵੀ, ਤੁਹਾਡੇ ਉੱਤੇ ਭਰੋਸਾ ਹੱਦ ਤੋਂ ਪਰੇ ਹੈ!ਇੱਥੇ ਇਕ ਗੱਲ ਯਾਦ ਰੱਖੋ ਕਿ ਇਕ ਮੂਰਖ ਹੈ ਜਿੰਨਾ ਚਿਰ ਉਸਨੂੰ ਕੋਈ ਗਿਆਨ ਨਹੀਂ ਹੈ.ਕਥਿਤ ਬੁੱਧੀਮਾਨ ਅਤੇ ਗਿਆਨਵਾਨ ਲੋਕ ਇਹ ਨਹੀਂ ਸਮਝ ਸਕਦੇ ਕਿ ਉਹ ਕੀ ਨਹੀਂ ਸਮਝਦਾ;ਕਿਉਂਕਿ ਸਿਆਣੇ ਲੋਕਾਂ ਦੀ ਰੋਸ਼ਨੀ ਅਤੇ ਚਤੁਰਾਈ ਦਾ ਆਪਣਾ ਦਿਮਾਗ ਬੰਦ ਕਰ ਦਿੰਦਾ ਹੈ.ਮੂਰਖ ਅਤੇ ਉਸਦਾ ਭਰੋਸਾ ਉਸ ਭਿਆਨਕ ਪਹੁੰਚਦਾ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਧੋਖਾ ਦਿੰਦੇ ਹੋ, ਪਰ ਤੁਹਾਡੇ ਵਿੱਚ ਉਸਦਾ ਵਿਸ਼ਵਾਸ ਬਿਲਕੁਲ ਨਹੀਂ ਹੋਵੇਗਾ.\r\n\r\nਤੁਹਾਨੂੰ 'ਤਾਓ' ਅਤੇ 'ਜ਼ੈਨ' ਦੀ ਸਮਝ ਅਨੁਸਾਰ ਵੀ ਮੂਰਖਤਾ ਵੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਪਰ ਇਸ ਲਈ ਬਹੁਤ ਧਿਆਨ ਰੱਖੋ ਕਿ ਤੁਹਾਡੇ ਆਸ ਪਾਸ ਗਿਆਨ ਦੀ ਕੰਧ ਨਾ ਬਣਾਉਂਦੀ ਹੈ.ਉਸ ਤੋਂ ਬਾਅਦ, ਜੋ ਵੀ ਤਜ਼ਰਬਾ ਪ੍ਰਾਪਤ ਹੋ ਜਾਣ 'ਤੇ, ਇਹ ਵਾਪਰਨਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਫਿਰ ਉਥੇ ਛੱਡ ਦਿਓ.ਆਪਣੇ ਆਪ ਨੂੰ ਤੰਦਰੁਸਤ ਤਾਕੀਦ ਮਹਿਸੂਸ ਕਰੋ.ਇਸੇ ਤਰ੍ਹਾਂ, ਆਪਣੇ ਅਤੀਤ ਦੀਆਂ ਉਦਾਸ ਘਟਨਾਵਾਂ ਨੂੰ ਭੁੱਲ ਜਾਓ, ਮੌਜੂਦਾ ਨੂੰ ਜੀਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਦਿਨ ਨਵੇਂ ਅਤੇ ਅਨੰਦਮਈ ਮਹਿਸੂਸ ਕਰੋ;ਇਸੇ ਤਰ੍ਹਾਂ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਨਵਜੰਮੇ ਮਹਿਸੂਸ ਕਰੇਗਾ.\r\n\r\nਰੱਬ ਕਹਿੰਦਾ ਹੈ, 'ਉਹ ਲੋਕ ਜੋ ਛੋਟੇ ਬੱਚਿਆਂ ਵਰਗੇ ਹਨ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਵਿੱਚ ਪਸੰਦ ਕੀਤੇ ਗਏ ਹਨ;ਛੋਟੇ ਬੱਚੇ ਨਹੀਂ! 'ਛੋਟੇ ਬੱਚੇ ਉਥੇ ਦਾਖਲ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਉਹ ਅਜੇ ਵੀ ਦੁਨਿਆਵੀ ਰਸਤੇ ਵਿਚੋਂ ਲੰਘ ਰਹੇ ਹਨ;ਉਨ੍ਹਾਂ ਨੂੰ ਦੁਨਿਆਵੀ ਜ਼ਹਿਰ ਦਾ ਸਵਾਦ ਲੈਣਾ ਪਏਗਾ, ਜਿਸ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ 'ਅੰਮ੍ਰਿਤ' 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਭਰਮਾਉਣਗੇ!ਉਸ ਤੋਂ ਬਾਅਦ ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਸਾਫ਼ ਅਤੇ ਸ਼ੁੱਧ ਬਣਾਉਣ ਦੇ ਰਾਹ ਤੇ ਚੱਲਣਗੇ.ਉਹ ਤਜਰਬਾ ਉਨ੍ਹਾਂ ਲਈ ਕਾਫ਼ੀ ਹੋਵੇਗਾ.ਇਸ ਲਈ, 'ਛੋਟੇ ਬੱਚੇ ਨਹੀਂ, \"\" ਛੋਟੇ ਬੱਚਿਆਂ' ਵਰਗੇ ਲੋਕ ਰੱਬ ਨੂੰ ਇੰਟਰਵਿ. ਦੇਣ ਦੀ ਯੋਗਤਾ ਹਨ;ਭਾਵ, ਉਹ ਲੋਕ ਜਿਨ੍ਹਾਂ ਨੂੰ ਬੱਚਿਆਂ ਵਾਂਗ ਬੇਕਾਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਮੂਰਖ!\r\n\r\nਇਕ ਚੀਜ਼ ਨੂੰ ਯਾਦ ਵਿਚ ਰੱਖੋ, ਇਕ ਮੂਰਖ ਵਰਗੇ ਬੱਚਿਆਂ ਜਾਂ ਬੇਦੁਮਾਰ ਲੋਕਾਂ ਵਾਂਗ ਮਾਨਸਿਕਤਾ ਰੱਖਣਾ ਸੌਖਾ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਆਰਾਮਦਾਇਕ ਨਹੀਂ!ਸ਼ੁਰੂ ਵਿਚ ਤੁਹਾਡੇ ਲਈ ਅਜਿਹਾ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋਵੇਗਾ, ਪਰ ਅਸੰਭਵ ਨਹੀਂ.ਦੁਨੀਆਂ ਤੁਹਾਡੇ ਲਈ ਮੂਰਖ ਨੂੰ ਸੋਚ ਕੇ ਲਾਭ ਉਠਾਉਣਗੇ.ਤੁਸੀਂ ਇੱਕ ਮਾਧਿਅਮ ਬਣਾ ਕੇ ਤੁਸੀਂ ਆਪਣੇ ਸੁਆਰਥ ਨੂੰ ਸਾਬਤ ਕਰੋਗੇ, ਪਰ ਤੁਹਾਨੂੰ ਅਰਾਮ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ.ਉਨ੍ਹਾਂ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਦਿਓ.ਕਿੰਨੇ ਮਾੜੇ ਅਤੇ ਬੇਸਹਾਰਾ ਅਜਿਹੇ ਲੋਕ ਕਿੰਨੇ ਹਨ!ਭਾਵੇਂ ਤੁਹਾਨੂੰ ਪੂਰਬ ਵਿਚ ਧੋਖਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ;ਵਾਰ ਵਾਰ ਲੁੱਟੇ;ਅਜੇ ਵੀ ਇਹ ਵਾਪਰਨਾ ਚਾਹੀਦਾ ਹੈ;ਬਦਲਾ ਨਾ ਲਓ.ਕੋਈ ਵੀ ਨਹੀਂ ਖੋਹ ਸਕਦਾ ਉਹ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡਾ ਕੀ ਹੈ.ਕੋਈ ਵੀ ਤੁਹਾਡੀ ਸਹੀ ਚੀਜ਼ ਨੂੰ ਚੋਰੀ ਨਹੀਂ ਕਰ ਸਕਦਾ.",
        "card_description": "ਪਾਤਿਓ, ਹਰ ਪੜਾਅ 'ਤੇ, ਮੂਰਖ ਆਪਣੇ ਪਿਛਲੇ ਤਜ਼ਰਬਿਆਂ ਪਿੱਛੇ ਛੱਡ ਜਾਂਦੇ ਹਨ.ਉਹ ਆਪਣੀਆਂ ਪਿਛਲੀਆਂ ਘਟਨਾਵਾਂ ਤੋਂ ਕੁਝ ਨਹੀਂ ਸਿੱਖਦਾ.ਜੇ ਉਸ ਕੋਲ ਕੁਝ ਵੀ ਹੈ ਤਾਂ ਸਿਰਫ ਉਸਦੀ ਨਿਰਦੋਸ਼ਤਾ, ਸ਼ੁੱਧਤਾ ਅਤੇ ਵਿਸ਼ਵਾਸ- ਜਿਸ ਦਾ ਪ੍ਰਤੀਕ ਇਕ ਚਿੱਟਾ ਗੁਲਾਉਂਦਾ ਹੈ ਉਸ ਦੇ ਹੱਥ ਵਿਚ ਇਕ ਚਿੱਟਾ ਗੁਲਾਬ ਹੈ.ਨਮੂਨੇ ਦੇ ਤੌਰ ਤੇ, 'ਟੋਟ' ਦੇ ਰੰਗ ਇਸ ਦੇ 'ਵਾਸਕ ਨਾ' ਤੇ ਚਾਰ ਤੱਤਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਹ ਚਾਰ ਤੱਤਾਂ ਦੀ ਤਾਲਮੇਲ ਦੇਣਯੋਗਤਾ ਦੁਆਰਾ ਘਿਰੇਬਾਸੇਡ 'ਚੋਂ ਸ਼ਾਂਤ' ਹੈ.ਇਸ ਸਮੇਂ ਉਸ ਦੀ ਸੂਝ ਦੀ ਸ਼ਕਤੀ ਚੋਟੀ 'ਤੇ ਹੈ.ਇਸ ਸਮੇਂ ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਦੀ ਸ਼ਕਤੀ ਉਸ ਮੂਰਖ ਦੇ ਅੰਦਰ ਦਾਖਲ ਹੈ!ਵਿਸ਼ਵਾਸ ਨਾਲ, ਉਹ ਇੰਨਾ ਪੂਰਾ ਹੋ ਗਿਆ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਅਣਜਾਣ ਮੈਡੀਹੀ ਵਿਚ ਵੀ ਛਾਲ ਮਾਰਨ ਲਈ ਤਿਆਰ ਹੈ.\r\n\r\nਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਤੁਹਾਡੇ ਅਨੁਭਵ ਦੀ ਸ਼ਕਤੀ ਵਿੱਚ ਤੁਹਾਡੇ ਕੋਲ ਨਿਰੰਤਰ ਭਰੋਸਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਕਦੇ ਵੀ ਗਲਤ ਫੈਸਲਾ ਨਹੀਂ ਲੈ ਸਕਦੇ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੰਮਾਂ ਨੂੰ ਦੂਜਿਆਂ ਨੂੰ ਮੂਰਖ ਪਾਵੇ;ਇਹ ਵੀ ਸੰਭਵ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਬਾਰੇ ਵੀ ਅਜਿਹਾ ਸੋਚੋ.ਪਰ ਇਹ ਉਦੋਂ ਹੀ ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਦਾ ਤਰਕਸ਼ੀਲ ਦਿਮਾਗ ਨਾਲ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਦੇ ਹੋ.ਮੂਰਖਤਾ ਲਈ 'ਜ਼ੀਰੋ' ਦੀ ਜਗ੍ਹਾ ਕੋਈ ਗਿਣਤੀ ਨਹੀਂ ਹੈ, ਜਿੱਥੇ ਉਸ ਦੀ ਨਿਹਚਾ ਅਤੇ ਉਸਦੀ ਨਿਹਚਾ ਉਸਦਾ ਮਾਰਗ ਦਰਸ਼ਕ ਨਹੀਂ, ਨਹੀਂ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "ਹੋਂਦ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "1_Existence - PNG.png",
        "card_content": "ਕਿਸੇ ਦੁਰਘਟਨਾ ਵਾਲੀ ਘਟਨਾ ਜਾਂ ਸੰਜੋਗ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਤੁਸੀਂ ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਨਹੀਂ ਹੋ.ਤੁਸੀਂ ਇਸ ਰਚਨਾ ਦੀ ਹੋਂਦ ਦਾ ਹਿੱਸਾ ਹੋ.ਹੋਂਦ ਨੂੰ ਤੁਹਾਡੀ ਜ਼ਰੂਰਤ ਹੈ;ਤੁਸੀਂ ਇਸ ਤੋਂ ਵੱਖਰੇ ਨਹੀਂ ਹੋ, ਅਸੀਂ ਹੋਂਦ ਤੋਂ ਵੱਖ ਨਹੀਂ ਕਰ ਸਕਦੇ ਭਾਵੇਂ ਤੁਸੀਂ ਚਾਹੋ.ਡੂੰਘਾਈ ਨਾਲ ਅਸੀਂ ਹੋਂਦ ਨਾਲ ਜੁੜਦੇ ਹਾਂ, ਸਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਵਧੇਰੇ ਡੂੰਘਾਈ ਆਵੇਗੀ.ਹੋਂਦ ਤੁਹਾਡੇ ਬਗੈਰ ਅਧੂਰੇ ਹੈ.ਤੁਹਾਡੇ ਤੋਂ ਇਲਾਵਾ, ਕੋਈ ਵੀ ਇਸ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਇਹ ਤੁਹਾਡੇ ਲਈ ਅਤਿਅੰਤ ਮਾਣ ਦੀ ਗੱਲ ਹੈ ਕਿ ਸਮੁੱਚੀ ਹੋਂਦ ਤੁਹਾਡੇ ਤੋਂ ਬਿਨਾਂ ਅਧੂਰੀ ਹੈ!ਤੁਸੀਂ ਇਸ ਲਈ ਪੈਦਾ ਹੋਏ ਹੋ.\r\n\r\nਜਿਸ ਸਮੇਂ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਹਰ ਪਲ ਵਿੱਚ, ਹਰ ਸਾਹ ਅਤੇ ਹਰ ਕੁੱਟਮਾਰ ਤੁਸੀਂ ਨਵੇਂ ਜਵਾਨੀ ਅਤੇ ਬੇਦਾਰੀ ਮਹਿਸੂਸ ਕਰ ਰਹੇ ਹੋ;ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਇਕ ਅਸਾਧਾਰਣ ਖ਼ੁਸ਼ੀ ਅਤੇ ਹੈਰਾਨੀਜਨਕ ਖੁਸ਼ਹਾਲੀ ਨਾਲ ਭਰੇ ਹੋਵੋਗੇ!ਉਸ ਸਮੇਂ ਸਭ ਕੁਝ, ਸੂਰਜ, ਚੰਦ, ਤਾਰੇ, ਦਰੱਖਤ, ਪੰਛੀ, ਆਦਿ.ਇਥੋਂ ਤਕ ਕਿ ਇਹ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਹੋਂਦ ਵਿਚ ਅਪੂਰਣਤਾ ਦਾ ਅਨੁਭਵ ਕਰੇਗਾ.ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਬਗੈਰ ਇਸ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕੇਗਾ.\r\n\r\nਸਮੁੱਚੀ ਹੋਂਦ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਦਿਮਾਗ ਨੂੰ ਖੋਲ੍ਹਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ!ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਹਨੇਰਾ ਹੋਰ ਕੋਈ ਹੋਰ ਨਹੀਂ, ਤੁਸੀਂ ਆਪ ਬਣਾ ਰਹੇ ਹੋ!ਕਿਸੇ ਖਾਸ ਵਿਅਕਤੀ ਤੋਂ ਨਿੱਜੀ, ਸੰਚਾਰ ਜਾਂ ਦੁਸ਼ਮਣੀ, ਤੁਹਾਡੇ ਦੁਆਰਾ ਪੈਦਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.ਤੁਸੀਂ ਇਸ ਸੱਚਾਈ ਨੂੰ ਪਛਾਣਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੇ ਤੋਂ ਅਜਨਬੀ ਨਹੀਂ ਹੋ.ਤੁਸੀਂ ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਰੁੱਖਾਂ, ਪਹਾੜਾਂ, ਨਦੀ ਆਦਿ ਨਾਲ ਅਣਜਾਣ ਨਹੀਂ ਹੋ, ਅਤੇ ਨਾ ਹੀ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਤੋਂ ਅਣਜਾਣ ਹੋ.ਇਹ ਸਾਡੀ ਹੋਂਦ ਹੈ ਅਤੇ ਅਸੀਂ ਹੋਂਦ ਦਾ ਹਿੱਸਾ ਹਾਂ.\r\n\r\nਸਾਡੀ ਧੜਕਣ ਇਸ ਬ੍ਰਹਿਮੰਡ ਦੇ ਦਿਲ ਦੀ ਧੜਕਣ ਦਾ ਹਿੱਸਾ ਹੈ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਪਵਿੱਤਰ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਬੇਲੋੜੇ ਹੋਵੋ ਅਤੇ ਨਿਸ਼ਚਤ ਕਰੋ ਆਪਣੇ ਮਨ-ਦਿਮਾਗ ਤੋਂ, ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਆਪਣੀ ਹੋਂਦ ਨੂੰ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਇਕ ਵਿਲੱਖਣ ਅਨੰਦ ਮਹਿਸੂਸ ਕਰੋਗੇ, ਆਲੇ-ਦੁਆਲੇ ਤੁਹਾਡੇ 'ਤੇ ਤੁਹਾਡੇ' ਤੇ ਪਿਆਰ ਦੀ ਬਾਰਸ਼ ਹੋਵੇਗੀ.",
        "card_description": "ਇਹ ਨੰਗੀ ਸ਼ਕਲ ਆਪਣੇ ਆਪ ਨੂੰ ਲੈਂਸ ਦੇ ਪੱਤੇ ਤੇ ਬੈਠੇ ਹਨ, ਰਾਤ ​​ਨੂੰ ਅਸਮਾਨ ਦੀ ਸੁੰਦਰਤਾ ਨੂੰ ਵੇਖਦੇ ਹੋਏ.ਉਹ ਜਾਣਦੀ ਹੈ ਕਿ ਬਾਹਰੀ ਸੰਸਾਰ ਵਿਚ 'ਘਰ' ਭੌਤਿਕ ਸਥਾਨ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਸਿਰਫ ਅੰਦਰੂਨੀ ਸ਼ਾਂਤੀ ਅਤੇ ਇਕ ਸਵੀਕਾਰਯੋਗ ਗੁਣ ਹੈ.ਜਿਵੇਂ ਕਿ ਇੱਥੇ ਚੰਨ-ਤਾਰਿਆਂ, ਪਹਾੜ, ਨਦੀ, ਰੁੱਖਾਂ, ਫੁੱਲ, ਫੁੱਲ, ਫੁੱਲ, ਜਾਨਵਰ, ਪੰਛੀ ਆਦਿ ਹਨ, ਇਸੇ ਤਰ੍ਹਾਂ ਅਸੀਂ ਬ੍ਰਹਿਮੰਡ ਦੀ ਹੋਂਦ ਦਾ ਇੱਕ ਜੀਵਿਤ ਹਿੱਸਾ ਹਾਂ.ਇਹ ਸਾਰੇ ਜੀਵਨ ਦੇ ਡਾਂਸ ਵਿੱਚ ਸਾਡੇ ਸਾਰੇ ਭੈਣ-ਭਰਾ ਹਨ!\r\n\r\nਸਾਨੂੰ ਮਨੁੱਖੀ ਇੱਛਾਵਾਂ ਨੂੰ ਵਿਅਕਤੀਗਤ ਰੂਪ ਵਿੱਚ ਨਹੀਂ ਲੈਣਾ ਚਾਹੀਦਾ, ਲਗਾਤਾਰ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਹੋਂਦ ਹਮੇਸ਼ਾਂ ਸਾਡੀ ਨਿਗਰਾਨੀ ਵਿੱਚ ਰਹਿੰਦੀ ਹੈ, ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ 'ਲਿਬਰਡ' ਜਾਂ ਕਿਸੇ ਦੂਤ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ.ਇਹ ਸਾਰੇ ਬੱਚਿਆਂ ਦੇ ਦਿਮਾਗ ਦੀਆਂ ਇੱਛਾਵਾਂ ਹਨ.ਦੁੱਖਾਂ ਤੋਂ ਮੁਕਤ ਹੋਣਾ, ਇਕ ਈਸਾਈਅਤ ਵਿਚ ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਸਿਰਫ ਇਕ ਕਾਲਪਨਿਕ ਅਫ਼ਸੋਸ ਹੈ.ਦਰਅਸਲ, ਇਸ ਬ੍ਰਹਿਮੰਡ ਦੀ ਸਮੁੱਚੀ ਹੋਂਦ ਹੈ.ਇਸ ਦੀ ਹੋਂਦ ਇਸ ਦੀ ਆਪਣੀ ਹੋਂਦ ਹੈ.ਤੁਸੀਂ ਇਸ ਹੋਂਦ ਦਾ ਇਕ ਹਿੱਸਾ ਹੋ.\r\n\r\nਅਸੀਂ ਪਰਦੇਸੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਪਰਦੇ ਨੂੰ ਭੁੱਲ ਗਏ ਹਾਂ ਜਿਵੇਂ ਕਿ ਨਿੱਜੀ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਨਿੱਜੀ ਇੱਛਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਦੇ ਨਤੀਜੇ ਵਜੋਂ.ਕੁਦਰਤ ਸਾਡੇ ਤੋਂ ਬਹੁਤ ਦੂਰ ਹੈ ਜਾਂ ਅਸੀਂ ਸੁਭਾਅ ਤੋਂ ਅਲੱਗ ਹਾਂ, ਇਹ ਸੰਕਲਪ ਸਾਡੇ ਦਿਮਾਗ ਦਾ ਉਤਪਾਦ ਹੈ.\r\n\r\nਤੁਸੀਂ ਉਸ ਸਮੇਂ ਤੇ ਖੜੇ ਹੋ;ਜਿੱਥੇ ਤੁਹਾਨੂੰ ਮਹਿਸੂਸ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਜੇ ਤੁਸੀਂ ਇਸ ਅਸਾਧਾਰਣ ਉਪਹਾਰ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ;ਕਿਹੜੀ ਤੁਹਾਨੂੰ 'ਘਰ' ਵਿਚ ਉਸ ਜਗ੍ਹਾ ਦਾ ਅਨੁਭਵ ਕਰਦੀ ਹੈ?ਜੇ ਤੁਹਾਡਾ ਜਵਾਬ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਦਾ ਅਨੰਦ ਲੈਂਦੇ ਹੋ, ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਹੋਂਦ ਤੇ ਮਾਣ ਕਰੋ.ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਰੋਜ਼ੀ-ਬ੍ਰਹਿਮੰਡ ਦੀ ਹੋਂਦ ਦੀ ਇਕਾਈ ਮਹਿਸੂਸ ਕਰੋ, ਅਤੇ ਫਿਰ ਵੇਖੋ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਅਨਾਦਿ ਅੰਦਰੂਨੀ ਜੀਵ ਦੇ ਨਾਲ ਭਰੀ ਜਾਵੇਗੀ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "ਅੰਦਰੂਨੀ ਆਵਾਜ਼",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "2_Inner_Voice - PNG.png",
        "card_content": "ਜੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਫਰਕ ਦੀ ਸੱਚਾਈ ਮਿਲੀ ਹੈ;ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਜੀਵ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਪਛਾਣ ਲਿਆ ਹੈ;ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਇਸ ਸਮੁੱਚੀ ਹੋਂਦ ਵਿਚ ਕੁਝ ਵੀ ਲੱਭਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ;ਇਸ ਸੱਚਾਈ ਨੂੰ ਲੱਭਣ ਤੋਂ ਬਾਅਦ ਕੁਝ ਵੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਸੱਚ ਤੁਹਾਡੇ ਦੁਆਰਾ ਸੰਪਾਦਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀਆਂ ਅੱਖਾਂ ਖੋਲ੍ਹਦੇ ਹੋ, ਤਾਂ ਸੱਚ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਖੋਲ੍ਹਦਾ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰਦੇ ਹੋ, ਤਾਂ ਸੱਚਾਈ ਅੱਖਾਂ ਨੂੰ ਵੀ ਬੰਦ ਕਰਦੀ ਹੈ.\r\n\r\nਇਹ ਇਕ ਭਿਆਨਕ ਤਜ਼ਰਬਾ ਹੈ, ਗੁੰਝਲਦਾਰ ਧਿਆਨ.ਜੇ ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਇਸ ਨੂੰ ਸਮਝਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਕੁਝ ਵੀ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ, ਜੋ ਤੁਸੀਂ ਕਰ ਰਹੇ ਹੋ ਉਹ ਸੱਚ ਦੁਆਰਾ ਹੋ ਜਾਂਦੀ ਹੈ.ਤੁਸੀਂ ਤੁਰ ਰਹੇ ਹੋ, ਇਹ ਸੱਚ ਹੈ.ਸੱਚ ਆਰਾਮ ਕਰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਸੌਂਦੇ ਹੋ;ਜੋ ਤੁਸੀਂ ਬੋਲਦੇ ਹੋ ਉਹ ਸੱਚ ਬੋਲਦਾ ਹੈ.ਤੁਸੀਂ ਚੁੱਪ ਹੋ, ਉਹ ਸੱਚ ਚੁੱਪ ਹੈ.ਤੁਹਾਨੂੰ ਨਿਤਰਵ-ਸ਼ੈਨਟੀ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ, ਇਹ ਸੱਚ ਦੀ ਭਾਵਨਾ ਹੈ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਨਿਛਰ ਸ਼ਾਂਤੀ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ, ਇਹ ਸੱਚ ਹੈ.ਇਹ ਚੁੱਪ ਹੈ!ਨੀਰਵ ਸ਼ੈਨਟੀ ਦਾ ਅਰਥ ਹੈ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਸਥਾਨ ਵਿੱਚ ਕੋਈ ਆਵਾਜ਼ ਨਹੀਂ!ਹਰ ਕਿਸਮ ਦੀਆਂ ਆਵਾਜ਼ਾਂ ਦੀ ਅਣਹੋਂਦ, ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਆਵਾਜ਼ਾਂ ਦਿਮਾਗ ਤੋਂ ਹੁੰਦੀਆਂ ਹਨ.ਇਸ ਜ਼ੀਰੋ ਵਿਚ, ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਦਿਸ਼ਾ ਵੱਲ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਹੈ.ਇਹ ਗਾਈਡਲਾਈਨ ਸ਼ਬਦਾਂ ਜਾਂ ਕਿਸੇ ਦੀ ਆਵਾਜ਼ ਦੁਆਰਾ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ.ਇਹ ਨਿਸ਼ਾਨੀ ਬੇਕਾਰ ਹੈ, ਬਿਲਕੁਲ ਚੁੱਪ ਹੈ;ਨਹੀਂ ਤਾਂ ਸੱਚਾਈ ਨੂੰ ਪਤਾ ਲਗਾਉਣਾ ਬਿਲਕੁਲ ਅਸੰਭਵ ਹੋਵੇਗਾ ਕਿ ਅੰਦਰੂਨੀ ਜੀਵ ਦੀ ਆਵਾਜ਼ ਕੀ ਹੈ?ਇਸ ਲਈ, ਇਹ ਸਪੱਸ਼ਟ ਹੈ ਕਿ ਅੰਤਰ ਦੁਆਰਾ ਸ਼ਬਦਾਂ ਵਿਚ ਕੋਈ ਅਵਾਜਤ ਨਹੀਂ ਆਉਂਦੀ.\r\n\r\nਦਰਅਸਲ, ਜ਼ਮੀਰ ਦੀਆਂ ਹਰ ਕਿਸਮ ਦੀ ਅਕਲਮ ਹੋ ਜਾਂਦੀ ਹੈ ਜਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚੁੱਪ ਹੋ ਜਾਂਦੀ ਹੈ, ਉਸ ਸਮੇਂ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਇੰਨੀ ਸਮਰੱਥ ਹੈ ਕਿ ਉਹ ਤੁਹਾਡੇ ਹੱਥ ਨਾਲ ਜਾ ਸਕਦਾ ਹੈ.ਜ਼ਮੀਰ ਦੀ ਚੁੱਪ ਦੀ ਭਾਵਨਾ ਨੂੰ ਇਕ ਕਿਸਮ ਦੇ ਆਮ ਸਿਮਰਨ ਜਾਂ ਯੋਗ ਵਿਧੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ.ਇਸ ਸਧਾਰਣ ਵਿਧੀ ਦੁਆਰਾ, ਸਭ ਕੁਝ ਹੌਲੀ ਹੌਲੀ ਪ੍ਰਬੰਧ ਕੀਤਾ ਗਿਆ ਹੈ.ਬਾਅਦ ਵਿਚ ਤੁਹਾਨੂੰ ਕਿਸੇ ਹੋਰ ਤਕਨਾਲੋਜੀ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਪੇਚੀਦਗੀਆਂ ਖਤਮ ਹੁੰਦੀਆਂ ਹਨ.\r\n\r\nਜਦੋਂ ਇਸ ਕਿਸਮ ਦਾ ਵਿਧੀ ਸ਼ਾਮਲ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅੰਦਰੂਨੀ ਸਿਹਤ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ 'ਸਿਮਰਨ' ਵਿਧੀ ਛੱਡੋ;ਅਤੇ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਬੰਦ ਕਰੋ.ਤੁਸੀਂ ਉਸ ਸਥਿਤੀ 'ਤੇ ਪਹੁੰਚੋ ਜਿੱਥੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਜੀ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਰਹਿਣ ਲਈ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਮੈਮੋਰੀ ਵਿਧੀ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਸੱਚਾਈ ਜ਼ਮੀਰ ਤੋਂ ਪੈਦਾ ਹੁੰਦੀ ਹੈ;ਜਦਕਿ ਜਵਾਬ ਦਿਮਾਗ ਦਾ ਝਾੜ ਹੈ.ਜਦ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਜ਼ਮੀਰ ਦੀ ਸੱਚਾਈ ਬਣ ਜਾਂਦੀ ਹੈ, ਤੁਸੀਂ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਤੋਂ ਬ੍ਰਹਮ ਅਨੰਦ, ਸੰਪੂਰਨਤਾ ਅਤੇ ਆਜ਼ਾਦੀ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਜ਼ਿੰਦਗੀ ਇਕ ਸੰਗੀਤਕ ਪ੍ਰਾਰਥਨਾ ਬਣ ਜਾਵੇਗੀ.ਅਜਿਹੇ ਸੰਗੀਤ, ਜਿਸ ਦੀਆਂ ਧੁਨੀ ਨਹੀਂ ਸੁਣੀਆਂ ਜਾਂਦੀਆਂ!ਇੱਕ ਪ੍ਰਾਰਥਨਾ ਜਿਸਦਾ ਕੋਈ ਸ਼ਬਦ ਨਹੀਂ ਹੁੰਦਾ!",
        "card_description": "ਅੰਦਰੂਨੀ ਆਵਾਜ਼ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਹੀਂ ਆਉਂਦੀ;ਦਿਲ ਦੀ ਭਾਸ਼ਾ ਵਿਚ ਕੋਈ ਸ਼ਬਦ ਨਹੀਂ ਹੈ.ਜ਼ਮੀਰ ਦੀ ਅਵਾਜ਼ ਬਿਲਕੁਲ ਅਕਸ਼ਵਾਨੀ ਜਾਂ ਦਿਵਿਆਵਨੀ ਦੀ ਤਰ੍ਹਾਂ ਹੈ, ਇਹ ਸੱਚ ਹੈ.ਜੇ ਇਸਦਾ ਚਿਹਰਾ ਹੁੰਦਾ, ਤਾਂ ਇਹ ਇਸ ਕਾਰਡ ਦੇ ਮੱਧ ਵਿਚ ਦਿੱਤੇ ਗਏ ਇਕ ਚਿਹਰੇ ਵਰਗਾ ਹੁੰਦਾ;ਪੂਰੀ ਤਰ੍ਹਾਂ ਜਾਣੂ, ਚੇਤਾਵਨੀ ਅਤੇ ਇਸ ਯੋਗ.ਦੋਨੋ ਹੱਥਾਂ ਦੇ ਪ੍ਰਤੀਕ ਦੇ ਰੂਪ ਵਿੱਚ ਉਸ ਕੋਲ ਇੱਕ ਰਾਈਨਸਟੋਨ ਹੈ.ਉਹ ਆਪਣੇ ਆਪ ਹੀ ਉਸ ਦੀ ਸ਼ੁੱਧਤਾ ਅਤੇ ਨਿਰਦੋਸ਼ਤਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰਦਾ ਹੈ, ਜੋ ਆਤਮਾ ਅਤੇ ਬ੍ਰਹਮ ਤੋਂ ਨਿਰਧਾਰਤ ਸੀਮਾ ਤੋਂ ਪਰੇ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ.ਅੰਦਰੂਨੀ ਆਵਾਜ਼ ਵੀ ਚਿਕਲ ਜਾਂ ਖੁਸ਼ ਵੀ ਹੋ ਸਕਦੀ ਹੈ;ਕਿਉਂਕਿ ਉਹ ਕਈ ਵਾਰੀ ਭਾਵਨਾ ਦੀ ਡੂੰਘਾਈ ਵਿਚ ਡੁੱਬਦੀ ਹੈ ਅਤੇ ਕਈ ਵਾਰ ਸਾਰੇ ਬੰਧਨਾਂ ਨੂੰ ਤੋੜਦੀ ਹੈ ਅਤੇ ਅਕਾਸ਼ ਤੇ ਜਾਂਦੀ ਹੈ.ਇਹ ਪ੍ਰਕਿਰਿਆ ਇਕ ਸੀਰੀਅਲ ਵਰਲਡ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ;ਤਸਵੀਰ ਕ੍ਰਿਸੈਂਟ ਤਾਜ ਅਤੇ ਧਰਤੀ, ਹਰੇ ਪੱਤਿਆਂ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਹੈ.\r\n\r\nਇਸ ਤਰ੍ਹਾਂ ਦਾ ਸਮਾਂ ਸਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਆਉਂਦਾ ਹੈ;ਜਦੋਂ ਅਸੀਂ ਕਿਸਮ ਦੀਆਂ ਆਵਾਜ਼ਾਂ ਵੱਲ ਖਿੱਚੀਆਂ ਜਾਂਦੀਆਂ ਹਾਂ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਸਾਡੀ ਸਾਰੀ ਉਲਝਣ ਜਿਵੇਂ ਸਾਨੂੰ ਯਾਦ ਹੈ, ਸਾਨੂੰ ਇਸ ਤਰਾਂ ਦੇ ਰਹਿਣ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਸ਼ਾਂਤ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ.ਕੇਵਲ ਤਦ ਹੀ ਅਸੀਂ ਆਪਣੇ ਅੰਦਰ ਸੱਚ ਨੂੰ ਸੁਣ ਸਕਦੇ ਹਾਂ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "ਰਚਨਾਤਮਕ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "3_Creativity - PNG.png",
        "card_content": "ਰਚਨਾਤਮਕਤਾ ਮਨੁੱਖ ਦਾ ਇਕ ਖ਼ਾਸ ਲੱਛਣ ਹੈ;ਜੋ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵਿਸ਼ੇਸ਼ ਗਤੀਵਿਧੀ ਵੱਲ ਕਿਰਿਆਸ਼ੀਲ ਕਰ ਦਿੰਦਾ ਹੈ;ਪਰ ਇਹ ਕੇਵਲ ਕੇਵਲ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਵਿੱਚ ਹਉਮੈ ਦੀ ਘਾਟ ਹੁੰਦੀ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨਾਖੁਸ਼ ਅਤੇ ਅਰਾਮਦੇਹ ਰਹਿੰਦੇ ਹੋ;ਜਦੋਂ ਤੁਹਾਡੀਆਂ ਇੱਛਾਵਾਂ ਬਿਲਕੁਲ ਸ਼ਾਂਤ ਹੁੰਦੀਆਂ ਹਨ, ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਇੱਕ ਅਣਜਾਣ ਸ਼ਕਤੀ ਤੁਹਾਨੂੰ ਗਤੀਵਿਧੀਆਂ ਪ੍ਰਤੀ ਕਿਰਿਆਸ਼ੀਲ ਹੋਣ ਦੀ ਚਿੰਤਾ ਕਰਦੀ ਹੈ.ਇਹ ਇਕ ਖ਼ਾਸ ਸਥਿਤੀ ਹੈ ਜਿੱਥੇ ਤੁਹਾਡੇ ਕੋਲ ਅੰਦਰੂਨੀ ਦਿੱਖ ਹੈ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਇਹ ਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਪਹੁੰਚ ਕਿਵੇਂ ਹੈ ਜੋ ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ!ਹਰ ਮਨੁੱਖ ਪੇਂਟਰ ਨਹੀਂ ਹੋ ਸਕਦਾ ਅਤੇ ਇਸਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ.ਜੇ ਹਰ ਵਿਅਕਤੀ ਇਕ ਪੇਂਟਰ ਬਣ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਸੁੰਦਰ ਸੰਸਾਰ ਬਹੁਤ ਬਦਸੂਰਤ ਬਣ ਜਾਂਦਾ ਹੈ;ਜਿੱਥੇ ਸਾਡੇ ਲਈ ਜੀਉਣਾ ਮੁਸ਼ਕਲ ਹੋ ਜਾਂਦਾ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਇੱਕ ਡਾਂਸਰ ਨਹੀਂ ਹੋ ਸਕਦਾ, ਅਜਿਹੀ ਜ਼ਰੂਰਤ ਨਹੀਂ;ਪਰ ਹਰ ਵਿਅਕਤੀ ਸਿਰਜਣਹਾਰ ਹੋ ਸਕਦਾ ਹੈ.\r\n\r\nਸ੍ਰਿਸ਼ਟੀ ਸਿਰਫ ਹੋਂਦ ਦੇ ਧੁਨ ਵਿੱਚ ਤਿਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਬਣਾ ਰਹੇ ਹੋ, ਚਾਹੇ ਇਹ ਕਵਿਤਾ ਹੈ, ਗਾਣਾ, ਕੋਈ ਸੰਗੀਤ ਜਾਂ ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਹੋਂਦ ਵਿਚ ਸ਼ਾਮਲ ਹੋਵੋ;ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਹੋਂਦ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦੇ ਹੋ.ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਇਸ ਜੀਵਤ ਬ੍ਰਹਿਮੰਡ ਤੋਂ ਦੂਰ ਨਹੀਂ ਰਹਿ ਸਕਦੇ.ਦਰਅਸਲ, ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਪਲਾਂ ਅਤੇ ਹੋਂਦ ਵਿਚ ਹੋਂਦ ਨਾਲ ਅਦਿੱਖ ਬਣ ਜਾਂਦੇ ਹੋ.\r\n\r\nਤੁਸੀਂ ਜੋ ਵੀ ਕਰਦੇ ਹੋ, ਜੇ ਤੁਸੀਂ ਖੁਸ਼ ਹੋ, ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪਿਆਰ ਨਾਲ ਕਰਦੇ ਹੋ;ਜੇ ਤੁਹਾਡੀ ਸਿਰਜਣਾਤਮਕ ਆਰਥਿਕ ਨਹੀਂ ਹੈ;ਇਸ ਲਈ ਇਹੀ ਤੁਹਾਡੀ ਸਿਰਜਣਾ ਨੂੰ ਬੁਲਾਇਆ ਜਾਵੇਗਾ ਜਾਂ ਉਹ ਹੈ ਤੁਹਾਡੇ ਜੀਵਾਂ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਮੀਰ ਵਿਚ ਵਾਧਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਜੇ ਪੌਦੇ ਵਿਕਾਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ.ਇਸ ਲਈ ਇਹ ਅਧਿਆਤਮਿਕਤਾ ਹੈ, ਇਸ ਨੂੰ ਬ੍ਰਹਮ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.ਜਿੰਨਾ ਤੁਸੀਂ ਰਚਨਾਤਮਕ ਹੋ ਜਾਂਦੇ ਹੋ, ਜਿੰਨਾ ਤੁਸੀਂ ਬ੍ਰਹਮ ਹੋ ਜਾਂਦੇ ਹੋ.\r\n\r\nਇਹ ਕਿਹਾ ਗਿਆ ਹੈ ਦੁਨੀਆਂ ਦੇ ਸਾਰੇ ਧਰਮਾਂ ਵਿੱਚ ਇਹ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਦਾ ਸਿਰਜਣਾਤਮਕ ਪਰਮੇਸ਼ੁਰ ਹੈ.ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਰੱਬ ਸਿਰਜਣਹਾਰ ਹੈ ਜਾਂ ਨਹੀਂ, ਪਰ ਮੈਨੂੰ ਜ਼ਰੂਰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਜਿੰਨੇ ਜ਼ਿਆਦਾ ਰਚਨਾਤਮਕ ਹੋ ਜਾਂਦੇ ਹੋ, ਉੱਨਾ ਹੀ ਰੱਬੀ.ਜਦੋਂ ਤੁਹਾਡੀ ਰਚਨਾਤਮਕਤਾ ਖ਼ਤਮ ਪਹੁੰਚ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਰਚਨਾਤਮਕ ਹੋ ਜਾਂਦੀ ਹੈ, ਤੇਰੀ ਜ਼ਿੰਦਗੀ ਰੱਬ ਬਣ ਜਾਂਦੀ ਹੈ.ਇਸ ਲਈ, ਰੱਬ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਸਰਜਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ;ਕਿਉਂਕਿ ਜ਼ਿਆਦਾ ਸਿਰਜਣਾ ਆਦਮੀ ਬਣ ਜਾਂਦਾ ਹੈ, ਉਸ ਵਿੱਚ ਉੱਨੀ ਹੀ ਬ੍ਰਹਮ ਸਮਰੱਥਾ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.\r\n\r\nਇਸ ਲਈ ਜੋ ਵੀ ਤੁਸੀਂ ਬਣਾਉਂਦੇ ਹੋ, ਇਸ ਨੂੰ ਪਿਆਰ ਨਾਲ ਕਰੋ.ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਦੌਰਾਨ ਆਪਣੇ ਆਪ ਨੂੰ ਵਿਚੋਲੇ ਰੱਖੋ.",
        "card_description": "ਬ੍ਰਹਮ ਜੋਤ ਨੂੰ ਅੱਗ ਅਤੇ ਪਾਣੀ ਦੇ ਰਸਾਇਣਾਂ ਦੇ ਸਿਖਰ ਤੋਂ ਦਾਖਲ ਹੋ ਰਿਹਾ ਹੈ, ਕਾਰਡ ਵਿੱਚ ਬਣਾਇਆ ਆਕਾਰ ਸਿਰਜਿਵ ਸ਼ਕਤੀ ਦੇ ਅਧੀਨ ਹੈ.ਦਰਅਸਲ, ਸਿਰਜਣਾਤਮਕਤਾ ਦਾ ਤਜਰਬਾ ਇਕ ਕਿਸਮ ਦਾਖਲਾ ਹੈ ਜੋ ਇਕ ਕਿਸਮ ਦਾਖਲਾ ਹੈ.ਤਕਨੀਕੀ ਹੁਨਰ ਅਤੇ ਗਿਆਨ ਸ੍ਰਿਸ਼ਟੀ ਦੇ ਸਾਧਨ ਹਨ.ਇਸ ਦੀ ਕੁੰਜੀ ਇਕੋ ਸ਼ਕਤੀ ਦੇ ਅਧੀਨ ਹੈ;ਜਿਸ ਕਾਰਨ ਹਰ ਚੀਜ਼ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.ਇਸ ਸ਼ਕਤੀ ਦਾ ਕੋਈ ਸ਼ਕਲ ਜਾਂ ਫਾਰਮੈਟ ਨਹੀਂ ਹੈ, ਫਿਰ ਵੀ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੇ ਰੂਪ ਜਾਂ ਸ਼ਕਲ ਇਕੋ ਸ਼ਕਤੀ ਨਾਲ ਬਣੀਆਂ ਹਨ.\r\n\r\nਕਿਸ ਕਿਸਮ ਦੀ ਰਚਨਾ ਹੈ, ਇਹ ਕੋਈ ਫਰਕ ਨਹੀਂ ਹੁੰਦਾ.ਸ੍ਰਿਸ਼ਟੀ ਪੇਂਟਿੰਗ ਜਾਂ ਸੰਗੀਤ ਕਲਾ, ਬਾਗਬਾਨੀ ਜਾਂ ਖਾਣਾ ਪਕਾਉਣ ਦੇ ਸਕਦੀ ਹੈ.ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਸਰਜਨ ਕੀਤਾ ਗਿਆ ਹੈ;ਕੀ ਉਸਨੂੰ ਆਕਾਰ ਮਿਲਿਆ ਜਾਂ ਨਹੀਂ, ਤੁਸੀਂ ਕੀ ਚਾਹੁੰਦੇ ਹੋ?ਇੰਨਾ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਡੀ ਸਿਰਜਣਾ ਤੁਹਾਡੇ ਅਧੀਨ ਨਹੀਂ ਹੈ.ਉਸਦੀ ਹੋਂਦ ਤੁਹਾਡੇ ਤੇ ਅਧਾਰਤ ਨਹੀਂ ਹੈ.ਸ੍ਰਿਸ਼ਟੀ ਸਾਡੇ ਨਾਲ ਸੰਬੰਧਿਤ ਨਹੀਂ ਹੈ.ਸੱਚੀ ਸ਼ੁੱਧਤਾ ਬ੍ਰਹਮਤਾ ਦੀ ਮਦਦ ਨਾਲ ਪੈਦਾ ਹੁੰਦੀ ਹੈ;ਗੁਪਤ ਰੂਪ ਵਿੱਚ, ਜੋ ਕਿ ਜਾਣਕਾਰੀ ਤੋਂ ਪਰੇ ਹੈ, ਤਦ ਇਹ ਸਿਰਜਣਹਾਰ ਅਤੇ ਦੂਜਿਆਂ ਲਈ ਅਸੀਸਾਂ ਨੂੰ ਅਨੰਦ ਬਣਾਉਂਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "ਇਨਕਲਾਬੀ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "4_The_Rebel - PNG.png",
        "card_content": "ਇੱਕ ਬਾਗੀ ਦੀ ਸਥਿਤੀ ਭਿਆਨਕ ਉਤੇਜਕ ਹੈ.ਹਰ ਪਲ ਉਸਨੂੰ ਪਸੰਦ ਕਰਨੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ;ਕਿਉਂਕਿ ਸਮਾਜ, ਨਿਸ਼ਚਤ ਵਿਧੀ ਅਤੇ ਨਿਸ਼ਚਤ ਆਦਰਸ਼ ਦਾ ਇੱਕ method ੰਗ ਹਨ.ਬਗਾਵਤ- ਜਾਂ ਅਸੀਂ ਇਸ ਨੂੰ ਕ੍ਰਾਂਤੀਕਾਰੀ ਅਤੇ ਤਰੀਕਿਆਂ ਨਾਲ ਪਾਲਣਾ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਉਸਨੂੰ ਆਪਣੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸੋਚਿਆ ਆਵਾਜ਼ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਪਏਗੀ.\r\n\r\nਲੋਕ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤੋਂ ਬਹੁਤ ਡਰੇ ਹੋਏ ਹਨ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣ ਲਿਆ ਹੈ.ਅਜਿਹੇ ਇਨਕਲਾਬੀ ਵਿਅਕਤੀਆਂ ਕੋਲ ਇੱਕ ਸ਼ਕਤੀ, ਕੁਝ ਨਿਵਾਸ ਅਤੇ ਚੁੰਬਕਤਾ ਹੁੰਦੀ ਹੈ ਜਿਸ ਕਾਰਨ ਜਵਾਨ ਲੋਕ ਰਵਾਇਤਾਂ ਦੇ ਚੱਕਰ ਵਿੱਚ ਮਗਰ ਆਉਂਦੇ ਹਨ ਅਤੇ ਉਹਨਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹਨ.ਇਨਕਲਾਬੀ ਅਤੀਤ ਨੂੰ ਦੁਹਰਾ ਨਹੀਂ ਆਉਂਦਾ.ਉਹ ਦੁਨੀਆ ਨੂੰ ਕੁਝ ਨਵਾਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦਾ ਹੈ.ਉਹ ਲੋਕ, ਜੋ ਕਿ ਦੁਨੀਆਂ ਅਤੇ ਸਮਾਜ ਤੋਂ ਲੁਕਵੇਂ ਹਨ, ਨੂੰ ਬਚਿਆ ਜਾਂ ਕਾਇਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.ਉਹ ਅਸਲ ਵਿੱਚ ਦੇਸ਼ ਅਤੇ ਸਮਾਜ ਪ੍ਰਤੀ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਤੋਂ ਦੂਰ ਹੁੰਦੇ ਹਨ.ਪਰ ਉਹ ਇਹ ਨਹੀਂ ਸਮਝਦੇ ਕਿ ਉਸ ਸਮੇਂ ਜਦੋਂ ਉਹ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਤੋਂ ਭੱਜ ਜਾਂਦੇ ਹਨ, ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਆਜ਼ਾਦੀ ਵੀ ਅਲੋਪ ਹੋ ਜਾਂਦੀ ਹੈ.ਇਹ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਜਤੀਤੀਆਂ ਹਨ, ਅਤੇ ਇਹ ਜ਼ਿੰਦਗੀ ਦੀ ਜਟਿਲਤਾ ਹੈ ਜਿਸ ਨੂੰ ਆਜ਼ਾਦੀ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦੋਵੇਂ ਇਕੱਠੇ ਰਹਿੰਦੇ ਹਨ ਜਾਂ ਇਕੱਠੇ ਹੁੰਦੀਆਂ ਹਨ.\r\n\r\nਉਹ ਜਿਹੜੇ ਆਪਣੇ ਆਪ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਅਧੀਨ ਕੋਈ ਸ਼ਕਤੀ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ;ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਲਾਮ ਨਹੀਂ ਬਣਾ ਸਕਦਾ.ਜਿਨ੍ਹਾਂ ਨੂੰ ਗਿਆਨ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ ਇਸ ਸੰਸਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਮਹਾਨ ਅਜਨਬੀ ਹਨ.ਉਨ੍ਹਾਂ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਨਹੀਂ ਲਗਦਾ ਕਿ ਉਹ ਕਿਸੇ ਨਾਲ ਜੁੜੇ ਹੋ ਸਕਦੇ ਹਨ.ਕੋਈ ਸੰਸਥਾ, ਕੋਈ ਵੀ ਸਮਾਜ, ਕੋਈ ਵੀ ਰਾਸ਼ਟਰ ਉਨ੍ਹਾਂ ਨੂੰ ਜਲਮ ਕਰ ਸਕਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਹੱਦ ਦੇ ਅੰਦਰ ਹੀ ਨਹੀਂ ਰੱਖਿਆ ਜਾ ਸਕਦਾ;ਕਿਉਂਕਿ ਉਹ ਇਨਕਲਾਬੀ ਹਨ;ਸਮਾਜ ਅਤੇ ਦੇਸ਼ ਲਈ ਕੁਝ ਨਵਾਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਭਿਆਨਕ ਪਰੰਪਰਾਵਾਂ ਤੋਂ ਦੂਰ ਜਾਣਾ!",
        "card_description": "ਕਾਰਡ ਵਿਚ ਵੇਖੇ ਗਏ ਇਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਵਿਅਕਤੀ ਦੀ ਸ਼ਕਲ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਸੰਕੇਤ ਦਿੰਦੀ ਹੈ ਕਿ ਉਸ ਵਿਅਕਤੀ ਦੀ ਆਪਣੀ ਆਪਣੀ ਕਿਸਮਤ ਹੈ.ਸੂਰਜ ਦਾ ਚਿੱਤਰ ਡਿੱਗਦਿਆਂ ਆਪਣੇ ਮੋ shoulder ੇ ਤੇ ਡਿੱਗਣ ਅਤੇ ਸੱਜੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਮਸ਼ਾਲ ਰੱਖਣਾ ਇੱਕ ਪ੍ਰਤੀਕ ਹੈ ਜੋ ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਰਵਾਇਤਾਂ ਨੂੰ ol ਾਹੁਣ ਅਤੇ ਇਸ ਦੇ ਆਰਥੋਡਾਕਸ ਵਿਸ਼ਵਾਸਾਂ ਨੂੰ ਆਪਣੀ ਜਤਨ ਨਾਲ ਘੇਰ ਕੇ ਸ੍ਰੋਡੌਡਾਕਸ ਵਿਸ਼ਵਾਸਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਗਿਆ ਹੈ.ਇੱਕ ਸੱਚ, ਜਿਸਦੀ ਰੋਸ਼ਨੀ ਵਿੱਚ ਉਹ ਕੁਝ ਨਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਯੋਗ ਹੁੰਦਾ ਹੈ.ਚਾਹੇ ਉਹ ਅਮੀਰ ਹੋਵੇ ਜਾਂ ਗਰੀਬ ਹੈ, ਤਾਂ ਉਹ ਸੱਚੀ ਅਰਥਾਂ ਵਿਚ ਸਮਰਾਟ ਹੈ!ਉਹ ਉਸਦਾ ਆਪਣਾ ਰਾਜਾ ਹੈ;ਕਿਉਂਕਿ ਸੁਸਾਇਟੀ ਦੁਆਰਾ, ਉਹ ਅਜੇ ਵੀ ਤੂਫਾਨ ਅਤੇ ਅੱਤਿਆਚਾਰਾਂ ਦੇ ਤੂਫਾਨ ਨਾਲ ਬੰਨ੍ਹਿਆ ਹੋਇਆ ਸੀ.ਉਸਨੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਨੀਂਹਾਂ ਨੂੰ ਉਸਦੇ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਅਤੇ ਸਵੈ-ਸ਼ਕਤੀ ਨਾਲ ਭੜਕਾਇਆ ਹੈ.\r\n\r\nਵਿਅਕਤੀ ਨੇ ਆਪਣੇ ਖੰਭਾਂ ਨੂੰ ਅਕਾਸ਼ ਦੇ ਬਾਹਰ ਆਉਂਦੇ ਹੋਏ ਅਕਾਸ਼ਿਆਂ ਦੇ ਸਾਰੇ ਰੰਗਾਂ ਨੂੰ ਅਸਮਾਨ ਨੂੰ ਮਿਲ ਕੇ ਉਸਦੇ ਖੰਭ ਫੈਲਾਇਆ ਹੈ.ਇਸ ਲਈ ਨਹੀਂ ਕਿ ਉਹ ਇਕ ਸਵਾਦ ਜਾਂ ਕ੍ਰਾਂਤੀਕਾਰੀ ਹੈ, ਇਸ ਲਈ ਉਹ ਨਹੀਂ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਜਾਂ ਕਿਸੇ ਵਿਰੁੱਧ ਲੜ ਰਿਹਾ ਹੈ.ਦਰਅਸਲ, ਕਿਉਂਕਿ ਉਸਨੇ ਆਪਣਾ ਅਸਲ ਸੁਭਾਅ ਦੀ ਭਾਲ ਕੀਤੀ ਹੈ ਅਤੇ ਉਸ ਅਨੁਸਾਰ ਜੀਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ.ਗਰੁਡਾ ਆਪਣਾ ਉਤਸ਼ਾਹ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਜੋ ਧਰਤੀ ਅਤੇ ਅਕਾਸ਼ ਦੇ ਵਿਚਕਾਰ ਮੈਸੇਂਜਰ ਹੈ.ਇਨਕਲਾਬੀ ਨੇ ਸਾਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਕਿ ਸਾਨੂੰ ਉਤਸ਼ਾਹੀ ਬਣਨ ਦੁਆਰਾ ਸੱਚਾਈ ਲਈ ਜੀਉਣ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾਉਣਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਇਨਕਲਾਬੀ ਵਿਅਕਤੀ ਸਾਨੂੰ ਸਾਰੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਚੁਣੌਤੀ ਦਿੰਦਾ ਹੈ.ਇਸ ਦੇ ਨਾਲ, ਇਹ ਸਾਨੂੰ ਸੱਚ ਰਹਿਣ ਲਈ ਚੁਣੌਤੀ ਦਿੰਦਾ ਹੈ.ਇੱਕ ਸਵੈ-ਪਹੁੰਚੇ ਵਿਅਕਤੀ ਨੂੰ ਗੁਲਾਮ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.ਹਰ ਪ੍ਰਤਿਭਾਵਾਨ ਵਿਅਕਤੀ, ਜੋ ਕੁਝ ਪਤਾ ਹੁੰਦਾ, ਸਵੀਕਾਰ ਕਰਨਾ ਥੋੜਾ ਮੁਸ਼ਕਲ ਹੈ.ਵਿਅਕਤੀ ਅਜੇ ਵੀ ਗੁਲਾਮੀ ਵਿੱਚ ਸੀ, ਹੁਣ ਉਸਦੇ ਬਾਂਡ ਟੁੱਟ ਗਏ ਹਨ.ਉਹ ਕਿਸੇ ਦਬਾਅ ਹੇਠ ਨਹੀਂ ਆ ਸਕਦਾ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "ਰੱਦ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "5_No-Thingness - PNG.png",
        "card_content": "ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿਚ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿਚ ਕੋਈ ਯੋਗ ਸ਼ਬਦ ਨਹੀਂ ਹੈ;ਪਰ ਬੁੱਧ ਨੇ ਬਹੁਤ ਕਾਬਲ ਸ਼ਬਦ ਨੂੰ ਚੁਣਿਆ ਹੈ, 'ਖਾਲੀਪਨ'!ਇੰਗਲਿਸ਼ ਬੋਲੀ ਵਿਚ ਉਸ ਦੇ ਨੇੜੇ ਪਹੁੰਚ ਸਕਦਾ ਹੈ, ਇਹ ਸ਼ਬਦ ਹੈ\r\n\r\nਤੁਹਾਡੇ ਵਿੱਚ ਖਾਲੀਪਨ ਬਣਾਉਣਾ 'ਮਨਨ' ਦਾ ਟੀਚਾ ਹੈ.ਪਰ ਇਸ 'ਖਾਲੀ ਦੇ' ਕੋਲ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਨਾਲ ਕੋਈ ਲੈਣਾ ਦੇਣਾ ਨਹੀਂ ਹੈ;ਇਸ ਖਾਲੀਪਨ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਬਹੁਤਾਤ ਵਿਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ - ਉਤਸ਼ਾਹ.ਇਸ ਬਹੁਤ ਜ਼ਿਆਦਾ ਉਤਸ਼ਾਹੀ ਹੈ ਕਿ ਓਵਰਫਲੋਅ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ;ਉਸਨੇ ਸਪਿਲਿੰਗ ਸ਼ੁਰੂ ਕੀਤੀ.ਬੁੱਧ ਨੇ ਅਜਿਹੀ ਖਾਲੀਪਨ ਦੀ ਅਵਸਥਾ ਨੂੰ ਰਹਿਮ ਅਤੇ ਰਹਿਮ ਦਾ ਪ੍ਰਵਾਹ ਕਿਹਾ ਹੈ.\r\n\r\nਇਸ ਲਈ, ਸਾਨੂੰ ਸਾਡੇ ਅੰਦਰ ਇਸ ਤਰ੍ਹਾਂ ਦੀ 'ਖਾਲੀਪਨ' ਬਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ;ਕਿਉਂਕਿ ਅਜਿਹੀ ਖਾਲੀਪਨ ਦਾ ਅਰਥ ਹੈ 'ਕੁਝ ਨਹੀਂ'.ਇਹ ਬਹੁਤ ਉਤਸ਼ਾਹਿਤ ਹੈ.\r\n\r\nਅਜਿਹੀ ਖਾਲੀਪਨ ਜੋ ਬਿਲਕੁਲ ਖਾਲੀ ਹੈ, ਇਹ ਮਨੁੱਖਾਂ ਦੇ ਅੰਦਰ ਅਦਿੱਖ ਡਰ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ.ਜੇ ਤੁਹਾਡੇ ਅੰਦਰ ਦੀ ਖਾਲੀ ਥਾਂ ਖਾਲੀ ਹੈ, ਨਕਾਰਾਤਮਕ;ਇਸ ਲਈ ਉਹ ਤੁਹਾਡੇ ਲਈ ਮੌਤ ਵਰਗਾ ਹੈ.ਅਜਿਹੀ ਖਾਲੀਪਨ ਤੁਹਾਡੇ ਅੰਦਰ ਹਨੇਰਾ ਪੈਦਾ ਕਰਦਾ ਹੈ.ਜਿੱਥੇ ਕੋਈ ਖੁਸ਼ੀ ਨਹੀਂ ਹੁੰਦੀ, ਅਨੰਦ ਨਹੀਂ!ਅਜਿਹੀ ਖਾਲੀਤਾ ਨਾ ਤਾਂ ਗਾਣਾ ਹੈ, ਅਤੇ ਨਾ ਹੀ ਸੰਗੀਤ, ਨਾ ਹੀ ਨੱਚਿਆ ਹੋਇਆ ਹੈ ਅਤੇ ਨਾ ਹੀ ਦਿਲ ਵਿਚ ਕੋਈ ਧੜਕਣ.ਇਹ ਕਹਿਣਾ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਰਕ ਦੇ ਸਮਾਨ ਹੈ.ਫਿਰ ਤੁਸੀਂ ਅਜਿਹੇ ਖਾਲੀਪਨ ਦੀ ਸਥਿਤੀ ਵਿਚ ਨਰਕ ਵਰਗੇ ਤਸੀਹੇ ਕਿਉਂ ਖੜੇ ਕਰਦੇ ਹੋ?",
        "card_description": "ਖਾਲੀ ਥਾਂ ਜਾਂ ਖਾਲੀਪਨ ਦੀ ਸਥਿਤੀ ਜ਼ਮੀਰ ਵਿਚ ਹਨੇਰੇ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਕੁਝ ਵੀ ਫੜਿਆ ਨਹੀਂ ਜਾਂਦਾ;ਕਿਸੇ ਵੀ ਦਿਸ਼ਾ ਵੱਲ ਕੋਈ ਰਸਤਾ ਜਾਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਨਹੀਂ ਹੈ.ਇਥੋਂ ਤਕ ਕਿ ਆਪਣੀ ਪਸੰਦ ਅਤੇ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ ਹੈ.ਬ੍ਰਹਿਮੰਡ ਦੀ ਸਿਰਜਣਾ ਤੋਂ ਬਾਅਦ, ਅਜਿਹੀ ਹੀ ਸਥਿਤੀ ਸੀ;ਜਿਸ ਤੋਂ ਹੋਂਦ ਵਿਚ ਆਉਣਾ ਬਹੁਤ ਕਾਬਲੀਅਤ ਸੀ!\r\n\r\nਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨੂੰ ਇਸ ਸਥਿਤੀ ਵਿੱਚ ਅਰਾਮ ਮਹਿਸੂਸ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ ਖਾਲੀਪਨ ਬਿਲਕੁਲ ਦੋ ਸ਼ਬਦਾਂ ਜਾਂ ਸਾਹ ਲੈਣ ਦੀ ਸਥਿਤੀ ਵਿਚ ਬਿਸਤਰੇ ਨਾਲ ਸ਼ਾਂਤੀ ਦੀ ਸਥਿਤੀ ਵਿਚ ਹੈ!ਇਸ ਸਥਿਤੀ ਵਿੱਚ, ਹਰੇਕ ਖਾਲੀ ਪਲ ਨੂੰ ਇਕੱਠਾ ਕਰੋ, ਜਿਸ ਵਿੱਚ ਕੁਝ ਨਵਾਂ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ.ਇੱਥੇ ਯਾਦ ਰੱਖੋ ਕਿ 'ਖਾਲੀਪਨ' ਦਾ ਮਤਲਬ 'ਕੁਝ ਨਹੀਂ' ਨਹੀਂ.ਖਾਲੀਪਨ ਦਾ ਆਮ ਅਰਥ ਇਹ ਹੈ ਕਿ ਇਹ ਪੂਰਾ ਹੋ ਗਿਆ ਹੈ.ਇੱਥੇ 'ਚੀਜ਼' ਆਬਜੈਕਟ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.ਪਨੀਰ ਆਬਜੈਕਟ ਦਾ ਇਕ ਖ਼ਾਸ ਰੂਪ ਹੈ.ਇਸ ਲਈ, ਕੁਝ ਵੀ ਦੇ ਅਰਥਾਂ ਦਾ ਮਤਲਬ ਨਾ ਹੋਣ ਵਾਲੀ ਕੋਈ ਦਰਸ਼ਨ ਦਾ ਮਤਲਬ ਨਹੀਂ ਹੈ.\r\n\r\nਖਾਲੀਪਨ ਦਾ ਇੱਕ ਖਾਸ ਅਰਥ ਇਹ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੁਝ ਅਜਿਹਾ ਹੈ, ਬਿਲਕੁਲ ਨਹੀਂ.ਜਦੋਂ ਕਿਸੇ ਵਸਤੂ ਦਾ ਆਕਾਰ ਨਿਸ਼ਚਤ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਹ ਵਸਤੂ ਇਸ ਦੀ ਸ਼ਕਲ ਤੱਕ ਸੀਮਿਤ ਹੈ.ਇਸ ਨੂੰ ਅਸੀਮਤ ਨਹੀਂ ਕਿਹਾ ਜਾ ਸਕਦਾ.ਇਕ ਵਾਰ ਜਦੋਂ ਅਸੀਂ ਇਕ ਵਸਤੂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਾਂ ਜਾਂ ਇਕ ਵਿਕਲਪ ਲੱਭ ਲੈਂਦੇ ਹਾਂ, ਤਾਂ ਦਿਮਾਗ ਵਿਚ ਇਕ ਖ਼ਾਸ ਸ਼ਕਲ ਹੁੰਦੀ ਹੈ.ਇਹ ਸਭ ਸਿਮਰਨ ਦੀ ਡੂੰਘਾਈ 'ਤੇ ਪਹੁੰਚਣ ਤੋਂ ਬਾਅਦ ਪ੍ਰਾਪਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਇਹ ਮਨੁੱਖੀ ਜੀਵਨ ਦੀ ਅਸਲੀਅਤ ਹੈ.\r\n\r\nਵਿਚਾਰ ਖਾਲੀਪਨ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਉਭਰਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਦੇ ਆਕਾਰ ਵਿਚੋਂ ਇਕ ਨਿਸ਼ਚਤ ਹੈ ਅਤੇ ਫਿਰ ਸੋਚ ਦੀ ਤਬਦੀਲੀ ਨੂੰ ਮੁੜ ਮਨਮੋਹਕ ਹੋ ਜਾਂਦਾ ਹੈ.ਉਹ ਕਿਤੇ ਵੀ ਲੁਕਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.ਇਸ ਨੂੰ ਸ਼ਕਲ ਲੱਗਦੇ ਦੇਖੋ ਅਤੇ ਇਹ ਅਦਿੱਖ ਵੀ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਇਸ ਲਈ, ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਦੁਆਰਾ ਇੱਥੇ ਨਹੀਂ ਲਗਾਇਆ ਜਾ ਸਕਦਾ.\r\n\r\nਇਸ ਤਰ੍ਹਾਂ ਦ੍ਰਿੜਤਾ ਵਿਚ ਦਾਖਲ ਹੋਣਾ ਮਨਭਾਉਂਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "ਪ੍ਰੇਮੀ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "6_The_Lovers - PNG.png",
        "card_content": "ਇਨ੍ਹਾਂ ਤਿੰਨ ਚੀਜ਼ਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ - ਪਿਆਰ ਦੇ ਤਿੰਨ ਪੜਾਵਾਂ ਹਨ.ਪਿਆਰ ਦਾ ਸਭ ਤੋਂ ਘੱਟ ਪੱਧਰ 'ਸੈਕਸ' ਹੈ, ਜੋ ਸਰੀਰਕ ਹੁੰਦਾ ਹੈ.ਸ਼ੁੱਧ ਅਤੇ ਪਿਆਰ ਦਾ ਸਰਵਉੱਚ ਪੱਧਰ 'ਹਮਦਰਦੀ' ਹੈ.ਇਸ ਲਈ 'ਸੈਕਸ' ਦੇ ਹੇਠਾਂ ਹੈ ਪਿਆਰ ਅਤੇ ਰਹਿਮ ਪਿਆਰ ਤੋਂ ਉੱਪਰ ਹੈ.ਇਨ੍ਹਾਂ ਦੋਵਾਂ (ਲਿੰਗ ਅਤੇ ਹਮਦਰਦੀ) ਵਿਚਕਾਰ ਸਥਿਤੀ ਪਿਆਰ ਹੈ.ਬਹੁਤ ਘੱਟ ਲੋਕ ਜਾਣਦੇ ਹਨ ਕਿ ਪਿਆਰ ਅਸਲ ਵਿੱਚ ਹੈ?ਪਿਆਰ ਦੂਜਿਆਂ ਦੀਆਂ ਨਜ਼ਰਾਂ ਵਿਚ ਪਾਗਲਪਨ ਹੁੰਦਾ ਹੈ.ਇਹ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਪਹੁੰਚ ਹੈ ਜੋ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਪਿਆਰ ਕੀ ਹੈ!ਬਦਕਿਸਮਤੀ ਨਾਲ ਸੋਚੋ ਕਿ ਬਦਕਿਸਮਤੀ ਨਾਲ ਸੋਚੋ ਕਿ ਸੈਕਸ ਪਿਆਰ ਹੈ, ਪਰ ਅਜਿਹਾ ਨਹੀਂ ਹੈ.ਜਿਨਸੀ ਖੁਸ਼ੀ ਜਾਨਵਰਾਂ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਹਾਲਾਂਕਿ ਪਿਆਰ ਇਸ ਤੋਂ ਵਿਕਸਤ ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਪਿਆਰ ਨਹੀਂ ਹੁੰਦਾ.\r\n\r\nਜਿਨਸੀ ਅਨੰਦ ਨੂੰ ਪਿਆਰ ਵਿੱਚ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ;ਪਰ ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਜਾਗਦੇ ਅਤੇ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ;ਡੂੰਘੇ ਮਨਨ ਵਿੱਚ ਡੁੱਬਣ ਨਾਲ ਤੁਹਾਨੂੰ ਸਿਮਰਨ ਕਰਨਾ ਪਏਗਾ.ਜਦੋਂ ਤੁਹਾਡੀ ਤੀਬਰਤਾ ਸ਼ੁੱਧ ਅਤੇ ਸ਼ੁੱਧ ਹੋ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਉਹੀ ਪਿਆਰ ਹਮਦਰਦੀ ਹੋ ਜਾਂਦਾ ਹੈ.ਸਰੀਰਕ ਅਨੰਦ ਲੈਣ ਲਈ, ਸਰੀਰਕ ਸੁੰਦਰਤਾ ਦੇ ਅਧਾਰ ਤੇ ਪਿਆਰ ਅਸਥਾਈ ਅਤੇ ਪਰੀਅਲ ਹੈ, ਸਥਾਈ ਨਹੀਂ.ਸੈਕਸ ਬੀਜ ਵਰਗਾ ਹੈ;ਜਿਸ ਵਿੱਚ ਵਿਕਸਤ ਪੌਦੇ ਵਿੱਚ ਲਗਾਇਆ ਫੁੱਲ ਪਿਆਰ ਦੇ ਸਮਾਨ ਹੁੰਦਾ ਹੈ.ਪਿਆਰ ਫੁੱਲਾਂ ਤੋਂ ਫੈਲਣ ਵਾਲੀ ਇਕ ਤਰਸ ਹੈ!\r\n\r\nਬੁੱਧ ਨੇ ਤਰਸ ਦੀ ਵਿਆਖਿਆ ਕੀਤੀ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ - \"ਪਿਆਰ ਅਤੇ ਸਿਮਰਨ ਦੀ ਜੋੜ ਨੂੰ ਹਮਦਰਦੀ ਹੈ.\"ਜਦੋਂ ਤੁਹਾਡਾ ਪਿਆਰ ਕਿਸੇ ਨੂੰ ਨਹੀਂ ਚਾਹੁੰਦਾ;ਜਦੋਂ ਤੁਹਾਡੇ ਪਿਆਰ ਨੂੰ ਸਿਰਫ ਲੋੜ ਜਾਂ ਸੁਆਰਥ ਨਹੀਂ ਹੁੰਦਾ;ਜਦੋਂ ਤੁਹਾਡਾ ਪਿਆਰ ਦੂਜਿਆਂ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਹੈ;ਜਦੋਂ ਤੁਹਾਡਾ ਪਿਆਰ ਭਿਖਾਈ ਨਹੀਂ ਹੁੰਦਾ, ਤਾਂ ਇੱਕ ਰਾਜਾ, ਇੱਕ ਸ਼ਹਿਨਸ਼ਾਹ;ਜਦੋਂ ਤੁਹਾਡਾ ਪਿਆਰ ਬਦਲੇ ਵਿੱਚ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਮੰਗ ਨਹੀਂ ਕਰਦਾ;ਇਸ ਦੀ ਬਜਾਏ, ਹਰ ਚੀਜ਼ ਨੂੰ ਦੂਜਿਆਂ ਨੂੰ ਦੇਣ ਲਈ ਤਿਆਰ ਰਹੋ, ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਤੌਰ ਤੇ ਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਖੁਸ਼ੀ ਦੂਜਿਆਂ ਨੂੰ ਸਾਂਝਾ ਕਰਕੇ ਪ੍ਰਸੰਨ ਹੋ ਰਹੀ ਹੈ, ਉਸ ਸਮੇਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਪਿਆਰ ਵਿੱਚ 'ਮਨਨ' ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਇਸ ਤੋਂ ਫੈਲਦਾ ਹੈ ਬ੍ਰਹਮ ਖੁਸ਼ਬੂ.ਇਹ ਹਮਦਰਦੀ ਹੈ, ਇਕ ਸ਼ਾਨਦਾਰ ਚੀਜ਼ ਦੀ ਹਮਦਰਦੀ!\r\n\r\nਪਿਆਰ ਦਾ ਨਿਸ਼ਚਤ ਹਮਦਰਦੀ ਦੇ ਤੌਰ ਤੇ ਫੈਲਦਾ ਹੈ;ਪਰ ਇਸ ਪਿਆਰ ਵਿੱਚ ਨੇੜਤਾ ਰੱਖਣਾ ਜ਼ਰੂਰੀ ਹੈ.ਐਸੀਨੇਟ ਹੁੰਦਾ ਹੈ ਜਿੱਥੇ ਨੇੜਤਾ ਹੁੰਦੀ ਹੈ.ਜਿੱਥੇ ਗੂੜ੍ਹਾ ਅਤੇ ਗੂੜ੍ਹਾ ਲਗਾਵਲਾ ਹੈ, ਅਸੀਂ ਦੂਜਿਆਂ ਨੂੰ ਆਪਣੇ ਅੰਦਰਲੇ ਆਪਣੇ ਆਪ ਵਿੱਚ ਝਾੜ ਨੂੰ ਲੈ ਜਾਣ ਦੀ ਆਗਿਆ ਦਿੰਦੇ ਹਾਂ, ਤਾਂ ਜੋ ਉਹ ਸਾਡੇ ਦਿਲ ਦੀ ਡੂੰਘਾਈ ਤੇ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ ਅਤੇ ਸਾਨੂੰ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ.ਆਧੁਨਿਕ ਯੁੱਗ ਵਿਚ, ਨੇੜਤਾ ਹੌਲੀ ਹੌਲੀ ਅਲੋਪ ਹੋ ਜਾਂਦੀ ਹੈ;ਇਸ ਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਦਿਲ ਵਿਚ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ, ਜਿਸ ਨੂੰ ਉਹ ਦੂਜਿਆਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹੈ.ਅਜਿਹੇ ਦਿਲ ਵਿੱਚ ਕੋਈ ਪਿਆਰ, ਵਿਕਾਰ ਅਤੇ ਹਉਮੈ ਨਹੀਂ ਹੁੰਦੀ.ਪਿਆਰ ਜੀਵਨ-ਯਾਤਰਾ ਦਾ ਇਕੋ ਇਕ ਟੀਚਾ ਹੈ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਹਾਡਾ ਟੀਚਾ ਸਾਫ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਖੁਸ਼ਹਾਲੀ ਵਿਕਾਸ ਕਰਨਾ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗੀ.ਦਿਲ ਦੇ ਸਾਰੇ ਜ਼ਖਮ ਇੱਕ ਕਮਲ ਦੇ ਰੂਪ ਵਿੱਚ ਖਿੜੇਗਾ.ਇਹ ਪਿਆਰ ਦਾ ਰਾਜ਼ ਹੈ ਅਤੇ ਇਹ ਪਿਆਰ ਦਾ ਜਾਦੂ ਹੈ.ਪਿਆਰ ਵਿਸ਼ਵ ਦਾ ਸਭ ਤੋਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਰਸਾਇਣਕ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜੋ ਪਿਆਰ ਨਾਲ ਕਿਸੇ ਪਿਆਰੇ ਰਸਾਇਣਕ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਦੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਪਹੁੰਚਦਾ ਹੈ.",
        "card_description": "ਜੋ ਅਸੀਂ ਪਿਆਰ ਕਰਦੇ ਹਾਂ ਉਹ ਅਸਲ ਵਿੱਚ ਸੰਬੰਧਾਂ ਦਾ ਜਾਲ ਹੈ.ਇੱਕ ਚੜਾਈ ਵਾਂਗ, ਜੋ ਕਿ ਧਰਤੀ ਤੋਂ ਅਕਾਸ਼ ਤੱਕ ਝਲਕਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਸਰੀਰਕ ਪੱਧਰ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਪਿਆਰ ਇਕ ਨਸਲੀ ਖਿੱਚ ਹੈ.ਸਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਇਸ ਪੱਧਰ ਦਾ ਹੈ.ਇਸ ਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਸਾਡੇ ਹਾਲਾਤਾਂ ਅਤੇ ਉਮੀਦਾਂ ਦੇ ਬੋਝ ਹੇਠ, ਸਾਡੀ ਆਮ ਖਿੱਚ ਨੂੰ ਦਬਾਏ ਜਾ ਰਹੇ ਹਨ.ਪਿਆਰ ਜੋ ਜਿਨਸੀ ਖਿੱਚ 'ਤੇ ਅਧਾਰਤ ਹੈ, ਕਦੇ ਖਤਮ ਨਹੀਂ ਹੁੰਦਾ.ਇਹ ਅਜਿਹੇ ਪਿਆਰ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਮੱਸਿਆ ਹੈ.ਜੇ ਅਸੀਂ ਇਸ ਹਕੀਕਤ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਸੱਚਮੁੱਚ ਜਿਨਸੀ ਪਿਆਰ ਦਾ ਅਨੰਦ ਲੈ ਸਕਦੇ ਹਾਂ;ਜਿਸ ਲਈ ਉਹ ਹੈ!ਅਤੇ ਜਦੋਂ ਇਹ ਉਥੇ ਨਹੀਂ ਹੁੰਦਾ, ਅਲਵਿਦਾ ਕਹੋ.\r\n\r\nਜਦੋਂ ਅਸੀਂ ਇਸ ਪ੍ਰਕਿਰਿਆ ਦੀ ਆਦਤ ਪਾ ਲੈਂਦੇ ਹਾਂ ਅਤੇ ਸਿਆਣੇ, ਫਿਰ ਅਸੀਂ ਅਜਿਹੇ ਪਿਆਰ ਦਾ ਤਜਰਬਾ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹਾਂ.ਅਜਿਹੇ ਪਿਆਰ, ਜੋ ਨਸਲੀ ਖਿੱਚ ਤੋਂ ਬਾਹਰ ਮੌਜੂਦ ਹਨ (ਲਿੰਗਕਤਾ);ਇੱਕ ਪਿਆਰ ਜੋ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਵਿੱਚ ਇੱਕ ਦੂਜੇ ਲਈ ਸਵੈ-ਮਾਣ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਹੌਲੀ ਹੌਲੀ ਅਸੀਂ ਸਮਝਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ ਕਿ ਸਾਡਾ ਸਾਥੀ ਅਕਸਰ ਸ਼ੀਸ਼ੇ ਵਾਂਗ ਕੰਮ ਕਰਦਾ ਹੈ, ਜੋ ਸਾਡੇ ਅੰਦਰ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਡੂੰਘਾ ਚਿੱਤਰ ਦਰਸਾਉਂਦਾ ਹੈ.ਇੱਥੇ ਅਜਿਹੇ ਪਿਆਰ ਵਿੱਚ ਕੋਈ ਉਮੀਦ ਜਾਂ ਸੁਆਰਥ ਨਹੀਂ ਹੈ, ਇੱਥੇ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ, ਅਜਿਹਾ ਪਿਆਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਤੰਤਰ ਹੈ.ਉਸ ਦੇ ਖੰਭ ਸਾਨੂੰ ਇਸ ਬ੍ਰਹਿਮੰਡ ਵਿਚ ਲੈ ਜਾਂਦੇ ਹਨ ਅਤੇ ਸਾਨੂੰ ਪ੍ਰੇਮੀ ਨਾਲ ਇਕ ਮਹਿਸੂਸ ਕਰਾਉਂਦੇ ਹਨ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "ਜਾਗਰੂਕਤਾ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "7_Awareness - PNG.png",
        "card_content": "ਦਿਮਾਗ ਕਦੇ ਵੀ ਗਿਆਨਵਾਨ ਨਹੀਂ ਬਣ ਸਕਦਾ;ਦਿਮਾਗ ਦਾ ਜਾਗਰੂਕਤਾ ਨਾਲ ਕੋਈ ਸਬੰਧ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਕੁਝ ਵੀ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਹਾਲਾਂਕਿ ਜਾਗਰੂਕਤਾ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਵਗਦੀ ਹੈ;ਫਿਰ ਵੀ ਇਹ ਦਿਮਾਗ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੈ.ਜਾਗਰੂਕਤਾ ਅਤੇ ਦਿਮਾਗ ਦੇ ਆਪਸੀ ਸੰਬੰਧ ਬਿਜਲੀ ਦੇ ਬਲਬ ਵਰਗੇ ਹਨ.ਬਿਜਲੀ ਬੱਲਬ ਦੁਆਰਾ ਵਗਦੀ ਹੈ, ਪਰ ਇਹ ਬੱਲਬ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੈ.ਜੇ ਤੁਸੀਂ ਬੱਲਬ ਨੂੰ ਤੋੜਦੇ ਹੋ, ਤਾਂ ਬਿਜਲੀ ਦੇ ਪ੍ਰਵਾਹ ਵਿਚ ਰੁਕਾਵਟ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਇਸ ਦੀ ਸ਼ਕਤੀ ਅਦਿੱਖ ਹੈ.ਤੁਸੀਂ ਇਕ ਨਵਾਂ ਬੱਲਬ ਸਥਾਪਿਤ ਕਰਦੇ ਹੋ, ਇਹ ਤੁਰੰਤ ਸਾੜ ਦੇਵੇਗਾ ਅਤੇ ਇਲੈਕਟ੍ਰਿਕ ਮੌਜੂਦਾ ਦੁਬਾਰਾ ਚਾਲੂ ਹੋ ਜਾਵੇਗਾ.\r\n\r\nਇਸ ਤਰ੍ਹਾਂ ਅਸੀਂ ਕਹਿ ਸਕਦੇ ਹਾਂ ਕਿ ਦਿਮਾਗ ਇਕ ਡਿਵਾਈਸ ਵਰਗਾ ਹੈ.ਜਾਗਰੂਕਤਾ, ਦਿਮਾਗ ਦਾ ਕੋਈ ਹਿੱਸਾ ਨਹੀਂ, ਪਰ ਜਾਗਰੂਕਤਾ ਦਿਮਾਗ ਦੁਆਰਾ ਪ੍ਰਵਾਹ ਕਰਦੀ ਹੈ.ਦਿਮਾਗ ਤੁਹਾਨੂੰ ਸ਼ੌਕੀਨਤਾ ਦੀ ਸਥਿਤੀ ਲਿਆਉਂਦਾ ਹੈ;ਇੱਕ ਕਿਸਮ ਦੀ ਜੜ੍ਹੀਅਤ ਦੀ ਸਥਿਤੀ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.ਅਤੀਤ ਦੀਆਂ ਯਾਦਾਂ ਮਨ 'ਤੇ ਇਕ ਬੋਝ ਬਣ ਜਾਂਦੀਆਂ ਹਨ.ਤੁਸੀਂ ਰਹਿੰਦੇ ਹੋ, ਪਰ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਘੱਟੋ ਘੱਟ ਉਮੀਦਾਂ ਨਾਲ, ਵੱਧ ਤੋਂ ਵੱਧ ਨਹੀਂ.ਅੰਦਰ ਜਾਗਰੂਕਤਾ ਦਾ ਮਸ਼ਾਲ ਧੁੰਦਲਾ ਹੋ ਜਾਂਦਾ ਹੈ;ਕਿਉਂਕਿ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਪਿਛਲੇ ਵਿਚਾਰਾਂ ਦੀ ਬਰਬਾਦੀ ਤੁਹਾਡੇ ਅੰਦਰ ਬਲਦੀ ਮਸ਼ਾਲ ਦੀ ਰੌਸ਼ਨੀ ਹੌਲੀ ਕਰ ਗਈ ਹੈ.ਅਤੀਤ ਦੇ ਵਿਚਾਰਾਂ ਨੂੰ ਹਟਾਓ, ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਦਿਮਾਗ ਵਿੱਚ ਧੂੜ ਦੀਆਂ ਪਰਤਾਂ ਵਾਂਗ ਇਕੱਠਾ ਕਰਕੇ ਬਣਾਇਆ ਹੈ;ਤੁਹਾਡੇ ਅੰਦਰ ਟਾਰਚ ਦੁਬਾਰਾ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹੋ ਜਾਵੇਗਾ.\r\n\r\nਤੁਸੀਂ ਆਪਣੇ ਦਿਮਾਗ ਨੂੰ ਸੁਪਨੇ ਵੇਖਣ, ਕਲਪਨਾ ਅਤੇ ਪਾਗਲਪਨ ਲਈ ਵਰਤਦੇ ਹੋ.ਤੁਸੀਂ ਇਸ ਦੀ ਸਹੀ ਵਰਤੋਂ ਨਹੀਂ ਕੀਤੀ;ਤੁਸੀਂ ਇਸ ਦੇ ਖੰਭ ਕੱਟ ਦਿੱਤੇ.ਜੇ ਤੁਸੀਂ ਇਸ ਦੇ ਖੰਭਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਸਹੀ ਗਿਆਨ ਤੁਹਾਨੂੰ ਦਾਖਲ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਉਸੇ ਗਿਆਨ ਨੂੰ ਬੁਲਾਇਆ ਜਾ ਸਕਦਾ ਹੈ.ਪਰ ਇਹ ਵੀ ਦਿਮਾਗ ਦਾ ਇਕ ਹਿੱਸਾ ਹੈ.ਉਹ ਇਕ ਕਿਸਮ ਦੀ ਸਵਾਰੀ ਹੈ.ਉਪਭੋਗਤਾ ਪਿੱਛੇ ਰਹਿੰਦਾ ਹੈ.ਇਸ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ.ਤੁਸੀਂ ਦਿਮਾਗ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ.\r\n\r\nਤੁਸੀਂ ਇਸ ਨੂੰ ਸਿਰਫ ਉਦੋਂ ਜਾਣ ਸਕਦੇ ਹੋ ਜਦੋਂ ਤੁਹਾਡਾ ਦਿਮਾਗ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੰਦਾ ਹੈ.ਇਹ ਹੈ, ਇਸ ਤਰਾਂ ਦੇ ਵਿਚਾਰਾਂ ਤੇ ਆਉਣਾ ਬੰਦ ਕਰੋ!ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ.ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਵਿੱਚ ਜਾਗਰੂਕਤਾ ਹੈ.ਦਿਮਾਗ ਤੁਹਾਡੇ ਲਈ ਸਵਾਰੀ ਹੈ, ਤੁਸੀਂ ਇਸ 'ਤੇ ਸਵਾਰੀ ਕਰ ਸਕਦੇ ਹੋ ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਚਾਹੋ.\r\n\r\nਹੁਣ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜਾਣੂ ਹੋ ਗਏ ਹੋ.ਜੋ ਵੀ ਤੁਸੀਂ ਕਰਦੇ ਹੋ ਲਈ, 'ਇਹ' ਨਾ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰੋ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਹਰ ਕੰਮ, ਹਰ ਵਿਚਾਰ ਅਤੇ ਹਰ ਤਜਰਬੇ ਬਾਰੇ ਸੁਚੇਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਸ ਨਾਲ ਗਤੀਸ਼ੀਲ ਵੇਖੋ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰੋ.ਤੁਹਾਡੇ ਹਰ ਪਲ ਅਨਮੋਲ ਹਨ.ਇਸ ਨੂੰ ਨਸ਼ਟ ਨਾ ਕਰੋ, ਇਸ ਨੂੰ ਘਟਾਓ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਨੂੰ ਚੁਣੌਤੀ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਇਸ ਦਾ ਸਾਹਮਣਾ ਕਰੋ, ਤਾਂ ਤੁਹਾਡੀ ਚੇਤਨਾ ਦਿਨ ਅਤੇ ਇਕ ਦਿਨ ਵਧੇਗੀ, ਤੁਹਾਨੂੰ ਇਹ ਮਹਿਸੂਸ ਹੋਵੇਗਾ ਕਿ ਤੁਹਾਡੇ ਅੰਦਰ ਇਕ ਅਦਿੱਖ ਰੋਸ਼ਨੀ ਚਮਕ ਗਈ ਹੈ.ਇਹ ਜਾਗਰੂਕਤਾ ਹਨ.",
        "card_description": "ਭੁਲੇਖੇ ਜਾਂ ਉਲਝਣ ਦਾ ਪਰਦਾ, ਜੋ ਤੁਹਾਨੂੰ covered ੱਕਿਆ ਹੋਇਆ ਰੱਖਿਆ;ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਅਸਲ ਤੱਥ ਨੂੰ ਸਮਝਣ ਜਾਂ ਇਸ ਦੇ ਸਹੀ ਰੂਪ ਨੂੰ ਪਛਾਣਨ ਵਿੱਚ ਅਸਮਰੱਥ ਸੀ, ਹੁਣ ਹੌਲੀ ਹੌਲੀ ਹਟਾਇਆ ਜਾ ਸਕਦਾ ਹੈ;ਜਲਣ ਸਖਤ ਹੋ ਰਿਹਾ ਹੈ.ਤੁਹਾਡੇ ਅੰਦਰੋਂ ਵੱਧ ਰਹੀ ਅੱਗ ਦੀਆਂ ਲਾਟਾਂ, ਦਿਆਲਤਾ ਅਤੇ ਦਿਆਲਤਾ ਦੀਆਂ ਗਰਮ ਅੱਗ ਦੀਆਂ ਤਲੀਆਂ ਨਹੀਂ;ਇਸ ਦੀ ਬਜਾਏ ਇਹ ਜਾਗਰੂਕਤਾ ਦੀ ਇੱਕ ਠੰ .ੀ ਰੋਸ਼ਨੀ ਹੈ.ਜਿਵੇਂ ਹੀ ਤੁਹਾਡੇ ਦਿਮਾਗ 'ਤੇ ਪਰਦਾ ਹਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਇਕ ਮਾਸੂਮ ਚਿਹਰਾ ਜਿਵੇਂ ਇਕ ਮਾਸੂਮ ਚਿਹਰਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਵਰਗਾ ਇਕ ਮਾਸੂਮ ਚਿਹਰਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ;ਇਸ ਨੂੰ ਬੌਧਿਕਤਾ ਦਾ ਰੂਪ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ.ਜਾਗਰੂਕਤਾ ਹੌਲੀ ਹੌਲੀ ਤੁਹਾਡੇ ਅੰਦਰ ਵਿਕਸਤ ਹੁੰਦੀ ਹੈ.ਜਾਗਰੂਕਤਾ ਦਾ ਇਹ ਵਿਕਾਸ ਚੈਤਨਿਆ ਵਿੱਚ ਕੁਝ ਕਰਨ ਦਾ ਨਤੀਜਾ ਨਹੀਂ ਹੈ.ਨਾ ਹੀ ਤੁਹਾਨੂੰ ਕੁਝ ਵੀ ਹੋਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ!ਹੁਣ ਤੱਕ ਤੁਸੀਂ ਪਿਛਲੇ ਸਮੇਂ ਦੇ ਹਨੇਰੇ ਵਿੱਚ ਖੋਜ ਕਰਦੇ ਰਹੋ, ਭਾਲਦੇ ਰਹੋ, ਪਰ ਹੁਣ ਹਨੇਰਾ ਜਾ ਰਿਹਾ ਹੈ.ਆਪਣੇ ਆਪ ਨੂੰ ਸਥਿਰ ਹੋਵੋ ਅਤੇ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਡੇ ਅੰਦਰਲੇ ਜੀਵ ਦੀ ਡੂੰਘਾਈ ਵਿਚ, ਸਬੂਤ ਦੀ ਭਾਵਨਾ ਹੈ.ਨਿਰੰਤਰ ਚੁੱਪ, ਜਾਗਰੂਕਤਾ ਅਤੇ ਅਟੱਲ.ਤੁਹਾਡੇ ਅੰਦਰ ਗਤੀਵਿਧੀ ਦੇ ਘੇਰਾ ਨੂੰ ਤੋੜ ਕੇ, ਹੁਣ ਇੱਕ ਮਾਧਿਅਮ ਖੁੱਲ ਰਿਹਾ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਮਨ ਦੀ ਡੂੰਘਾਈ ਵਿੱਚ ਪ੍ਰਮਾਣ ਦੇ ਕੇਂਦਰ ਤੇ ਪਹੁੰਚਦਾ ਹੈ.ਇਹ ਦਰਮਿਆਨੀ ਤੁਹਾਨੂੰ ਬੇਇੱਜ਼ਤੀ ਕਰਨ ਅਤੇ ਅਪਰਾਧਿਤ ਹੋਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰੇਗਾ ਅਤੇ ਇੱਕ ਨਵੀਂ ਜਾਗਰੂਕਤਾ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਤੇ ਪਏ ਪਰਦੇ ਨੂੰ ਹਟਾ ਦੇਵੇਗਾ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "ਬਹਾਦਰੀ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "8_Courage - PNG.png",
        "card_content": "ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਬੀਜ ਨਹੀਂ ਜਾਣਦਾ ਕਿ ਕੀ ਹੋਣ ਵਾਲਾ ਹੈ!ਬੀਜ ਫੁੱਲ ਨੂੰ ਨਹੀਂ ਜਾਣਦੀ.ਦਰਅਸਲ, ਬੀਜ ਇਹ ਵੀ ਨਹੀਂ ਜਾਣਦੀ ਕਿ ਇਸ ਵਿਚ ਬਹੁਤ ਸਮਰੱਥਾ ਹੈ ਕਿ ਇਹ ਇਕ ਸੁੰਦਰ ਫੁੱਲ ਬਣ ਸਕਦੀ ਹੈ.ਤੁਸੀਂ ਵੀ ਇੱਕ ਬੀਜ ਹੋ.ਬੀਜਾਂ ਵਿੱਚ ਚਾਰ ਸੰਭਾਵਨਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ.ਬੀਜ ਸੰਭਵ ਹੈ - ਹਮੇਸ਼ਾਂ ਬੀਜ ਰਹਿੰਦਾ ਹੈ, ਬਿਲਕੁਲ ਬੰਦ ਹੋ ਜਾਂਦਾ ਹੈ, ਵਿੰਡੋ-ਫਾਈ, ਹੋਂਦ ਤੋਂ ਕੋਈ ਸੰਵਾਦ ਨਹੀਂ, ਕੋਈ ਸੁਨੇਹਾ ਨਹੀਂ, ਕੋਈ ਸੁਨੇਹਾ ਨਹੀਂ!ਕਿਉਂਕਿ ਜ਼ਿੰਦਗੀ ਦਾ ਭਾਵ ਹੈ, ਹੋਂਦ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ... ਇਕ ਕ੍ਰਮ ਜੋੜਨ ਲਈ.ਅਤੇ ਉਹ ਬੀਜ ਮਰ ਗਿਆ ਹੈ;ਜਿਸਦਾ ਧਰਤੀ ਨਾਲ ਸੰਪਰਕ ਨਹੀਂ ਹੈ;ਅਸਮਾਨ, ਹਵਾ, ਸੂਰਜ, ਚੰਦ ਦੇ ਸਿਤਾਰੇ ਆਦਿ ਨਾਲ ਕੋਈ ਸੰਪਰਕ ਨਹੀਂ ਹੈ.ਹੁਣ ਤੱਕ ਇਸ ਬੀਜ ਨੇ ਹੋਂਦ ਨਾਲ ਗੱਲਬਾਤ ਸਥਾਪਤ ਕਰਨ ਲਈ ਕੋਈ ਟੀਚਾ ਨਹੀਂ ਨਿਰਧਾਰਤ ਕੀਤਾ ਹੈ.ਉਹ ਆਲੇ-ਦੁਆਲੇ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਹੋ ਗਿਆ ਸੀ, ਇੱਕ ਮਜ਼ਬੂਤ ​​ਕੰਧ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਸੀ;ਜਿਵੇਂ ਕਿ ਉਹ ਆਪਣੀ ਕਬਰ ਵਿਚ ਪਿਆ ਹੋਇਆ ਹੈ!\r\n\r\nਪਰ ਬੀਜ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹੈ;ਉਸਨੇ ਆਪਣਾ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕੀਤਾ;ਉਹ ਉਸ ਦੇ ਦੁਆਲੇ ਲਪੇਟਿਆ ਹੋਇਆ ਮਜ਼ਬੂਤ ​​cover ਕਣ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸ ਵਿਚ ਗਤੀਸ਼ੀਲਤਾ ਪੈਦਾ ਕਰਦਾ ਹੈ.ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਸੰਘਰਸ਼ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ.ਬੀਜਾਂ ਦਾ ਸੰਘਰਸ਼ ਬਹੁਤ ਸਾਰੀਆਂ ਪੇਚੀਦਗੀਆਂ, ਅਜੀਬ ਹਾਲਤਾਂ ਅਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਰੁਕਾਵਟਾਂ ਨਾਲ ਅਰੰਭ ਹੁੰਦਾ ਹੈ.ਇੱਕ ਬੀਜ ਦੀ ਤਰ੍ਹਾਂ, ਮਨੁੱਖੀ ਜੀਵਨ ਸੰਘਰਸ਼ਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ.ਮਿੱਟੀ ਦੇ ਤੀਬਰ ਹਨੇਰੇ ਵਿਚ ਪਏ ਬੀਜਾਂ ਦੀ ਹੋਂਦ ਵਿਚ ਪਿਆ ਬੀਜ ਮਨੁੱਖਾ ਜੀਵਣ ਦਾ ਸ਼ੀਸ਼ਾ ਹੈ.ਦੋਵਾਂ ਨੂੰ ਹੋਂਦ ਨਾਲ ਜ਼ਿੰਦਾ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.\r\n\r\nਬੀਜਾਂ ਲਈ ਕੋਈ ਖ਼ਤਰਾ ਨਹੀਂ ਸੀ.ਜੇ ਉਹ ਚਾਹੁੰਦਾ ਸੀ, ਤਾਂ ਉਸ ਕੋਲ ਸਦੀਆਂ ਤੋਂ ਸੁਰੱਖਿਅਤ ਰਹਿਣ ਦੀ ਯੋਗਤਾ ਸੀ.ਪਰ ਬੀਜ ਦੇ ਉਗਣ ਵਾਲੇ ਸਾਰੇ ਖ਼ਤਰਿਆਂ ਨਾਲ ਘਿਰੇ ਹੋਏ ਸਨ.ਫਿਰ ਵੀ, ਉਹ ਬਗਾਵਤ ਤੋਂ ਅਣਜਾਣੇ ਵਿਚ ਇਕ ਅਦਿੱਖ ਵੱਲ ਵਧਣਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ.ਸੂਰਜ ਵੱਲ, ਰੋਸ਼ਨੀ ਦੀ ਸ਼ੁਰੂਆਤ ਵੱਲ, ਪਰ ਉਹ ਨਹੀਂ ਜਾਣਦਾ ਕਿ ਉਹ ਕਿੱਥੇ ਜਾਣਾ ਚਾਹੁੰਦਾ ਹੈ?ਅਤੇ ਕਿਉਂ?ਫਿਰ ਵੀ, ਉਸ ਦਾ ਸੁਪਨਾ ਉਸ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ ਅਤੇ ਕਿਰਿਆ ਬੀਜਾਂ ਵਿਚ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.\r\n\r\nਇੱਕ ਬੀਜ ਦੀ ਤਰ੍ਹਾਂ, ਮਨੁੱਖੀ ਜੀਵਨ ਦੇ ਲੱਛਣ ਵੀ ਹਨ.ਸਿਰਫ ਬੀਜਾਂ ਦੀ ਹੋਂਦ ਤੋਂ ਇਲਾਵਾ ਇੱਕ ਹਨੇਰੇ ਸੁਰਤੀ ਵਿੱਚ ਨਾ ਰਹੋ!ਹਿੰਮਤ ਨੂੰ ਇਕੱਠਾ ਕਰੋ ਅਤੇ ਆਪਣੀ ਹਉਮੈ ਨੂੰ ਤਿਆਗ ਦਿਓ;ਆਪਣੀ ਸੁਰੱਖਿਆ ਸ਼ੀਲਡ ਨੂੰ ਹਟਾਉਣ ਦੀ ਹਿੰਮਤ ਕਰੋ;ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨੂੰ ਗੈਰਹਾਜ਼ਰੀ;ਬਾਹਰੀ ਹੜਤਾਲਾਂ ਅਤੇ ਸਖ਼ਤ ਦੁੱਖਾਂ ਦੀ ਆਮਦ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਆਪਣੇ ਆਪ ਨੂੰ ਪੇਸ਼ ਕਰੋ.ਪਰ ਸਿਰਫ ਦਰੱਖਤ ਨਹੀਂ ਰਹਿਣੇ ਚਾਹੀਦੇ.ਇੱਕ ਰੁੱਖ ਜੋ ਛਾਂ ਨਹੀਂ ਦੇ ਸਕਦਾ;ਫੁੱਲਾਂ ਦੀ ਖੁਸ਼ਬੂ ਨਹੀਂ ਦੇ ਸਕਿਆ;ਫਲ ਦੀ ਮਿਠਾਸ ਨਹੀਂ ਦੇ ਸਕਿਆ!ਇੱਕ ਰੁੱਖ ਜਿਸ ਵਿੱਚ ਫੁੱਲਾਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ, ਇਹ ਕਿਵੇਂ ਲੱਗਦਾ ਹੈ!ਫੁੱਲਾਂ ਤੋਂ ਰਹਿਤ ਰੁੱਖ ਬਿਲਕੁਲ ਮਾੜਾ ਅਤੇ ਖਾਲੀ ਹੈ.ਫੁੱਲਾਂ ਤੋਂ ਰਹਿਤ ਇਕ ਰੁੱਖ, ਸਭ ਕੁਝ ਗੁਆ ਦਿੰਦਾ ਹੈ, ਜੋ ਬਚਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ.ਉਸ ਕੋਲ ਸੁੰਦਰਤਾ ਨਹੀਂ ਹੈ;ਕਿਉਂਕਿ ਸੁੰਦਰਤਾ ਪਿਆਰ ਤੋਂ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.ਰੁੱਖ ਫੁੱਲਾਂ ਦੁਆਰਾ ਇਸਦਾ ਪਿਆਰ ਜ਼ਾਹਰ ਕਰਦਾ ਹੈ.ਹੁਣ ਤੱਕ ਉਸਨੇ ਸੂਰਜ, ਚੰਦ ਤਾਰਿਆਂ, ਧਰਤੀ ਆਦਿ ਤੋਂ ਬਹੁਤ ਕੁਝ ਲਿਆ ਹੈ.ਹੁਣ ਸਮਾਂ ਇਸ ਸੰਸਾਰ ਨੂੰ ਕੁਝ ਦੇਣ ਆਇਆ ਹੈ, ਅਤੇ ਉਹ ਦਿੰਦਾ ਰਹਿੰਦਾ ਹੈ!",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਇਕ ਛੋਟਾ ਜਿਹਾ ਸੁੰਦਰ ਜੰਗਲੀ ਫੁੱਲ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਇਕ ਵਿਲੱਖਣ ਸੰਘਰਸ਼ ਦੀ ਗਾਥਾ ਇਸ ਫੁੱਲ ਦੀ ਸੁੰਦਰਤਾ ਦੇ ਪਿਛੋਕੜ ਵਿਚ ਲੁਕਿਆ ਹੋਇਆ ਹੈ, ਜੋ ਸੂਰਜ ਦੀਆਂ ਸੁਨਹਿਰੀ ਕਿਰਨਾਂ ਦੇ ਛੂਹਣ ਦੁਆਰਾ ਸੂਚਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਬੀਜਾਂ ਦੀ ਅਟੱਲ ਹਿੰਮਤ ਜਦੋਂ ਤੱਕ ਕਿ ਸੁੰਦਰ ਫੁੱਲ ਸੁੰਦਰ ਫੁੱਲ ਨਹੀਂ ਬਣ ਜਾਂਦੇ ਮਨੁੱਖਜਾਤੀ ਨੂੰ ਪਛਾਣ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਅਤੇ ਇਸ ਦੀ ਹੋਂਦ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦਾ ਹੈ.ਮਿੱਟੀ ਦੇ ਅੰਦਰ ਹਨੇਰੇ ਵਿੱਚ ਲੇਟੇ ਹੋਏ ਬੀਜਾਂ ਦੇ ਉਗਣ ਦੀ ਪ੍ਰਕਿਰਿਆ, ਮਿੱਟੀ ਦੀਆਂ ਚੱਟਾਨਾਂ ਅਤੇ ਪੱਥਰ ਨੂੰ ਤੋੜਨਾ ਅਤੇ ਹੋਂਦ ਨਾਲ ਮਿਲਣਾ ਅਸਾਧਾਰਣ ਹਿੰਮਤ ਹੈ;ਛੋਟਾ ਦਿਲ ਬੀਜ ਅਤੇ ਇਸਦੀ ਮਹਾਨਤਾ ਦੇ ਵਿਸ਼ਾਲ ਦਿਲ ਵਿੱਚ ਝਲਕਦਾ ਹੈ.ਇਕ ਫੁੱਲ ਸਾਨੂੰ ਜ਼ਿੰਦਗੀ ਲਈ ਮਾਰਗ ਦਰਸ਼ਨ ਦਿੰਦਾ ਹੈ, ਸਾਨੂੰ ਨਿਰਾਸ਼ਾ ਅਤੇ ਅਸਮਰਥਾ ਦੇ ਹਨੇਰੇ ਤੋਂ ਬਾਹਰ ਆਉਣ ਦੀ ਹਿੰਮਤ ਦਿੰਦਾ ਹੈ.\r\n\r\nਲੜਨ ਜਾਂ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਤੋਂ ਇਲਾਵਾ, ਸਾਡੇ ਕੋਲ ਹੋਰ ਕੋਈ ਰਸਤਾ ਨਹੀਂ ਹੈ;ਜਾਂ ਇਸ ਚੁਣੌਤੀਆਂ ਤੋਂ ਭੱਜਣ, ਇਸ ਨੂੰ ਲੁਕਾਉਣ ਜਾਂ ਇਨਕਾਰ ਕਰਨ ਦਾ ਕੋਈ ਅਰਥ ਨਹੀਂ ਹੁੰਦਾ.ਜੇ ਉਹ ਸੰਤਾਨ ਧਰਤੀ ਉੱਤੇ, ਅਜੀਬ ਹਾਲਤਾਂ ਨਾਲ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹਨ, ਤਾਂ ਫਿਰ ਅਸੀਂ ਕਿਉਂ ਨਹੀਂ?ਇਸ ਲਈ ਹਿੰਮਤ ਇਕੱਠੀ ਕਰੋ ਅਤੇ ਦੁਨੀਆ ਨੂੰ ਆਪਣੀ ਖੁਸ਼ਬੂ ਅਤੇ ਸੁੰਦਰਤਾ ਨਾਲ ਭਰੋ, ਜਿਸ ਨੂੰ ਫੁੱਲ ਵਰਗੀਆਂ ਸਾਰੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "ਇਕੱਲਤਾ",
        "card_category": "Major Arcana",
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "9_Aloneness - PNG.png",
        "card_content": "ਕੁਝ ਕਿਰਿਆਵਾਂ ਹਨ ਜੋ ਇਕੱਲੇ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ.ਪਿਆਰ, ਪ੍ਰਾਰਥਨਾ, ਮੌਤ, ਮੌਤ, ਲਲਿਤ ਕਲਲਲਿਟਕਲਾ (ਸੁੰਦਰਤਾ ਦਾ ਹਵਾਲਾ) ਜਦੋਂ ਤੁਸੀਂ ਇਕੱਲੇ ਹੁੰਦੇ ਹੋ ਤਾਂ ਵਾਪਰਦਾ ਹੈ.ਪਰ ਕੌਣ ਇਕੱਲਾ ਰਹਿਣਾ ਚਾਹੁੰਦਾ ਹੈ?ਨਾ ਹੀ.ਇਸ ਸੰਸਾਰ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਡਰ 'ਇਕੱਲਾਪਣ' ਹੈ.ਲੋਕ ਹਜ਼ਾਰਾਂ ਮੁਸ਼ਕਲਾਂ ਦੇ ਸਕਦੇ ਹਨ;ਪਰ ਇਕੱਲਤਾ ਸਹਿ ਸਕਦੀ ਨਹੀਂ.\r\n\r\nਜਦੋਂ ਤੁਸੀਂ ਇਕੱਲੇ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੂਜਿਆਂ ਬਾਰੇ ਸੋਚਦੇ ਰਹੋ.ਇਕੱਲਤਾ ਇਕ ਨਕਾਰਾਤਮਕ ਸਥਿਤੀ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ, ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਝੀਲ ਦੇ ਵਿਚਾਰਾਂ ਦੇ ਵਿਚਾਰ ਉੱਠਦੇ ਰਹਿੰਦੇ ਹਨ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਅਜਿਹੇ ਵਿਚਾਰ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਉਭਰਦੇ ਹਨ ਕਿ ਇਸ ਸਮੇਂ ਤੁਹਾਡੇ ਦੋਸਤ, ਪਤਨੀ, ਆਪਣੀ ਪ੍ਰੀਤਮ, ਤੁਹਾਡੀ ਮਾਂ ਜਾਂ ਆਪਣੇ ਪਤੀ ਹੋਣਗੇ, ਇਹ ਕਿੰਨਾ ਚੰਗਾ ਹੁੰਦਾ!ਪਰ ਅਜਿਹਾ ਕੁਝ ਨਹੀਂ ਹੁੰਦਾ.\r\n\r\nਇਕੱਲਤਾ ਉਦੋਂ ਹੀ ਮਹਿਸੂਸ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਤੁਹਾਡਾ ਸਿੱਧਾ ਅਸਿੱਧਤ ਕੋਈ ਵੀ ਨਹੀਂ ਹੁੰਦਾ.ਪਰ ਜਦੋਂ ਤੁਸੀਂ ਭੀੜ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦੇ ਹੋ, ਜਦੋਂ ਤੁਸੀਂ ਇਕ ਮੰਦਰ ਅਤੇ ਮਸਜਿਦ ਵਿਚ ਸ਼ਰਧਾਲੂਆਂ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਕੱਲੇ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰਦੇ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.\r\n\r\nਇਸ ਸੰਸਾਰ ਵਿਚ ਇਕੱਲਤਾ ਦਾ ਤਜਰਬਾ ਅਸਲ ਵਿਚ ਇਕ ਵੱਡਾ ਚਮਤਕਾਰ ਹੈ.ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਮੰਦਰ, ਮਸਜਿਦ, ਚਰਚ ਜਾਂ ਕਿਸੇ ਸੰਸਥਾ ਨਾਲ ਸਬੰਧਤ ਨਹੀਂ ਹੋ.ਇਸ ਸਥਿਤੀ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਤੁਸੀਂ ਇਕੱਲੇ ਪੈਦਾ ਹੋਏ ਹੋ ਅਤੇ ਇਕੱਲੇ ਮਰ ਜਾਂਦੇ ਹੋ.ਇਹ ਦੋਵੇਂ ਪਲ ਜ਼ਿੰਦਗੀ ਦੇ ਸਭ ਤੋਂ ਵੱਡੇ ਹੁੰਦੇ ਹਨ.ਜ਼ਿੰਦਗੀ ਦੀ ਸ਼ੁਰੂਆਤ ਅਤੇ ਅੰਤ ਇਕੱਲਤਾ ਨਾਲ ਹੈ.\r\n\r\nਇਕੱਲਤਾ ਅਤੇ ਇਕੱਲਤਾ ਦੇ ਵਿਚਕਾਰ ਬਹੁਤ ਅੰਤਰ ਹੈ.ਇਕੱਲਤਾ ਦੂਜਿਆਂ ਦੀ ਅਣਹੋਂਦ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ ਅਤੇ ਇਕਾਂਤ ਇਸ ਦੀ ਮੌਜੂਦਗੀ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.ਇਕੱਲਤਾ ਬਹੁਤ ਸਕਾਰਾਤਮਕ ਹੈ.ਇਕੱਲਤਾ ਵਿਚ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਵਿਚ ਇੰਨਾ ਸੰਪੂਰਨ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸਾਰਾ ਬ੍ਰਹਿਮੰਡ ਨੂੰ ਤੁਹਾਡੀ ਹਾਜ਼ਰੀ ਨਾਲ ਭਰੀ ਕਰ ਸਕਦੇ ਹੋ, ਕਿਸੇ ਹੋਰ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.",
        "card_description": "ਜਦ ਸਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਹੋਰ ਬਿਰਤਾਂਤਕ ਨਹੀਂ ਹੁੰਦਾ, ਉਸ ਸਮੇਂ ਅਸੀਂ ਇਕੱਲੇ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਜਾਂ ਇਕਾਂਤ ਵਿਚ ਆਜ਼ਾਦੀ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ.ਜਦੋਂ ਸਾਨੂੰ ਦੂਜਿਆਂ ਤੋਂ ਕੋਈ ਸਮਰਥਨ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦਾ, ਤਾਂ ਉਸ ਸਮੇਂ ਅਸੀਂ ਆਪਣੇ ਅੰਦਰ ਡੂੰਘੇ ਸੱਚ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਜਾਂ ਤਾਂ ਇਕੱਲੇਪਨ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹਾਂ, ਜਾਂ ਤਾਂ ਕੁੜੱਤਣ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ.ਜਾਂ ਤੁਹਾਡੇ ਦੋਸਤਾਂ, ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਅਤੇ ਸਹਿਕਰਮੀਆਂ ਦੀ ਸਹਿਮਤੀ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ;ਇਸ ਤਰ੍ਹਾਂ, ਉਹ ਆਪਣੀ ਪਹੁੰਚ ਨੂੰ ਅਥਾਹ ਰਹਿ ਕੇ ਸੱਚਾਈ ਦਾ ਅਨੰਦ ਲੈਂਦੇ ਹਨ.ਜੇ ਤੁਸੀਂ ਇਸ ਕਿਸਮ ਦੀ ਸਥਿਤੀ ਦਾ ਵੀ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਇਹ ਸਮਾਂ ਆ ਗਿਆ ਹੈ, ਤੁਹਾਨੂੰ ਜਾਗਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਬਾਰੇ ਆਪਣੇ 'ਇਕੱਲਤਾ' ਪ੍ਰਤੀ ਆਪਣਾ ਨਵਾਂ ਰਵੱਈਆ ਨਿਰਧਾਰਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ, ਇਕ ਨਵੀਂ ਪਹੁੰਚ ਨਾਲ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਪੂਰੀਆਂ ਕਰੋ.ਉਸ ਲਈ ਆਪਣੀ ਅੰਦਰੂਨੀ ਸਮਰੱਥਾ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਬਣਾਓ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਬਣੇ ਨਿਮਰ ਅੰਕੜਾ, ਅੰਦਰੋਂ ਉਭਰਨ ਵਾਲੇ ਅਕੂਰਾ ਫੈਲਾ ਰਿਹਾ ਹੈ.ਮਨੁੱਖਾ ਜੀਵਣ ਦੀ ਰੂਹਾਨੀ ਅਵਸਥਾ 'ਤੇ ਗੌਤਮ ਬੁੱਧ ਦੀ ਇਕ ਸਿੱਖਿਆ ਹੈ ਇਕ ਅਰਥਪੂਰਨ ਉਪਦੇਸ਼ ਹੈ.\r\n\r\n'ਤੁਸੀਂ ਆਪਣੀ ਰੋਸ਼ਨੀ ਬਣ ਜਾਂਦੇ ਹੋ.'ਅੰਤ ਵਿੱਚ, ਸਾਡੇ ਸਾਰਿਆਂ ਨੂੰ ਇੰਨਾ ਸ਼ਕਤੀਸ਼ਾਲੀ ਹੋਣ ਕਿ ਬਿਨਾਂ ਕਿਸੇ ਸਹਾਇਤਾ, ਸਹਿਯੋਗ ਜਾਂ ਵਿਕਾਸ ਦੇ ਰਾਹ ਤੇ ਸਾਨੂੰ ਇੰਨੀ ਸਮਰੱਥਾ ਕਮਾਉਣਾ ਚਾਹੀਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "ਬਦਲੋ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "10_Change - PNG.png",
        
        "card_content": "ਸਿਰਫ ਤੁਹਾਡੇ ਵਿੱਚ ਕੁਝ ਨਵੀਂ ਦਾਖਲਾ ਸਿਰਫ ਤੁਹਾਨੂੰ ਬਦਲ ਸਕਦਾ ਹੈ;ਨਹੀਂ ਤਾਂ ਬਦਲਣ ਜਾਂ ਅਨੁਕੂਲ ਹੋਣ ਦਾ ਕੋਈ ਹੋਰ ਤਰੀਕਾ ਨਹੀਂ ਹੈ.\r\n\r\nਜ਼ਿੰਦਗੀ ਦਾ ਚੱਕਰ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਮੌਤ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦੀ ਮੌਤ ਦਾ ਪਿੱਛਾ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ.ਸਮੇਂ ਦੀ ਤਬਦੀਲੀ!ਦੁੱਖ ਦੇ ਬਾਅਦ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦੇ ਬਾਅਦ ਦੁੱਖ;ਪਿਆਰ ਨਾਲ ਪਿਆਰ ਕਰਕੇ ਪਿਆਰ ਦਾ ਪਿੱਛਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਸਫਲਤਾ ਦੇ ਬਾਅਦ ਅਸਫਲਤਾ ਅਤੇ ਅਸਫਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਸਫਲਤਾ.ਲਾਰਡ ਬੁੱਧ ਨੂੰ ਲਾਰਡ ਬੁੱਧ 'ਲਾਰਡ ਬੁੱਧ ਨੂੰ ਜ਼ਿੰਦਗੀ ਅਤੇ ਮੌਤ ਦਾ ਨਿਰੰਤਰ ਪ੍ਰਵਾਹ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.\r\n\r\nਕੋਈ ਵੀ ਨਵੀਂ ਸਲਾਹ ਤੁਹਾਡੇ ਅੰਦਰੋਂ ਉਤਪੰਨ ਨਹੀਂ ਹੁੰਦੀ, ਇਹ ਹਮੇਸ਼ਾ ਬਾਹਰੋਂ ਆਉਂਦੀ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਲਈ ਇਕ ਨਮੂਨਾ ਬਣ ਗਏ ਹੋ.ਤੁਸੀਂ ਕੋਈ ਤਬਦੀਲੀ ਲਿਆਉਣ ਜਾਂ ਇਕ ਅਦਿੱਖ ਡਰ ਬਾਕੀ ਰਹਿੰਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਅਪਣਾਉਣ ਵਿਚ ਆਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਭੁੱਲਣਾ ਨਹੀਂ ਚਾਹੁੰਦੇ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ ਜੀਉਣਾ ਚਾਹੁੰਦੇ ਹੋ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਇਸ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ.ਪਰ ਜਦੋਂ ਇੱਕ ਨਵੀਂ ਵਿਹਾਰ ਤੁਹਾਡੇ ਦਰਵਾਜ਼ੇ ਤੇ ਖੜਕਾਉਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਪਿਛਲਾ ਵਿਧੀ ਵਿਗਾੜਨਾ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਕ ਨਵਾਂ ਵਿਚਾਰ ਜਾਂ ਨਵਾਂ ਸਿਸਟਮ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਨਵੀਂਤਾ ਤੁਹਾਨੂੰ ਬਦਲਣ ਅਤੇ ਆਪਣੇ ਆਪ ਵਿਚ ਤਬਦੀਲੀਆਂ ਦਾ ਅਨੁਭਵ ਕਰਦੀ ਹੈ.\r\n\r\nਇਥੇ ਇਕ ਚੀਜ਼ ਧਿਆਨ ਦੇਣ ਯੋਗ ਹੈ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿਸੇ ਵੀ ਨਵੀਂ ਸਲਾਹ ਨੂੰ ਸਵੀਕਾਰ ਕੇ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਵਿਚ ਉਲਝਣ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ;ਕਿਉਂਕਿ ਨਵਾਂ ਰਸਤਾ ਕਿੱਥੇ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗਾ, ਤੁਸੀਂ ਇਸ ਨੂੰ ਨਹੀਂ ਜਾਣਦੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਪਿਛਲਾ ਹਿੱਸਾ ਜਾਣਨਾ ਹੈ;ਤੁਹਾਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਇਕੋ ਰੰਗ ਵਿਚ ਪੇਂਟ ਕੀਤਾ ਗਿਆ ਹੈ.ਨਵਾਂ ਤੁਹਾਡੇ ਲਈ ਬਿਲਕੁਲ ਅਣਜਾਣ ਹੈ.ਨਵਾਂ ਵੀ ਤੁਹਾਡਾ ਦੋਸਤ ਅਤੇ ਦੁਸ਼ਮਣ ਹੋ ਸਕਦਾ ਹੈ.ਸਿਰਫ ਨਵੀਂ ਸਵੀਕਾਰ ਕਰਕੇ, ਤੁਹਾਨੂੰ ਇਸ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਅਭੇਦ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਇਸ ਨਵੇਂ ਮਾਰਗ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਹੀਂ ਕਰ ਸਕਦੇ;ਕਿਉਂਕਿ ਤੁਹਾਡੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦਾ ਪੁਰਾਣਾ ਪੈਟਰਨ, ਤੁਹਾਨੂੰ ਉਹ ਸਭ ਦੇ ਨਹੀਂ ਦੇ ਸਕਿਆ ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਹੋ!ਤੁਹਾਡੇ ਪਿਛਲੇ ਜੀਵਨ way ੰਗ ਤੁਹਾਡੇ ਲਈ ਅਣਜਾਣ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਤਰਸਯੋਗ ਹੈ.\r\nਹੁਣ ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਅਸੀਂ ਕਿਵੇਂ ਇਕ ਨਵਾਂ ਧਰਮ ਬਦਲ ਸਕਦੇ ਹਾਂ?ਆਮ ਤੌਰ 'ਤੇ, ਹਰ ਵਿਅਕਤੀ ਨਵਾਂ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈ.ਇਸ ਨੂੰ ਹਿੰਮਤ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ.ਹਿੰਮਤ ਆਮ ਵੀ ਨਹੀਂ ਹੈ;ਬੇਮਿਸਾਲ ਹਿੰਮਤ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਸਾਡੇ ਵਿੱਚ ਅਜਿਹਾ ਨਵੀਨਤਾ ਨਹੀਂ ਹੈ, ਜਿਸਦਾ ਅਸੀਂ ਬਾਹਰ ਪੇਸ਼ ਕਰਕੇ ਆਪਣੇ ਵਿੱਚ ਨਵੀਨਤਾ ਦਾ ਅਨੁਭਵ ਕਰ ਸਕਦੇ ਹਾਂ.ਨਵੀਂ ਜਾਣਕਾਰੀ ਬਾਹਰੋਂ ਆਉਂਦੀ ਹੈ.ਕੋਈ ਵੀ ਨਵੀਂ ਹੋਂਦ ਤੋਂ ਪ੍ਰਵੇਸ਼ ਕਰਦੀ ਹੈ.ਮਨੁੱਖ ਦਾ ਦਿਮਾਗ ਹਮੇਸ਼ਾਂ ਪੁਰਾਣਾ ਹੁੰਦਾ ਹੈ.ਦਿਮਾਗ ਕਦੇ ਨਵਾਂ ਨਹੀਂ ਹੁੰਦਾ.ਨਵੀਨਤਾ ਬਾਹਰੋਂ ਹੋਂਦ ਦਾ ਇਕ ਸ਼ਾਨਦਾਰ ਤੋਹਫ਼ਾ ਹੈ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਡੂੰਘਾਈ ਨੂੰ ਨਵੀਂ ਸਲਾਹ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਇਸ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਇੱਕ ਸਰਵਪੱਖ ਤਬਦੀਲੀ ਹੋ ਸਕਦੇ ਹੋ, ਜਿਸ ਨੂੰ ਪੂਰੀ ਤਬਦੀਲੀਆਂ ਵੀ ਕਹੀ ਜਾ ਸਕਦੀਆਂ ਹਨ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਆਪਣੇ ਆਪ ਨਹੀਂ ਬਦਲ ਸਕਦੇ, ਤੁਸੀਂ ਅੰਦਰੋਂ ਕੋਈ ਨਵੀਂ ਨਵੀਂ ਨਹੀਂ ਲਿਆ ਸਕਦੇ.ਤੁਹਾਡੇ ਅੰਦਰ ਮੁੜ ਆਰਾਮਦਾਇਕ ਹਮੇਸ਼ਾ ਤੋਂ ਆ.ਤੁਸੀਂ ਜਾਂ ਤਾਂ ਉਸ ਬੱਚੇ ਨੂੰ ਸਵੀਕਾਰ ਜਾਂ ਰੱਦ ਕਰ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਰੱਦ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਪੱਥਰਬਾਜ਼ੀ ਦੀ ਮੂਰਤੀ, ਬਿਲਕੁਲ ਸੰਖੇਪ ਜਾਂ ਮਰੇ ਹੋਏ ਹਨ.ਜੇ ਤੁਸੀਂ ਇਕ ਨਵਾਂ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਨੂੰ ਇਕ ਫੁੱਲ ਵਾਂਗ ਨਰਮ ਅਤੇ ਖੁਸ਼ਬੂਦਾਰ ਬਣਾ ਸਕਦਾ ਹੈ, ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦਾ ਨਵਾਂ ਬੂਹਾ ਖੁੱਲ੍ਹ ਸਕਦਾ ਹੈ, ਜਿੱਥੇ ਆਨੰਦ ਖੁਸ਼ੀ ਦੀ ਭਾਵਨਾ ਬਣ ਸਕਦੀ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਬਣਾਇਆ ਚੱਕਰ ਇੱਕ ਚਲਾਇਆ ਚੱਕਰ ਹੈ, ਜੋ ਕਿ ਸਮੇਂ ਦੇ ਚੱਕਰ ਦੇ ਪ੍ਰਤੀਕ ਹੈ, ਕਿਸਮਤ ਚੱਕਰ ਜਾਂ ਕਰਮ ਚੱਕਰ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਚੱਕਰ ਦੇ ਦੁਆਲੇ ਹੈਰਾਨੀ ਸਰਕੂਲਰ ਤੌਰ ਤੇ ਚਲਦੀ ਹੈ.ਬਾਰਾਂ ਜ਼ੋਡਿਆਕ ਦੇ ਚਿੰਨ੍ਹ ਦੀਆਂ ਤਸਵੀਰਾਂ ਘੇਰੇ ਦੇ ਅੰਦਰ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ.ਘੇਰੇ ਦੇ ਅੰਦਰੂਨੀ ਹਿੱਸੇ ਦੇ 'ਮੈਂ ਚਿੰਗ' ਅਤੇ ਚਾਰ ਸ਼ਕਤੀਆਂ ਦੇ ਅੱਠ ਅੰਕੜੇ ਹਨ ਜੋ ਹੇਠਾਂ ਚਾਰ ਦਿਸ਼ਾਵਾਂ ਵਿੱਚ ਚਾਰ ਸ਼ਕਤੀਆਂ ਮੱਧ ਹਿੱਸੇ ਵਿੱਚ ਚਾਨਣ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ.ਚਲਦੀ ਤਿਕੋਣ ਬ੍ਰਹਮਤਾ ਨੂੰ ਉੱਪਰ ਵੱਲ ਦਰਸਾਉਂਦਾ ਹੈ.ਤਿਕੋਣ ਦਾ ਕੇਂਦਰੀ ਸਥਾਨ ਇੱਕ woman ਰਤ ਅਤੇ ਆਦਮੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਜਿਸ ਨੂੰ ਸ੍ਰਿਸ਼ਟੀ ਅਤੇ ਸਵੀਕ੍ਰਿਤੀ ਵਜੋਂ ਦਰਸਾਇਆ ਗਿਆ ਹੈ.\r\n\r\nਇਹ ਅਕਸਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਜੇ ਦੁਨੀਆ ਵਿਚ ਕੋਈ ਚੀਜ਼ ਹੈ, ਤਾਂ ਇਹ ਆਪਣੇ ਆਪ ਵਿਚ ਤਬਦੀਲੀ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੀ ਤਬਦੀਲੀ ਨਿਰੰਤਰ ਚਲਦੀ ਹੈ.ਮਨੁੱਖੀ ਜਨਮ, ਵਿਕਾਸ, ਮੌਤ ਅਤੇ ਪੁਨਰ ਜਨਮ ਦਾ ਚੱਕਰ ਹਮੇਸ਼ਾਂ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ.ਮਨੁੱਖੀ ਜੀਵਨ ਵਿਚਲੇ ਸਮੁੱਚੇ ਹਾਲਾਤ ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦੇ ਹਨ.ਜੇ ਤੁਸੀਂ ਚੱਕਰ ਦੇ ਬਾਹਰਲੇ ਕਿਨਾਰੇ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਚੱਕਰ ਆਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿਓਗੇ.ਜੇ ਤੁਸੀਂ ਚੱਕਰ ਦੇ ਅੰਦਰ ਕੇਂਦਰ ਵੱਲ ਮੁੜਦੇ ਹੋ, ਤਾਂ ਤੂਫਾਨ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਸਥਿਰਤਾ ਹੈ, ਬਾਕੀ ਹੈ ਅਤੇ ਤੁਸੀਂ ਸਮਝ ਸਕੋਗੇ ਕਿ ਤੁਸੀਂ ਇਸ ਵਿਚੋਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.\r\n\r\nਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਤਬਦੀਲੀਆਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਕੁਝ ਨਵਾਂ ਅਪਣਾਉਣਾ ਪਏਗਾ.ਇਹ ਵੀ, ਇੱਕ ਭਾਗ ਦੇ ਰੂਪ ਵਿੱਚ ਨਹੀਂ, ਇਸ ਨੂੰ ਡੂੰਘਾਈ ਨਾਲ ਅਪਣਾਉਣਾ ਅਤੇ ਸੰਪੂਰਨਤਾ ਨੂੰ ਅਪਣਾਉਣਾ ਪੈਂਦਾ ਹੈ.ਇਹ ਕਰਨਾ ਤੁਹਾਡੇ ਧਰਮ ਪਰਿਵਰਤਨ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੁਝ ਵੀ ਨਵਾਂ ਨਹੀਂ ਲਿਆ ਸਕਦੇ, ਨਵੇਂ ਆਪਣੇ ਆਪ ਦਾਖਲ ਹੋ ਜਾਂਦੇ ਹਨ.ਤੁਸੀਂ ਸਿਰਫ ਤਾਂ ਕਰ ਸਕਦੇ ਹੋ ਤਾਂ ਜੋ ਤੁਸੀਂ ਜਾਂ ਤਾਂ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ ਜਾਂ ਇਸ ਨੂੰ ਰੱਦ ਕਰੋ.ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਰੱਦ ਕਰਦੇ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਸੀਂ ਸਿਰਫ ਇੱਕ ਪੱਥਰ ਦਾ ਭਾਗ ਹੋ ਜਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਹੋ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਜਾਂ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਕ ਫੁੱਲ ਬਣ ਗਏ ਹੋ ਜਿਨ੍ਹਾਂ ਦੀਆਂ ਮੁਕੁਲ ਹੁਣ ਖੁੱਲ੍ਹੇ ਹਨ!\r\n\r\nਇਸ ਤਰ੍ਹਾਂ, ਜਦੋਂ ਅਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੁਝ ਨਵਾਂ ਸਵੀਕਾਰ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਜ਼ਿੰਦਗੀ ਉਥੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ.ਉਹ ਨਵੀਨਤਾ ਤੁਹਾਡੇ ਲਈ ਇਕ ਮੈਸੇਂਜਰ ਹੈ ਅਤੇ ਬਾਅਦ ਦੀ ਜ਼ਿੰਦਗੀ ਇਕ ਸੰਦੇਸ਼ ਹੈ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਤਬਦੀਲੀ ਸਿਰਫ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ਜਦੋਂ ਨਵਾਂ ਸੁਣੋ ਅਤੇ ਨਵਾਂ ਦੇਖੋ ਅਤੇ ਨਵਾਂ ਜਾਣੋ.ਹਾਲਾਂਕਿ ਜ਼ਿੰਦਗੀ ਦੇ ਰਾਹ ਵਿਚ ਕੁਝ ਨਵਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਇਸ ਨੂੰ ਸਵੀਕਾਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਕ ਕਿਸਮ ਦਾ ਅਣਜਾਣ ਡਰ ਹੈ.ਡਰੇ ਹੋਣ ਦੀ ਬਜਾਏ ਤੁਹਾਨੂੰ ਦੁਲਚਨ ਦੇ ਨਾਲ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ ਕਰਨ ਨਾਲ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਹੌਲੀ ਹੌਲੀ ਖੁਸ਼ਹਾਲੀ ਵੱਲ ਵਧੇਗੀ ਅਤੇ ਤੁਸੀਂ ਇਕ ਦਿਨ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ਕੋਲ ਬਦਲ ਜਾਂਦੇ ਹੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "ਤਰੱਕੀ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "11_Breakthrough - PNG.png",
        
        "card_content": "ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿਚ ਦੋ ਸ਼ਬਦ ਹਨ, ਜੋ ਕਿ ਸੁੰਦਰ ਅਤੇ ਅਰਥਪੂਰਨ ਹਨ.ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਸ਼ਬਦ ਹੈ - ਬਰੇਕ ਡਾਉਨ (ਬਰੇਕਡਾਡਾਡਾ) ਦਾ ਅਰਥ ਨਿਕੈਟ ਦੀ ਸਥਿਤੀ ਵਿਚ ਹੋਣਾ ਹੈ;ਤਕਨੀਕੀ ਭਾਸ਼ਾ ਵਿਚ, 'ਪੋਇਟਰ ਗੇਅਰ' ਵਿਚ ਜਾਣਾ ਉਚਿਤ ਹੋਵੇਗਾ.ਦੂਜਾ ਸ਼ਬਦ (ਬ੍ਰੇਕ ਦੁਆਰਾ ਬ੍ਰੇਕ) ਤੋਂ ਬਰੇਕ ਹੈ, ਭਾਵ, ਬਰੇਕ ਲਗਾਉਣ ਅਤੇ ਪ੍ਰਗਤੀ ਵੱਲ ਵਧਣ ਅਤੇ ਪ੍ਰਗਤੀ ਵੱਲ ਵਧਣਾ, ਅਰਥਾਤ ਨਵੀਂ ਦੁਨੀਆਂ ਵਿਚ ਦਾਖਲ ਹੋਣਾ;ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਨਵੀਂ ਪਹੁੰਚ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ, ਨਵਾਂ ਸੁਪਨਾ ਅਤੇ ਨਵਾਂ ਦ੍ਰਿਸ਼ਟੀਕੋਣ.\r\n\r\nਅਜਿਹੀ ਸਥਿਤੀ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਦੀ ਜੋਸ਼ ਦੀ ਸਥਿਤੀ ਹੈ.ਉਸ ਸਮੇਂ ਅਸੀਂ ਕੋਈ ਸਿਮਰਨ ਨਹੀਂ ਜਾਣਦੇ;ਉਸ ਸਮੇਂ ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਦਲੀਲਾਂ ਅਸਪਸ਼ਟ ਹੋ ਜਾਂਦੀਆਂ ਹਨ.ਇਸ ਤੋਂ ਬਾਅਦ, ਟੁੱਟਣ ਦਾ ਅਰਥ ਹੈ ਵਿਕਾਸ ਦੀ ਸ਼ੁਰੂਆਤ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ.ਉਸੇ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਸੀਂ ਇੱਕ ਨਵੀਂ ਦੁਨੀਆ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਦੁਨੀਆ ਵਿੱਚ ਦਾਖਲ ਹੁੰਦੇ ਹੋ, ਨਵੇਂ ਸੁਪਨੇ ਅਤੇ ਨਵੇਂ ਨਜ਼ਰੀਏ ਤੋਂ.\r\n\r\nਘਬਰਾਓ ਨਾ ਜਦੋਂ ਤੁਸੀਂ ਕਦੇ ਇਸ ਕਿਸਮ ਦੀ 'ਦਿਮਾਗੀ ਬਰੇਕਡਾਉਨ' ਜਾਂ ਗੜਬੜ ਦੀ ਸਥਿਤੀ ਤੇ ਆਉਂਦੇ ਹੋ;ਚਿੰਤਾ ਨਾ ਕਰੋਅਜਿਹੀ ਵਿਨਾਸ਼ਕਾਰੀ ਸਥਿਤੀ ਵਿਚ ਪੈਦਾ ਹੋਈ ਚੁਣੌਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ.ਉਸ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਨਹੀਂ ਡਰਦੇ ਕਿ ਤੁਸੀਂ ਪਾਗਲਪਨ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਰਹੇ ਹੋ!ਇਹ ਸਹੀ ਨਹੀਂ ਹੈ.ਉਸ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਦਿਲੋਂ ਹੋ ਜਾਂਦੇ ਹੋ;ਸਵੈ-ਸਰਕਾਰੀ ਬਣੋ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਚੁਣੌਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਇਕ ਨਵਾਂ ਤਰੀਕਾ ਲੱਭ ਸਕੋ.ਦਿਮਾਗ ਨੂੰ ਹੇਠਾਂ (ਤੋੜੋ) ਦੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਸੀਂ ਹੌਲੀ ਹੌਲੀ ਜ਼ਮੀਰ ਵੱਲ ਮੁੜਦੇ ਹੋ, ਜਿਸ ਤੋਂ ਨਵਾਂ ਅਵਸਰ ਤੁਹਾਡੇ ਲਈ ਖੋਲ੍ਹ ਦੇਵੇਗਾ.- ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਟੁੱਟਣ ਨਾਲ ਟੁੱਟਣ ਵਿੱਚ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਟੁੱਟਣ ਦੀ ਸਥਿਤੀ 'ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹੋ, ਉਸ ਸਮੇਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਦੇ ਅੰਦਰ ਵਿਚਾਰਾਂ ਦੀ structure ਾਂਚਾ ਚਕਨਾਚੂਰ ਹੋ ਜਾਂਦਾ ਹੈ.ਇਸ ਉੱਤੇ ਤੁਹਾਡਾ ਨਿਯੰਤਰਣ ਖਤਮ ਹੁੰਦਾ ਹੈ.ਅਜਿਹੇ ਸਮੇਂ ਤੇ, ਦਿਮਾਗ ਦਾ ਉਹ ਪੱਧਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਤੰਤਰ ਹੋ ਜਾਂਦਾ ਹੈ.ਆਧੁਨਿਕ ਮਨੋਵਿਗਿਆਨ ਇਸ ਵਿਸ਼ੇ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਸ਼ੈਲੀਆਂ ਨੂੰ ਸੰਕੇਤ ਕਰਦੀ ਹੈ;ਸਹਾਇਤਾ ਨਾਲ ਜਿਸ ਦੀ ਤੁਸੀਂ ਦੁਬਾਰਾ ਸਧਾਰਣ ਸਥਿਤੀ ਤੇ ਆ ਸਕਦੇ ਹੋ.ਟੁੱਟਣ ਦੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਡਾ ਰੀਅਰ ਦਿਮਾਗ (ਵਿਚਾਰਾਂ ਦਾ ਪ੍ਰੀ-ਕਾਬੂਕਰਨ) ਅਲੋਪ ਹੋ ਗਿਆ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਪਿਛਲੇ ਅਤੇ ਅਗਲੇ ਵਿਚਾਰਾਂ ਦੇ ਵਿਚਕਾਰ ਖਾਲੀ ਥਾਂਵਾਂ ਦੀ ਸਥਿਤੀ ਹੁੰਦੀ ਹੈ.ਇੱਥੋਂ ਤੱਕ ਇਹ ਹੈ ਕਿ ਇੱਕ ਵਿਅਕਤੀ ਦਿਲ ਵੱਲ ਅਧਾਰਤ ਹੈ.\r\nਸਾਡੇ ਵਿੱਚ ਸਾਡੇ ਕੋਲ ਦੋ ਪੱਧਰ ਦੇ ਪੱਧਰ ਹਨ.ਪਹਿਲਾ ਪੱਧਰ ਬਹੁਤ ਹਲਕਾ ਜਾਂ ਪਤਲਾ ਹੈ.Ro ਰਜਾ ਦੇ ਇਸ ਪਹਿਲੇ ਫੋਲਡ ਵਿੱਚ, ਅਸੀਂ ਰੋਜ਼ਾਨਾ ਨਿਯਮਤ ਕੰਮ ਕਰਦੇ ਹਾਂ.ਜਿਵੇਂ ਕਿ ਸਵੇਰੇ ਬਿਸਤਰੇ ਤੋਂ ਉੱਠਣਾ, ਇਸ਼ਨਾਨ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਦਫਤਰ ਜਾਂ ਨੌਕਰੀ ਦੀ ਕਮਾਈ ਕਰਨ ਅਤੇ ਘਰ ਵਾਪਸ ਆਉਣ ਤੋਂ ਬਾਅਦ ਨਾਸ਼ਤਾ ਕਰ ਰਹੇ ਹੋ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਅਸੀਂ ਧਿਆਨ ਵਿਚ ਹੁੰਦੇ ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਸਾਡੇ ਅੰਦਰ ਪਹਿਲੇ ਗੁਣਾ ਦੀ ਤਾਕਤ ਮਿਲਦੀ ਹੈ.ਇਹ ਇਕ ਨਵੀਂ ਕਿਸਮ ਦਾ ਕੰਮ ਹੈ;ਕਿਉਂਕਿ ਉਸ ਸਮੇਂ ਦਿਮਾਗ ਇਸ ਦੇ ਪੁਰਾਣੇ ਪੈਟਰਨ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ;ਨਵੀਂ energy ਰਜਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਜੇ ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਕੁਝ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਿਰਾਸ਼ਾ ਅਤੇ ਥਕਾਵਟ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਉੱਥੋਂ, ਸਫਲਤਾ (ਵਿਕਾਸ) ਤੁਹਾਡੇ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ.ਇਹ ਦਿਮਾਗ ਵਿੱਚ energy ਰਜਾ ਦਾ ਦੂਜਾ ਗੁਣਾ ਹੈ, ਜਿਸ ਵਿੱਚ energy ਰਜਾ ਇੰਨੀ ਕਾਫ਼ੀ ਹੈ ਕਿ ਤੁਸੀਂ ਕਲੇਸ਼ ਨੂੰ ਕਦੇ ਨਹੀਂ ਅਨੁਭਵ ਕਰੋਗੇ.\r\n\r\nਦਿਮਾਗ ਵਿਰੋਧੀ ਵਿਚਾਰਾਂ ਦਾ 'ਸਟੋਰ' ਹੈ.ਵਰਗੇ ਵਰਗੇ ਵਿਚਾਰ;ਸੋਚਣਾ, ਹਜ਼ਾਰਾਂ ਵਿਚਾਰ ਇਕ ਦੂਜੇ ਨਾਲ ਸੰਘਰਸ਼ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ;ਉਹ ਵਚਨਬੱਧਤਾ ਨੂੰ ਜਾਰੀ ਰੱਖਦੀ ਹੈ;ਅਤੇ ਇਕ ਦੂਜੇ ਨਾਲ ਟਕਰਾ ਕੇ ਤੁਹਾਨੂੰ ਭਟਕਾਉਂਦੇ ਰਹਿੰਦੇ ਹਨ;ਆਪਣੀ ਨੀਂਦ ਫੈਲਾਓ.ਹਜ਼ਾਰਾਂ ਵਿਚਾਰ ਇਕੋ ਸਮੇਂ ਤੁਹਾਡੇ ਵੱਲ ਖਿੱਚਦੇ ਹਨ.ਇਥੋਂ ਤਕ ਕਿ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਵੀ, ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਨੂੰ ਇਕ ਚਮਤਕਾਰ ਕਰਨਾ ਹੈ!ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਹਰ ਵਿਚਾਰ, ਤੁਸੀਂ ਤੁਹਾਨੂੰ ਉਲਝਣਾ ਚਾਹੁੰਦੇ ਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਭਿਆਨਕ ਉਲਝਣ ਵਿੱਚ ਪੈ ਜਾਂਦੇ ਹੋ;ਇਸ ਨੂੰ ਦਿਮਾਗ ਜਾਂ ਦਿਮਾਗ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.ਜਿਥੇ ਦਿਮਾਗ ਦੇ ਕੰਮ ਨੂੰ ਰੋਕਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਟੁੱਟਣ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਬਣ ਜਾਂਦਾ ਹੈ.ਭਾਵ, ਇਹ ਮਰੇ ਹੋ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇਥੇ ਇਕ ਚੀਜ਼ ਧਿਆਨ ਦੇਣ ਯੋਗ ਹੈ.ਹਰੇਕ 'ਬਰੇਕਡਾਉਨ' ਨੂੰ 'ਬਰੇਡਥ੍ਰੋ' ਵਿਚ ਬਦਲਿਆ ਜਾਂਦਾ ਹੈ, ਕੋਈ ਗਰੰਟੀ ਨਹੀਂ ਹੈ.ਹਾਂ, ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ 'ਟੁੱਟਣਾ' 'ਜ਼ਿੰਮੇਵਾਰ' ਹੋ ਸਕਦਾ ਹੈ;ਜੇ ਉਹ ਪਲ ਸਹੀ ਤਰ੍ਹਾਂ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ....!",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਬਣਾਈ ਗਈ ਲਾਲ ਪ੍ਰਤਿਭਾ ਇਸ ਦੀ ਇਕ ਝਲਕ ਪੇਸ਼ ਕਰ ਰਹੀ ਹੈ.ਅਜਿਹਾ ਲਗਦਾ ਹੈ - ਸੂਰਜੀ ਪ੍ਰਣਾਲੀ ਤੋਂ ਇੱਕ ਫਾਈਬਰ ਫੈਲਿਆ ਹੋਇਆ ਹੈ, ਜਾਂ ਇਹ ਅੰਕੜਾ energy ਰਜਾ ਅਤੇ ਸ਼ਕਤੀ ਦਾ ਕੇਂਦਰ ਹੈ, ਜਿਸਦਾ ਆਸਣ ਭਰਪੂਰ ਅਤੇ ਉੱਭਰਨਾ ਅਤੇ ਨਿਰਣਾ ਅਤੇ ਦ੍ਰਿੜਤਾ ਦਾ ਕੇਂਦਰ ਹੁੰਦਾ ਹੈ.\r\n\r\nਅਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਕਈ ਵਾਰ ਅਜਿਹੀ ਸਥਿਤੀ ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹਾਂ, ਜਿੱਥੇ ਵਿਚਾਰ ਇਕੋ ਸਮੇਂ ਉੱਠਦਾ ਹੈ' ਜੋ ਕਿ ਕਾਫ਼ੀ ਹੈ ...!ਉਸ ਪਲ ਨੂੰ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਕਿ ਸਾਨੂੰ ਕੁਝ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ... 'ਜਦੋਂ ਇਹ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ ਤਾਂ ਸਾਡਾ ਵਿਚਾਰ ਪੱਧਰ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਕਿ ਅਜਿਹਾ ਕਰਨ ਵਿੱਚ ਗਲਤੀ ਹੋ ਸਕਦੀ ਹੈ;ਇੱਕ ਗਲਤੀ ਹੋ ਸਕਦੀ ਹੈ;ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਦਿਮਾਗ 'ਤੇ ਜੋ ਵੀ ਭਾਰ ਹੈ, ਰੁਕਾਵਟਾਂ ਅਤੇ ਰੁਕਾਵਟਾਂ ਹਨ, ਸੁੱਟਦੀਆਂ ਹਨ.ਇਹ ਪਰਿਵਾਰ ਇੱਕ ਚੱਕਰ ਵਿੱਚ ਤੁਹਾਡੇ ਨਾਲ ਬੰਨ੍ਹੇ ਹੋਏ ਹਨ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪਰੇਸ਼ਾਨੀ, ਅਸਫਲਤਾ ਅਤੇ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਭਰਿਆ ਜਾਵੇਗਾ.\r\n\r\nਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਦਾ ਨਵਾਂ ਮਾਰਗ, ਪ੍ਰਾਚੀਨ ਜੀਵਨ ਪ੍ਰਣਾਲੀ ਅਤੇ ਪੁਰਾਣੀਆਂ ਮਾਨਤਾਵਾਂ ਨੂੰ ਤਿਆਗ ਕੇ ਨਵੇਂ ਉਤਸ਼ਾਹ ਅਤੇ ਨਵੇਂ ਉਤਸ਼ਾਹ ਨਾਲ ਛੱਡ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ.ਆਪਣੀ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਇਸ ਸਫਲਤਾ (ਸਫਲਤਾ) ਦੁਆਰਾ ਖੁਸ਼ਹਾਲੀ ਨਾਲ ਭਰੋ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਕਾਰ ਚਲਾਉਂਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਇਸ ਦੇ ਗੇਅਰ ਦੀ ਜੰਜ਼ੀਲ ਕਰਨਾ ਪਏਗਾ.ਜਦੋਂ ਤੁਸੀਂ ਗੇਅਰ ਬਦਲਦੇ ਹੋ, ਇਕ ਪਲ ਉਦੋਂ ਆਉਂਦੀ ਹੈ ਜਿਸ ਨਾਲ ਗੀਅਰ ਕੁਝ ਸਮੇਂ ਲਈ ਨਿਰਪੱਖ ਹੋ ਜਾਂਦਾ ਹੈ.ਹੁਣ ਉਸਨੂੰ ਵੀ ਇਸੇ ਸਥਿਤੀ ਵਿੱਚ ਘੁੰਮਣਾ ਪਿਆ.ਨਕਲੀ ਗੀਅਰ ਦਾ ਮਤਲਬ ਗੇਅਰ ਤੋਂ ਬਿਨਾਂ.ਇਕ ਗੇਅਰ ਤੋਂ ਬਾਅਦ ਕਿਸੇ ਹੋਰ ਗੀਅਰ ਤੇ ਆਓ.ਇਸੇ ਤਰ੍ਹਾਂ ਨਿਰਪੱਖ ਸਥਿਤੀ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚਲੇ ਵਿਚਾਰਾਂ ਨੂੰ ਬਦਲਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.ਉਥੋਂ, ਨਵੀਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕੇ, ਤੁਹਾਨੂੰ ਨਵੇਂ ਰਸਤੇ ਵੱਲ ਤੁਰਨ ਦੀ ਹਿੰਮਤ ਮਿਲਦੀ ਹੈ.ਅਸਫਲਤਾ ਦੀਆਂ ਸਾਰੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਹਰ ਪ੍ਰਗਤੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਲੁਕੇ ਹੋਏ ਹਨ.ਜਦਕਿ ਸਫਲਤਾ ਤੁਹਾਡੇ ਦਿਲ ਵਿਚ ਉਗ ਗਈ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਡੀ ਤਰੱਕੀ ਦਾ ਮਾਰਗ ਹਲਕਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "ਨਵੀਂ ਨਜ਼ਰ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "12_New_Vision - PNG.png",
        
        "card_content": "ਅਧਿਆਤਮਿਕਤਾ 'ਕਿਸੇ ਵੀ ਮੁੱਲ ਜਾਂ ਗੁਣਾਂ ਲਈ ਅਭਿਆਸ ਕਰਨਾ ਨਹੀਂ ਹੈ.ਰੂਹਾਨੀਅਤ ਇੱਕ ਨਵੀਂ ਨਜ਼ਰ ਪ੍ਰਾਪਤ ਕਰਨ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ.ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਜਾਂ ਤਾਕਤ ਤੁਹਾਡੀ ਨਵੀਂ ਵਿਜ਼ਨ, ਨਵੀਂ ਪਹੁੰਚ ਦੀ ਪਾਲਣਾ ਕਰਦੀ ਹੈ.ਰੂਹਾਨੀਅਤ ਤੁਹਾਡੇ ਵਿੱਚ ਆਪਣੇ ਆਪ ਸੰਚਾਰ ਹੋ ਜਾਂਦੀ ਹੈ.ਇਸ ਦਾ ਪ੍ਰਤੱਖ ਹੋਣਾ ਕੁਦਰਤੀ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨਵੀਂ ਨਜ਼ਰ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ ਅਤੇ ਜ਼ਿੰਦਗੀ ਪ੍ਰਤੀ ਨਵਾਂ ਦ੍ਰਿਸ਼ ਸਮਝਾਓ ਕਿ ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦੀ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਹੈ.ਆਪਣੀ ਹੋਂਦ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਲਈ ਇਕ ਨਵਾਂ ਰਸਤਾ ਹੈ.ਹੁਣ ਤੱਕ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਕਮਾਈ ਕੀਤੀ ਸੀ, ਤੁਹਾਨੂੰ ਨਵੀਂ ਨਜ਼ਰ ਨਾਲ ਇਕ ਨਵਾਂ ਰਸਤਾ ਅਪਣਾਉਣ ਲਈ ਪੁਰਾਣਾ ਛੱਡ ਦੇਣਾ ਪਏਗਾ.ਹੁਣ ਉਹ ਤੁਹਾਡਾ ਅਤੀਤ ਬਣ ਗਿਆ ਹੈ.ਇਸ ਲਈ ਅਤੀਤ ਦਾ ਭਾਰ ਆਪਣੇ ਮੋ shoulder ੇ 'ਤੇ ਨਾ ਵਧਾਓ;ਕਿਉਂਕਿ ਹੁਣ ਉਹ ਤੁਹਾਡੇ ਲਈ ਬੇਲੋੜਾ ਬੋਝ ਬਣ ਗਿਆ ਹੈ.\r\n\r\nਆਪਣੀ ਖਾਸ ਜ਼ਿੰਦਗੀ ਜੀਉਂਦੀ ਹੈ.ਅਤੀਤ ਦੀਆਂ ਉਦਾਸ ਯਾਦਾਂ ਤੁਹਾਡੇ ਪੇਸ਼ਕਾਰੀ ਨੂੰ ਜ਼ਹਿਰ ਨਾਲ ਭਰ ਦੇਣਗੀਆਂ, ਜੋ ਤੁਹਾਡੇ ਲਈ ਹਜ਼ਮ ਕਰਨਾ ਸੰਭਵ ਨਹੀਂ ਹੈ.ਇਸ ਲਈ, ਭੂਤ ਅਤੇ ਭਵਿੱਖ ਦੇ ਮਕੌਮ ਤੋਂ ਬਾਹਰ ਜਾਓ ਅਤੇ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਆਪਣੇ ਆਪ ਨੂੰ ਪੇਸ਼ ਕਰੋ.ਵਰਤਮਾਨ ਦਾ ਇੰਟਰਵਿ interview ਪ੍ਰਮਾਤਮਾ ਦਾ ਇੰਟਰਵਿ. ਹੈ.ਰੱਬ ਕੋਈ ਵਿਅਕਤੀ ਨਹੀਂ ਹੈ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਕਿਸੇ ਸਮੇਂ ਮਿਲਣਾ ਚਾਹੋ.ਰੱਬ ਭਾਵਨਾ ਹੈ;ਤੁਹਾਡੇ ਵਿਗਾੜ ਅਤੇ ਮਿਆਦ ਦੀ ਭਾਵਨਾ;ਤੁਹਾਡੀ ਹਉਮੈ ਦੀ ਭਾਵਨਾ ਅਲੋਪ ਹੋ ਜਾਂਦੀ ਹੈ!ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਹਾਡੀ ਹਉਮੈ ਜ਼ੀਰੋ ਬਣ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਉਥੇ ਹੋਰ ਕੀ ਹੈ?ਹੋਂਦ ਦਾ ਸਿਰਫ ਬੇਅੰਤ 'ਜ਼ੀਰੋ', ਜੋ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਿਅਰਥ ਅਤੇ ਸ਼ੁੱਧ ਹੈ.ਇੱਥੇ 'ਜ਼ੀਰੋ ਦਾ ਮਤਲਬ ਨਕਾਰਾਤਮਕਤਾ ਨਹੀਂ ਹੈ.ਇਹ 'ਖਾਲੀਪਨ' ਸੰਪੂਰਨਤਾ ਨਾਲ ਭਰਪੂਰ ਹੈ.\r\n\r\nਤੁਹਾਡੀ ਪੁਰਾਣੀ ਦਰਸ਼ਣ ਅਤੇ ਪੁਰਾਣੀ ਪ੍ਰਣਾਲੀ ਦੀ ਮੌਤ ਹੋ ਗਈ ਹੈ;ਉਸਦੀ ਜਗ੍ਹਾ 'ਤੇ ਇਕ ਨਵੀਂ ਨਜ਼ਰ ਅਤੇ ਨਵੀਂ ਕਲਪਨਾ ਦਾ ਜਨਮ ਹੋਇਆ ਹੈ.ਦਿਮਾਗ ਇਕ ਭੁਲੇਖਾ ਹੈ.ਦਿਮਾਗ ਹਜ਼ਾਰਾਂ ਵਿਰੋਧੀ ਵਿਚਾਰਾਂ ਦਾ ਅਜਾਇਬ ਘਰ ਹੈ, ਜਿੱਥੇ ਇਕ-ਦੂਜੇ ਦੇ ਵਿਰੋਧੀ ਵਿਚਾਰ ਸ਼ੋਰ, ਸ਼ੋਰ ਅਤੇ ਟਕਰਾਅ ਵਿੱਚ ਉਲਝੇ ਹੋਏ ਹਨ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਸੀਂ ਦੁਨੀਆਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾ ਕੇ ਉਲਝਣ ਵਿੱਚ ਪਾਉਂਦੇ ਹੋ, ਤੁਸੀਂ ਕਿਸ ਦਿਸ਼ਾ ਵਿੱਚ ਇਸ ਤਰੀਕੇ ਨਾਲ ਨਹੀਂ ਸੋਚਦੇ?ਕਿਸੇ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਸੰਜਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਪਰ ਤੁਹਾਡੇ ਵਿੱਚ ਇੱਕ ਜ਼ਬਰਦਸਤ ਲੜਾਈ ਹੈ;ਇਹ ਉਹ ਹੈ ਜੋ ਤੁਸੀਂ 'ਦਿਮਾਗ' ਜਾਂ 'ਦਿਮਾਗ' ਕਹਿੰਦੇ ਹੋ.\r\n\r\nਜੇ ਤੁਸੀਂ ਇਸ ਤੱਥ ਤੋਂ ਸੁਚੇਤ ਹੋ ਕਿ ਦਿਮਾਗ ਇਕ ਭੁਲੇਖਾ ਹੈ ਅਤੇ ਇਸ ਦਿਮਾਗ ਤੋਂ ਕੋਈ ਪਛਾਣ ਜਾਂ ਸਮਮਿਤੀ ਨਹੀਂ, ਰਸਤੇ ਤੋਂ ਭਟਕ ਨਾ ਸਕੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਡਾ ਦਿਮਾਗ ਬੇਅਰਾਮੀ ਅਤੇ ਕਮਜ਼ੋਰ ਹੋ ਜਾਵੇਗਾ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਉਹ ਮਰ ਜਾਂਦਾ ਹੈ;ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਡਾ ਦਿਮਾਗ ਨਵਾਂ ਜਨਮ ਹੁੰਦਾ ਹੈ.ਬ੍ਰਹਮ ਅਨੰਦ ਦੀ ਰੋਸ਼ਨੀ ਤੁਹਾਡੇ ਅੰਦਰ ਭਰੀ ਜਾਂਦੀ ਹੈ.ਨਵਾਂ ਜਨਮ, ਨਵੀਂ ਨਜ਼ਰ ਅਤੇ ਨਵੀਂ ਪਹੁੰਚ ਤੁਹਾਨੂੰ ਸ਼ਾਂਤੀ ਜਾਂ ਸਵਰਗ ਵਿਚ ਸਥਾਪਿਤ ਕਰਦੀ ਹੈ.ਨਵੀਂ ਦਰਸ਼ਣ ਤੁਹਾਨੂੰ ਖੁਸ਼ਬੂ ਦੇ ਸਮੁੰਦਰ ਵਿੱਚ ਲੀਨ ਕਰ ਦੇਵੇਗੀ, ਨਹੀਂ ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਨਰਕ ਵਿੱਚ ਡਿੱਗਣ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਮੰਨ ਲਓ ਕਿ ਜੇ ਤੁਸੀਂ ਉਸੇ ਤਰ੍ਹਾਂ ਡਿੱਗਦੇ ਹੋ?ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਇੱਕ ਨਵੀਂ ਵਿਜ਼ਨ, ਨਵੀਂ ਕਲਪਨਾ ਅਤੇ ਨਵੇਂ ਰਵੱਈਏ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਕੇ, ਉਸ ਭੰਬਲਭੂਸੇ ਤੋਂ ਬਾਹਰ ਜਾਣ ਲਈ ਛਾਲ ਮਾਰੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸਵਰਗ ਵਿੱਚ ਮਹਿਸੂਸ ਕਰ ਸਕੋਗੇ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਬਣੇ ਚਿੱਤਰ ਬਿਲਕੁਲ ਨਵਾਂ ਜਨਮ ਹੈ.ਇਹ ਸ਼ਖਸੀਅਤ ਨੂੰ ਵੇਖਦਿਆਂ, ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਧਰਤੀ ਉੱਤੇ ਵਿਕਾਸ ਕਰ ਰਿਹਾ ਹੈ;ਤਾਂਕਿ ਉਹ ਸਦੀਵੀ ਲਈ ਉਡਾਣ ਭਰ ਸਕੇ.ਚਿੱਤਰ ਦੇ ਸ਼ਕਲ ਨੂੰ ਸਰੀਰ ਦੇ ਦੁਆਲੇ ਕੋਣੀ ਸ਼ਕਲ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜ਼ਿੰਦਗੀ ਦੇ ਮਾਪ ਇਕੋ ਸਮੇਂ ਉਪਲਬਧ ਹੁੰਦੇ ਹਨ.ਕਾਰਡ ਵਿੱਚ ਬਣੇ ਵਰਗ ਚਿੱਤਰ ਨੂੰ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਭੌਤਿਕ ਸਮੀਕਰਨ ਕਰਨ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ.ਸੰਮੇਲਨ ਵਿਚ ਬਣਾਇਆ ਗੋਲਾਸ਼ੁਮਾਰੀ ਮੰਡਲ ਅਸਪਸ਼ਟ ਜੀਵੰਤ ਅਤੇ ਸ਼ੁੱਧ ਜਗ੍ਹਾ ਦਾ ਪ੍ਰਗਟਾਵਾ ਕਰ ਰਹੀ ਹੈ.ਕਾਰਡ ਦਾ ਤਿਕੋਣ ਬ੍ਰਹਿਮੰਡ ਦੇ ਤੀਹਰੀ ਸੁਭਾਅ - ਸਪਸ਼ਟ ਅਤੇ ਮਨੁੱਖਜਾਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਜੋ ਦੋਵਾਂ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਤੁਹਾਨੂੰ ਇੱਕ ਖਾਸ ਮੌਕੇ ਦੇ ਨਾਲ ਇੱਕ ਨਵੇਂ ਰੂਪ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਹਿਲੂ ਨੂੰ ਨਵੇਂ ਦਰਸ਼ਨ ਨਾਲ ਵੇਖ ਸਕੋ.ਜਦੋਂ ਅਸੀਂ ਇਸ ਸਥਿਤੀ ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹਾਂ ਅਤੇ ਪੁਰਾਣੇ ਹਨੇਰੇ ਤਜ਼ਰਬਿਆਂ ਅਤੇ ਮੁਸ਼ਕਲਾਂ ਨੂੰ ਵੇਖਦੇ ਹਾਂ, ਤਾਂ ਉਹ ਬਰਾਬਰ ਚਾਨਣ ਅਤੇ ਸਰਲ ਜਾਪਦੇ ਹਨ.ਇੱਥੋਂ ਤੱਕ ਇਹ ਹੈ ਕਿ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਨਵੀਂ ਨਜ਼ਰ, ਨਵੇਂ ਉਤਸ਼ਾਹ ਅਤੇ ਨਵੀਂ ਉਡਾਣ ਦੇ ਨਾਲ ਇੱਕ ਨਵੀਂ ਦੁਨੀਆਂ ਤੇ ਪਹੁੰਚ ਜਾਂਦੀ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "ਤਬਦੀਲੀ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "13_Transformation - PNG.png",
        
        "card_content": "ਮੌਤ ਬਿਨਾ ਮੌਤ ਨਹੀਂ ਹੁੰਦੀ.ਫਿਰ ਮੌਤ ਕਿਉਂ ਡਰ ਹੈ?ਮੌਤ ਇਕ ਅਜਿਹੀ ਸਥਿਤੀ ਪੈਦਾ ਕਰਦੀ ਹੈ ਜਿੱਥੇ ਜ਼ਿੰਦਗੀ ਹੋਂਦ ਨਾਲ ਮਿਲ ਜਾਂਦੀ ਹੈ.ਇਹ ਇਕ ਬਹੁਤ ਵਧੀਆ ਸਮਝ ਹੈ ਕਿ ਮੌਤ ਵਿਚ ਇਕ ਸਪਸ਼ਟ ਅੰਤਰ ਜਾਂ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ.\r\n\r\nਇਸ ਨੂੰ ਬੈਕਗ੍ਰਾਉਂਡ ਜਾਂ ਬਲੈਕ ਬੋਰਡ ਦੇ ਤੌਰ ਤੇ ਵੇਖੋ;ਜਿੱਥੇ ਜ਼ਿੰਦਗੀ ਚਿੱਟੇ ਚਾਕ ਨਾਲ ਲਿਖੀ ਜਾਂਦੀ ਹੈ.ਮੌਤ ਰਾਤ ਦੇ ਤੀਬਰ ਹਨੇਰੇ ਵਰਗੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਜ਼ਿੰਦਗੀ ਦੀ ਸ਼ੁਰੂਆਤ ਇੱਕ ਤਾਰਾਂ ਵਰਗੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਹਨੇਰੇ ਨੂੰ ਨਸ਼ਟ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਟਵਿੰਕਲ ਕਰਨ ਵਾਲੇ ਤਾਰੇ ਅਦਿੱਖ ਬਣ ਜਾਂਦੇ ਹਨ.ਇਹ ਦਿਨ ਦੇ ਦੌਰਾਨ ਹੁੰਦਾ ਹੈ.ਮੁਸਕਰਾਉਣ ਵਾਲੇ ਤਾਰੇ ਰਾਤ ਦੇ ਹਨੇਰੇ ਵਿੱਚ ਦਿਨ ਵੇਲੇ ਕਿਤੇ ਵੀ ਨਹੀਂ ਜਾਂਦੇ, ਉਹ ਉਥੇ ਰਹਿੰਦੇ ਹਨ;ਪਰ ਸੂਰਜ ਦੀ ਤੀਬਰ ਰੋਸ਼ਨੀ ਵਿਚ, ਅਸੀਂ ਅਕਾਸ਼ ਦੇ ਤਾਰਿਆਂ ਨੂੰ ਨਹੀਂ ਵੇਖਦੇ.ਉਨ੍ਹਾਂ ਦੇ ਅੰਤਰ ਦੇ ਸਪੱਸ਼ਟ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਵੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ.\r\n\r\nਇੱਕ ਸੰਤ ਦੀ ਸੰਭਾਵਨਾ ਪਾਪੀ ਕਾਰਨ ਹੁੰਦੀ ਹੈ, ਭਾਵ ਇਹ ਪਾਪੀ ਤੋਂ ਬਿਨਾਂ ਇੱਕ ਸੰਤ ਮੌਜੂਦ ਨਹੀਂ ਹੁੰਦਾ.ਕਿਸੇ ਵੀ ਚੀਜ਼ ਦੇ ਸਕਾਰਾਤਮਕ ਅਤੇ ਨਕਾਰਾਤਮਕ ਦੇ ਦੋ ਪਹਿਲੂ ਹਨ.ਉਨ੍ਹਾਂ ਨੂੰ ਵੇਖਣ ਦਾ ਸਾਡਾ ਦ੍ਰਿਸ਼ ਬਦਲਦਾ ਹੈ.ਜੇ ਅਸੀਂ ਇਸ ਨੂੰ ਸਵੀਕਾਰਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਆਬਜੈਕਟ ਨੂੰ ਬਦਲ ਸਕਦੇ ਹਾਂ.ਇਸ ਲਈ, ਪਰਿਵਰਤਨ ਸਿਰਫ ਸਵੀਕਾਰਨ ਵਾਲੇ ਰਾਜ ਵਿੱਚ ਸੰਭਵ ਹੈ.\r\n\r\nਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਅਸਹਿ ਯਾਤਰਾ ਨੂੰ ਗਵਾਹ ਬਣਨ ਲਈ ਬਦਲ ਸਕਦੇ ਹੋ.ਧਰਮ ਪਰਿਵਰਤਨ ਦੇ ਤਿੰਨ ਮਹੱਤਵਪੂਰਨ ਪੜਾਅ ਹਨ, ਪਰ ਇਸ (1) ਲਈ ਤੁਹਾਡਾ ਵਿਰੋਧ ਨਾ ਕਰੋ (1).(2) ਇਹ ਜਾਣੋ ਕਿ ਤੁਹਾਡੇ ਵਿਰੋਧੀ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੇ ਪੂਰਕ ਜਾਂ ਨਮਸਕਾਰ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਨਹੀਂ ਹਨ;ਉਹ ਤੁਹਾਡੇ ਲਈ ਲਾਜ਼ਮੀ ਹਨ.ਇਸ ਲਈ ਉਹ ਵਿਕਲਪਕ ਹਨ.(3) ਤੁਸੀਂ ਆਪਣਾ ਖੁਦ ਦੇ ਗਵਾਹ ਬਣ ਜਾਂਦੇ ਹੋ.ਕਿਉਂਕਿ ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਦੁੱਖ ਦੇ ਕਾਰਨ ਬਣ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਜੋੜਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.\r\n\r\nਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਸੰਘਰਸ਼ਾਂ, ਦੁੱਖਾਂ ਅਤੇ ਅਸਫਲਤਾਵਾਂ ਦਾ ਗਵਾਹ ਹੋਵੋਗੇ, ਤਾਂ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਇਕ ਵੱਡਾ ਫਰਕ ਮੌਜੂਦ ਹੋਵੇਗਾ.ਪਰ ਇਸ ਸਬੂਤ ਦੇ ਨਾਲ ਤੁਸੀਂ ਘਟੀਆ ਜਾਂ ਘੱਟ ਪੱਧਰ ਦੀ ਧਾਤ ਨੂੰ ਸੋਨੇ ਵਿੱਚ ਬਦਲਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.ਇਸ ਸਬੂਤ ਦੀ ਸਹਾਇਤਾ ਨਾਲ, ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਮੀਰ ਦਾ ਵਿਗਿਆਨੀ ਬਣ ਸਕਦੇ ਹੋ.ਉਸੇ ਸਬੂਤ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਭਾਵਨਾਵਾਂ ਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਦਲ ਸਕਦੇ ਹੋ.ਪਰ ਇਸ ਲਈ ਇਨਸੋਰਿਟੀਬਲ ਹਿੰਮਤ ਦੀ ਲੋੜ ਹੈ.ਉਹ ਜਿਹੜੇ ਪੁਰਾਣੀਆਂ ਰਵਾਇਮਾਂ, ਗੰਦੀ-ਗਲੀ ਦੇ ਵਿਸ਼ਵਾਸਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੁਵਿਧਾਜਨਕ ਪਹੁੰਚ ਰੱਖਦੇ ਹਨ;ਉਹ ਕਿਸੇ ਵੀ ਕਿਸਮ ਨੂੰ ਬਦਲਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਜਿਨ੍ਹਾਂ ਕੋਲ ਹਿੰਮਤ ਹੁੰਦੀ ਹੈ ਉਹ ਜੀਵਨ ਦੀ ਅੰਤਰ, ਅਸਮਾਨਤਾਵਾਂ, ਕਾਰਨਾਂ, ਰਾਖੀ ਅਤੇ ਮਨ ਦੇ ਸਾਰੇ ਬੰਧਨਾਂ ਨੂੰ ਵੜ ਕੇ ਹੋਂਦ ਵਿਚ ਆਉਣ ਦੀ ਹੋਂਦ ਵਿਚ ਆਉਣ ਦੀ ਹੋਂਦ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਕੇ\r\n\r\nਬਹੁਤੇ ਲੋਕ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਰਸਤਾ ਉਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਹਨ, ਕੀ ਉਹ ਚਾਨਣ ਅਤੇ ਅਨੰਦ ਹਨ?ਜੇ ਉਸਦਾ ਉੱਤਰ 'ਨਹੀਂ' ਵਿਚ ਹੈ, ਤਾਂ ਉਸਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਨਮੂਨੇ 'ਤੇ ਪੁਰਾਣੇ ਰਸਤੇ ਦੀ ਸੋਚ ਬਾਰੇ ਸੋਚਣ ਅਤੇ ਧਰਮ ਬਦਲਣ ਦੀ ਸੋਚ ਖ਼ਤਰੇ ਵਿਚ ਪਾਉਣਾ ਪਏਗਾ.ਇਸਦੇ ਲਈ, ਇੱਕ ਨਵਾਂ ਮਾਰਗ, ਨਵੀਂ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਨਵੀਂ ਖੋਜ ਨੂੰ ਅਪਣਾਉਣਾ ਪਏਗਾ.ਇੱਥੇ ਇਕ ਚੀਜ਼ ਨੂੰ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਨੂੰ ਅਜਿਹੀਆਂ ਤਬਦੀਲੀਆਂ ਵਿਚ ਕੁਝ ਵੀ ਗੁਆਉਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਹੁਣ ਤੱਕ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਪੁਰਾਣੀ ਉਮਰ ਸ਼ੈਲੀ ਤੋਂ ਸ਼ਾਂਤੀ, ਖ਼ੁਸ਼ੀ ਦੀ ਸ਼ਾਂਤੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਈ.ਪੁਰਾਣੀ ਜੀਵਨ ਪ੍ਰਣਾਲੀ ਤੁਹਾਡੇ ਲਈ ਬੇਕਾਰ ਹੋ ਗਈ ਹੈ.ਨਵੀਂ ਮਾਰਗ, ਨਵੀਂ ਜੀਵਨ ਸ਼ੈਲੀ ਅਤੇ ਨਵੀਂ ਕੋਸ਼ਿਸ਼ਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਰਥਪੂਰਨ ਹੋ ਸਕਦੀਆਂ ਹਨ.ਇਸਦੇ ਲਈ, ਤੁਹਾਨੂੰ ਅਸਾਧਾਰਣ ਹਿੰਮਤ ਅਤੇ ਬੇਲੋੜੀ ਇੱਛਾ ਰੱਖਣੀ ਪਏਗੀ.ਉਹ ਜਿਹੜੇ ਪੁਰਾਣੇ ਲੋਕਾਂ ਦੇ ਪੁਰਾਣੇ ਮੋਹਣ ਵਿੱਚ ਭਾਰ ਚੁੱਕ ਰਹੇ ਹਨ, ਉਹ ਆਪਣੀਆਂ ਬੇਕਾਰੀਆਂ 'ਨੂੰ ਸਾਰਥਕ ਬਣਾਉਣ ਲਈ \"ਫ਼ਲਸਫ਼ੇ' ਨੂੰ ਅਰਥਪੂਰਨ ਬਣਾਉਣ ਲਈ\" ਫ਼ਲਸਫ਼ੇ 'ਨੂੰ \"ਫ਼ਲਸਫ਼ਾ' ਦੇ ਸਹਿਣ ਕਰਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਕੋਲ ਪੁਰਾਣੀ ਖਿਸਕੀ ਵਾਲੀ ਪ੍ਰਣਾਲੀ ਨੂੰ ਤੋੜਨ ਅਤੇ ਬਾਹਰ ਆ ਜਾਣ ਦੀ ਹਿੰਮਤ ਨਹੀਂ ਹੈ.ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਲੋਕ ਤਬਦੀਲੀ ਨਾਲ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪੂਰੀ ਤਬਦੀਲੀਆਂ ਲਿਆਉਣ ਲਈ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਤੋਂ ਸਭ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ, ਜਿਸ ਨੂੰ ਉਹ ਆਪਣੇ ਅਤੀਤ ਤੋਂ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦੇ!",
        "card_description": "ਕਾਰਡ ਦੇ ਮੱਧ ਵਿੱਚ ਬਣੇ ਅੰਕੜੇ ਇੱਕ ਵਿਸ਼ਾਲ ਫੁੱਲ ਤੇ ਬੈਠੇ ਹਨ, ਜਿਥੇ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ 'ਜ਼ੀਰੋ-ਐਕਸਮੈਂਟੇਸ਼ਨ ਹੈ.ਉਹ ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਬਦਲਣ ਦੇ ਪ੍ਰਤੀਕ ਰੱਖਦਾ ਹੈ.ਇੱਕ ਹੱਥ ਵਿੱਚ ਵੇਖੀ ਗਈ ਤਲਵਾਰ ਉਲਝਣ ਨੂੰ ਮਿਟਾਉਂਦੀ ਹੈ;ਇਕ ਹੱਥ ਵਿਚ ਫਸਿਆ ਸੱਪ ਜੀਵਨ ਪਰਿਵਰਤਨ ਦਾ ਪ੍ਰਤੀਕ ਹੁੰਦਾ ਹੈ, ਭਾਵ ਕਿ ਇਸ ਦੀ ਪੁਰਾਣੀ ਚਮੜੀ ਨੂੰ ਹਟਾ ਕੇ ਸੱਪ ਨਵਾਂ ਬਣ ਜਾਂਦਾ ਹੈ.ਸੀਮਾਵਾਂ ਦੀਆਂ ਟੁੱਟੀਆਂ ਸੰਗਤਾਂ, ਭਾਵ ਸਾਰੇ ਬਾਂਡ ਟੁੱਟ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਬਾਹਰ ਆ ਜਾਂਦੀਆਂ ਹਨ.ਉਸਨੇ ਆਪਣਾ ਹੱਥ ਆਪਣੀ ਗੋਦੀ 'ਤੇ ਬੰਨ੍ਹਿਆ ਹੈ, ਜੋ ਖੁੱਲੇਪਨ ਅਤੇ ਗਾਹਕ ਦਾ ਪ੍ਰਤੀਕ ਦਰਸਾਉਂਦਾ ਹੈ.ਦੂਸਰਾ ਹੱਥ ਬਿਲਕੁਲ ਹੇਠਾਂ ਸੌਂ ਰਹੇ ਚਿੱਤਰ ਦੇ ਚਿਹਰੇ ਨੂੰ ਛੂਹ ਰਿਹਾ ਹੈ;ਜੋ ਕਿ ਨਿਤਰਾਂ ਸ਼ਾਂਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.\r\n\r\nਇਹ ਉਹ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਅਤੀਤ ਦੀ ਜੀਵਨ ਸ਼ੈਲੀ ਨੂੰ ਡੂੰਘਾ ਅਤੇ ਦਰਸਾ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸੋਗ, ਸੋਗ, ਰੁਕਾਵਟਾਂ ਆਦਿ ਨੂੰ ਸਵੀਕਾਰ ਕੇ, ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀ ਹਕੀਕਤ ਨੂੰ ਸਮਝਦੇ ਹੋ.ਉਨ੍ਹਾਂ ਦਾ ਨਵਾਂ ਧਰਮ ਪਰਿਵਰਤਨ ਕਰੋ.\r\n\r\nਤਬਦੀਲੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵੀ ਮੌਤ ਵਰਗੀ ਹੈ.ਧਰਮ ਪਰਿਵਰਤਨ ਦਾ ਸਮਾਂ ਆਪਣਾ ਮੌਤ ਵਰਗਾ ਹੁੰਦਾ ਹੈ;ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਨੂੰ ਇਕ ਵਿਸ਼ਾਲਤਾ ਤੋਂ ਦੂਜੀ ਤੀਜੇ ਹਿੱਸੇ ਤੋਂ ਲੈਂਦਾ ਹੈ.ਤੁਹਾਡਾ ਇਹ ਰੂਪ ਬਾਹਰੀ (ਬਾਹਰੀ) ਹੈ.ਇਸ ਲਈ, ਧਰਮ ਪਰਿਵਰਤਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਬਾਹਰੀ ਰੂਪ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਬਦਚਲਣੀ ਹਿੰਮਤ ਇਕੱਠੀ ਕਰਦੇ ਹੋ, ਤਾਂ ਅੰਦਰੂਨੀ ਪੱਖ ਵਿਚ ਤਬਦੀਲੀ ਹੋ ਸਕਦੀ ਹੈ.\r\n\r\nਪਰਿਵਰਤਨ ਅਧਿਕਾਰਤ ਅਤੇ ਪ੍ਰਮਾਣਿਕ ​​ਚਮਤਕਾਰ ਹੈ.ਇਹ ਉਸੇ ਤਰ੍ਹਾਂ ਤੁਹਾਨੂੰ ਬਦਲਦਾ ਹੈ ਜਿਸ ਨਾਲ ਕੱਚੇ ਧਾਤ ਨੂੰ ਸੋਨੇ ਵਿੱਚ ਬਦਲਿਆ ਜਾਂਦਾ ਹੈ.ਇਸ ਵਿਚ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਉਮੀਦ ਹੈ.ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਕਾਰਨ ਲੱਭਣ ਤੇ, ਭਾਸ਼ਾ ਸਿਰਫ ਇਕ ਪ੍ਰਕਾਰ ਦੇ ਦਿਮਾਗ ਨਾਲ ਹੀ ਨਹੀਂ, ਤੇਰੇ ਝੂਠਾਂ ਨੂੰ ਸੁਣਨ ਨਾਲ ਹੀ ਨਹੀਂ ਸਮਝੀ ਜਾ ਸਕਦੀ ਸੀ.\r\n\r\nਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਸਖਤ ਯਾਤਰਾ ਨੂੰ ਬਦਲ ਸਕਦੇ ਹੋ, ਜਿਸ ਦੇ ਗਵਾਹ ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਲੱਭਣਾ ਹੋਵੇਗਾ.ਉਸੇ ਗਵਾਹ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸਵੈ ਦੇ ਪ੍ਰਗਟਾਵੇ ਨੂੰ ਬਦਲ ਸਕਦੇ ਹੋ.ਉਹ ਜਿਹੜੇ ਲੋਕ ਬਾਇੰਸ ਦੀ ਜ਼ਿੰਦਗੀ ਬੁੱ old ੀ ਜਾਂ ਫੈਲਣ ਵਾਲੇ ਮੋਮਕੋਸ਼ ਵਿਚ ਪੈ ਕੇ ਜੀ ਰਹੇ ਹਨ, ਉਨ੍ਹਾਂ ਕੋਲ ਸਿਰਫ ਇਕ ਨੁਕਸ ਹੈ ਜੋ ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਸਿਸਟਮ ਨੂੰ ਨਹੀਂ ਤੋੜਦੇ ਅਤੇ ਬਾਹਰ ਆਉਂਦੇ ਹਨ.ਇਹ ਉਸਦੀ ਹਿੰਮਤ ਦਾ ਸਬੂਤ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "ਏਕੀਕਰਣ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "14_Integration - PNG.png",
        
        "card_content": "ਮਨੁੱਖਾਂ ਦੇ ਅੰਦਰ ਆਪਸੀ ਵਿਰੋਧੀ ਤੱਤ ਹੁੰਦੇ ਹਨ.ਵਿਰੋਧੀ ਵਿਚਾਰਾਂ ਤਕ ਵਿਰੋਧੀ ਹੈ ਜਦੋਂ ਤਕ ਉਨ੍ਹਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ;ਜਦ ਤੱਕ ਉਹ ਉਨ੍ਹਾਂ ਬਾਰੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੱਲ ਨਹੀਂ ਕਰਦੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਤੇ ਹੋਰ ਬਿਆਨਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.ਇਸ ਲਈ, ਇਕਰਾਰਨਾਮਾ ਅੰਦਰ ਖਤਮ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ.ਰਾਜਨੀਤੀ ਤੁਹਾਡੇ ਵਿੱਚ ਇੱਕ ਸਥਿਤੀ ਹੈ.ਇਹ ਮਨ ਦੇ ਦੋ ਹਿੱਸਿਆਂ ਵਿਚਕਾਰ ਇਸ ਦੀ ਮੌਜੂਦਗੀ ਹੈ.ਤੁਹਾਡੇ ਅਤੇ ਹੋਂਦ ਦੇ ਵਿਚਕਾਰ ਪੁਲ ਬਹੁਤ ਛੋਟਾ ਹੈ.ਜੇ ਕਿਸੇ ਦੁਰਘਟਨਾ ਨਾਲ ਇਹ ਪੁਲ ਡਿੱਗ ਜਾਂਦਾ ਹੈ, ਚਾਹੇ ਕੋਈ ਤੋੜ-ਖਾਰੀ ਹੋਵੇ, ਜਾਂ ਕੋਈ ਮਨੋਵਿਗਿਆਨਕ ਕਾਰਨ ਹੋਵੇ;ਜਿਵੇਂ ਹੀ ਇਹ ਹੁੰਦਾ ਹੈ, ਵਿਅਕਤੀ ਨੂੰ ਦੋ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹ ਅੰਦਰ ਦੋ 'ਵਿਅਕਤੀ' ਬਣ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇਸ ਲਈ, ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ 'ਦੋ ਸ਼ਖਸੀਅਤਾਂ' ਜਾਂ ਉਸ ਦੇ ਅੰਦਰ ਵਿਰੋਧਾਂ ਨੂੰ ਖਤਮ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ;ਉਹਨਾਂ ਨੂੰ ਏਕੀਕਰਣ.ਉਸਦੀ ਹੋਂਦ ਹਮੇਸ਼ਾਂ ਜੀਵਤ ਰਹਿੰਦੀ ਹੈ;ਨਹੀਂ ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਹੋਂਦ ਨਹੀਂ ਹੈ.ਉਦਾਹਰਣ ਲਈ ਇੱਕ ਬਲਦ ਕਾਰਟ ਲਓ.ਬਲਦ ਕਾਰਟ ਚਲ ਰਿਹਾ ਹੈ, ਅੱਗੇ ਵਧਦਾ ਜਾ ਰਿਹਾ ਹੈ.ਉਸਦਾ ਪਹੀਆ ਗਤੀਸ਼ੀਲ ਹੈ, ਦੁਆਲੇ ਘੁੰਮਣਾ;ਕਿਉਂਕਿ ਇਸਦਾ ਕੇਂਦਰ ਸਥਿਰ ਹੈ.ਪਹੀਏ ਆਪਣੇ ਧੁਰੇ 'ਤੇ ਘੁੰਮਦੀ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਹੋਂਦ ਦੇ ਕੇਂਦਰ ਵਿਚ ਘੁੰਮ ਰਹੀ ਹੈ;ਗਤੀਸ਼ੀਲ ਹੈ.\r\n\r\nਤੁਹਾਡੇ ਅੰਦਰ ਸਥਿਤ ਲਾਈਫ ਸਾਈਕਲ ਦਾ ਕੇਂਦਰ ਜਾਣਨ ਅਤੇ ਵੇਖਣ ਲਈ, ਤੁਹਾਨੂੰ ਸੂਝ ਦਾ ਇੱਕ ਸਰਜਨ ਕਰਨਾ ਪਏਗਾ.ਇਨਸਾਈਟ ਦਾ ਮਤਲਬ ਹੈ ਅੰਦਰ ਰੱਖੋ.ਅੱਖਾਂ ਨੂੰ ਬਾਹਰ ਵੱਲ ਜਾਣ ਲਈ ਰੱਖੋ.ਹੱਥ ਫੈਲਾਓ ਅਤੇ ਫੈਲਾਓ.ਲੱਤਾਂ ਨੂੰ ਆਪਣੇ ਤੋਂ ਵੱਖ ਰੱਖੋ.ਸ਼ਾਂਤੀ ਨਾਲ ਬੈਠੋ.ਘੇਰੇ ਦੇ ਅੰਦਰ ਆਰਾਮ ਮਹਿਸੂਸ ਕਰੋ;ਅਗਲੀ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰੋ ਅਤੇ ਤੁਰੰਤ ਤੁਹਾਡੇ ਅੰਦਰ ਜਾਓ.ਉਸ ਸਮੇਂ ਕੋਈ ਵਿਕਾਰ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ, ਕੋਈ ਵਿਚਾਰ ਜਾਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਕੋਈ ਕਿਸਮ ਦਾ ਉਤਸ਼ਾਹ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.ਜੇ ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਇਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਵਾਪਰਨ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਅੰਦਰੂਨੀ ਮੰਜ਼ਿਲ ਦੀ ਡੂੰਘਾਈ ਤੱਕ ਪਹੁੰਚੋਗੇ.ਤੁਸੀਂ ਬੱਦਲਾਂ ਨੂੰ ਚੀਰਣਾ ਪਸੰਦ ਕਰੋਗੇ ਅਤੇ ਤੁਸੀਂ ਡਿਪਯਮਾਨ ਸੈਂਟਰ ਤੇ ਪਹੁੰਚ ਗਏ ਹੋ!\r\n\r\nਇਹ ਇਕ ਖੂਬਸੂਰਤ ਮਨਨ ਹੈ.ਤੁਸੀਂ ਇਸ ਲਈ ਦਿਨ ਅਤੇ ਰਾਤ ਦੇ ਚੌਵੀ ਘੰਟਿਆਂ ਵਿੱਚ ਕਈ ਵਾਰ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ.ਅਚਾਨਕ ਅੱਧੇ ਸਕਿੰਟ ਲਈ ਰੁਕੋ;ਇਸ ਲਈ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਦੁਨੀਆ ਦਾ ਘੇਰਾ ਲਗਾਤਾਰ ਗਤੀਸ਼ੀਲ ਹੈ, ਪਰ ਤੁਸੀਂ ਨਹੀਂ ਹੋ.ਜਦੋਂ ਤੁਸੀਂ ਅਕਲ ਨੂੰ ਸੁਚੇਤ ਹੋ ਕੇ ਅਸਲੀਅਤ ਨੂੰ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋਗੇ ਕਿ ਇਹ ਵੀ ਤੁਹਾਡੇ ਬਗੈਰ ਗਤੀਸ਼ੀਲ ਰਹੇਗਾ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਆਪਣੇ ਅੰਦਰਲੇ ਸ਼ਖਸੀਅਤ ਦੇ ਦੂਜੇ ਭਾਗ ਨੂੰ ਸਮਝਾਉਣ ਦੀ ਯੋਗਤਾ ਹੋਵੇਗੀ;ਜਿਸ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ ਗਿਆ ਹੈ.ਤੁਸੀਂ ਮਨ ਦੇ ਅੰਦਰ ਡੂੰਘਾਈ ਤੱਕ ਪਹੁੰਚਦੇ ਹੋ.ਜਿੰਨਾ ਡੂੰਘਾ ਤੁਸੀਂ ਡੁੱਬ ਜਾਂਦੇ ਹੋ, ਉੱਨਾ ਜ਼ਿਆਦਾ ਇਹ ਹੋਵੇਗਾ.ਕਿਉਂਕਿ ਤੁਹਾਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕੀਤਾ ਗਿਆ ਹੈ.ਹੁਣ ਤੁਹਾਡੇ ਅੰਦਰ ਦੋ ਵਿਰੋਧਤਾਈਆਂ, ਦੋ ਸ਼ਖਸੀਅਤਾਂ ਦੀ ਜਗ੍ਹਾ ਵਿਚ ਸਿਰਫ ਇਕ ... ਕੀ ਸਿਰਫ ਤੁਸੀਂ ਹੋ.",
        "card_description": "ਦੋ ਵਿਰੋਧੀ ਵਿਚਾਰਾਂ ਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕਰਨਾ ਇੱਕ ਗੁਪਤ ਸਰਜਨ ਹੈ.ਰਾਤ, ਦਿਨ ਵਿਰੋਧੀ;ਚਾਨਣ, ਹਨੇਰੇ ਦਾ ਵਿਰੋਧੀ;ਪਿਆਰ, ਨਫ਼ਰਤ ਦੇ ਵਿਰੋਧੀਆਂ ਨੇ ... ਇਮਾਨਦਾਰਾਂ ਨੇ ਮਨ ਨੂੰ ਦੋ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡਿਆ.ਏਕੀਕਰਣ ਦੇ ਨਾਲ, ਦੋਵੇਂ ਵਿਰੋਧੀ ਪਰਿਵਾਰ ਇੱਕ ਵਿੱਚ ਪਾਏ ਜਾਂਦੇ ਹਨ.ਏਕੀਕਰਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨਿਰੰਤਰ ਜਾਰੀ ਰਹਿੰਦੀ ਹੈ;ਕਿਉਂਕਿ ਦੋਵਾਂ ਵਿਰੋਧਤਾਈਵਾਂ ਦਾ ਕੇਂਦਰ ਇਕੋ ਜਿਹਾ ਹੈ;ਦੋਵੇਂ ਇਕੋ ਬੀਜ ਤੋਂ ਮੂਲ.\r\n\r\nਗਰੂਡਾ ਅਤੇ ਹੰਸ ਦੋਵਾਂ ਵਿਚ ਉੱਡਣ ਦੀ ਤਾਕਤ ਹੈ.ਗਰੂਡਾ ਸ਼ਕਤੀ ਅਤੇ ਇਕੱਲਤਾ ਦਾ ਰੂਪ ਹੈ, ਭਟਕਣਾ ਦਾ ਰੂਪ.ਹੰਸ ਦੈਂਤ ਅਸੀਮਿਤ ਸਪੇਸ ਵਿੱਚ ਸ਼ੁੱਧ ਭਾਵਨਾਵਾਂ ਅਤੇ ਸ਼ੁੱਧ ਭਾਵਨਾਵਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਤੈਰਦਾ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਡਿਪਸ ਵੀ ਲੈਂਦਾ ਹੈ.ਉਸ ਦਾ ਅੰਦਰੂਨੀ ਜੀਵ ਪੂਰਨ ਅਤੇ ਸੰਤੁਸ਼ਟ ਹੈ.ਅਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਹੰਸਾਂ ਅਤੇ ਗਰੂਡਾ ਨੂੰ ਏਕੀਕ੍ਰਿਤ ਕਰਨਾ;ਇੱਕ ਜੋੜਾ ਬਣਾਓ.ਵਿਪਰੀਤ ਪਰਿਵਾਰ ਦੇ ਮੈਂਬਰਾਂ ਆਦਿ ਦਾ ਏਕੀਕਰਣ ਕਾਰਡ, ਆਦਿ. ਸਵੈ-ਸਿਰਜਣਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਹ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਪਰ ਇਕ ਰਹੱਸਮਈ ਹੈ.ਫਿਰ ਵੀ, ਏਕੀਕਰਣ ਨੂੰ ਇਕ ਚਮਤਕਾਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "ਆਪਣੇ ਆਪ ਦੀ ਪਛਾਣ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "15_Conditioning - PNG.png",
        
        "card_content": "ਜੋ ਵੀ ਤੁਸੀਂ ਦੂਜਿਆਂ ਤੋਂ ਸਿੱਖਿਆ ਹੈ, ਤੁਸੀਂ ਉਹ ਨਹੀਂ ਹੋ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਅਸਲ ਨਿਰਦੋਸ਼ ਸੁਭਾਅ ਨੂੰ ਦੁਬਾਰਾ ਪੇਸ਼ ਕਰਨਾ ਪਏਗਾ;ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਲੱਭਣਾ ਪਏਗਾ.ਸਮਾਜ ਦੇ ਲੋਕ, ਤੁਹਾਡੇ ਦਿਮਾਗ ਦੇ ਵਿਚਾਰਾਂ ਦੇ ਵਿਚਾਰਾਂ ਨੂੰ ਲਗਾਉਂਦੇ ਹਨ;ਲੋਕ ਤੁਹਾਨੂੰ ਸਭਿਅਕ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਨ;ਇਸਤੋਂ ਪਹਿਲਾਂ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਸੱਚੇ ਸੁਭਾਅ ਅਤੇ ਆਪਣੇ ਸਿੱਟੇ ਨੂੰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਸੁਸਾਇਟੀ ਦੇ ਵੱਖ ਵੱਖ ਮੈਂਬਰਾਂ ਦੁਆਰਾ ਬਣਾਈ ਗਈ ਬਾਹਰੀ ਸ਼ਖਸੀਅਤ ਤੁਹਾਡੀ ਖੁਦ ਦੀ ਨਹੀਂ ਹੈ.ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਆਪਣੀ ਸ਼ਖਸੀਅਤ ਨੂੰ ਨਹੀਂ ਲੈਂਦੇ, ਤੁਸੀਂ ਨਾ ਸੁੱਟੋ;ਤਦ ਤੱਕ ਤੁਸੀਂ ਆਪਣੇ ਸੱਚੇ ਸੁਭਾਅ ਨੂੰ ਨਹੀਂ ਪਛਾਣ ਸਕਦੇ;ਤੁਹਾਡੇ ਸਵੈ-ਪ੍ਰਬੰਧਕ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਰੂਹਾਨੀ ਹੋਂਦ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ;ਜਦੋਂ ਕਿ ਸ਼ਖਸੀਅਤ ਸਮਾਜ ਦੀ ਦਾਤ ਹੈ;ਸੁਸਾਇਟੀ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਇੱਕ ਸਹੂਲਤ ਹੈ.ਸਮਾਜ ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੀ ਪਛਾਣ ਤੁਹਾਡੀ ਅਸਲ ਪਛਾਣ ਨੂੰ ਕਵਰ ਕਰਦੀ ਹੈ.ਇਸ ਸਬੰਧ ਵਿਚ ਇਕ ਸੁੰਦਰ ਨੈਤਿਕ ਕਹਾਣੀ ਦੀ ਉਦਾਹਰਣ ਵੇਖੋ -\r\n\r\nਗਰਭਵਤੀ ਸ਼ੇਰਸ ਨੇ ਉੱਚੇ ਪਹਾੜੀ ਟਿੱਲਾਂ ਤੇ ਛਾਲ ਕੇ ਰਸਤੇ ਨੂੰ ਪਾਰ ਕੀਤਾ.ਉਸੇ ਸਮੇਂ ਉਸਨੇ ਇੱਕ ਬੱਚੇ ਨੂੰ ਜਨਮ ਦਿੱਤਾ.ਬੱਚਾ ਬਿੰਗੋ ਚਰਾਉਣ ਵਾਲੇ ਝੁੰਡ ਵਿੱਚ ਪੈ ਗਿਆ.ਭੇਡਾਂ ਨੇ ਸ਼ੇਰ ਦੇ ਬੱਚੇ ਨੂੰ ਜੀ ਉਠਾਈਆਂ ਅਤੇ ਉਸ ਨੂੰ ਜੀ ਉੱਠਿਆ, ਪਰ ਉਹ ਜਾਣਦਾ ਨਹੀਂ ਸੀ ਕਿ ਉਹ ਭੇਡਾਂ ਦੇ ਦੁਸ਼ਮਣ ਦੇ ਸ਼ੇਰ ਦਾ ਬੱਚਾ ਹੈ!ਸ਼ੇਰ ਨੂੰ ਇਹ ਵੀ ਨਹੀਂ ਪਤਾ ਕਿ ਉਹ ਸ਼ੇਰ ਦਾ ਬੱਚਾ ਸੀ;ਕਿਉਂਕਿ ਉਸਦੇ ਆਲੇ ਦੁਆਲੇ ਦੀਆਂ ਭੇਡਾਂ ਦਾ ਝੁੰਡ ਸੀ.ਇਸ ਲਈ, ਉਹ ਸ਼ੇਰ ਵੀ ਭੇਡਾਂ ਦੀ ਸੰਗਤ ਵਿਚ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇਕ ਭੇਡਾਂ ਵਾਂਗ ਹੁੰਦਾ ਹੈ, ਖਾਣ, ਦੌੜਨਾ ਅਤੇ ਬੋਲਦੇ ਹੋਏ ਅਤੇ ਬੋਲਦੇ ਹੋਏ ਵੀ ਉਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਜਾਂਦਾ ਹੈ ...!ਸ਼ੇਰ ਦਾ ਬੱਚਾ ਕਦੇ ਨਹੀਂ ਜਾਣਦਾ ਸੀ ਕਿ ਉਹ ਸ਼ੇਰ ਹੈ!ਇਸਦਾ ਕਾਰਨ ਇਹ ਸੀ ਕਿ ਉਹ ਜਨਮ ਤੋਂ ਲੈ ਕੇ ਭੇਡਾਂ ਦੇ ਇੱਜੜ ਵਿੱਚ ਰਹਿੰਦਾ ਸੀ.ਇਸ ਲਈ ਉਸਦੀ ਭੋਜਨ ਅਤੇ ਪੀਣਾ, ਚਲਦਾ ਆਦਿ ਚਲਦਾ ਹੈ ਆਦਿ ਭੇਡਾਂ ਵਰਗਾ ਬਣ ਗਿਆ ਸੀ.\r\n\r\nਸ਼ੇਰ, ਜੰਗਲ ਦਾ ਰਾਜਾ, ਹਮੇਸ਼ਾ ਇਕੱਲਾ ਘੁੰਮਦਾ ਹੈ.ਸ਼ੇਰ ਕਦੇ ਇੱਜੜ ਵਿੱਚ ਨਹੀਂ ਰਹਿੰਦਾ.ਉਸ ਦੇ ਇਕ ਗਰਜ, ਆਸ ਪਾਸ ਦਾ ਖੇਤਰ, ਜਾਨਵਰਾਂ-ਅਨਾਜ ਆਦਿ ਕੰਬ ਗਿਆ.ਪਰ ਉਹ ਸ਼ੇਰ ਵਿੱਚ ਸਰੀਰਕ ਟੈਕਸਟ ਤੋਂ ਇਲਾਵਾ ਭੇਡਾਂ ਨਾਲ ਰਹਿੰਦਾ ਹੈ, ਭੇਡਾਂ ਵਾਂਗ ਸਭ ਕੁਝ ਮਿਲਦਾ ਸੀ.ਹੌਲੀ ਹੌਲੀ, ਉਹ ਹੁਣ ਵੱਡਾ ਹੋਇਆ ਸੀ, ਪਰ ਉਹ ਨਹੀਂ ਜਾਣਦਾ ਕਿ ਉਹ ਇੱਕ ਸ਼ੇਰ ਸੀ.\r\nਇਕ ਦਿਨ ਜਦੋਂ ਇਕ ਪੁਰਾਣੇ ਸ਼ੇਰ ਨੇ ਇਹ ਸੀਨ ਵੇਖੀ, ਤਾਂ ਉਸ ਨੇ ਉਸ ਦੀਆਂ ਅੱਖਾਂ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ!ਉਸਨੇ ਹੁਣ ਤੱਕ ਹੁਣ ਤੱਕ ਉਸਦੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਭੇਡਾਂ ਦੇ ਝੁੰਡ ਵਿੱਚ ਕਦੇ ਸ਼ੇਰ ਨੂੰ ਨਹੀਂ ਵੇਖਿਆ ਸੀ.ਦੋਵਾਂ ਵਿਚਾਲੇ ਦੋਸਤੀ ਹੋਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ ਸੀ.ਪੁਰਾਣੀ ਸ਼ੇਰ ਉਸਦੀ ਨਜ਼ਰ ਵਿੱਚ ਬਿਲਕੁਲ ਵੀ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਦਾ ਸੀ.ਉਹ ਅਚਾਨਕ ਭੇਡਾਂ ਵੱਲ ਭੱਜ ਗਿਆ ਅਤੇ ਸਾਰੀਆਂ ਭੇਡਾਂ ਚੀਕਣ ਲੱਗੀ.ਨੌਜਵਾਨ ਸ਼ੇਰ ਨੇ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਚੀਕਦਿਆਂ ਭੱਜਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ.ਪੁਰਾਣੇ ਸ਼ੇਰ ਉਸ ਨੌਜਵਾਨ ਸ਼ੇਰ ਨੂੰ ਫੜਨ ਵਿੱਚ ਬਹੁਤ ਮੁਸ਼ਕਲ ਆਈ;ਪਰ ਜਵਾਨ ਸ਼ੇਰ ਚੀਕਦਾ ਰਿਹਾ ਅਤੇ ਭੇਡਾਂ ਵਾਂਗ ਕੰਬਦਾ ਰਿਹਾ.\r\n\r\nਪੁਰਾਣੇ ਸ਼ੇਰ ਨੇ ਜਵਾਨ ਸ਼ੇਰ ਨੂੰ ਤਲਾਅ ਨਾਲ ਖਿੱਚ ਲਿਆ.ਜਵਾਨ ਸ਼ੇਰ ਇੰਨਾ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸੀ ਕਿ ਜੇ ਉਸ ਨੂੰ ਪਤਾ ਹੁੰਦਾ ਕਿ ਉਹ ਇਕ ਸ਼ੇਰ ਹੁੰਦਾ, ਤਾਂ ਓਲਡ ਸ਼ੇਰ ਵੀ ਇਸ ਨੂੰ ਛੂਹ ਨਹੀਂ ਸਕਦਾ!ਪਰ ਉਹ ਭੇਡਾਂ ਬਣ ਗਿਆ ਸੀ.ਇਸ ਲਈ ਉਹ ਡਰ ਗਿਆ, ਉਹ ਕੰਬ ਰਿਹਾ ਸੀ.\r\n\r\nਛੱਪੜ 'ਤੇ ਇਕ ਚਮਤਕਾਰ ਹੋਇਆ.ਪੁਰਾਣੇ ਸ਼ੇਰ ਨੇ ਨੌਜਵਾਨ ਸ਼ੇਰ ਨੂੰ ਖੂਹ ਦੇ ਅੰਦਰ ਵੇਖਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕੀਤਾ.ਛੱਪੜ ਵਿਚ ਪੈ ਰਹੇ ਹਾਂ, ਉਨ੍ਹਾਂ ਦੋਵਾਂ ਪ੍ਰਤੀਬਿੰਬ ਪਾਣੀ ਵਿਚ ਦੋਵੇਂ ਦਿਖਾਈ ਦਿੱਤੇ.ਆਪਣੇ ਆਪ ਨੂੰ ਵੇਖਣ 'ਤੇ, ਜਵਾਨ ਸ਼ੇਰ ਨੂੰ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸ਼ੇਰ ਵਿੱਚ ਬਦਲਿਆ ਗਿਆ;ਕਿਉਂਕਿ ਉਹ ਅਸਲ ਵਿੱਚ ਭੇਡ ਨਹੀਂ ਸੀ!ਉਸਦੀ ਸ਼ਖਸੀਅਤ ਇੱਕ ਭੇਡ ਵਰਗੀ ਸੀ, ਉਸਦੀ ਬਾਹਰੀ ਸ਼ਖਸੀਅਤ ਸਮਾਜ ਦੇ ਸਮਾਜ ਵਿੱਚ ਬਣਾਈ ਗਈ ਸੀ.ਜਦੋਂ ਜਵਾਨ ਸ਼ੇਰ ਨੇ ਪਹਿਲਾਂ ਆਪਣਾ ਰੂਪ ਵੇਖਿਆ, ਇਸ ਦੇ ਅੰਦਰੋਂ ਇੱਕ ਗਰਜ ਬਾਹਰ ਆਇਆ, ਜੋ ਆਲੇ ਦੁਆਲੇ ਦੀਆਂ ਪਹਾੜੀਆਂ ਵਿੱਚ ਗੂੰਜਿਆ.ਸ਼ੇਰ ਨੇ ਆਪਣੀ ਅਸਲ ਪਛਾਣ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜੋ ਅਸਲ ਵਿੱਚ ਉਹ ਕੌਣ ਹੈ?\r\n\r\nਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੇ structure ਾਂਚੇ ਵਿੱਚ ਬਾਹਰੀ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੀਆਂ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾਵਾਂ ਹਨ.ਸਮਾਜ, ਸਭਿਅਤਾ, ਸਿੱਖਿਆ ਆਦਿ. ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੀ ਸਿਰਜਣਾ ਵਿਚ ਇਕ ਵਿਸ਼ੇਸ਼ ਰੋਲ ਹੈ.ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੂਜਿਆਂ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਹੈ.ਚਾਰ-ਪੰਜ ਸਾਲਾਂ ਦੇ ਬੱਚੇ ਨੂੰ ਵੇਖੋ;ਜਿਸਦੀ ਸ਼ਖਸੀਅਤ ਅਜੇ ਤੱਕ ਵਿਕਸਤ ਨਹੀਂ ਹੋਈ.ਇਹ ਹੁਣ ਬਹੁਤ ਸਮਾਂ ਲਵੇਗਾ.ਇਸ ਲਈ, ਇਸ ਸਮੇਂ ਕਿ ਚਾਰ-ਪੰਜ ਸਾਲਾਂ ਦਾ ਬੱਚਾ ਆਪਣੀ ਸ਼ਖਸੀਅਤ ਹੈ, ਇਹ ਉਸਦੀ ਪਛਾਣ ਹੈ.ਹੁਣ ਤੱਕ ਉਹ ਬਾਹਰੀ ਵਿਚਾਰਾਂ ਦੁਆਰਾ ਪ੍ਰਭਾਵਿਤ ਨਹੀਂ ਹੋਇਆ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ, ਆਪਣੇ ਅਤੀਤ ਵੱਲ ਵਾਪਸ ਮੁੜੋ.ਉਥੇ ਪਹੁੰਚੋ, ਜਦੋਂ ਤੁਸੀਂ ਲਗਭਗ ਤਿੰਨ ਤੋਂ ਚਾਰ ਸਾਲਾਂ ਦਾ ਛੋਟਾ ਬੱਚਾ ਹੋ.ਇਸ ਸਮੇਂ, ਤਿੰਨ-ਚਾਰ ਸਾਲਾਂ ਦੇ ਬੱਚੇ ਵਾਂਗ ਮਹਿਸੂਸ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਪਰ ਤੁਹਾਨੂੰ ਕੁਝ ਵੀ ਯਾਦ ਨਹੀਂ ਹੋਵੇਗਾ.ਉਸ ਸਮੇਂ ਤੋਂ, ਸਮੇਂ ਦਾ ਇੱਕ ਲੰਮਾ ਅੰਤਰ ਬਣਾਇਆ ਗਿਆ ਹੈ.ਤੁਹਾਨੂੰ ਕੁਝ ਵੀ ਯਾਦ ਨਹੀਂ ਹੋਵੇਗਾ, ਕਿਉਂਕਿ ਉਸ ਸਮੇਂ ਤੁਹਾਡੀ ਕੋਈ ਸ਼ਖਸੀਅਤ ਨਹੀਂ ਸੀ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਧਰਤੀ 'ਤੇ ਜਨਮ ਲਿਆ, ਤਾਂ ਤੁਹਾਡਾ ਕੋਈ ਨਾਮ ਨਹੀਂ ਸੀ.ਤੁਸੀਂ ਅਧਿਐਨ ਕੀਤਾ, ਅਧਿਐਨ ਕੀਤਾ ਅਤੇ ਇੱਕ ਖਾਸ ਯੋਗਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ.ਜਨਮ ਜਦਕਿ, ਤੁਸੀਂ ਨਾ ਤਾਂ ਨਾ ਤਾਂ ਇੰਜੀਨੀਅਰ ਸੀ, ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਪ੍ਰੋਫੈਸਰ.ਇਹ ਸਾਰੀਆਂ ਯੋਗਤਾਵਾਂ ਤੁਹਾਡੇ ਨਾਲ ਜੁੜੀਆਂ ਹੋਈਆਂ ਸਨ.ਤੁਹਾਡਾ ਨਾਮ, ਡਿਗਰੀ, ਤੁਹਾਡੀ ਪ੍ਰਸਿੱਧੀ ... ਆਦਿ. ਗੁਣ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੀ ਪਛਾਣ ਤੁਹਾਡੇ ਨਾਲ ਜੁੜ ਕੇ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੀ ਪਛਾਣ ਬਣ ਗਈ.ਉਸ ਸ਼ਖਸੀਅਤ ਵਿਚ ਤੁਸੀਂ ਕਈਂ ਤੰਦਾਂ ਹੇਠ ਦਫ਼ਨਾਇਆ.ਜੇ ਬਾਹਰੀ ਪਰਿਵਾਰ ਦੀ ਬਣੀ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਬਾਹਰ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਬਿਲਕੁਲ 'ਜ਼ੀਰੋ' ਸਲੇਟ ਵਾਂਗ ਰਹੇਗਾ.ਇਹ ਤੁਹਾਡੀ ਅਸਲ ਪਛਾਣ ਹੈ.ਤੁਹਾਡੀ ਅਸਲ ਸ਼ਖਸੀਅਤ ਉਹ ਹੈ ਜੋ ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.ਜੋ ਤੁਸੀਂ ਦੂਜਿਆਂ ਤੋਂ ਸਿੱਖਿਆ ਹੈ ਬਾਹਰੀ ਸ਼ਖਸੀਅਤ ਤੋਂ ਬਿਲਕੁਲ ਵੱਖਰੇ, ਤੁਸੀਂ ਨਹੀਂ ਹੋ;ਇਹ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਵਿਘਨ ਰਹਿਤ, ਮਾਸੂਮ ਰੂਪ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨਾ ਪਏਗਾ.ਤੁਹਾਡੀ ਅਸਲ ਪਛਾਣ ਜੋ ਤੁਹਾਡੀ ਅਸਲ ਪਛਾਣ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਪ੍ਰਾਚੀਨ ਲੋਕਲੋਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜਿਸ ਵਿਚ ਸ਼ੇਰ ਦੇ ਧਰਮ ਪਰਿਵਰਤਨ ਦੀ ਇਕ ਦਿਲਚਸਪ ਕਹਾਣੀ ਹੈ.ਜਿਵੇਂ ਹੀ ਇਕ ਸ਼ੇਰਨੀ ਗਰਭਪਾਤ, (ਕਿ ub)) ਤੋਂ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਭੇਡਾਂ ਦੇ ਝੁੰਡ ਨੂੰ ਪਹਾੜੀਆਂ ਤੋਂ ਡਿੱਗਦਾ ਹੈ.ਇਸ ਤੋਂ ਬਾਅਦ, ਉਸ ਦੀ ਕੁਲ ਪੱਕਰੀ, ਦੇਖਭਾਲ, ਬੋਲਣ ਆਦਿ ਭੇਡਾਂ ਦੇ ਸਮਾਨ ਬਣ ਗਏ ਅਤੇ ਸ਼ੇਰ ਦੇ ਬੱਚੇ ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਭੇਡ ਸਮਝਿਆ.ਪੁਰਾਣੇ ਸ਼ੇਰ ਦੀ ਪਕੜ ਤੋਂ ਬਾਅਦ, ਜਵਾਨ ਸ਼ੇਰ ਆਪਣੀ ਆਰਕੀਟੈਕਚਰਲ ਪਛਾਣ ਨੂੰ ਪਤਾ ਲੱਗਿਆ.ਪੁਰਾਣੇ ਸ਼ੇਰ ਨੇ ਉਸਨੂੰ ਪਾਂਡ ਦੇ ਕੰ banks ੇ ਨੂੰ ਫੜਿਆ ਅਤੇ ਤਲਾਅ ਦੇ ਪਾਣੀ ਵਿੱਚ ਵੇਖਦਿਆਂ ਸੋਚਿਆ ਕਿ ਉਹ ਜਾਣਦਾ ਸੀ ਕਿ ਉਹ ਜੰਗਲ ਦਾ ਰਾਜਾ ਇੱਕ ਸ਼ੇਰ ਹੈ!ਸਾਡੇ ਵਿਚਕਾਰ ਵੀ ਸਮਾਜ ਵਿੱਚ ਅਜਿਹੇ ਬਹੁਤ ਸਾਰੇ ਵਿਅਕਤੀ ਹਨ;ਉਸ ਜਵਾਨ ਸ਼ੇਰ ਦੀ ਤਰ੍ਹਾਂ, ਉਹ ਬਾਹਰੀ ਸ਼ਖਸੀਅਤ ਦੇ cover ੱਕਣ ਤੇ ਵਿਚਾਰ ਕਰਦਾ ਹੈ, ਜੋ ਆਪਣੀ ਅਸਲ ਪਛਾਣ, ਉਸਦੀ ਅਸਲ ਪਛਾਣ 'ਤੇ ਚੜ੍ਹ ਗਿਆ ਹੈ.ਬਾਹਰਲੇ ਲੋਕਾਂ ਦੁਆਰਾ ਆਪਣੀ ਅਸਲ ਪਛਾਣ ਵਜੋਂ ਲਗਾਈ ਗਈ ਸ਼ਖਸੀਅਤ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦਿਆਂ, ਅਸੀਂ ਭੇਡਾਂ ਵਾਂਗ ਇੱਜੜ ਵਿਚ ਵੀ ਰਹਿੰਦੇ ਹਾਂ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਭੇਡਾਂ ਵਜੋਂ ਮੰਨਦੇ ਹਾਂ;ਆਪਣੀ ਖੁਦ ਦੀ ਪਛਾਣ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਣਜਾਣ, ਖੁੱਲ੍ਹ ਕੇ ਅਤੇ ਘੁੰਮਣ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਨ ਵਿੱਚ ਅਸਮਰਥ.ਪਰ, ਕਿਸੇ ਦੀ ਆਪਣੀ ਹਕੀਕਤ ਨੂੰ ਜਾਣਨ ਦਾ ਇਹ ਸਮਾਂ ਹੈ!ਆਪਣੇ ਅੰਤਹਕਰਣ ਸ਼ੀਸ਼ੇ ਵਿਚ ਆਪਣੇ ਅਸਲ ਚਿਹਰੇ ਨੂੰ ਪਛਾਣਨਾ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "ਥੰਡਰਬੋਲਟ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "16_Thunderbolt - PNG.jpg",
        
        "card_content": "ਸਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਅਜਿਹੇ ਲੋਕ ਹਨ;ਜਿਹੜੇ ਲੋਕ ਜਾਣ ਬੁੱਝ ਕੇ ਕਿਸੇ ਵੀ ਇਰਾਦੇ ਨਾਲ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਭੁੱਲ ਜਾਂਦੇ ਹਨ.ਉਹ ਉਸਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ;ਕਿਉਂਕਿ ਯਾਦ ਰੱਖਣਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਡਰ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਹਉਮੈ ਵਿਗਾੜ ਹੋਵੇਗੀ.ਅਤੇ ਜੇ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਗਰਜ ਮਿਲੇਗਾ.ਜਿੰਨਾ ਅਸੀਂ ਇਸ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ, ਸਾਡੀਆਂ ਇੱਛਾਵਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਤਿਆਗਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ ਅਤੇ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਭੁੱਲ ਜਾਂਦੇ ਹਾਂ.ਜੇ ਸੱਚ ਦੀ ਇਕ ਛੋਟੀ ਜਿਹੀ ਝਲਕ ਤੁਹਾਡੀ ਨਜ਼ਰ ਵਿਚ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਮਾਨਸਿਕਤਾ ਫਸੇ ਹੋਏਗੀ.ਦਿਮਾਗ ਵਿਚ ਹਲਚਲ ਹੋਵੇਗੀ.ਤੁਸੀਂ ਪਰੇਸ਼ਾਨ ਹੋਵੋਗੇ, ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.\r\n\r\nਕਈ ਵਾਰ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਡੂੰਘੀ ਨੀਂਦ ਲੈਂਦੇ ਹੋ, ਕੁਝ ਅਚਾਨਕ ਵਾਪਰਦਾ ਹੈ ਤਾਂ ਜੋ ਅਚਾਨਕ ਤੁਸੀਂ ਜਾਗਦੇ ਹੋ.ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਜਦੋਂ ਅਸੀਂ ਡੂੰਘੀ ਨੀਂਦ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਜਾਂਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਹੌਲੀ ਹੌਲੀ ਇੱਕ ਮੁਕੰਮਲ ਜਾਗਦੇ ਰਾਜ ਵਿੱਚ ਆਉਂਦੇ ਹਾਂ.ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਉਹ ਡੂੰਘੀ ਨੀਂਦ ਨੂੰ ਤਿਆਗ ਦਿੰਦੇ ਹਨ;ਇਸ ਤੋਂ ਬਾਅਦ, ਕ੍ਰਮਵਾਰ ਤੈਰਾਕੀ ਨਾਲ ਸੁਪਨੇ ਮਿਟ ਜਾਂਦੇ ਹਨ;ਇੱਕ ਪਲ ਲਈ ਸੁਪਨਿਆਂ ਦੇ ਸੁਪਨੇ ਇੱਕ ਪਲ ਲਈ ਕਾਇਮ ਰਹਿੰਦੇ ਹਨ.ਪਰ ਇਸਦੇ ਉਲਟ, ਕਈ ਵਾਰ ਇਹ ਵਾਪਰਦਾ ਹੈ ਕਿ ਅਚਾਨਕ ਕੁਝ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਜੋ ਡੂੰਘੀ ਨੀਂਦ ਦੀ ਤਰ੍ਹਾਂ ਬਾਹਰ ਆਉਂਦੀ ਹੈ ਅਤੇ ਸਿੱਧੇ ਜਾਗਰੂਕ ਅਵਸਥਾ ਵਿੱਚ ਆਉਂਦੀ ਹੈ.ਉਸ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਖੁੱਲ੍ਹੀਆਂ ਹਨ ਅਤੇ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋ ਅਤੇ ਹੈਰਾਨ ਹੋਏ, 'ਮੈਂ ਕਿੱਥੇ ਹਾਂ?''ਮੈ ਕੌਨ ਹਾ?'ਕੁਝ ਸਮੇਂ ਲਈ ਕੁਝ ਵੀ ਸਪਸ਼ਟ ਨਹੀਂ ਹੋ ਸਕਦਾ;ਤੁਸੀਂ ਆਪਣੀ ਸਾਰੀ ਪਛਾਣ ਗੁਆ ਲੈਂਦੇ ਹੋ.ਅਜਿਹੇ ਸਮੇਂ ਵਿੱਚ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਜਿਵੇਂ ਤੁਸੀਂ ਇੱਕ ਵੱਖਰੀ ਦੁਨੀਆ ਵਿੱਚ ਆ ਗਏ ਹੋ!ਪਰ ਇਹ ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਇਕ ਪਲ ਲਈ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ.ਅਗਲੇ ਪਲ ਜੋ ਤੁਸੀਂ ਸਧਾਰਣ ਅਵਸਥਾ ਵਿੱਚ ਵਾਪਸ ਆ ਜਾਂਦੇ ਹੋ.\r\n\r\nਇਹ ਕੋਈ ਵੱਡਾ ਸਦਮਾ ਨਹੀਂ ਹੈ.ਇਹ ਸਾਡੀ ਜਿੰਦਗੀ ਵਿਚ ਹਰ ਰੋਜ਼ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਸਵੇਰੇ ਹਰ ਰੋਜ਼ ਜਾਗਦੇ ਹੋ.ਉਸ ਸਮੇਂ, ਤੁਸੀਂ ਡ੍ਰੀਮ ਵਰਲਡ ਤੋਂ ਵਾਪਸ ਆਉਂਦੇ ਹੋ ਅਤੇ ਜਾਗਦੇ ਸੰਸਾਰ ਵਿੱਚ ਆਉਂਦੇ ਹੋ.ਇਹ ਤੁਹਾਡਾ ਆਮ ਨਿਯਮਤ ਆਰਡਰ ਹੈ;ਪਰ ਕਈ ਵਾਰ ਜਦੋਂ ਇਹ ਪ੍ਰਕਿਰਿਆ ਅਚਾਨਕ ਹੁੰਦੀ ਹੈ, ਤੁਸੀਂ ਹੈਰਾਨ ਹੋ ਜਾਂਦੇ ਹੋ;ਉਹ ਡਰੇ ਹੋਏ ਹਨ.ਜਦੋਂ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਜਾਗਦੇ ਰਹਿਣ ਵਾਲੇ ਰਾਜ ਵਿੱਚ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ ਹੋ ਜਾਂਦੇ ਹੋ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਕੀ ਹੋਇਆ ਹੈ!ਉਸ ਸਮੇਂ ਹਰ ਚੀਜ਼ ਸ਼ਾਂਤ ਅਤੇ ਚੁੱਪ ਹੋ ਜਾਂਦੀ ਹੈ.ਉਹ ਲੋਕ ਇਕੱਲੇ ਜੀਵਨ ਦਾ ਅਸਲ ਅਨੰਦ ਲੈਂਦੇ ਹਨ, ਜੋ ਕੁਰਬਾਨੀ ਕਰਦੇ ਹਨ;ਕੁਝ ਸਵੀਕਾਰ ਕਰਨ ਤੋਂ ਦੂਰ ਰਹਿੰਦੇ ਹਨ.ਇਸ ਸੰਸਾਰ ਵਿੱਚ, ਜਿੰਨਾ ਇੱਕ ਵਿਅਕਤੀ ਇਸ ਜੀਵਨ ਵਿੱਚ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਉਹ ਤਿਆਗਣ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਇੱਛਾ ਨਾਲ ਅੱਗੇ ਵਧਦਾ ਹੈ.ਇਹ ਇਕ ਵਿਰੋਧਤਾਈ ਹੈ.ਇੱਥੋਂ ਤਕ ਕਿ ਜ਼ਿੰਦਗੀ ਦੇ ਸਾਰੇ ਨਿਯਮ ਇਕਰਾਰ ਨਾਲ ਭਰੇ ਹੋਏ ਹਨ.\r\n\r\nਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੁਝ ਵੀ ਬੰਨ੍ਹ ਨਹੀਂ ਸਕਦੇ.ਤੁਸੀਂ ਜਿੰਨਾ ਜ਼ਿਆਦਾ ਕੱਸ ਕੇ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ ਆਬਜੈਕਟ ਤੁਹਾਡੇ ਹੱਥ ਤੋਂ ਅਸਾਨੀ ਨਾਲ ਖਿਸਕ ਜਾਵੇਗਾ.ਖੁੱਲਾ ਹੱਥ ਕਦੇ ਖਾਲੀ ਨਹੀਂ ਹੁੰਦਾ;ਅਤੇ ਇੱਕ ਬੰਦ ਮੁੱਠੀ ਹਮੇਸ਼ਾਂ ਖਾਲੀ ਹੁੰਦੀ ਹੈ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਕੁਝ ਵੀ ਰੱਖਣਾ ਬਿਲਕੁਲ ਮੂਰਖਤਾ ਹੈ.ਸਭ ਤੋਂ ਵੱਡੀ ਗਲਤੀ ਤੁਹਾਡੇ ਚੁੰਗਲ ਵਿਚ ਇਕ ਚੀਜ਼ ਰੱਖਣੀ ਹੈ.ਅਜਿਹਾ ਕਰਨ ਨਾਲ, ਵਿਅਕਤੀ ਉਹ ਸਭ ਕੁਝ ਗੁਆ ਲੈਂਦਾ ਹੈ ਜੋ ਉਹ ਪ੍ਰਾਪਤ ਕਰਨ ਜਾ ਰਿਹਾ ਹੈ.",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਸਾੜਦਾ ਇੱਕ ਟਾਵਰ ਦਿਸਦਾ ਹੈ.ਪੂਰੀ collap ਹਿ ਗਿਆ ਹੈ.ਬਰਨਿੰਗ ਟਾਵਰ ਵਿਚੋਂ ਇਕ ਆਦਮੀ ਅਤੇ ਇਕ be ਰਤ ਤੋਂ ਛਾਲ ਮਾਰ ਰਿਹਾ ਹੈ.ਹਾਲਾਂਕਿ ਉਹ ਅਜਿਹਾ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ, ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਮਜਬੂਰੀ ਹੈ.ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਬਚਾਉਣ ਦਾ ਉਨ੍ਹਾਂ ਦਾ ਕੋਈ ਹੋਰ ਵਿਕਲਪ ਨਹੀਂ ਹੈ.\r\n\r\nਕਾਰਡ ਵਿੱਚ ਬਣੇ ਕਾਰਡ ਦਾ ਪਿਛਲਾ ਪਾਰਦਰਸ਼ੀ ਹੁੰਦਾ ਹੈ.ਇਸ ਵਿਚ ਦੇਖਿਆ ਗਿਆ ਅੰਕੜਾ ਧਿਆਨ ਵਿਚ ਹੈ, ਜੋ ਉਸ ਦੀ ਚੇਤਨਾ ਦੀ ਇੰਟਰਵਿ ing ਲਈ ਵੇਖਿਆ ਜਾਂਦਾ ਹੈ.ਤੁਸੀਂ ਅਸਥਾਈ ਅਤੇ ਕੁਝ ਧਮਾਕੇ ਨਾਲ ਅਸੰਗਤ ਮਹਿਸੂਸ ਕਰੋਗੇ;ਜਿਵੇਂ ਕਿ ਧਰਤੀ ਤੁਹਾਡੇ ਪੈਰਾਂ ਹੇਠੋਂ ਹੈਰਾਨਕੁੰਨ ਹੈ!ਤੁਹਾਡੇ ਚੇਤੰਨ ਰਾਜ ਦੀ ਸਹਿਜਤਾ ਅਤੇ ਸਿਹਤ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ ਗਈ ਹੈ.ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਉਸੇ ਤਰ੍ਹਾਂ ਦੇ ed ਾਹੁਣ ਵਾਲੇ ਮਲਬੇ ਤੋਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਇਕ ਮਹੱਤਵਪੂਰਣ ਤਜਰਬਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.ਬ੍ਰਹਿਮੰਡ ਦੀ ਇੱਕ ਅਨਾਦਿ ਸੱਚ ਇਹ ਹੈ ਕਿ ਨਕਾਰਾਤਮਕ ਪਹੁੰਚ ਸਕਾਰਾਤਮਕ ਪਹੁੰਚ ਹੈ;Ol ਾਹੁਣ ਨੇ ਨਵਰਮਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "ਨੀਰਵ ਸ਼ੈਨਟੀ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "17_Silence - PNG.png",
        
        "card_content": "ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਮੀਰ 'ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਸੰਪਰਕ ਨੂੰ ਇਕ ਨਵੀਂ ਅਤੇ ਹੈਰਾਨੀਜਨਕ ਚੁੱਪ ਨਾਲ ਛੂਹਦੇ ਹੋ;ਜਿੱਥੇ ਸਿਰਫ ਚੁੱਪ ਦਾ ਹਾਵੀ ਹੁੰਦਾ ਹੈ.ਇਹ ਚੁੱਪ ਸ਼ੋਰ ਦੀ ਅਣਹੋਂਦ ਦੀ ਨਹੀਂ ਹੈ.ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ ਅਤੇ ਤੌਖਾਨਾ ਹੈ.\r\n\r\nਅੰਦਰੂਨੀ ਸ਼ਾਂਤੀ ਦੀ ਤੁਲਨਾ ਸ਼ਾਂਤੀ ਨਾਲ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਜੰਗਲ ਵਿਚ ਜਾਂਦਾ ਹੈ;ਜੇ ਤੁਸੀਂ ਪਹਾੜਾਂ ਅਤੇ ਗੁਫਾਵਾਂ 'ਤੇ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਉਹ ਜ਼ਰੂਰ ਇਕ ਕਿਸਮ ਦੀ ਚੁੱਪ ਜਾਂ ਸ਼ਾਂਤੀ ਦਾ ਅਨੁਭਵ ਕਰੇਗਾ;ਪਰ ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਨਕਾਰਾਤਮਕ ਸ਼ਾਂਤੀ ਹੈ.ਉਥੇ ਇੱਕ ਸ਼ਾਂਤੀ ਦਾ ਤਜਰਬਾ ਹੈ, ਕਿਉਂਕਿ ਮਾਰਕੀਟ ਦਾ ਕੋਈ ਸ਼ੋਰ ਨਹੀਂ ਹੈ;ਟ੍ਰੈਫਿਕ ਦਾ ਕੋਈ ਰੌਲਾ ਨਹੀਂ ਹੈ.ਏਅਰਪਲੇਨ ਉਡਾਣ ਨਹੀਂ;ਕੁੱਤਿਆਂ ਦੀ ਭੌਂਕਣ ਅਤੇ ਮਨੁੱਖੀ ਭੀੜ ਦਾ ਕੋਈ ਸ਼ੋਰ ਨਹੀਂ ਹੈ.ਇਹੀ ਹੈ ਉਥੇ ਚੁੱਪ ਹੈ;ਕਿਉਂਕਿ ਸ਼ੋਰ ਦੀ ਗੈਰ ਮੌਜੂਦਗੀ ਹੈ;ਪਰ ਇਹ ਅਸਲ ਸ਼ਾਂਤੀ ਨਹੀਂ ਹੈ;ਇੱਕ ਨਕਾਰਾਤਮਕ ਚੁੱਪ ਹੈ.\r\n\r\nਤੁਸੀਂ ਖੁਦ ਕੁਝ ਵੀ ਨਹੀਂ.ਸਮੁੱਚੀ ਹੋਂਦ ਤੁਹਾਡੇ ਲਈ ਪੂਰੀ ਸੰਜੀਦ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਹੋਂਦ ਦੀ ਸਮੁੱਚੀ ਸ਼ਕਤੀ ਦਾ ਤੁਹਾਡੇ ਉੱਤੇ ਪੂਰਾ ਅਧਿਕਾਰ ਹੈ.ਇਸ ਸਮੇਂ ਜਦੋਂ ਇਲਾਜ ਤੁਹਾਡੇ ਵਿੱਚ ਦਾਖਲ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸਦੀ ਸ਼ਕਤੀ ਨੂੰ ਸਮਝਦੇ ਹੋ.ਇਹ ਅਚਾਨਕ ਵਾਪਰਦਾ ਹੈ.ਗੌਤਮ ਬੁੱਧਧਾ ਦਾ ਕੁਝ ਅਜਿਹਾ ਸੀ;ਜਿਸ ਨੂੰ ਉਸਨੇ 'ਜ਼ੀਰੋ' ਕਿਹਾ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਅਜਿਹੀ ਸ਼ਕਤੀ ਜਾਂ ਚੁੱਪ ਨੂੰ 'ਨੀਰਾਵਤਾ' ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ.ਜੋ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਦੀ ਡੂੰਘਾਈ ਵਿਚ ਫੈਲਿਆ ਹੋਇਆ ਹੈ.ਤੁਸੀਂ ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਅਸਲ ਸ਼ਾਂਤੀ ਜਾਂ ਤਬਦੀਲੀ ਦਾ ਅਹਿਸਾਸ ਕਰ ਸਕਦੇ ਹੋ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਧਿਆਨ ਬਾਹਰੀ ਵਾਤਾਵਰਣ ਦੀ ਵਿਸਫੋਟਕ ਲਹਿਰ ਨਾਲ ਆਪਣਾ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰ ਕੇ.ਅਜਿਹੀ ਸ਼ਾਂਤੀ ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਤੌਰ ਤੇ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਰਾਜ ਵਿੱਚ ਮੌਜੂਦ ਹਨ.\r\n\r\nਸਾਡੇ ਵਿਚੋਂ ਬਹੁਤ ਘੱਟ ਹਨ ਜੋ ਸੱਚਮੁੱਚ ਸ਼ਾਂਤੀ ਜਾਂ ਚੁੱਪ ਪਸੰਦ ਕਰਦੇ ਹਨ.ਹਾਲਾਂਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਹ ਸ਼ਾਂਤੀ ਜਾਂ ਚੁੱਪ ਰਹਿਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ.ਪਰ ਜਦੋਂ ਸ਼ਾਂਤ ਜਾਂ ਚੁੱਪ ਰਹਿਣ ਦਾ ਪਲ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਚੁੱਪ ਰਹਿਣਾ ਜਾਂ ਸ਼ਾਂਤ ਰਹਿਣਾ ਪਸੰਦ ਨਹੀਂ ਕਰਦੇ.ਉਹ ਤੁਰੰਤ ਕਿਸੇ ਚੀਜ਼ ਜਾਂ ਦੂਜੇ ਨੂੰ ਖੇਡਣ ਵੱਲ ਮੁਬਾਰਕ ਹੋ ਜਾਂਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਦੀ ਕੁਝ ਗਤੀਵਿਧੀ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ.ਉਹ ਇਲਾਜ ਦੇ ਮਾਹੌਲ ਤੋਂ ਡਰੇ ਹੋਏ ਹਨ.ਜਿੰਨਾ ਤੁਸੀਂ ਚੁੱਪ ਰਹੋ, ਜਿੰਨਾ ਜ਼ਿਆਦਾ ਤੁਹਾਡੀ ਹੋਂਦ ਅਦਿੱਖ ਹੋ ਜਾਂਦੀ ਹੈ.ਜਿੰਨਾ ਚਿਰ ਤੁਹਾਡਾ ਦਿਮਾਗ ਤੁਹਾਡੇ 'ਤੇ ਸਵਾਰ ਹੋ ਰਿਹਾ ਹੈ, ਤੁਸੀਂ ਸ਼ੋਰ ਦਾ ਮੂਰਤੀ-ਰਹਿਤ ਰੂਪ ਹੋ.ਸ਼ੋਰ ਅਤੇ ਸ਼ੋਰ ਦਾ ਕੇਂਦਰ ਤੁਹਾਡੀ ਹਉਮੈ ਹੈ.ਜਦੋਂ ਤੁਹਾਡਾ ਦਿਮਾਗ ਇਸ ਭਿਆਨਕ ਸ਼ੋਰ ਅਤੇ ਵਿਨਾਸ਼ਕਾਰੀ ਪਲਾਂ ਤੋਂ ਅਦਿੱਖ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜਦੋਂ ਤੁਹਾਡਾ ਦਿਮਾਗ 'ਖਾਲੀਪਨ' ਬਣ ਜਾਂਦਾ ਹੈ;ਇਸ ਲਈ ਸ਼ੋਰ ਅਤੇ ਸ਼ੋਰ ਦੀ ਥਾਂ, ਇਕ ਵਿਅੰਗਾਤਮਕ ਨੈਤਿਕਤਾ ਪ੍ਰਬਲ ਹੁੰਦਾ ਹੈ.ਉਸ ਸਮੇਂ, ਤੁਹਾਡਾ ਦਿਮਾਗ ਅਤੇ ਤੁਹਾਡੀ ਹਉਮੈ ਦੋਵੇਂ ਭਾਫ ਵਾਂਗ ਅਲੋਪ ਹੋ ਜਾਂਦੇ ਹਨ.\r\n\r\nਜੇ ਕੋਈ ਵਿਅਕਤੀ ਅਮਨ ਜਾਂ ਚੁੱਪ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਉਹ ਸਮੁੱਚੀ ਹੋਂਦ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ.ਹੋਂਦ ਦੇ ਪਿਆਰ ਨੂੰ ਧਰਮ ਦੇ ਪਵਿੱਤਰ ਰੂਪ ਤੋਂ ਪਿਆਰ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.ਜਦ ਤੱਕ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਦੀ ਤੁਹਾਡੀ ਡੂੰਘਾਈ ਤਕ, ਇੱਥੇ ਕੋਈ ਸ਼ਕਲ ਨਹੀਂ ਹੈ, ਫਿਰ ਤੁਸੀਂ ਆਈਟਮਾਂ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਮੁਲਾਂਕਣ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਪਿਆਰ ਦੀ ਸਮੁੱਚੀ ਹੋਂਦ ਨੂੰ ਪਿਆਰ ਕਰਨ ਲਈ ਅਸਲ 'ਤਿਆਲਾਨ' ਹੈ!",
        "card_description": "ਅਸਮਾਨ ਵਿੱਚ, ਅਸਮਾਨ ਵਿੱਚ ਪੂਰਨਮਾਸ਼ੀ ਆਪਣੀ ਸੋਲਾਂ ਕਲਾ ਦੇ ਨਾਲ ਪੂਰਾ ਚੰਦਰਮਾ ਕਰ ਰਿਹਾ ਹੈ!ਹੇਠਾਂ ਝੀਲ ਦੇ ਸਾਫ਼ ਪਾਣੀ ਵਿੱਚ ਚੰਦ ਸਮੇਤ ਤਾਰਿਆਂ ਦਾ ਦ੍ਰਿਸ਼ ਇੱਕ ਸੁੰਦਰ ਤਲ ਵਿੱਚ ਬਦਲਿਆ ਗਿਆ ਹੈ.ਅਸਮਾਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਬੰਧ ਹੈ.ਅਜਿਹੀ ਸਿਮਰਨ ਵਿੱਚ, ਰਾਤ ​​ਦੇਵੀ ਡੂੰਘੀ ਸ਼ਾਂਤੀ ਅਤੇ ਅਦਭੁਤ ਗਿਆਨ ਲਿਆਉਂਦੇ ਹਨ.ਇਹ ਸਮਾਂ ਤੁਹਾਡੇ ਲਈ ਕੀਮਤੀ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰਲੇ ਹਿੱਸੇ ਵਿੱਚ ਆਰਾਮ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਮੀਰ ਦੀ ਡੂੰਘਾਈ ਵਿਚ ਦ੍ਰਿੜ ਸ਼ਾਂਤੀ ਨੂੰ ਮਾਪੋ, ਜਿੱਥੇ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਦਾ ਰੌਲਾ ਹੁੰਦਾ ਹੈ.\r\n\r\nਹੁਣ ਤੁਹਾਨੂੰ ਕੁਝ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਕਿਤੇ ਵੀ ਨਹੀਂ ਜਾਂਦੇ.ਅੰਦਰਲੇ ਅੰਦਰੂਨੀ ਵਿਚ ਸ਼ਾਂਤੀ ਤੁਹਾਨੂੰ ਕੁਝ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਦੀ ਚੁੱਪ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਮੁਸ਼ਕਲਾਂ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ;ਜੋ ਬਾਹਰੀ ਸੰਸਾਰ ਦੇ ਸ਼ੋਰ ਦੀ ਇਕਾਈ ਬਣ ਗਈ ਹੈ.ਉਨ੍ਹਾਂ ਪਰਿਵਾਰਕ ਮੈਂਬਰਾਂ ਦੀ ਪਛਾਣ ਕਰੋ ਜੋ ਤੁਹਾਡੀ ਇਕਾਂਤ ਜਾਂ ਸ਼ਾਂਤੀ ਨੂੰ ਖਾਰਜ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਲੱਭੋ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਤੋਂ ਹਟਾਓ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "ਪਿਛਲੇ ਜਨਮ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "18_Past_Lives - PNG.jpg",
        
        "card_content": "ਜੇ ਇਕ ਮਾਸੂਮ ਬੱਚੇ ਨੇ ਆਪਣੀ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਿਮਰਨ ਯੋਗ ਤੋਂ ਕਾਫ਼ੀ energy ਰਜਾ ਇਕੱਠੀ ਕੀਤੀ ਹੈ, ਤਾਂ ਜੇ ਉਸਨੇ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਮੌਤ ਦੇ ਹਨੇਰੇ ਨਾਲ ਲੜਨ ਦੀ ਕਾਫ਼ੀ ਤਾਕਤ ਪ੍ਰਾਪਤ ਕੀਤੀ ਸੀ, ਤਾਂ ਉਹ ਇਸ ਜਨਮ ਵਿਚ ਸੁਚੇਤ ਹੋ ਸਕਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਅਤੇ ਮੌਤ ਦੇ ਚੱਕਰ ਵਿੱਚ, ਕੋਈ ਵੀ ਆਸਾਨੀ ਨਾਲ ਇਸ ਨੂੰ ਭੁੱਲ ਜਾਂਦਾ ਹੈ ਅਤੇ ਫਿਰ ਉਸਨੂੰ ਇੱਕ ਨਵਾਂ ਬੱਚੇਦਾਨੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਪਰੰਤੂ ਇਹ ਕਾਰਜ ਨਿਰੰਤਰ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਵਿਘਨ ਪਾਉਂਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਅਤੇ ਮੌਤ ਦਾ ਚੱਕਰ ਇਸੇ ਤਰ੍ਹਾਂ ਚਲਦਾ ਜਾਂਦਾ ਹੈ ਜਿਵੇਂ ਇਕ ਸੁਪਨਾ ਆਉਂਦਾ ਹੈ, ਦੂਸਰਾ ਸੁਪਨਾ ਉਸ ਦਾ ਅਨੁਸਰਣ ਕਰਦਾ ਹੈ.ਜੇ ਤੀਰਥ ਇਕ ਪਲ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ, ਤਾਂ ਇਹ ਦੂਜੇ ਪਲ ਵਿਚ ਦਾਖਲ ਹੁੰਦਾ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜਦੋਂ ਅਗਲਾ ਪਲ ਲਗਾਤਾਰ ਜਾਰੀ ਰਹਿੰਦਾ ਹੈ, ਪਰ ਪਥਰਾਵਾਂ ਦੇ ਕਦਮ ਨਿਰੰਤਰ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜਨਮ ਤੋਂ ਬਾਅਦ, ਮੌਤ ਦੁਬਾਰਾ ਜਨਮ ਲੈਂਦੀ ਹੈ ... ਫਿਰ ਮੌਤ, ਸਰੀਰ ਦੇ ਪੱਤੇ, ਮੁੜ ਨਿਰਮਾਣ.But the soul, continuous continuous continuous continuous on his journey…!\r\n\r\nਪੁਨਰ ਜਨਮ ਜਾਂ ਜਨਮ ਦੇ ਸਮੇਂ ਨੂੰ ਸਮਝਣ ਲਈ, ਕੁਝ ਚੀਜ਼ਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੋ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਵਾਪਰਦੇ ਹਨ.ਜਦੋਂ ਤੁਸੀਂ ਰਾਤ ਨੂੰ ਸੌਣ ਅਤੇ ਸੌਣ ਲਈ ਸੌਣ ਜਾਂਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਪਕੜ ਦੇ ਹੇਠਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਣਾ ਦਿੰਦਾ ਹੈ;ਇਸ ਲਈ ਉਸ ਸਮੇਂ ਉਸ ਵਿਚਾਰ 'ਤੇ ਤੁਹਾਡੇ ਚੇਤੰਨ ਰਾਜ ਵਿਚ ਧਿਆਨ ਕੇਂਦਰਤ ਕਰੋ;ਸੌਣ ਤੋਂ ਪਹਿਲਾਂ ਜੋ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਅਜੇ ਵੀ ਮੌਜੂਦ ਹੈ.ਹੁਣ ਤੁਸੀਂ ਆਪਣੇ ਦਿਮਾਗ ਵਿਚ ਇਕੋ ਜਿਹੇ ਵਿਚਾਰ ਨਾਲ ਸੌਂਦੇ ਹੋ.ਜਦੋਂ ਤੁਸੀਂ ਸਵੇਰੇ ਉੱਠਣ ਲਈ ਤਿਆਰ ਹੋ ਅਤੇ ਉੱਠਣ ਲਈ ਤਿਆਰ ਹੋ ਜਾਂਦੇ ਹੋ, ਫਿਰ ਵਾਪਸ ਜਾਓ ਅਤੇ ਕਲਾਰਤ ਦੀ ਆਖ਼ਰੀ ਸੋਚ ਨੂੰ ਵੇਖੋ, ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਸੌਂ ਗਏ ਹੋ, ਉਸੇ ਸਵੇਰ ਤੁਸੀਂ ਸੌਂ ਗਏ.ਇਹ ਨਤੀਜਾ ਤੁਹਾਨੂੰ ਬਹੁਤ ਹੈਰਾਨ ਕਰਨ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਬਿਲਕੁਲ, ਇਸੇ ਤਰ੍ਹਾਂ, ਆਖਰੀ ਇੱਛਾ ਜੋ ਮੌਤ ਦੇ ਸਮੇਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਸਥਾਈ ਹੋ ਗਈ ਹੈ, ਤੁਹਾਡੀ ਪਹਿਲੀ ਇੱਛਾ ਪੁਨਰ ਜਨਮ ਦੇ ਸਮੇਂ ਹੋ ਜਾਂਦੀ ਹੈ.ਮੌਤ ਤੋਂ ਬਾਅਦ ਤੁਹਾਡਾ ਸਰੀਰ ਖੰਡਿਤ ਹੋ ਜਾਂਦਾ ਹੈ, ਪਰ ਤੁਹਾਡਾ ਦਿਮਾਗ ਆਪਣੀ ਯਾਤਰਾ ਤੇ ਯਾਤਰਾ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ.ਤੁਹਾਡੇ ਸਰੀਰ ਦੀ ਉਮਰ 50 ਸਾਲ ਦੇ ਹੋ ਸਕਦੀ ਹੈ;ਪਰ ਤੁਹਾਡਾ ਦਿਮਾਗ ਜਾਂ ਤੁਹਾਡੀ ਰੂਹ ਵੀ ਲੱਖ ਸਾਲ ਪੁਰਾਣੀ ਹੋ ਸਕਦੀ ਹੈ.ਹਰ ਜਨਮ ਵਿੱਚ, ਸਰੀਰ ਦੁਆਰਾ ਪਹਿਨਣ ਵਾਲੀਆਂ ਰੂਹਾਂ ਦਾ ਏਕੀਕਰਣ ਤੁਹਾਡੇ ਜਨਮ ਵਿੱਚ ਹੈ.\r\n\r\nਜਿਵੇਂ ਕਿ ਇਕ ਗੋਦਾਮ ਵਿਚ ਆਬਜੈਕਟ ਦਾ ਇਕ ਸਟੋਰ ਹੈ, ਇਸੇ ਤਰ੍ਹਾਂ ਤੁਹਾਡਾ ਦਿਮਾਗ ਵੀ ਤੁਹਾਡੀਆਂ ਪਿਛਲੀਆਂ ਜ਼ਿੰਦਗੀਆਂ ਦੀਆਂ ਯਾਦਾਂ ਦੀ ਭੰਡਾਰ ਹੈ;ਇਸ ਲਈ ਤੁਹਾਡਾ ਦਿਮਾਗ ਬਹੁਤ ਪੁਰਾਣਾ ਹੈ.ਇਹ ਸਿਰਫ ਮਨੁੱਖ ਦੇ ਜਨਮ ਦੀਆਂ ਯਾਦਾਂ ਦਾ ਭੰਡਾਰ ਨਹੀਂ ਹੈ;ਇਸ ਦੀ ਬਜਾਏ, ਮੌਜੂਦਾ ਮਨੁੱਖਾਂ ਦੇ ਦਿਮਾਗ ਵਿਚ ਤੁਹਾਡੇ ਪਿਛਲੇ ਹਰ ਕਿਸਮ ਦੀਆਂ ਯਾਦਾਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਮੌਜੂਦ ਹੁੰਦੀਆਂ ਹਨ.",
        "card_description": "ਕਾਰਡ ਵਿਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਅੰਕੜੇ ਵਿਚ, ਹੋਂਦ ਦੇ ਦੋ ਹੱਥਾਂ ਨੂੰ woman ਰਤ ਦੇ ਜਣਨਾਵਾਂ ਦਾ ਰੂਪ ਦਿੱਤਾ ਗਿਆ ਹੈ.ਉਸਦੇ ਅੰਦਰ ਆਉਣ ਵਾਲੇ ਬਹੁਤ ਸਾਰੇ ਚਿੱਤਰ ਹਨ, ਜੋ ਕਿ ਬ੍ਰਹਿਮੰਡ ਦੇ ਰੂਪ ਨੂੰ ਦਰਸਾ ਰਹੇ ਹਨ.ਇਹ ਸਾਰੇ ਚਿਹਰੇ ਪਿਛਲੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਨ, ਜੋ ਆਪਣੇ ਅਤੀਤ ਦੀਆਂ ਕਲਪਨਾਵਾਂ ਦਾ ਅਨੰਦ ਲੈ ਰਹੇ ਹਨ.ਇਹ ਇਕ ਕਿਸਮ ਦੀ ਪਾਗਲਪਨ ਵਰਗਾ ਹੈ;ਇਹ ਧਿਆਨ ਨਾਲ ਧਿਆਨ ਭਟਕਾਉਣਾ ਵਰਗਾ ਹੈ.ਅਸਲ ਵਿਸ਼ਾ ਇਹ ਹੈ ਕਿ ਅਸੀਂ ਇਸਨੂੰ ਡੂੰਘਾਈ ਨਾਲ ਸਮਝਦੇ ਹਾਂ.ਆਓ ਆਪਾਂ ਆਪਣੀ ਜਿੰਦਗੀ ਦੇ ਕੰਮਾਂ ਦੇ ਵੱਖੋ ਵੱਖਰੇ ਪਹਿਲੂਆਂ ਨੂੰ ਸਮਝੀਏ;ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਉਹ ਕਿਸ ਤਰ੍ਹਾਂ ਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਦੀਆਂ ਜੜ੍ਹਾਂ ਡੂੰਘਾਈ 'ਤੇ ਪਹੁੰਚ ਗਈਆਂ ਹਨ ਜਿਥੇ ਬੇਹੋਸ਼ ਅਵਸਥਾ ਦਾ ਬੇਅੰਤ ਚੱਕਰ ਚਲ ਰਿਹਾ ਹੈ.ਤਸਵੀਰ ਵਿਚ ਦੋ ਸਤਰੰਗੀ ਕਿਰਲੀਆਂ ਕੁਝ ਵੀ ਨਹੀਂ ਜਾਣਨ ਦਾ ਪ੍ਰਤੀਕ ਹਨ.ਉਹ ਮੋਹਣ ਦਾ ਸਰਪ੍ਰਸਤ ਹੈ.ਉਹ ਇਹ ਨਿਰਧਾਰਤ ਕਰ ਰਹੇ ਹਨ, ਅਸੀਂ ਇਕ ਦ੍ਰਿਸ਼ ਲਈ ਤਿਆਰ ਹਾਂ, ਨਹੀਂ ਤਾਂ ਸਭ ਕੁਝ ਕੁਚਲਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਹੋਂਦ ਦੀ ਅੰਦਰੂਨੀ ਅਵਸਥਾ ਦੀ ਇਕ ਝਲਕ ਸਾਡੇ ਲਈ ਇਕ ਤੋਹਫ਼ਾ ਹੈ.ਸਾਡੇ ਕੰਮਾਂ ਦੀ ਉਤਸੁਕਤਾ ਸਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਨਹੀਂ ਹੈ, ਜੋ ਸਾਡੇ ਚੁੰਗਲ ਵਿੱਚ ਫਸ ਗਈ ਹੈ!ਇਹ ਚੇਤੰਨ ਰਾਜ ਦੀ ਇੱਕ ਕਾਲ ਹੈ.ਉਹ ਪਲ ਜੋ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਅਤੇ ਪਲਾਂ ਵਿੱਚ ਖਰਚ ਕੀਤੇ ਗਏ ਹਨ, ਤੁਹਾਡੀ ਰੂਹ ਨਿਰੰਤਰ ਗਤੀਸ਼ੀਲ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "ਨਿਰਦੋਸ਼ਤਾ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "19_Innocence - PNG.png",
        
        "card_content": "ਜੇ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਕੁਝ ਨਵਾਂ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣਾ ਸਮੁੱਚੀ ਗਿਆਨ ਲੈਣਾ ਪਏਗਾ.ਇੱਥੇ 'ਗਿਆਨ' ਜਾਂ ਜਾਣਕਾਰੀ ਤੁਹਾਡੇ ਨਾਮ, ਪਛਾਣ ਅਤੇ ਸਮੁੱਚੀ ਜਾਣਕਾਰੀ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜੋ ਤੁਸੀਂ ਦੂਜਿਆਂ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ.ਗਿਆਨ ਦੇ ਨਾਮ ਤੇ, ਤੁਹਾਨੂੰ 'ਜ਼ੀਰੋ' ਜਾਂ 'ਖਾਲੀ ਕਾਗਜ਼' ਬਣਨਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਇਕ ਵਾਰ ਫਿਰ ਬੁੱਧੀਮਾਨ ਬਣਨਾ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਇੱਕ ਚਚਕ ਵਾਲੀ ਅੱਖ ਅਤੇ ਸ਼ਬਦ ਬੋਲਣ ਵਾਲੇ ਸ਼ਬਦ ਵਾਂਗ.\r\n\r\nਤੁਹਾਡਾ ਬੁਨਿਆਦੀ ਸੁਭਾਅ ਨਿਰਦੋਸ਼ ਅਤੇ ਇਮਾਨਦਾਰ ਹੈ;ਤੁਹਾਨੂੰ ਨਿਰਦੋਸ਼ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ.ਤੁਸੀਂ ਨਿਰਦੋਸ਼ ਹੋ ਅਤੇ ਜਨਮ ਤੋਂ ਹੀ ਇਮਾਨਦਾਰ ਹੋ.ਜਨਮ ਤੋਂ ਬਾਅਦ, ਜਿਵੇਂ ਹੀ ਤਿੰਨ-ਚਾਰ ਸਾਲਾਂ ਦੀ ਉਮਰ, ਬਾਹਰੀ ਗਿਆਨ ਦਾ cover ੱਕਣ ਹੌਲੀ ਹੌਲੀ ਤੁਹਾਡੀ ਮਾਸੂਮੀਅਤ ਤੇ covered ੱਕਿਆ ਜਾਂਦਾ ਰਿਹਾ ਹੈ.ਇਹ ਨਾਮ ਸਮਾਜ ਦੁਆਰਾ ਦਿੱਤਾ ਗਿਆ ਨਾਮ ਅਤੇ ਸਮਾਜ ਦੇ ਗਿਆਨ ਦਾ ਗਿਆਨ ਤੁਹਾਡੀ ਬੇਗੁਨਾਹੂ ਉੱਤੇ ਜੰਮਦਾ ਰਿਹਾ ਅਤੇ ਇਹ ਸਭ ਤੁਹਾਡੀ ਪਛਾਣ ਅਤੇ ਤੁਹਾਡੀ ਸ਼ਖ਼ਸੀਅਤ ਬਣ ਗਏ.ਤੁਹਾਡੀ ਨਿਰਦੋਸ਼ਤਾ ਅਤੇ ਤੁਹਾਡੀ ਇਮਾਨਦਾਰੀ ਸ਼ੀਸ਼ੇ ਵਾਂਗ ਹਨ;ਜਿਸ ਵਿੱਚ ਚਿੱਤਰ ਆਉਣਾ ਅਤੇ ਜਾ ਰਿਹਾ ਹੈ, ਪਰ ਸ਼ੀਸ਼ਾ ਇਕੋ ਜਿਹਾ ਰਹਿੰਦਾ ਹੈ.ਸ਼ੀਸ਼ਾ ਕਿਧਰੇ ਤੋਂ ਨਹੀਂ ਲੱਭਿਆ ਜਾ ਸਕਦਾ;ਉਹ ਵੀ ਗੁਆਚ ਗਿਆ ਨਹੀਂ ਹੈ.ਉਹ ਬਾਹਰੀ ਧੂੜ ਦੀਆਂ ਪਰਤਾਂ ਵਿੱਚ ਲੁਕਿਆ ਹੋਇਆ ਹੈ.\r\n\r\nਆਪਣੇ ਨਿਰਦੋਸ਼ ਅਤੇ ਇਮਾਨਦਾਰ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਉਹ ਪ੍ਰਕਿਰਿਆ ਨਹੀਂ ਹੈ ਜਿਸ ਵਿੱਚ ਅਜਿਹਾ ਆਬਜੈਕਟ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ.ਉਹ ਪ੍ਰਕਿਰਿਆ ਤੁਹਾਡੀ ਹੋਂਦ ਦੀ ਪੜਚੋਲ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਹੈ.ਤੁਹਾਨੂੰ ਬਾਹਰ ਤੋਂ ਕੁਝ ਨਵਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਹੋ.\r\n\r\nਹਾਲਾਂਕਿ ਤੁਸੀਂ ਆਪਣੀ ਬੇਗੁਨਤੀ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਖਤ ਮਿਹਨਤ ਕਰਦੇ ਹੋ, ਪਰ ਉਹ ਬਾਹਰ ਨਹੀਂ ਆਉਂਦੀ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਤੁਸੀਂ ਸਭ ਕੁਝ ਭੁੱਲ ਜਾਂਦੇ ਹੋ.ਤੁਹਾਡੀ ਮਾਸੂਮੀਅਤ ਅਤੇ ਸੁਹਿਰਦਤਾ ਨੂੰ ਗਿਆਨ-ਖਰੀਦ ਦੇ ਬਾਹਰੀ ਕਵਰ ਦੁਆਰਾ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ - ਖਰੀਦ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਭੁੱਲਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਗਿਆ ਹੈ.ਸੁਸਾਇਟੀ ਦੀ ਗੜਬੜ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਸਦੀਆਂ ਤੋਂ ਆਦਮੀ ਨੂੰ ਸਿਖਾਇਆ ਗਿਆ ਹੈ ਕਿ ਤੁਸੀਂ ਸਮਾਜ ਵਿਚ ਹੀ ਰਹਿ ਸਕਦੇ ਹੋ ਜਦੋਂ ਤੁਸੀਂ ਸਮਾਜ ਦੀ ਚਮੜੀ ਨੂੰ ਭਰੇ ਜਾਂਦੇ ਹੋ!\r\n\r\nਜਿੰਨਾ ਤੁਸੀਂ ਸਲੀਕੇ ਅਤੇ ਚਲਾਕ ਦੇ ਰੂਪ ਵਿੱਚ ਹੋ, ਤੁਸੀਂ ਜਿੰਨਾ ਸਫਲ ਹੋਵੋਗੇ.ਇਨ੍ਹਾਂ ਸਭ ਵਿਚ, ਸਿਰਫ ਇਹ ਰਾਜਨੀਤੀ ਪ੍ਰਬਲ ਹੁੰਦੀ ਹੈ ਕਿ ਕਿਵੇਂ ਦੂਜਿਆਂ ਨਾਲੋਂ ਵਧੇਰੇ ਚਲਾਕ ਬਣਾਉਂਦੀ ਹੈ!\r\nਦੂਜਿਆਂ ਤੋਂ ਜਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸਲਾਹ-ਮਸ਼ਵਰੇ ਬਾਰੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨਾ ਬਿਤਾਓ.ਤੁਸੀਂ ਆਪਣੀ ਖੁਦ ਦੀ ਸੂਝ ਨੂੰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਸੁਸਾਇਟੀ ਦੁਆਰਾ ਮੁਹੱਈਆ ਕਰਵਾਏ ਗਏ ਗਿਆਨ ਦੇ ਕਵਰ ਸੁੱਟੋ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਲਈ ਕਵਰ ਕੀਤਾ ਹੈ ਅਤੇ ਇਹ ਤੁਹਾਡੀ ਪਛਾਣ ਬਣ ਗਿਆ ਹੈ.\r\n\r\nਇਸ ਲਈ ਤੁਸੀਂ ਬਿਲਕੁਲ ਆਮ ਬੱਚੇ ਵਾਂਗ ਬਣ ਜਾਂਦੇ ਹੋ.ਇਕ ਵਾਰ ਫਿਰ, ਤੁਸੀਂ ਇਕ ਨਵਜੰਮੇ ਵਾਂਗ ਬਣ ਜਾਂਦੇ ਹੋ, ਜੋ ਕਿ ਇਸ ਸੰਸਾਰ ਵਿਚ ਪੈਦਾ ਹੋਇਆ ਹੈ.ਨਿਰਦੋਸ਼ਤਾ ਉਹ ਦਰਵਾਜ਼ਾ ਹੈ ਜਿਸ ਦੁਆਰਾ ਗਿਆਨ ਦਾਖਲ ਹੁੰਦਾ ਹੈ.\r\n\r\nਸੁਸਾਇਟੀ ਦੁਆਰਾ ਮੁਹੱਈਆ ਕਰਵਾਈ ਗਈ ਬਾਹਰੀ ਗਿਆਨ ਇਕ ਰੁਕਾਵਟ ਜਾਂ 'ਬੈਰੀਅਰ' ਹੈ, ਜਦਕਿ ਬਰੀਅਰ ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਦੋ ਪਾਸਿਆਂ ਨੂੰ ਜੋੜਨ ਵਾਲਾ ਪੁਲ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਵੇਖਿਆ ਚਿੱਤਰਾਂ ਵਿੱਚ, ਇੱਕ ਬੁੱ old ੇ ਆਦਮੀ ਦੇ ਚਿਹਰੇ 'ਤੇ ਬਾਲ ਵਰਗਾ ਅਨੰਦ ਫੈਲਦਾ ਹੈ.ਉਹ ਇਸ ਸੰਸਾਰ ਨੂੰ ਵੇਖ ਕੇ ਉਹੀ ਪ੍ਰਸੰਨਤਾ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹੈ.ਚੈਟੀਇਆ ਦਾ ਇੱਕ ਆਰਾ ਬੁੱ old ੇ ਆਦਮੀ ਦੇ ਦੁਆਲੇ ਫੈਲਿਆ ਹੋਇਆ ਹੈ.ਉਸਨੂੰ ਵੇਖਦਿਆਂ ਇੰਝ ਪਾਇਆ ਹੋਇਆ ਹੈ ਜਿਵੇਂ ਉਹ ਉਸਦੇ ਘਰ ਵਿੱਚ ਉਸਦੇ ਘਰ ਵਿੱਚ ਹੈ, ਜੋ ਉਸਨੂੰ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ.ਉਸ ਦੀਆਂ ਉਂਗਲਾਂ ਵਿਚ ਪ੍ਰਾਰਥਨਾ ਕਰਦਿਆਂ ਉਹ ਬਹੁਤ ਤੰਦਰੁਸਤ ਅਤੇ ਆਰਾਮਦਾਇਕ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹੈ.ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਸਦਾ ਮਾਸੂਮ ਸੁਭਾਅ ਅਤੇ ਉਸ ਵਿਚਾਲੇ ਤਾਲਮੇਲ ਨੇੜਿਓਂ ਦੋਸਤੀ ਵਾਂਗ ਹੈ.ਉਹ ਉਨ੍ਹਾਂ ਦੀ ਦਿੱਖ 'ਤੇ ਪ੍ਰਤੀਕਰਮ ਜ਼ਾਹਰ ਕਰ ਰਹੇ ਹਨ.ਅੰਦਰੂਨੀ ਮਨੁੱਖੀ ਮਾਸੂਮਤਾ ਵਿੱਚ ਬੱਚੇ ਦੀ ਬੇਗੁਨਤੀ ਹੀ ਜ਼ਿੰਦਗੀ ਦੇ ਤੀਬਰ ਤਜ਼ਰਬੇ ਤੋਂ ਬਾਅਦ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਪਰ ਉਹ ਬੱਚਿਆਂ ਵਰਗਾ ਨਹੀਂ ਹੁੰਦਾ!ਬੱਚਿਆਂ ਦੀ ਮਾਸੂਮੀਅਤ ਵਿੱਚ ਸੁੰਦਰਤਾ ਹੈ, ਜੋ ਕਿ ਸੁਹਿਰਦ ਅਤੇ ਅਗਿਆਨੀ ਹੈ.ਜਦੋਂ ਉਹੀ ਬੱਚਾ ਵੱਡਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਗਿਆਨ ਦੀਆਂ ਪਰਤਾਂ ਨੂੰ ਉਸਦੀ ਮਾਸੂਸੀਅਤ ਤੇ ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ.ਉਸ ਵਕਤ ਆਦਮੀ ਦੁਨੀਆ ਨੂੰ ਡਰਾਉਂਦਾ ਜਾਪਦਾ ਹੈ;ਜਦੋਂ ਕਿ ਇਕ ਨਿਰਦੋਸ਼ ਅਤੇ ਸੁਹਿਰਦ ਜ਼ਿੰਦਗੀ ਸਭ ਤੋਂ ਉੱਤਮ, ਬੇਕਾਰ ਹੋ ਜਾਂਦੀ ਹੈ ਅਤੇ ਬ੍ਰਹਮਤਾ ਨਾਲ ਭਰਪੂਰ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "ਉਲਝਣ ਅਤੇ ਮਾਇਆ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "20_Beyond_Illusion - PNG.png",
        
        "card_content": "ਉਲਝਣ ਅਤੇ ਮਾਇਆ ਨੂੰ ਸਮਿਸਾਬ ਕਰਕੇ ਅਸੀਂ ਆਪਣੀ ਅਸਲ ਪਛਾਣ ਗੁਆ ਲੈਂਦੇ ਹਾਂ.ਸਾਨੂੰ ਉਲਝਣ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਥੋੜਾ ਜਾਗਰੂਕ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ;ਕਿਉਂਕਿ ਅਣਜਾਣੇ ਵਿਚ ਅਸੀਂ ਉਲਝਣ ਦੀ ਦੁਨੀਆ ਵਿਚ ਸੁਪਨਿਆਂ ਦਾ ਪਿੱਛਾ ਕਰਦੇ ਰਹਿੰਦੇ ਹਾਂ.ਉਸੇ ਸੁਪਨੇ ਵਿਚ, ਅਸੀਂ ਆਪਣੀਆਂ ਉਮੀਦਾਂ 'ਤੇ ਬੈਠਦੇ ਹਾਂ.\r\n\r\nਸਾਡਾ ਮਨ ਜਾਂ ਦਿਮਾਗ ਭੁਲੇਖੇ ਵਿਚ ਬਚ ਜਾਂਦਾ ਹੈ.ਅਸੀਂ ਮਨ ਜਾਂ ਦਿਮਾਗ ਨੂੰ ਕੀ ਕਹਿੰਦੇ ਹਾਂ ਹੋਰ ਕੁਝ ਵੀ ਨਹੀਂ, ਪਰ ਉਹ ਸਾਰੀਆਂ ਗਲਤ ਧਾਰਣਾਵਾਂ ਹਨ, ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਦਿਮਾਗ ਵਿੱਚ ਸਟੋਰ ਕੀਤੀਆਂ ਹਨ;ਨੂੰ ਛਿੜਕਿਆ ਹੈ.ਇਹ ਭੁਲੇਖੇ ਵੱਖੋ ਵੱਖਰੀਆਂ ਕਿਸਮਾਂ ਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਯਾਦਾਂ ਦਾ ਭਰਮ, ਸੁਪਨਿਆਂ ਦੇ ਭਰਮ, ਉਮੀਦਾਂ ਅਤੇ ਇੱਛਾਵਾਂ ਦਾ ਭਰਮ!ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗਲਤ ਧਾਰਨਾਵਾਂ ਦੀ ਜੜ੍ਹ, 'ਮੁੱਖ ਹੂਨ' (ਹਉਮੈ) ਦਾ ਇੱਕ ਵਧੀਆ ਦੁਪਹਿਰ ਦਾ ਖਾਣਾ ਹੈ.ਇਸ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦੇ ਹੋਏ ਹਰ ਕਿਸਮ ਦੇ ਭੁਲੇਖੇ.ਤੁਹਾਡੀ ਹਕੀਕਤ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਵਿਚਕਾਰ ਤਬਾਹ ਹੋ ਗਈ ਹੈ.\r\n\r\nਸਿਮਰਨ ਸਾਧਾਰਣ ਦਾ ਅਰਥ ਹੈ ਸੁਪਨੇ, ਇੱਛਾਵਾਂ, ਕਲਪਨਾ ਅਤੇ ਭੂਤ-ਭਵਿੱਖ ਦਾ ਗੁੰਮਰਾਹਕਾਲੀ ਸਰਕਲ, ਜੋ ਤੁਹਾਡੇ ਦੁਆਲੇ ਦੇ cover ੱਕਣ ਵਾਂਗ ਲਪੇਟਿਆ ਜਾਂਦਾ ਹੈ.ਅਜਿਹੇ ਸਮੇਂ ਵਿੱਚ, ਇਨ੍ਹਾਂ ਗੁੰਮਰਾਹ ਕਰਨ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਵਿੱਚੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹੋਏ ਬਾਹਰ ਆਉਂਦੇ ਹਨ ਅਤੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਕਿਸੇ ਵੀ ਵਿਚਾਰ ਦੀ ਅਣਹੋਂਦ ਤੁਹਾਡੀ ਅਸਲ ਪਛਾਣ ਹੈ;ਇਹ ਤੁਹਾਡੀ ਹਕੀਕਤ ਹੈ.ਗਲਤ ਧਾਰਨਾਵਾਂ ਤੋਂ ਬਾਹਰ ਜਾਣ ਲਈ, ਤੁਹਾਨੂੰ ਟੀਚਾ ਤੁਰੰਤ ਨਿਰਧਾਰਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ;ਕਿਉਂਕਿ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਹ ਗਲਤ ਧਾਰਨਾਵਾਂ ਚੁੱਕ ਰਹੇ ਹੋ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਇਹ ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦੀ ਆਦਤ ਬਣ ਗਈ ਹੈ.ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦੀਆਂ ਉਮੀਦਾਂ ਉਸੇ ਗਲਤ ਧਾਰਨਾਵਾਂ ਵਿੱਚ ਜਿੰਦੀਆਂ ਹਨ.ਅਸੀਂ ਉਹੀ ਉਮੀਦਾਂ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਜੀਉਂਦੇ ਹਾਂ.ਉਨ੍ਹਾਂ ਦਾ ਤਿਆਗ ਦਾ ਅਰਥ ਹੈ ਭਵਿੱਖ ਨੂੰ ਤਿਆਗਣਾ;ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਤਿਆਗ!ਅਸੀਂ ਆਪਣੀ ਮੌਜੂਦਾ ਉਮੀਦ ਤੋਂ ਬਿਨਾਂ ਕਿਵੇਂ ਰੱਖ ਸਕਦੇ ਹਾਂ?\r\n\r\nਬਿਨਾਂ ਕਿਸੇ ਉਮੀਦ ਦੇ ਜਾਂ ਬਿਨਾਂ ਕਿਸੇ ਉਮੀਦ ਦੇ ਆਪਣੇ ਮੌਜੂਦਾ ਸਮੇਂ ਦੀ ਜੀਵਤ ਜ਼ਿੰਦਗੀ ਜਿਉਣਾ ਯਾਦ ਰੱਖੋ ਕਿ ਬੇਜਾਨ ਜ਼ਿੰਦਗੀ ਦਾ ਮਤਲਬ ਨਿਰਾਸ਼ਾ ਨਾਲ ਜ਼ਿੰਦਗੀ ਜੀਉਣਾ ਨਹੀਂ ਹੈ.ਨਿਰਾਸ਼ਾ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਮ ਅਰਥ ਇਹ ਹੈ: ਮੌਜੂਦਾ ਬਹੁਤ ਸੁੰਦਰ ਹੈ ਜੋ ਭਵਿੱਖ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ!ਭਵਿੱਖ ਦਾ ਕਾਲਪਨਿਕ ਭਾਰ, ਵਰਤਮਾਨ ਵਿੱਚ ਕੌਣ ਲੈ ਸਕਦਾ ਹੈ?ਇਕ ਉਹ ਵਿਅਕਤੀ ਹੈ ਜਿਸਦਾ ਮੌਜੂਦਾ ਖਾਲੀ ਹੈ ਅਤੇ ਨਿਰਾਸ਼ਾ ਨਾਲ ਭਰਪੂਰ ਹੈ;ਪਰ ਇਕ ਉਹ ਹੈ ਜਿਸ ਦੀ ਮੌਜੂਦਗੀ ਬਹੁਤ ਖੂਬਸੂਰਤ ਅਤੇ ਸੰਪੂਰਨ ਹੈ ਕਿ ਉਸ ਕੋਲ ਭਵਿੱਖ ਬਾਰੇ ਸੋਚਣ ਲਈ ਜਗ੍ਹਾ ਨਹੀਂ ਹੈ.\r\n\r\nਜਿਹੜਾ ਵਿਅਕਤੀ ਨਿਰਾਸ਼ਾ ਨਾਲ ਭਰਪੂਰ ਜੀਵਨ ਰਹਿੰਦਾ ਹੈ ਉਹ ਖਾਲੀ ਰਹਿੰਦਾ ਹੈ.ਉਹ ਨਹੀਂ ਜਾਣਦਾ ਕਿ ਮੌਜੂਦ ਕੀ ਹੈ?ਅਜਿਹੇ ਵਿਅਕਤੀ ਦਾ ਭਵਿੱਖ ਅਦਿੱਖ ਹੋ ਜਾਂਦਾ ਹੈ.ਦੁਨੀਆ ਵਿਚ ਲੱਖਾਂ ਲੋਕ ਹਨ, ਜੋ ਕਿ ਭੂਤ ਅਤੇ ਭਵਿੱਖ ਦੇ ਹਿੱਸਿਆਂ ਵਿਚ ਪੀਸਣ ਵੇਲੇ ਮੌਤ ਦੇ ਘਾਹ ਬਣ ਜਾਂਦੇ ਹਨ.ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਰਹਿਣ ਦੀ ਉਮੀਦ ਜਾਂ ਅਨੁਮਾਨਤ ਜੀਵਨ ਨੂੰ ਜੀਉਣਾ.ਹਮੇਸ਼ਾ ਸੋਚੋ ਕਿ ਕੱਲ੍ਹ ਕੋਈ ਨਹੀਂ ਹੈ.ਜੋ ਵੀ ਅਸੀਂ ਦੇਖਦੇ ਹਾਂ, ਸਾਡੇ ਸਾਹਮਣੇ ਜੋ ਵੀ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ ਉਹ ਮੌਜੂਦ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਜਿਹੀ ਪਹੁੰਚ ਅਪਣਾਉਂਦੇ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਇਕ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਤੁਹਾਡੇ ਵਿਚ ਦੱਸੀ ਗਈ ਹੈ.\r\n\r\nਅਕਸਰ ਅਸੀਂ ਅਤੀਤ ਅਤੇ ਭਵਿੱਖ ਬਾਰੇ ਸੋਚਦੇ ਹਾਂ, ਕਿਉਂਕਿ ਸਾਡਾ ਵਰਤਮਾਨ ਬਿਲਕੁਲ ਖਾਲੀ ਹੈ.ਅਸੀਂ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਉਨ੍ਹਾਂ ਪਲਾਂ ਨੂੰ ਕਿਵੇਂ ਜੀਉਣਾ ਹੈ!ਇਸਦਾ ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਅਸੀਂ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਅਤੀਤ ਨੂੰ ਜੀਉਂਦੇ ਹਾਂ, ਜਿਸਦਾ ਹੁਣ ਕੋਈ ਮਹੱਤਵ ਨਹੀਂ ਰੱਖਦਾ;ਭਵਿੱਖ ਵਿੱਚ ਭਵਿੱਖ ਦਾ ਕੋਈ ਅਰਥ ਨਹੀਂ ਹੁੰਦਾ.ਦੋਵਾਂ ਦੇ ਵਿਚਕਾਰਲਾ ਸਮਾਂ ਜ਼ਿੰਦਗੀ ਲਈ ਸਭ ਕੁਝ ਹੁੰਦਾ ਹੈ.\r\n\r\nਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਵਿਚ, ਭੁਲੇਖੇ ਦਾ ਸਹੀ ਅਰਥ ਖਰਾਬ ਜਾਂ ਉਲਝਣ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਜਿਥੇ ਉਲਝਣ ਹੈ, ਅਸੀਂ ਇਕ ਚੀਜ਼ ਨੂੰ ਹੋਰ ਚੀਜ਼ ਮੰਨਦੇ ਹਾਂ.ਹਾਲਾਂਕਿ ਇਹ ਕੇਸ ਇੱਥੇ ਨਹੀਂ ਹੈ.ਰਾਤ ਦੇ ਹਨੇਰੇ ਵਿੱਚ, ਰੱਸੀ ਦਾ ਇੱਕ ਟੁਕੜਾ ਇੱਕ ਪਲ ਲਈ ਸੱਪ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਤੁਰੰਤ ਉਲਝਣ ਟੁੱਟ ਜਾਂਦਾ ਹੈ ਅਤੇ ਅਸੀਂ ਉਲਝਣ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹਾਂ.ਪਰ ਸਾਡੇ ਵਰਤਮਾਨ ਤੋਂ ਖਿਸਕ ਕੇ, ਅਸੀਂ ਭੂਤ ਅਤੇ ਭਵਿੱਖ ਵੱਲ ਭੱਜਦੇ ਰਹਿੰਦੇ ਹਾਂ, ਜਿਸ ਵਿਚ ਸੁੰਦਰ ਇਕ ਸੁੰਦਰ ਸੁਪਨੇ ਦਾ ਇਕ ਭੁਲੇਖਾ ਹੈ ਅਤੇ ਮਾਇਆ ਹੈ!ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਬੰਦ ਕਰ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਖੂਬਸੂਰਤ ਮੌਜੂਦ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਦਿਖਾਈ ਦੇਵੇਗੀ ਅਤੇ ਗੈਰਕਾਨੂੰਨੀ ਨਹੀਂ ਦਿਖਾਈ ਦੇਵੇਗੀ!",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਥੈਟੇਫਲਾਈ ਨੇ ਵੇਖਿਆ ਬਾਹਰੀ ਕਵਰ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਜੋ ਹਮੇਸ਼ਾਂ ਚਲਦਾ ਜਾਂ ਘੁੰਮਦਾ ਹੈ.ਹਾਲਾਂਕਿ ਇਹ ਅਸਲ ਨਹੀਂ ਹੈ, ਇਹ ਸਿਰਫ ਇਕ ਭੁਲੇਖਾ ਹੈ, ਮਾਇਆ ਹੈ!ਜਿਸ ਤੋਂ ਅਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹਾਂ ਕਿ ਵੱਡੀਆਂ ਉਮੀਦਾਂ, ਉਮੀਦਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਪੂਰੀਆਂ ਹੋਣ!ਕਾਰਡ ਵਿੱਚ ਤਿਤਲੀ ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ ਵਿੱਚ ਚੇਤਨਾ ਜਾਂ ਸੁਚੇਤ ਹੋਣ ਦਾ ura ਆਜ਼ ਹੈ, ਅਤੇ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਇਸਦੇ ਅੰਦਰੂਨੀ ਪ੍ਰਤੀ ਅਵਿਨਾਸ਼ਵਾਦੀ ਹੈ.ਉਸ ਦੀਆਂ ਦੋ ਅੱਖਾਂ ਵਿਚਕਾਰ ਸਥਾਨ ਖੁੱਲਾ ਹੈ.ਜੋ ਰੂਹਾਨੀ ਰਾਜ਼ ਦੱਸਦਾ ਹੈ ਅਤੇ ਉਸੇ ਸਮੇਂ ਸੂਰਜ ਚੜ੍ਹਦੇ ਸੂਰਜ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ.ਮਿਰਦੇ ਵਿੱਚ ਸੂਰਜ ਚੜ੍ਹਨ ਦੇ ਨਾਲ ਸਿਮਰਨ ਦੇ ਨਾਲ ਨਿਰਵਿਘਨ ਨਿਰਵਿਘਨ ਹੈ.\r\n\r\nਕਾਰਡ ਸਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ archite ਾਂਚੇ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਬਾਹਰੀ ਸੰਸਾਰ ਵਿਚ ਭਟਕਣ ਦੀ ਬਜਾਏ, ਸਾਡੇ ਅੰਦਰੂਨੀ ਸਵੈ ਦੀ ਪਛਾਣ ਕਰੋ!ਜਦੋਂ ਅਸੀਂ ਆਪਣੇ ਬਾਹਰੀ ਕਵਰ ਨੂੰ ਵੇਖਦੇ ਹਾਂ, ਅਸੀਂ ਅਕਸਰ ਸੱਚ ਤੋਂ ਅਸੀਮਤਾ, ਚੰਗੇ ਮਾੜੇ, ਨਫ਼ਰਤ, ਨਫ਼ਰਤ, ਉਮੀਦ, ਉਮੀਦ ਅਤੇ ਪ੍ਰਦਰਸ਼ਨ ਆਦਿ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗਲਤ ਧਾਰਨਾਵਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਘੁਸਪੈਠ ਦੀ ਡੂੰਘਾਈ ਤੇ ਵਾਪਸ ਜਾਣ ਤੇ ਸੁਪਨਿਆਂ ਅਤੇ ਹਕੀਕਾਂ ਦੇ ਅੰਤਰ ਨੂੰ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਸਮਝੋਗੇ.\r\n\r\nਅਕਸਰ ਲੋਕ ਜ਼ਿਆਦਾਤਰ ਅਤੀਤ ਅਤੇ ਭਵਿੱਖ ਬਾਰੇ ਸੋਚਦੇ ਹਨ.ਜਦ ਕਿ ਭੂਤ ਅਤੇ ਭਵਿੱਖ ਦੀ ਕੋਈ ਹੋਂਦ ਨਹੀਂ ਹੈ.ਇਸਦਾ ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਅਸੀਂ ਪਿਛਲੇ ਅਤੇ ਭਵਿੱਖ ਦੇ ਅਦਿੱਖ ਨਤੀਜਿਆਂ ਬਾਰੇ ਸੋਚ ਕੇ ਆਪਣੇ ਵਰਤਮਾਨ ਨੂੰ ਤਬਾਹ ਕਰ ਦਿੰਦੇ ਹਾਂ.ਜੇ ਅਸੀਂ ਭੂਤ ਅਤੇ ਭਵਿੱਖ ਦੇ ਵਿਚਕਾਰ ਰਹਿਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਜ਼ਿੰਦਗੀ ਖੁਸ਼ ਹੋ ਸਕਦੀ ਹੈ.ਰਾਤ ਦੇ ਹਨੇਰੇ ਵਿੱਚ ਰੱਸੀ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਅਕਸਰ ਸੱਪ ਦਾ ਡਰ ਅਕਸਰ ਹੁੰਦਾ ਹੈ.ਇਹ ਸਾਡਾ ਭਰਮ ਹੈ.ਜਦੋਂ ਅਸੀਂ ਸੱਚ ਦੀ ਇੰਟਰਵਿ. ਲੈਂਦੇ ਹਾਂ, ਤਾਂ ਸਾਡੀ ਉਲਝਣ ਟੁੱਟ ਜਾਂਦੀ ਹੈ.ਬਿਨਾਂ ਉਮੀਦ ਤੋਂ ਬਿਨਾਂ ਜਾਂ ਬਿਨਾਂ ਉਮੀਦ ਤੋਂ ਬਿਨਾਂ ਜੀਵਨ ਜਿਉਣਾ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਰਹਿਣਾ ਹੈ.\r\n\r\nਜੋ ਵੀ ਅਸੀਂ ਦੇਖਦੇ ਹਾਂ, ਸਾਡੇ ਸਾਹਮਣੇ ਜੋ ਵੀ ਮੌਜੂਦ ਹੈ ਸਾਡੇ ਆਲੇ ਦੁਆਲੇ ਮੌਜੂਦ ਹੈ.ਬੀਤੇ ਸਮੇਂ ਤੇ ਨਹੀਂ ਲਿਆਂਦਾ ਜਾ ਸਕਦਾ;ਜਦੋਂ ਭਵਿੱਖ ਵਿੱਚ ਵਾਪਰਨਾ ਹੈ ਉਹ ਸਭ ਕੁਝ ਅਦਿੱਖ ਹੈ.ਇਸ ਲਈ, ਸਾਨੂੰ ਹਮੇਸ਼ਾਂ ਭੂਤ ਅਤੇ ਭਵਿੱਖ ਦੇ ਭੰਬਲਭੂਸੇ ਨੂੰ ਤੋੜ ਕੇ ਮੌਜੂਦਾ ਵਿੱਚ ਜੀਉਣਾ ਚਾਹੀਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "ਸੰਪੂਰਨਤਾ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "21_Completion - PNG.jpg",
        
        "card_content": "ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਛੱਡੋ ਜੋ ਪੂਰਾ ਜਾਂ ਤਿਆਰ ਹੈ;ਕਿਉਂਕਿ ਇਸ ਤੋਂ ਬਾਅਦ, ਇਸ ਨੂੰ ਚੁੱਕਣ ਦਾ ਕੋਈ ਅਰਥ ਨਹੀਂ ਹੈ!ਕਿਸੇ ਚੀਜ਼ ਨਾਲ ਜੁੜੇ ਰਹੋ ਜੋ ਅਧੂਰਾ ਹੈ, ਕਿਉਂਕਿ ਉਹ ਆਪਣੀ ਸੰਪੂਰਨਤਾ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਿਹਾ ਹੈ.\r\n\r\nਦਰਅਸਲ, ਸਮੁੱਚੀ ਹੋਂਦ ਸੰਪੂਰਨਤਾ ਲਈ ਤਰਸ ਰਹੀ ਹੈ.ਦੁਨੀਆਂ ਵਿਚਲੀ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਸੰਪੂਰਨਤਾ ਨੂੰ ਉਮੀਦ ਕਰਦੀ ਹੈ.ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ 'ਤੇ ਦਿੱਤਾ ਗਿਆ ਤੁਹਾਡਾ ਜਵਾਬ ਅਧੂਰਾ ਹੈ.\r\n\r\nਕੀ ਤੁਹਾਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਕੁਝ ਪੂਰਾ ਕਰ ਲੈਂਦੇ ਹੋ?ਅਜਿਹੀ ਕੋਈ ਪਲ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਆ ਗਈ ਹੈ ਜਾਂ ਅਨੁਭਵ ਕੀਤੀ ਗਈ ਹੈ;ਜੋ ਤੁਸੀਂ ਸਮੁੱਚੇ ਕਹਿ ਸਕਦੇ ਹੋ?ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਸੰਪੂਰਨਤਾ ਤਜਰਬਾ ਹੈ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਹਾਡਾ ਦਿਮਾਗ ਕਦੇ ਇਸ ਵੱਲ ਕਦੇ ਨਹੀਂ ਜਾਵੇਗਾ;ਇੱਥੇ ਕੋਈ ਲੋੜ ਨਹੀਂ ਹੈ, ਹੁਣ ਉਹ ਬੇਕਾਰ ਹੋ ਗਈ ਹੈ.ਦਿਮਾਗ ਹਮੇਸ਼ਾਂ ਸਭ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹੈ, ਬਿਲਕੁਲ ਸਹੀ!ਇਹ ਵੀ ਜ਼ਰੂਰੀ ਹੈ;ਨਹੀਂ ਤਾਂ ਜ਼ਿੰਦਗੀ ਅਸੰਭਵ ਹੋਵੇਗੀ.\r\n\r\nਇਸ ਸੰਸਾਰ ਵਿਚ, ਹਰ ਵਿਅਕਤੀ ਨੇ ਜੀਣ ਦਾ ਕੋਈ ਗਲਤ ਰਸਤਾ ਫੜ ਲਿਆ ਹੈ, ਜੋ ਕਿ ਅਸਲ ਵਿੱਚ ਅਧੂਰੀ ਜ਼ਿੰਦਗੀ ਹੈ.ਕੁਝ ਵੀ ਖਤਮ ਨਹੀਂ ਹੋਇਆ ਹੈ ਅਤੇ ਤੁਸੀਂ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਕਰਨ ਲਈ ਬਾਹਰ ਜਾਓ!ਉਹ ਸਾਰੀਆਂ ਅਧੂਰੇ ਚੀਜ਼ਾਂ ਜਾਂ ਕਮੀਆਂ ਇਕੱਤਰ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਦਿਮਾਗ ਤੇ ਭਾਰੀ ਬੋਝ ਬਣ ਜਾਂਦੀ ਹੈ.ਉਹ ਕਦੇ ਵੀ ਸੰਪੂਰਨ ਨਹੀਂ ਹੁੰਦੇ, ਪਰ ਸਥਾਈ ਤੌਰ ਤੇ ਦਿਮਾਗ 'ਤੇ ਸਥਿਰ ਬੋਝ ਬਣ ਜਾਂਦੇ ਹਨ.\r\n\r\nਜੇ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਇਸ ਵਿਅੰਗ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਉਹ ਸਾਰੇ ਪੂਰੇ ਕਰ ਰਹੇ ਹੋ ਜੋ ਤੁਸੀਂ ਕਰ ਰਹੇ ਹੋ.ਕੁਝ ਵੀ ਨਵਾਂ ਨਾ ਕਰੋ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰਦੇ, ਜੋ ਕਿ ਸਿਰਫ ਸ਼ੁਰੂਆਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਨਹਾ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਡਿੱਗ ਰਹੇ ਪਾਣੀ ਵਿਚ ਇਸ਼ਨਾਨ ਦਾ ਅਨੰਦ ਲੈਂਦੇ ਹੋ ਅਤੇ ਇਸ਼ਨਾਨ ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਰੇ ਹੋ ਜਾਂਦੇ ਹੋ, ਸਿਰਫ ਫਿਰ ਬਾਹਰ ਆ ਜਾਓ.ਜੇ ਤੁਸੀਂ ਅਧੂਰੇ ਛੱਡ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਉਹ ਅਧੂਰਾ ਤੁਹਾਡੇ ਤੋਂ ਪ੍ਰਤੀਬਿੰਬ ਦੀ ਤਰ੍ਹਾਂ ਪਾਲਣਾ ਕਰਦਾ ਰਹੇਗਾ.\r\n\r\nਜੋ ਵੀ ਤੁਸੀਂ ਕਰ ਰਹੇ ਹੋ ਨੂੰ ਪੂਰਾ ਕਰੋ.ਕੰਮ ਵਿੱਚ ਕੋਈ ਕਾਹਲੀ ਨਹੀਂ ਹੁੰਦੀ, ਸਬਰ ਨਾਲ ਕਰੋ ਤਾਂ ਜੋ ਦਿਮਾਗ ਦਾ ਪੱਧਰ ਬਣ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਸਨੂੰ ਸਿਰਫ ਤਾਂ ਹੀ ਛੱਡ ਦਿਓ.ਜੇ ਤੁਸੀਂ ਗੁੱਸੇ ਵਿੱਚ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁੱਸੇ ਹੋ ਜਾਂਦੇ ਹੋ, ਜੇ ਤੁਸੀਂ ਗੁੱਸੇ ਵਿੱਚ ਹੱਸਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਡੀ ਅਪੂਰਣਤਾ, ਜੀਵਨ ਦੀ ਅਧੂਰੀਅਤ ਹੈ.\r\n\r\nਤੁਸੀਂ ਗੁੱਸੇ ਹੋ, ਪਰ ਮੁਸਕਰਾਉਂਦੇ ਹੋਏ!ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਗੁੱਸਾ ਤੁਹਾਨੂੰ ਨਹੀਂ ਛੱਡੇਗਾ.ਤੁਸੀਂ ਦੁਨੀਆ ਨੂੰ ਧੋਖਾ ਦੇ ਸਕਦੇ ਹੋ, ਪਰ ਤੁਹਾਡਾ ਅੰਦਰੂਨੀ ਜਾਣੂ ਮੇਰੇ ਚਿਹਰੇ 'ਤੇ ਤੁਹਾਡੇ ਚਿਹਰੇ' ਤੇ ਮੁਸਕਰਾਹਟ ਝੂਠੇ ਹੈ!ਉਸ ਸਮੇਂ ਤੁਹਾਡਾ ਕ੍ਰੋਧ ਅੰਦਰ ਰਹਿੰਦਾ ਹੈ.ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਗ਼ਲਤ ਤਰੀਕੇ ਨਾਲ ਜੀਵਨ ਨਹੀਂ ਜੀਉਣਾ ਚਾਹੀਦਾ;ਸ਼ਹਿਰੀ ਲਾਈਫ ਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਜ਼ਿੰਦਗੀ ਦਾ ਸੰਕੇਤ ਕਰਦਾ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਜੀਓ, ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੇ ਲਈ ਹੋਰ ਕੋਈ ਪਲ ਨਹੀਂ ਹੈ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਅਜਿਹੀ ਪਹੁੰਚ ਅਪਣਾਉਂਦੇ ਹੋ, ਤਾਂ ਹੀ ਤੁਸੀਂ ਸੰਪੂਰਨਤਾ ਪ੍ਰਾਪਤ ਕਰ ਸਕੋਗੇ.",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿੱਚ, 'ਪਜ਼ਲ' ਦੇ ਅਖੀਰਲੇ ਟੁਕੜੇ ਨੂੰ ਇਸਦੀ ਜਗ੍ਹਾ ਤੇ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ.ਉਹ ਜਗ੍ਹਾ ਜਿੱਥੇ ਟੁਕੜਾ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ 'ਤੀਜੀ ਅੱਖ';ਇੱਥੇ ਅੰਦਰੂਨੀ ਸੋਚ ਅਤੇ ਸਮਝ ਦੀ ਜਗ੍ਹਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੀ ਨਿਰੰਤਰ ਤਬਦੀਲੀ ਦੇ ਨਤੀਜੇ ਵਜੋਂ, ਅਸੀਂ ਉਸ ਬਿੰਦੂ ਤੇ ਪਹੁੰਚਦੇ ਹਾਂ ਜਿੱਥੇ ਸੰਪੂਰਨਤਾ ਨੂੰ ਪੂਰਾ ਕਰ ਲੈਂਦਾ ਹੈ.ਉਨ੍ਹਾਂ ਪਲਾਂ ਵਿਚ, ਅਸੀਂ ਸਮੁੱਚੇ ਲੈਂਡਸਕੇਪ ਨੂੰ ਸਮਝਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ.\r\n\r\nਇੱਕ ਤਸਵੀਰ ਜੋ ਛੋਟੇ ਵੱਖਰੇ ਆਕਾਰ ਦੇ ਟੁਕੜਿਆਂ ਨੂੰ ਜੋੜ ਕੇ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ, ਇਹ ਕੁਦਰਤੀ ਹੈ ਕਿ ਇਸ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਲਈ ਧਿਆਨ ਦੇਣਾ ਹੈ.ਅਸੀਂ ਜਾਂ ਤਾਂ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਨਿਰਾਸ਼ ਹੋ ਜਾਂਦੇ ਹਾਂ, ਕਿਉਂਕਿ ਅਸੀਂ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਅਨੁਮਾਨ ਖ਼ਤਮ ਕਰਨ ਜਾਂ ਅਸੀਂ ਸਵੀਕਾਰ ਕਰਨ ਦੀ ਅਸਲੀਅਤ ਨਹੀਂ ਜਾਣੀ ਜਾਂਦੀ ਅਤੇ ਨਵੀਂ ਸ਼ੁਰੂਆਤੀ ਨਾਲ ਭਰਪੂਰ ਨਹੀਂ.ਉਹ ਵਸਤੂ ਜੋ ਤੁਹਾਡੇ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਅਤੇ ਸ਼ਕਤੀ ਖਰਚ ਕਰ ਰਹੀ ਹੈ, ਹੁਣ ਇਹ ਖਤਮ ਹੋਣ ਵਾਲੀ ਹੈ.ਇਸ ਲਈ, ਅਲਵਿਦਾ ਸ਼ੁਰੂ ਕਰਨ ਅਤੇ ਨਵਾਂ ਸਮਾਂ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਤਿਆਰ ਕਰੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 23,
        "card_index": 23,
        "card_name": "ਅਧਿਆਪਕ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "ਪ੍ਰਮੁੱਖ ਅਰਕਾਨਾ",
        "card_image": "22_The_Master - PNG.png",
        
        "card_content": "ਜੋ ਵੀ ਦਿਮਾਗ ਤੋਂ ਪਰੇ ਹੈ, ਇਹ ਤੁਹਾਡੀ ਆਸਾਨ ਚੇਤਨਾ ਹੈ, ਜੋ ਕਿ ਸਦੀਵੀ ਹੈ.ਇਹ ਤੁਹਾਨੂੰ ਬਾਹਰੋਂ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਇਹ ਨਾ ਕੋਈ ਚਾਲ ਜਾਂ ਉਪਚਾਰੀ ਜਾਂ ਕੋਈ ਪ੍ਰਯੋਗ ਨਹੀਂ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਇੱਕ ਕੇਂਦਰ ਲੱਭ ਸਕਦਾ ਹੈ ਜਿੱਥੋਂ ਜਾਗ੍ਰਿਤੀ ਉੱਭਰ ਸਕਦਾ ਹੈ!ਮਨਨ ਦੀ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਤੁਹਾਡੇ ਦਿਮਾਗ ਨੂੰ ਜਾਗਣਾ ਹੈ, ਤਾਂ ਜੋ ਸਾਰੀ ਪ੍ਰਕ੍ਰਿਆ ਉਹ ਗੁਰੂ, ਭਾਵ ਗੁਰੂ, ਭਾਵ ਜਾਗਦਾ ਹੈ, ਉਹ ਹੁੰਦੀ ਹੈ!\r\n\r\nਅਧਿਆਪਕਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਬਿਲਕੁਲ ਜ਼ਰੂਰੀ ਹੈ.ਉਹ ਅਣਸੁਲਝੇ ਰੱਸੀਆਂ ਦਾ ਗੰ .ਲਾ ਹੈ, ਨਾ ਕਿ ਇਕ ਮਾਲਕ.ਉਹ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਹਨ, ਕਿਉਂਕਿ ਉਹ ਉਹੀ ਚੀਜ਼ਾਂ ਵੀ ਬੋਲਦੇ ਹਨ.ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਬਦਾਂ ਨੂੰ ਸੁਣਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ, ਤੁਹਾਨੂੰ ਦਿਲ ਦੇ ਸ਼ਬਦਾਂ ਨੂੰ ਸੁਣਨਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸਿਧਾਂਤਾਂ, ਵਿਚਾਰਾਂ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਦਲੀਲਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਕਰਮਾਂ ਨੂੰ ਸੁਣਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ, ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਭਲਿਆਈ, ਦਿਆਲਤਾ, ਸੁੰਦਰਤਾ, ਅੱਖਾਂ ਵਿੱਚ ਸੁਣਨਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਾਨਦਾਰ ura ਪਾਰ ਨੂੰ ਸੁਣਨਾ ਪਏਗਾ, ਜੋ ਕਿ ਸਾਰੇ ਚਾਰੇ ਪਾਸੇ ਉਨ੍ਹਾਂ ਨੂੰ ਘੇਰਦਾ ਹੈ.USHAKALIN ਤੁਹਾਨੂੰ ਠੰਡੇ ਹਵਾ ਦੀ ਇੱਕ ਝਾਤ ਨੂੰ ਫੜਦਾ ਹੈ.ਜੇ ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਅਜਿਹਾ ਮਾਸਟਰ (ਮਾਸਟਰ) ਲੱਭ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਹਾਨੂੰ ਉਸ ਸ਼ਕਤੀ ਦੀ ਕੁੰਜੀ ਮਿਲੀ ਹੈ ਜਿਸਦੀ ਤੁਸੀਂ ਉਮੀਦ ਕਰਦੇ ਹੋ.\r\n\r\nਅਜਿਹੇ ਗੁਰੂ ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਮਾਲਕ ਨੂੰ ਲੱਭਣਾ ਮੁਸ਼ਕਲ ਨਹੀਂ ਹੈ;ਪਰ ਇਹ ਸ਼ਰਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਅੰਦਰੂਨੀ, ਸ਼ਬਦਾਂ ਦੁਆਰਾ ਨਹੀਂ, ਨਾ ਅੰਦਰੂਨੀ ਤੋਂ ਉਪਲਬਧ ਹੋ.ਸਿਰਫ ਸ਼ਬਦ ਹੀ ਨਹੀਂ, ਕਿਉਂਕਿ ਸੱਚ ਸ਼ਬਦਾਂ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਆਉਂਦਾ!\r\n\r\nਸੱਚ ਅਤੇ ਵਾਕਾਂ ਵਿਚਕਾਰ ਖਾਲੀ ਥਾਂ ਤੇ ਸੱਚ ਹੁੰਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹੇ ਗੁਰੂ ਦੇ ਨੇੜੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਸ਼ਕਤੀ ਅਨੁਭਵ ਕਰੋਗੇ.ਅਜਿਹੇ ਅਧਿਆਪਕ ਲਈ ਲੱਭਣਾ ਮੁਸ਼ਕਲ ਨਹੀਂ ਹੈ.ਜੇ ਕੋਈ ਘਾਟ ਹੈ, ਤਾਂ ਸਿਰਫ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਹੋ.",
        "card_description": "ਜੀਨ ਵਿਚ ਗੁਰੂ ਕਿਸੇ ਦੇ ਗੁਰੂ ਨਹੀਂ ਹੋ ਸਕਦੇ;ਇਸ ਦੀ ਬਜਾਇ ਉਹ ਆਪਣਾ ਗੁਰੂ ਹੈ.ਉਸ ਦੀਆਂ ਸਮੁੱਚੀ ਗਤੀਵਿਧੀਆਂ ਅਤੇ ਇਸਦੇ ਹਰੇਕ ਸ਼ਬਦ ਉਸਦੀ ਉੱਚ ਰੂਹਾਨੀ ਅਵਸਥਾ ਅਤੇ ਬ੍ਰਹਮ ਅਨੰਦ ਦੀ ਭਾਵਨਾ ਦਿੰਦੇ ਹਨ.ਉਸ ਕੋਲ ਕੋਈ ਨਿੱਜੀ ਅਭਿਲਾਸ਼ਾ, ਇੱਛਾ ਜਾਂ ਉਮੀਦ ਨਹੀਂ ਹੈ, ਜੋ ਇਸ ਦੇ ਮੌਜੂਦਾ ਪੱਧਰ ਨਾਲੋਂ ਵਧੇਰੇ suitable ੁਕਵੀਂ ਹੈ!ਉਸਦੇ ਚੇਲੇ ਅਤੇ ਚੇਲੇ ਉਸਦੇ ਆਲੇ-ਦੁਆਲੇ ਇਕੱਤਰ ਨਹੀਂ ਕਰਦੇ, ਪਰ ਉਹ ਉਸਦੀ ਹਜ਼ੂਰੀ ਵਿੱਚ ਫੈਲਦੇ ਹੋਏ ਬ੍ਰਹਮਤਾ ਵਿੱਚ ਫੈਲ ਕੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਦਰਸਾਉਂਦੇ ਹਨ.ਉਸਦੇ ਚੇਲੇ ਉਸ ਮਹਾਨ ਗੁਰੂ ਦੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਤੈਰਦੇ ਹਨ.ਉਸ ਦੇ ਸ਼ਾਂਤ ਇਲਾਜ਼ ਵਿਚ, ਉਹ ਅਸਾਨੀ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਡੁੱਬਦਾ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ.\r\n\r\nਗੁਰੂ ਜੀ ਉਸ ਦੇ ਚੇਲਿਆਂ ਦਾ ਸਵਾਗਤ ਕਰਦੇ ਹਨ ਤਾਂਕਿ ਉਹ ਉਸ ਨੂੰ ਸਬਕ ਸਿਖਾਉਣ ਜਾਂ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਦੀ ਇੱਛਾ ਵੀ ਰੱਖਦਾ ਹੈ, ਬਲਕਿ ਚੇਲਿਆਂ ਨਾਲ ਆਪਣੇ ਤਜ਼ਰਬੇ ਸਾਂਝੇ ਕਰਨ ਦੀ ਇੱਛਾ ਵੀ ਰੱਖਦੀ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ, ਉਹ ਅਜਿਹੀ ਸ਼ਕਤੀ ਦਾ ਖੇਤਰ ਬਣਾਉਂਦੇ ਹਨ, ਜੋ ਕਿ ਇਸ ਦੀਆਂ ਸ਼ਾਨਦਾਰ ਆਤਮਾ ਨਾਲ ਸਮੁੱਚਾ ਬ੍ਰਹਿਮੰਡ ਹੈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹੇ ਗੁਰੂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਤੁਹਾਡੇ ਲਈ ਇਕ ਸ਼ਾਨਦਾਰ ਵਰਦਾਨ ਹੋਵੇਗਾ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਗੁਰੂ ਦੀ ਭਾਲ ਨਹੀਂ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਅਧਿਆਪਕਾਂ ਤੋਂ ਕਾਫ਼ੀ ਸਿੱਖਣਾ ਚਾਹੀਦਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਗੁਣਾਂ ਨੂੰ ਅਤੇ ਆਪਣੇ ਆਪ ਪ੍ਰਾਪਤ ਕਰੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 24,
        "card_index": 1,
        "card_name": "ਸਤਰੰਗੀ ਦਾ ਰਾਜਾ - ਬਹੁਤਾਤ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "1_KING_OF_RAINBOWS_ABUNDANCE_PNG.png",
        
        "card_content": "ਇਕ ਗੱਲ ਇਹ ਹੈ ਕਿ ਹੋਂਦ ਆਪਣੇ ਆਪ ਵਿਚ ਬਹੁਤ ਅਮੀਰ ਹੈ.ਇਥੋਂ ਤਕ ਕਿ ਉਸਦੀ ਖੁਸ਼ਹਾਲੀ ਵੀ ਫੈਲਦੀ ਹੈ.ਹੋਂਦ ਨਾਲ ਜੁੜੀ ਹਰ ਚੀਜ ਆਰਾਮਦਾਇਕ ਅਤੇ ਸ਼ਾਨਦਾਰ ਹੈ.ਹੋਂਦ ਮਾੜੀ ਨਹੀਂ ਹੈ.ਗਰੀਬੀ ਮਨੁੱਖ ਦੀ ਸਿਰਜਣਾ ਹੈ;ਮਨੁੱਖ ed ੱਕੇ ਹੋਏ ਹਨ.\r\n\r\nਜ਼ਿੰਦਗੀ ਦਾ ਅਰਥ ਹੈ ਹਰ ਸੰਭਵ ਤੀਬਰਤਾ ਵਿਚ ਬਹੁਤਾਤ, ਖੁਸ਼ਹਾਲੀ, ਬਹੁਤ ਸਾਰਾ!ਹੋਂਦ ਵੱਲ ਇਕ ਦਰਸ਼ਨ ਲਓ.ਕੀ ਤੁਹਾਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਹੋਂਦ ਮਾੜੀ ਹੈ?ਫੁੱਲਾਂ ਦੇ ਕਰੋੜਾਂ ਨੂੰ ਵੇਖੋ, ਉਨ੍ਹਾਂ ਦੀ ਖੁਸ਼ਬੂ ਦਾ ਅਨੰਦ ਲਓ.ਅਰਬਾਂ ਤਾਰਿਆਂ ਦੇ ਕਰੋੜਾਂ ਵੱਲ ਦੇਖੋ;ਕੀ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਗਿਣ ਸਕਦੇ ਹੋ?ਤੁਸੀਂ ਆਪਣੀਆਂ ਖੁੱਲੀਆਂ ਅੱਖਾਂ ਨਾਲ ਤਿੰਨ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਤਾਰਾਂ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਤਾਰਾਂ ਦੀ ਗਿਣਤੀ ਦੇ ਅਨੁਪਾਤ ਵਿੱਚ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ.ਉਹ ਸਿਤਾਰੇ ਫੈਲ ਰਹੇ ਹਨ;ਉਹ ਖੁੱਲ੍ਹ ਕੇ ਚੌੜੇ ਹੋ ਰਹੇ ਹਨ.ਜਿਵੇਂ ਕਿ ਭੜਕ ਉੱਠਿਆ, ਇਸ ਦੀਆਂ ਪੱਤਰੀਆਂ ਖੁੱਲ੍ਹ ਕੇ ਫੈਲਦੀਆਂ ਹਨ ਅਤੇ ਕੇਂਦਰ ਤੋਂ ਚਲੇ ਜਾਂਦੀਆਂ ਹਨ.ਇਸੇ ਤਰ੍ਹਾਂ, ਇਹ ਬ੍ਰਹਿਮੰਡ ਗਤੀਸ਼ੀਲ, ਪਰਿਣਾਹੀਣ, ਜੀਵਿਤ ਅਤੇ ਵਿਕਾਸਸ਼ੀਲ ਹੈ, ਜੋ ਕਿ ਇਸ ਦੀ ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਬਹੁਤਾਤ ਨੂੰ ਵਧਾਉਣ ਦਾ ਕਾਰਕ ਹੈ.\r\n\r\nਬਹੁਤ ਸਾਰੇ ਲੋਕ ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਜ਼ਿੰਦਗੀ ਕਿਉਂ ਹੈ?ਕਿਉਂਕਿ ਅਜਿਹੇ ਲੋਕ ਅਜੇ ਵੀ ਜ਼ਿੰਦਗੀ ਨਹੀਂ ਜੀ ਰਹੇ!ਹਾਂ, ਇਹ ਸੱਚ ਹੈ ਕਿ ਅਜਿਹੇ ਲੋਕਾਂ ਨੇ ਇਸ ਬ੍ਰਹਿਮੰਡ ਵਿਚ ਜਨਮ ਲਿਆ ਹੈ, ਪਰੰਤੂ ਜਿੰਦਾ ਰਹਿਣ ਲਈ ਜਨਮ ਲੈਣ ਲਈ ਕਾਫ਼ੀ ਨਹੀਂ ਹੈ.ਐਸੇ ਮਨੁੱਖ ਇਸ ਧਰਤੀ ਉੱਤੇ ਇੱਕ ਪੈਸਿਵ ਜੀਵਨ ਜਿਉਂਦਾ ਰਹਿਣਗੇ ਅਤੇ ਇਹ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਜਿੰਦਾ ਹਨ.ਇਸੇ ਤਰ੍ਹਾਂ, ਇਕ ਦਿਨ ਅਸੀਂ ਇਸ ਦੁਨੀਆਂ ਤੋਂ ਅਸਪਸ਼ਟਤਾ ਵਿਚ ਚੱਲਾਂਗੇ;ਜ਼ਿੰਦਗੀ ਦੇ ਅਸਲ ਰਹੱਸਾਂ ਨੂੰ ਜਾਣੇ ਬਗੈਰ ਅਸੀਂ ਦੁਨੀਆ ਨੂੰ ਅਲਵਿਦਾ ਕਹੇ ਬਿਨਾਂ ਵਿਸ਼ਵ ਨੂੰ ਅਲਵਿਦਾ ਕਹਾਂਗੇ!ਇਹ ਚੀਜ਼ ਕਿਸੇ ਖਾਸ ਵਿਅਕਤੀ ਲਈ ਨਹੀਂ ਹੈ, ਦੁਨੀਆਂ ਦੇ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਵੀ ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ ਜੀ ਰਹੇ ਹਨ.ਜ਼ਿੰਦਗੀ ਕੀ ਹੈ?ਇਸ ਨੂੰ ਜਾਣੇ ਬਗੈਰ ਜ਼ਿੰਦਗੀ ਖ਼ਤਮ ਹੋ ਰਹੀ ਹੈ, ਕਿਸ ਕਿਸਮ ਦੀ ਬੋਲੀ!\r\n\r\nਦਿਨੋ ਦਿਨ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਵਾਪਰਦੀਆਂ ਹਨ.ਜ਼ਿੰਦਗੀ ਦੇ ਅਖੀਰਲੇ ਕਦਮ ਤੇ ਪਹੁੰਚਣ ਤੇ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਲਿਆ ਹੈ ਅਤੇ ਕਿਹਾ ਹੈ- 'ਇਹ ਕਿਹੜਾ ਅਜੀਬ ਤਜਰਬਾ ਹੈ!ਇਹ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮਹਿਸੂਸ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਮੈਂ ਆਪਣੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਵਿਅਰਥ ਗੁਆ ਦਿੱਤੀ!ਜੇ ਤੁਸੀਂ ਜਿੰਦਾ ਹੋ, ਕਿਸ ਦੇ ਲਈ?ਅੱਧਾ ਅਧੂਰਾ ਜੀਵਨ ਜੀਉਣ ਦਾ ਉਦੇਸ਼ ਨਹੀਂ ਹੁੰਦਾ.ਜੀਉਣ ਦਾ ਮਤਲਬ ਹੈ ਬਹੁਤਾਤ ਨਾਲ.ਸੰਪੂਰਨ in ੰਗ ਨਾਲ ਰਹਿਣਾ.ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦੇ ਨਾਲ ਰਹਿਣਾ.ਹੁਣ ਸਵਾਲ ਉੱਠਦਾ ਹੈ ਕਿ ਕਿਸੇ ਅਮੀਰ ਅਤੇ ਸੰਪੂਰਨ ਜ਼ਿੰਦਗੀ ਦਾ ਕੀ ਅਰਥ ਹੈ?ਸੰਪੂਰਨ ਅਤੇ ਅਮੀਰ ਜੀਵਨ ਦਾ ਇਹ ਮਤਲਬ ਨਹੀਂ ਕਿ ਪੈਸਾ ਅਤੇ ਪੈਸਾ ਪੈਸੇ ਅਤੇ ਦੌਲਤ ਨਾਲ iled ੇਰ ਲਗਾਇਆ ਗਿਆ ਹੈ!\r\n\r\nਇੱਕ ਅਮੀਰ ਅਤੇ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਦਾ ਅਰਥ ਹੈ ਜੀਵਨ ਨੂੰ ਵਧੇਰੇ ਸੁਹਾਵਣਾ ਅਤੇ ਪਿਆਰ ਕਰਨ ਵਾਲਾ ਪਿਆਰ ਕਰਨਾ, ਜੀਵਨ ਨੂੰ ਵਧੇਰੇ ਅਤੇ ਵਧੇਰੇ ਮਨਜ਼ੂਰ ਬਣਾਉਣਾ.ਤੁਹਾਨੂੰ ਸੰਪੂਰਣ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਭਾਵ, ਸਰੀਰ ਵਿੱਚ ਅਮੀਰ ਬਣਨਾ, ਵਿਗਿਆਨ ਦੇ ਅਮੀਰ, ਸਿਮਰਨ, ਪੂਰਨ ਚੇਤਨਾ.ਉਹ ਵਿਅਕਤੀ ਜੋ ਸੰਗੀਤ ਦੀ ਮਹਾਨ ਦੁਨੀਆ ਤੋਂ ਅਣਜਾਣ ਹੈ ਬਹੁਤ ਮਾੜੀ ਹੈ;ਉਸਨੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਇੱਕ ਸੁੰਦਰ ਅਧਿਆਇ ਗੁਆ ਦਿੱਤਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜਿਸ ਨੇ ਪੀਟੀ ਦੇ ਗ਼ਜ਼ਲਾਂ ਦਾ ਅਨੰਦ ਨਹੀਂ ਲਿਆ. ਰਵੀ ਸ਼ੰਕਰ, ਸੰਤੋੜ ਸ਼ਰਮਾ ਦੇ ਸੰਤੂਰ ਅਤੇ ਜਗਜੀਤ ਸਿੰਘ, ਉਹ ਸਵੇਰੇ ਚੜ੍ਹਦੇ ਸੂਰਜ ਦਾ ਅਨੰਦ ਕਿਵੇਂ ਲੈ ਸਕਦੇ ਹਨ?ਅਸਮਾਨ ਵਿੱਚ ਚਮਕਦਾਰ ਤਾਰਿਆਂ ਦੁਆਰਾ ਘਿਰੇ ਚੰਦਰਮਾ ਦੀ ਸੁੰਦਰਤਾ ਦਾ ਇੱਕ ਕਿਵੇਂ ਅਨੁਭਵ ਕਰ ਸਕਦਾ ਹੈ?ਜੀਵਤ ਜੀਵਨ ਪੂਰਨਤਾ ਦੇ ਨਾਲ ਜੀਉਣ ਦਾ ਅਸਲ ਅਰਥ ਹੈ, ਪਰ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਹੋਂਦ ਨਾਲ ਰਲ ਨਹੀਂ ਸਕੋਗੇ;ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਇਸ ਬ੍ਰਹਿਮੰਡ ਵਿੱਚ ਉਪਲਬਧ ਸਰੋਤਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਉਪਲਬਧ ਨਹੀਂ ਕਰਦੇ;ਤਦ ਤੱਕ ਤੁਸੀਂ ਅਧੂਰੀ ਜ਼ਿੰਦਗੀ ਲੈ ਕੇ ਜ਼ਿੰਦਗੀ ਦੇ ਬੋਝ ਨੂੰ ਚੁੱਕਦੇ ਰਹੋਗੇ!",
        "card_description": "ਇਹ ਡੋਨਿਕਅਨ ਕਿਰਦਾਰ ਅਸਲ ਵਿੱਚ ਪ੍ਰਗਟ ਹੋਇਆ ਹੈ ਅਸਲ ਵਿੱਚ ਸ਼ਰਾਬ ਪੀਂਦਾ ਹੈ, ਜਦੋਂ ਉਹ ਮੀਂਹ ਪੈਂਦਾ ਹੈ, ਅਤੇ ਉਸੇ ਸਮੇਂ ਉਸਨੂੰ ਡੂੰਘੀ ਸਮਝ ਅਤੇ ਗਿਆਨ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਰਿਸ਼ੀ ਅਤੇ ਇੱਕ ਭਿਕਸ਼ੂ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਇਕ ਹੱਥ ਵਿਚ ਉਹ ਕਮਲ ਰੱਖਦਾ ਹੈ, ਜੋ ਇਕ woman ਰਤ ਦੇ ਨਰਮ ਦਿਲ ਦਾ ਪ੍ਰਤੀਕ ਹੁੰਦਾ ਹੈ;Amp ਰਤਾਂ ਜਾਤੀ ਪ੍ਰਤੀ ਸਤਿਕਾਰ ਅਤੇ ਸਤਿਕਾਰ ਦਾ ਪ੍ਰਤੀਕ ਹਨ!ਉਸ ਦੀ ਖਰਾਕੀ ਖੁੱਲੀ ਛਾਤੀ ਇਸ ਦੇ ਮਰਦਾਨਾਤਾ ਅਤੇ ਨਿਡਰਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ;ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੈ-ਕੇਂਦ੍ਰਿਤ ਹੈ.ਇਸ ਵਿਚ ਧਰਤੀ, ਪਾਣੀ, ਅੱਗ ਅਤੇ ਅਸਮਾਨ ਵਰਗੇ ਚਾਰ ਤੱਤ ਮਿਲ ਕੇ ਹੁੰਦੇ ਹਨ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 25,
        "card_index": 2,
        "card_name": "ਸਤਰੰਗੀ ਦੀ ਰਾਣੀ - ਉਤਸ਼ਾਹ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "2_QUEEN_OF_RAINBOWS_FLOWERING_PNG.png",
        
        "card_content": "ਬਸੰਤ ਦੇ ਮੌਸਮ ਨੂੰ 'ਰਿਟੂਰਾਜ' ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਭਾਵ ਮੌਸਮ ਦਾ ਰਾਜਾ!ਜਿਵੇਂ ਹੀ ਬਸੰਤ, ਰੁੱਖਾਂ ਅਤੇ ਪੌਦੇ ਧਰਤੀ ਉੱਤੇ ਖੁਸ਼ ਹੁੰਦੇ ਹਨ.ਉਸੇ ਖੁਸ਼ੀ ਨਾਲ ਸਵਿੰਗ ਕਰਦੇ ਸਮੇਂ, ਉਹ ਬਸੰਤ ਦੇ ਆਪਣੇ ਫੁੱਲਾਂ ਅਤੇ ਖੁਸ਼ਬੂ ਨਾਲ ਸਵਾਗਤ ਕਰਦੇ ਹਨ.ਏਸ਼ੀਆ ਦੇ ਬਹੁਤੇ ਦੇਸ਼ਾਂ ਵਿੱਚ, ਭਾਰਤ, 'ਸੰਤਰੀ' ਸਮੇਤ, 'ਸੰਤਰੇ' ਨੂੰ ਬਸੰਤ ਦਾ ਰੰਗ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ.\r\n\r\nਕਈ ਵਾਰ ਤੁਸੀਂ ਬਸੰਤ ਵਿਚ ਜੰਗਲਾਂ ਅਤੇ ਬੱਗਾਂ ਵਿਚੋਂ ਲੰਘਦੇ ਹੋ, ਤਦ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਸਾਰੇ ਰੁੱਖ ਰੁੱਖ, ਪੌਦੇ ਅਤੇ ਅੰਗੂਰਾਂ ਅਤੇ ਵਿਭਿੰਨ ਰੰਗਾਂ 'ਤੇ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਰੰਗਾਂ ਨੂੰ ਰੰਗੀਨ ਦੇ ਫੁੱਲਾਂ ਨਾਲ ਰੰਗਣਗੇ.ਸਾਰਾ ਜੰਗਲ ਫੁੱਲਾਂ ਨਾਲ covered ੱਕਿਆ ਜਾਂਦਾ ਹੈ ਇਸ ਤਰ੍ਹਾਂ ਇਸ ਤਰ੍ਹਾਂ ਹੁੰਦਾ ਹੈ ਕਿ ਰੁੱਖਾਂ ਦੇ ਪੱਤੇ ਵੀ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦੇ!\r\n\r\nਇਹ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਅਨੰਦ ਦੀ ਖੁਸ਼ੀ ਨੂੰ ਭਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵੀ ਹੈ, ਅਤੇ ਬ੍ਰਹਮ ਅਨੰਦ ਦੇ ਫੁੱਲ.ਚੇਤਨਾ ਦੇ ਫੁੱਲ ਆਪਣੇ ਅੰਦਰੂਨੀ ਆਪਣੇ ਆਪ ਨੂੰ ਖੁਸ਼ ਕਰਨ ਲਈ ਉਭਰਦੇ ਹਨ.ਜਿਸ ਸਮੇਂ ਚੇਤਨਾ ਦੇ ਫੁੱਲ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਅਵਸਥਾ ਵਿੱਚ ਖਿੜ ਜਾਂਦੇ ਹਨ, ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸਵੈ ਵਿੱਚ ਬਸੰਤ ਦੀ ਤਰ੍ਹਾਂ ਖ਼ੁਸ਼ੀ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.\r\n\r\nਇਸ ਲਈ, ਗੰਭੀਰ ਅਤੇ ਚਿੰਤਤ ਹੋਣ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਚਿੰਤਾ ਜਾਂ ਉਦਾਸੀ ਇਕ ਕਿਸਮ ਦੀ ਬਿਮਾਰੀ ਹੈ.ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ ਖੁਸ਼ ਅਤੇ ਖੁਸ਼ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ;ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਛੋਟੀਆਂ ਘਟਨਾਵਾਂ ਨੂੰ ਵੀ ਅਨੰਦ ਲਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ.ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਹਰ ਸਥਿਤੀ ਵਿੱਚ ਅਨੰਦ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ ਅਤੇ ਹਰ ਮਾਮੂਲੀ ਘਟਨਾਵਾਂ ਵਿੱਚ ਵੀ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਪਾਓ;ਕੇਵਲ ਤਾਂ ਹੀ ਤੁਸੀਂ ਫੁੱਲਾਂ ਦੀ ਸੁੰਦਰਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਖੁਸ਼ਬੂ ਦਾ ਅਨੰਦ ਲੈਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ!\r\n\r\nਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਉਪਲਬਧ ਹੁੰਦਾ ਹੈ ਦਾ ਆਨੰਦ ਲਓ;ਪਲ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਕੁਝ ਵੀ ਆਉਂਦਾ ਹੈ, ਇਸ ਦਾ ਸਵਾਗਤ ਕਰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਅੰਦਰੋਂ ਬਾਹਰੋਂ ਚੇਤਨਾ ਦੇ ਫੁੱਲਾਂ ਦੇ ਫੁੱਲਾਂ ਦੇ ਫੁੱਲਾਂ ਨਾਲ ਖਿੜੇਗੀ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚਲੇ ਫੁੱਲਾਂ ਦੇ ਸੁੰਦਰਤਾ ਅਤੇ ਖੁਸ਼ਬੂ ਦਾ ਅਨੰਦ ਨਹੀਂ ਲੈ ਸਕਦੇ;ਉਹ ਸਵਰਗ ਵਿਚ ਫੁੱਲ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਣਗੇ?",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਸਤਰੰਗੀ ਸਤਰੰਗੀ ਰਾਣੀ ਪ੍ਰਗਟ ਹੋਈ, ਇੱਕ ਸ਼ਾਨਦਾਰ ਪੌਦੇ ਵਰਗੀ ਵਿਕਸਤ ਹੁੰਦੀ ਹੈ ਅਤੇ ਸੰਮੇਲਨ ਵਿੱਚ ਬੈਠਦੀ ਹੈ ਜਿੱਥੋਂ ਇਹ ਫਾਰਮ, ਰੰਗ, ਜਵਾਨੀ ਦੇ ਰੂਪ ਨੂੰ ਫੈਲਾ ਰਹੀ ਹੈ.ਉਹ ਬਹੁਤ ਜਿਨਸੀ ਰਹਿੰਦੀ ਜਾਪਦੀ ਹੈ;ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਅਤੇ ਸੰਭਾਵਨਾਵਾਂ ਨਾਲ ਭਰਪੂਰ!ਪਿਆਰ ਦਾ ਸੰਗੀਤ ਉਸ ਦੀਆਂ ਉਂਗਲਾਂ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਆਵਾਜ਼ ਦੀ ਆਵਾਜ਼ ਦੁਆਰਾ ਸੁਣਿਆ ਜਾਂਦਾ ਹੈ!ਉਸ ਦੇ ਗਲੇ ਦਾ ਗੈਮਸਟੋਨ ਇਸ ਤਰੀਕੇ ਨਾਲ ਸਤਾਇਆ ਜਾਂਦਾ ਹੈ ਕਿ ਪਿਆਰ ਦੀ ਦੇਵੀ ਇਸ ਤਰ੍ਹਾਂ ਫੈਲ ਗਈ ਹੈ ਕਿ ਪਿਆਰ ਦੀ ਦੇਵੀ ਫੈਲੀ ਹੋਈ ਹੈ!\r\n\r\nਉਸਦੇ ਕੱਪੜਿਆਂ ਦਾ ਆਸਤੀਨ ਬੀਜ ਦੀ ਬਹੁਤਾਤ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਜਿਵੇਂ ਹੀ ਹਵਾ ਹੱਸਦਾ ਹੈ, ਬੀਜ ਜਿੱਥੇ ਵੀ ਹੋ ਕੇ ਭਗੀਰ ਦੇਵੇਗਾ;ਜਿਥੇ ਬੀਜ ਝੂਠ ਬੋਲ ਰਿਹਾ ਹੈ, ਉਹ ਆਪਣੀਆਂ ਜੜ੍ਹਾਂ ਪਾਵੇਗਾ.ਸੁੰਦਰਤਾ ਦੀ ਰਾਣੀ ਦਾ ਇਸ ਤੱਥ ਨਾਲ ਕੋਈ ਲੈਣਾ ਦੇਣਾ ਨਹੀਂ ਹੈ ਕਿ ਬੀਜ ਝੂਠ ਬੋਲਿਆ ਜਾਵੇਗਾ!ਉਸ ਕੋਲ ਆਪਣੀ ਸੁੰਦਰਤਾ ਹੈ ਸਿਰਫ ਆਪਣੀ ਖੁਸ਼ਬੂ ਅਤੇ ਅੰਦਰੂਨੀ ਖੁਸ਼ੀ ਨੂੰ ਅੰਦਰੂਨੀ ਸਵੈ ਵਿੱਚ ਲੁੱਟਣ ਵਿੱਚ ਹੈ.ਅਨੰਦ ਅਤੇ ਪਿਆਰ ਜੋ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸਵੈ ਵਿੱਚ ਆਪਣੇ ਆਪ ਉਭਰਿਆ ਹੈ.\r\n\r\nਤੁਸੀਂ ਵੀ ਇਕ ਬਾਗ਼ ਵਾਂਗ ਹੋ, ਜਿਸ ਵਿਚ ਸੁੰਦਰ ਸੁੰਦਰ ਫੁੱਲ ਇਸ ਤਰ੍ਹਾਂ ਖਿੜ ਰਹੇ ਹਨ.ਸਾਰਾ ਬਾਗ ਸੁੰਦਰਤਾ ਅਤੇ ਖੁਸ਼ਬੂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਆਓ ਮਧੂ ਮੱਖੀਆਂ ਅਤੇ ਪੰਛੀਆਂ ਦਾ ਸਵਾਗਤ ਕਰੀਏ;ਉਨ੍ਹਾਂ ਨੂੰ ਸੱਦਾ ਦਿਓ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਬਸ਼ਕਤੀਮਾਨ ਬਣਾਓ ਅਤੇ ਆਪਣੀ ਖੁਸ਼ੀ ਫੈਲਾ ਕੇ ਆਪਣੀ ਖੁਸ਼ੀ ਦਾ ਅਨੰਦ ਲਓ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 26,
        "card_index": 3,
        "card_name": "ਸਤਰੰਗੀ ਯੋਧੇ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "3_KINGHT_OF_RAINBOWS_SLOWING_DOWN_PNG.png",
        
        "card_content": "ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਵੀ ਤੁਸੀਂ ਜੋ ਕਰਦੇ ਹੋ ਦੀ ਪ੍ਰਕਿਰਿਆ ਰੱਖੋ.ਜੇ ਤੁਸੀਂ ਸਵੇਰੇ ਚੱਲ ਰਹੇ ਹੋ, ਤਾਂ ਕੁਦਰਤ ਦਾ ਅਨੰਦ ਲਓ ਅਤੇ ਹੌਲੀ ਹੌਲੀ ਤੁਰੋ, ਕੋਈ ਕਾਹਲੀ ਨਹੀਂ ਹੁੰਦੀ;ਜੇ ਤੁਸੀਂ ਭੋਜਨ ਖਾ ਰਹੇ ਹੋ, ਤਾਂ ਹੌਲੀ ਹੌਲੀ ਚਬਾਓ ਅਤੇ ਖਾਣਾ ਖਾਓ.ਜੇ ਤੁਸੀਂ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਹੌਲੀ ਟੋਨ ਵਿਚ ਅਸਾਨੀ ਨਾਲ ਗੱਲ ਕਰੋ;ਕੋਈ ਕਾਹਲੀ ਨਹੀਂ ਹੈ.ਦੂਰ ਤੁਰਨ ਤੋਂ ਬਾਅਦ, ਜਦੋਂ ਤੁਸੀਂ ਰੁੱਖ ਦੇ ਹੇਠਾਂ ਬੈਠਦੇ ਹੋ, ਅਤੇ ਸਵੇਰ ਦੇ ਵਹਾਅ ਦੀ ਠੰ .ੀ ਹਵਾ, ਫਿਰ ਇਹ ਤੁਹਾਨੂੰ ਤਾਜ਼ਗੀ ਦੇਣ ਨਾਲ ਭਰ ਦਿੰਦੀ ਹੈ!ਜੋ ਵੀ ਤੁਸੀਂ ਕਰ ਰਹੇ ਹੋ, ਆਪਣੇ ਅੰਦਰੂਨੀ ਅੰਦਰੂਨੀ ਵਿੱਚ ਬਿਲਕੁਲ ਸ਼ਾਂਤ ਅਤੇ ਅਰਾਮਦੇਹ ਬਣੋ.ਹਰ ਕੋਈ ਅੱਜ ਦੇ ਤਣਾਅ ਵਾਲੀ ਦੁਨੀਆਂ ਵਿੱਚ ਕਾਹਲੀ ਵਿੱਚ ਹੈ;ਇਹ ਤੇਜ਼ ਹੈ.ਸਾਰੇ ਲੋਕ ਕਾਹਲੀ ਵਿੱਚ ਹਨ;ਪਰ ਇਸਦਾ ਕਾਰਨ ਪਤਾ ਨਹੀਂ ਹੈ!ਜਿਸ ਨੂੰ ਕਿਤੇ ਵੀ ਨਹੀਂ ਜਾਣਾ ਪੈਂਦਾ ਉਹ ਵੀ ਜਲਦੀ ਵਿੱਚ ਹੁੰਦਾ ਹੈ.ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਇਸ ਬਾਰੇ ਚਿੰਤਤ ਨਹੀਂ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਉਂ ਅਤੇ ਕਿੱਥੇ ਜਾ ਰਹੇ ਹੋ?ਬੱਸ ਨਹੀਂ ਜਾ ਰਿਹਾ;ਉਹ ਉਨ੍ਹਾਂ ਦੀ ਗਤੀ ਨੂੰ ਵੀ ਵਧਾ ਰਹੇ ਹਨ.ਤੁਹਾਡਾ ਟੀਚਾ ਕੀ ਹੈ, ਇਹ ਕਿਵੇਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ!\r\n\r\nਇਸ ਲਈ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਹੌਲੀ ਰੱਖੋ.ਆਪਣੀ ਸਧਾਰਣ ਕਾਰਵਾਈ ਵਿਚ ਰਫਤਾਰ ਨੂੰ ਹੌਲੀ ਕਰਕੇ, ਤੁਸੀਂ ਹੈਰਾਨੀਜਨਕ ਸ਼ਾਂਤੀ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ.ਖਾਣਾ ਖਾਣ ਵੇਲੇ ਅਤੇ ਸ਼ਾਂਤੀ ਨਾਲ ਖਾਣਾ ਖਾਓ.ਇਸੇ ਤਰ੍ਹਾਂ, ਹਰ ਆਮ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਹੌਲੀ ਰੱਖੋ.ਜੇ ਤੁਸੀਂ ਵੀਹ ਮਿੰਟ ਲੈਂਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਕਿਉਕਿ quest ਮਿੰਟ ਕਿਉਂ ਨਹੀਂ!ਜੇ ਤੁਸੀਂ ਪਕਵਾਨਾਂ ਨੂੰ ਅਰਾਮ ਨਾਲ ਚੱਖਣ ਲਈ ਤੂਫ਼ਾ ਚਬਾਉਂਦੇ ਹੋ, ਤਾਂ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਵੀ ਆਰਾਮਦਾਇਕ ਹੋਵੇਗੀ.ਕਈ ਵਾਰ ਅਜਿਹਾ ਮੌਕਾ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਕੁਝ ਕਰਨ ਲਈ ਕੁਝ ਨਹੀਂ ਹੁੰਦਾ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਕੁਝ ਨਹੀਂ ਕਰਦੇ;ਬੱਸ ਚੁੱਪ ਕਰਕੇ ਸ਼ਾਂਤੀ ਨਾਲ ਬੈਠੋ.ਇਥੋਂ ਤਕ ਕਿ ਉਸ ਸਮੇਂ ਤੁਸੀਂ 'ਨਿਬੰਧਪਰ' ਜਾਂ ਟੀ.ਵੀ.ਵੀ ਨਾ ਵੇਖੋ.ਇਸ ਤਰ੍ਹਾਂ ਕਰਨ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਬੇਲੋੜੇ ਦਖਲ ਤੋਂ ਸੁਰੱਖਿਅਤ ਰੱਖੋ.ਕਈ ਵਾਰ ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਕਰਨ ਲਈ ਕੁਝ ਨਹੀਂ ਹੁੰਦਾ;ਜੇ ਤੁਸੀਂ ਬਿਲਕੁਲ ਖਾਲੀ ਅਤੇ ਨਿਰਵਿਘਨ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਖੁਸ਼ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਮੁਫਤ ਸਮਾਂ ਹੈ.ਸ਼ਾਂਤ ਮਨ ਬੈਠ, ਧਰਤੀ ਉੱਤੇ ਰੁੱਖਾਂ ਅਤੇ ਪੌਦਿਆਂ ਨੂੰ ਵੇਖੋ;ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰੋ ਅਤੇ ਆਪਣੇ ਅੰਦਰਲੇ ਆਪਣੇ ਆਪ ਵਿੱਚ ਝਾਤੀ ਮਾਰੋ.\r\n\r\nਖੁਸ਼ੀਆਂ ਅਤੇ ਗਮ;ਸ਼ਾਂਤੀ ਅਤੇ ਅਸ਼ਾਂਤੀ;ਸੰਤੁਸ਼ਟੀ ਅਤੇ ਅਸੰਤੁਸ਼ਟੀ;ਇਹ ਸਾਰੇ ਮਨ ਦੇ ਵਿਕਲਪ ਹਨ.ਨਾਕਾਰਾਤਮਕਤਾ ਨੂੰ ਛੱਡ ਕੇ ਹਮੇਸ਼ਾਂ ਸਕਾਰਾਤਮਕ ਪਹੁੰਚ ਰੱਖੋ;ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਆਪਣੇ ਆਪ ਹੱਲ ਹੋ ਜਾਣਗੀਆਂ.ਜੇ ਤੁਸੀਂ ਘੱਟੋ ਘੱਟ ਇਕ ਘੰਟਾ ਸ਼ਾਂਤ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਉਹੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਤਕਰੀਬਨ ਤਿੰਨ ਤੋਂ ਚਾਰ ਮਹੀਨਿਆਂ ਲਈ ਰੱਖੋ;ਇਸ ਲਈ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪਹਿਲੀ ਵਾਰ ਤੁਸੀਂ ਇਹ ਸਮਝਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ ਕਿ ਅਸਲ ਸ਼ਾਂਤੀ ਕੀ ਹੈ!ਜਦ ਤੱਕ ਵਿਅਕਤੀ ਅਸਲ ਵਿੱਚ ਅਸ਼ੁੱਧਤਾ ਕੀ ਨਹੀਂ ਜਾਣਦਾ, ਉਸਨੂੰ ਇਹ ਵੀ ਪਤਾ ਨਹੀਂ ਕਿਵੇਂ ਹੁੰਦਾ!ਤੁਹਾਡੀ ਸ਼ਾਂਤੀ ਦੀ ਥੋੜ੍ਹੀ ਜਿਹੀ ਛੋਹ ਦੇ ਨਾਲ, ਜਦੋਂ ਤੁਹਾਡੀ ਚੇਤਨਾ ਵਿਚਲੀਆਂ ਸਾਰੇ ਫੁੱਲ ਉੱਠਦੇ ਹਨ ਅਤੇ ਖੁਸ਼ਬੂ ਆਉਂਦੀ ਹੈ ਅਤੇ ਫਿਰ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਦੀ ਅਸਲ ਭਾਵਨਾ ਹੁੰਦੀ ਹੈ, ਨਾ ਕਿ ਕਾਹਲੀ ਵਿਚ ਨਾ;ਘਬਰਾਹਟ ਅਤੇ ਭਟਕਣਾ ਨਾਲ ਨਹੀਂ;ਹੌਲੀ ਰਹੋ!",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਪੇਂਟ ਕੀਤੇ ਗਏ ਪਤਰਸ ਦੇ ਸਰਦਾਰਾਂ ਨੂੰ ਫਿਰ ਯਾਦ ਕਰਦਾ ਹੈ ਕਿ ਜਿਥੇ ਵੀ ਅਸੀਂ ਜਾਂਦੇ ਹਾਂ, ਅਸੀਂ ਆਪਣਾ ਘਰ ਇਕੱਠੇ ਕਰ ਦਿੰਦੇ ਹਾਂ.ਇਸ ਨੂੰ ਜਲਦੀ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ, ਕਿਤੇ ਹੋਰ ਪਨਾਹ ਲੱਭਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਜਿੰਨਾ ਅਸੀਂ ਭਾਵਨਾਵਾਂ ਦੇ ਸਮੁੰਦਰ ਵਿੱਚ ਜਾਂਦੇ ਹਾਂ, ਅਸੀਂ ਸੰਤੁਸ਼ਟ, ਸਵੈ-ਕੇਂਦ੍ਰਿਤ ਅਤੇ ਸੁਤੰਤਰ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ.ਕਿਸੇ ਦੀਆਂ ਹੋਰ ਉਮੀਦਾਂ ਹੋਣ ਕਰਕੇ ਉਦਾਸੀ ਅਤੇ ਚਿੰਤਾ ਦਾ ਕਾਰਨ ਬਣ ਜਾਂਦਾ ਹੈ.ਅਜਿਹੇ ਸਮੇਂ ਤੇ, ਤੁਸੀਂ ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਛੱਡ ਦਿੰਦੇ ਹੋ;ਇਸ ਦੇ ਨਾਲ, ਤੁਹਾਨੂੰ ਮਾਇਆ ਦੇ ਭਰਮ ਨੂੰ ਆਪਣੇ ਵੱਲ ਤੋੜ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸਨੂੰ ਤੋੜਨਾ ਚਾਹੀਦਾ ਹੈ.ਇਸ ਸਮੇਂ ਤੁਹਾਨੂੰ ਕੁਝ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ;ਕੋਈ ਜ਼ਿੰਮੇਵਾਰੀ ਨਿਭਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ;ਜੋ ਵੀ ਤੁਸੀਂ ਹੋ, ਪੂਰਾ ਆਰਾਮ ਲਓ.ਜੇ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ, ਭਵਿੱਖ ਦੀਆਂ ਉਮੀਦਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਨੂੰ ਰੋਕਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਵਧੀਆ ਰਹੇਗਾ.ਜਦੋਂ ਤੁਹਾਡੇ ਮਨ ਦੇ ਦਿਮਾਗ਼ ਵਿੱਚ ਬੇਲੋੜੇ ਲੋਡ ਨੂੰ ਦੂਰ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇੱਕ ਨਵੀਂ ਕਿਸਮ ਦੀ ਲਗਨ, ਵਿਸ਼ਵਾਸ ਅਤੇ ਰਿਸੈਪਸ਼ਨ ਇਸ ਨੂੰ ਖਾਲੀ ਜਗ੍ਹਾ ਵਿੱਚ ਭਰਿਆ ਜਾਵੇਗਾ.ਫਿਰ ਤੁਸੀਂ ਉਸ ਨਵੇਂ ਵਿਕਾਸ ਦਾ ਸਵਾਗਤ ਕਰੋਗੇ;ਜਦੋਂ ਤੁਸੀਂ ਕਦੇ ਮਹਿਸੂਸ ਨਹੀਂ ਕੀਤਾ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਰੋਸਾ ਹੋਵੇਗਾ!ਇਸ ਲਈ, ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਨੂੰ ਆਰਾਮ ਨਾਲ ਤੇਜ਼ੀ ਨਾਲ ਅਨੰਦ ਲਓ;ਇਸ ਗੁਣ ਨੂੰ ਨਿਪਟਾਰਾ ਕਰੋ ਅਤੇ ਹਰ ਪਲ ਦਾ ਅਨੰਦ ਲਓ, ਹਰ ਕਦਮ ਹਰ ਕਦਮ.ਹਰ ਪਲ ਹੋਂਦ ਤੁਹਾਡੀ ਰੱਖਿਆ ਕਰ ਰਹੀ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 27,
        "card_index": 4,
        "card_name": "ਰੇਨਬੋ ਪੇਜ - ਹਿੰਮਤ ਵਾਲਾ ਕੰਮ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "4_PAGE_OF_RAINBOWS_ADVENTURE_PNG.png",
        
        "card_content": "ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਆਪਣੇ ਆਪ ਵਿੱਚ ਹਿੰਮਤ ਹੈ.ਜੀਵਤ ਜੀਵਨ ਵੀ ਇਕ ਸਾਹਸ ਕਲਾ ਹੈ;ਪਰੰਤੂ ਲੋਕ ਅਣਜਾਣ ਸ਼ਬਦਾਵਾਂ ਤੋਂ ਇੰਨੇ ਡਰਦੇ ਹਨ ਕਿ ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਰਿਸ਼ਤੇ, ਜਾਣ-ਪਛਾਣ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਦਗੀ ਦੇ ਮਸ਼ਹੂਰ ਵਿਚਾਰਾਂ ਨਾਲ ਜੁੜੇ ਰਹਿਣ.ਉਹ ਕਦੇ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਦਿਮਾਗ ਦੀ ਘਬਰਾਉਣ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦੇ.ਉਹ ਲੋਕ ਜੋ ਮਨ ਦੇ ਖਿਸਘੀ ਅੰਦਰ ਰਹਿੰਦੇ ਹਨ, ਕਬਰ ਵਿੱਚ ਜੀਉਂਦੇ ਹਨ.ਜੇ ਤੁਸੀਂ ਮਨ ਦੇ ਘੇਰੇ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਅਸਲ ਜੰਮੇ ਹੋਏ ਹਨ;ਭਾਵ, ਤੁਸੀਂ ਕਬਰ ਤੋਂ ਬਾਹਰ ਆ ਗਏ ਹੋ!\r\n\r\nਇੱਕ ਵਿਅਕਤੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਨੂੰ ਉਤਸੁਕਤਾ ਨਾਲ ਰਹਿ ਸਕਦਾ ਹੈ;ਹਿੰਮਤ ਨਾਲ ਰਹਿ ਸਕਦੇ ਹਾਂ.ਉਸਦੇ ਹਰ ਪਲ ਇੱਕ ਵਧੀਆ ਤੋਹਫਾ ਬਣ ਜਾਂਦਾ ਹੈ;ਕਿਉਂਕਿ ਇਹ ਪਲ ਬਹੁਤ ਸਾਰੀਆਂ ਖੁਸ਼ੀਆਂ ਦੇ ਨਾਲ ਆਉਂਦਾ ਹੈ;ਖੁਸ਼ੀ ਦੀ ਖੁਸ਼ੀ ਆਉਂਦੀ ਹੈ.ਇੱਥੇ ਕੋਈ ਵੀ ਹੈ ਜੋ ਆਪਣੇ ਅਤੀਤ ਨੂੰ ਭੁੱਲਣ ਲਈ ਤਿਆਰ ਹੈ, ਪਰ ਇੱਥੇ ਕੋਈ ਅਜਿਹਾ ਵਿਅਕਤੀ ਹੈ ਜੋ ਉਸਦੇ ਅਤੀਤ ਦੀਆਂ ਸਾਰੀਆਂ ਯਾਦਾਂ ਨੂੰ ਉਸਦੇ ਸਿਰ ਤੇ ਵੇਖਦਾ ਹੈ;ਅਜਿਹਾ ਵਿਅਕਤੀ ਜੇਲ੍ਹ ਕੈਦੀਆਂ ਵਾਂਗ ਜ਼ਿੰਦਗੀ ਜੀਉਂਦਾ ਹੈ.\r\n\r\nਉਹ ਵਿਅਕਤੀ ਜੋ ਦਲੇਰ ਦੇ ਹਰ ਪਲ ਮਿਟਾ ਦਿੰਦਾ ਹੈ, ਹਰ ਇੱਕ ਪਲ ਦਾ ਹਰ ਪਲ ਮਿਟਾ ਦਿੰਦਾ ਹੈ, ਹਰ ਇੱਕ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਸਵਾਗਤ ਕਰਦਾ ਹੈ ਅਤੇ ਹਮੇਸ਼ਾਂ ਤਾਜ਼ਗੀ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਜੀਵਨ ਆਪਣੇ ਆਪ ਵਿਚ ਇਕ ਦਲੇਰ ਜ਼ਿੰਦਗੀ ਬਣ ਜਾਂਦਾ ਹੈ.ਪਰ ਇਹ ਦਲੇਰ ਵਿਅਕਤੀ ਇਹ ਸਭ ਕੁਝ ਕਰ ਸਕਦਾ ਹੈ, ਕੌਣ ਜਾਣਦਾ ਹੈ ਕਿ ਸੱਚ ਕੀ ਹੈ!ਜਿਹੜਾ ਦਲੇਰ ਨਹੀਂ ਹੈ, ਜਿਹੜਾ ਅਣਜਾਣ ਡਰ ਤੋਂ ਡਰਦਾ ਹੈ, ਅਜ਼ੀਜ਼ਾਂ ਅਤੇ ਜਾਣੂਆਂ ਵਿਚ ਅਰਾਮਦਾਇਕ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਉਹ ਸੱਚ ਨੂੰ ਕਦੇ ਨਹੀਂ ਜਾਣ ਸਕਦਾ ਅਤੇ ਨਾ ਹੀ ਚਿਹਰੇ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ.\r\n\r\nਜੇ ਤੁਸੀਂ ਕਿਸੇ ਸਥਿਤੀ ਵਿੱਚ ਹੋ ਜਿੱਥੇ ਤੁਹਾਨੂੰ ਹਰ ਰੋਜ਼ ਕੋਈ ਨਵਾਂ ਦੋਸਤ ਨਹੀਂ ਮਿਲਦਾ, ਤਾਂ ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਸਥਿਤੀ ਵਿੱਚ ਹੋ, ਇਸ ਲਈ ਦੋਸਤ ਬਦਲਦੇ ਹਨ, ਇਸ ਲਈ ਦੋਸਤ ਬਦਲ ਜਾਂਦੇ ਹਨ ਇਹ ਸਚਮੁਚ ਚੰਗੀ ਚੀਜ਼ ਹੈ;ਕਿਉਂਕਿ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਤੁਹਾਨੂੰ ਨਵੇਂ ਦੋਸਤ ਬਣਾਉਣ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਸ਼ੁੱਧ ਦੋਸਤੀ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ.ਬਿਨਾ ਵਿਕਾਰ ਦੇ ਸ਼ੁੱਧ ਦੋਸਤੀ.ਸਹੀ ਅਰਥਾਂ ਵਿਚ, ਦੋਸਤੀ ਦੀ ਆਪਣੀ ਆਪਣੀ ਸੁੰਦਰਤਾ ਹੁੰਦੀ ਹੈ.\r\n\r\nਜਿੰਨੀ ਜ਼ਿਆਦਾ ਕੰਬਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਉਂਦੀ ਹੈ, ਉਨੀ ਦਲੇਰ ਚੁਣੌਤੀਆਂ ਵੀ ਮੌਜੂਦ ਹਨ.ਕਿਸੇ ਅਜਨਬੀ ਨਾਲ ਦੋਸਤਾਨਾ ਸੰਬੰਧ ਸਥਾਪਤ ਕਰਨਾ ਇੰਨੀਆਂ ਦਲੇਰ ਚੁਣੌਤੀਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ!ਉਸ ਉੱਤੇ ਭਰੋਸਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਹੋਰ ਵੀ ਦਲੇਰ ਕਦਮ ਹੈ;ਇਕ ਖ਼ਤਰਨਾਕ ਕਦਮ ਵੀ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਅਤੇ ਖ਼ਤਰਿਆਂ ਨੂੰ ਧੋਖਾ ਨਾਲ, ਤੁਹਾਨੂੰ ਆਉਣ ਵਾਲੇ ਪਲ ਲਈ ਹਿੰਮਤ ਨਾਲ ਮੁਕਾਬਲਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ;ਅੱਗੇ ਵਧਣਾ, ਤੁਹਾਨੂੰ ਨਵਾਂ ਟਰੱਸਟ, ਨਵੀਂ ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਪੂਰਨ ਅਨੰਦ ਮਿਲੇਗਾ.",
        "card_description": "ਉਸ ਸਮੇਂ ਜਦੋਂ ਅਸੀਂ ਸਹੀ ਅਰਥਾਂ ਵਿਚ ਕਿਸੇ ਅਣਪਛਾਤੇ ਮੁਹਿੰਮ ਵੱਲ ਵਧਦੇ ਹਾਂ, ਉਸ ਸਮੇਂ ਸਾਡੇ ਮਨੋਦਸ਼ਾ ਅਤੇ ਉਤਸੁਕਤਾ ਤਸਵੀਰ ਵਿਚ ਵੇਖਣ ਵਾਲੇ ਬੱਚੇ ਵਾਂਗ ਹੁੰਦੇ ਹਨ.ਆਪਣੇ ਆਪ ਵਿੱਚ ਭਰੋਸਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਰੱਖੋ ਜੰਗਲ ਦੇ ਸੰਘਣੀ ਹਨੇਰੇ ਤੋਂ ਬਾਹਰ ਆਓ ਅਤੇ ਸਤਰੰਗੀ ਦੇ ਆਭਾ ਦੇ ਆਉਟ ਨੂੰ ਖਿੱਚੋ ਅਤੇ ਸ਼ਾਨਦਾਰ ਸੰਸਾਰ ਵੱਲ ਤੁਰੋ, ਜੋ ਕਿ ਅਣਜਾਣ ਹੈ!\r\n\r\nਯੋਜਨਾਵਾਂ, ਮਾਪ ਅਤੇ ਨਕਸ਼ਿਆਂ, ਪ੍ਰੋਗਰਾਮਾਂ ਅਤੇ ਹਿੰਮਤ ਨਾਲ ਸੰਸਥਾਵਾਂ ਨਾਲ ਕੋਈ ਲੈਣਾ ਦੇਣਾ ਨਹੀਂ ਹੈ.ਜਦੋਂ ਵੀ ਅਸੀਂ ਕਿਸੇ ਨਵੇਂ ਜਾਂ ਅਣਜਾਣ ਖੇਤਰ ਲਈ ਹੋਰ ਕਦਮ ਚੁੱਕਦੇ ਹਾਂ, ਉਸ ਸਮੇਂ ਸਾਡੇ ਬੱਚੇ ਵਰਗਾ - ਵਰਗੀ ਪਹੁੰਚ ਹੁੰਦੀ ਹੈ, ਇੱਕ ਬੱਚਾ-ਵਿਸ਼ਵਾਸ ਅਤੇ ਉਹੀ ਨਿਰਦੋਸ਼ ਅਤੇ ਖੁੱਲਾਤਾ.ਭਾਵੇਂ ਇਹ ਇਕ ਛੋਟੀ ਜਿਹੀ ਚੀਜ਼ ਹੈ, ਇਹ ਹਿੰਮਤ ਦੇ ਨਾਲ ਸਭ ਤੋਂ ਵੱਡੀ ਬਣ ਜਾਂਦੀ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 28,
        "card_index": 5,
        "card_name": "ਸਤਰੰਗੀ ਦਾ ਬੁਨਿਆਦੀ - ਪਲ - ਉਲਟਾ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "5_RAINBOWS_MOMENT_MOMENT_PNG.png",
        
        "card_content": "ਅਤੀਤ ਹੁਣ ਨਹੀਂ ਹੈ ਅਤੇ ਭਵਿੱਖ ਅਜੇ ਵੀ ਆ ਰਿਹਾ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ ਦੋਵਾਂ ਵਿਚ ਇਹ ਦੋਵੇਂ ਮੌਜੂਦ ਨਹੀਂ ਹਨ.ਇਸ ਲਈ, ਭਵਿੱਖ ਬਾਰੇ ਪਿਛਲੇ ਅਤੇ ਅਨੁਮਾਨ ਬਾਰੇ ਸੋਚਣਾ ਕੋਈ ਅਰਥ ਨਹੀਂ ਹੈ.ਦੋਵਾਂ ਪਾਸਿਓਂ ਬੇਲੋੜੀ ਵਧਣਾ ਉਚਿਤ ਨਹੀਂ ਹੈ.ਇਕ ਸੀ, ਪਰ ਹੁਣ ਇਹ ਨਹੀਂ ਰਿਹਾ.ਦੂਜਾ ਹੋਣ ਵਾਲਾ ਹੈ, ਜਿਸਦਾ ਕੋਈ ਸ਼ੁਰੂਆਤ ਨਹੀਂ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਇਕ manner ੰਗ ਨਾਲ ਜੀਉਂਦਾ ਹੈ, ਜੋ ਵਰਤਮਾਨ ਵਿਚ ਹਰ ਪਲ ਜੀਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹੈ.ਉਸਦਾ ਤੀਰ ਜੋ ਅਜੇ ਟੀਚਾ ਹੈ, ਪਰ ਨਿਸ਼ਾਨ ਦਾ ਟੀਚਾ ਦਿਖਾਈ ਨਹੀਂ ਦਿੰਦਾ.ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਜਾਗਣ ਦੀ ਭਾਵਨਾ ਇਸ ਪਲ ਦੀ ਸਥਿਤੀ ਹੈ.\r\n\r\nਜਿਥੇ ਉਹ ਇਕ ਵਿਅਕਤੀ ਹੈ, ਉਸ ਦੀ ਸਾਰੀ ਆਤਮਾ ਉਸ ਨਾਲ ਹੈ.ਉਸ ਦੇ ਹੋਣ ਦਾ ਅਰਥ ਹਕੀਕਤ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਉਹ ਸੱਚਾ ਦਿਸ਼ਾ ਹੈ, ਜਿਹੜਾ ਵਿਅਕਤੀ ਪੂਰਨ ਚਾਨਣ ਨਾਲ ਖਲੋਤਾ ਹੈ, ਜਦੋਂ ਕਿ ਉਸਦੀ ਸੱਚੀ ਦਿਸ਼ਾ ਇਹ ਹੈ ਅਤੇ ਉਹੀ ਵਿਅਕਤੀ ਸੁਨਹਿਰੀ ਦਰਵਾਜ਼ੇ ਵਿੱਚੋਂ ਦਾਖਲ ਹੋ ਸਕਦਾ ਹੈ.\r\n\r\nਸੋਨੇ ਦੇ ਗੇਟ ਦਾ ਮਤਲਬ ਮੌਜੂਦਾ ਹੈ.ਫਿਲਹਾਲ ਰਹਿਣਾ ਸੁਨਹਿਰੀ ਦਰਵਾਜ਼ੇ ਵਿੱਚੋਂ ਲੰਘਣਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਮਹੱਤਵਪੂਰਣ ਨਹੀਂ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਲਈ ਖੁੱਲਾ ਹੁੰਦਾ ਹੈ.ਕਿਉਂਕਿ ਤੁਹਾਨੂੰ ਕੋਈ ਮਹੱਤਵ ਨਹੀਂ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਸ਼ਕਤੀ ਪੈਦਾ ਕਰਨ ਦੀ ਇੱਛਾ ਨਹੀਂ ਅਤੇ ਧਨ-ਪ੍ਰਸਤੁਤ ਦੀ ਤਾਂਘ ਗੱਲ ਨਹੀਂ ਹੁੰਦੀ, ਪ੍ਰਾਪਤੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਈ ਇੱਛਾ ਨਹੀਂ ਹੈ.ਇਥੋਂ ਤਕ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਕੁਝ ਵੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਇੱਛਾ ਨਹੀਂ ਹੈ.ਇਸ ਲਈ, ਭਵਿੱਖ ਵਿੱਚ ਵੇਖਣ ਦੀ ਕੋਈ ਮਹੱਤਤਾ ਨਹੀਂ ਹੈ, ਭਵਿੱਖ ਵਿੱਚ ਕੁਝ ਵੀ ਪ੍ਰਾਪਤ ਕਰੋ.ਇਕ ਅਜਿਹਾ ਹੀ ਵਿਅਕਤੀ ਵਰਤਮਾਨ ਵਿਚ ਰਹਿ ਸਕਦਾ ਹੈ.\r\n\r\nਉਹ ਵਿਅਕਤੀ ਜਿਸ ਨੂੰ ਆਪਣਾ ਮੌਜੂਦਾ ਜੀਉਣਾ ਸਹੀ ਤਰ੍ਹਾਂ ਰਹਿਣਾ ਪੈਂਦਾ ਹੈ ਕੁਝ ਵੀ ਪ੍ਰਾਪਤ ਕਰਨ ਬਾਰੇ ਸੋਚਣਾ ਨਹੀਂ ਪੈਂਦਾ.ਜੇ ਤੁਸੀਂ ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸਦਾ ਨਵਾਂ ਤਜਰਬਾ ਹੁੰਦਾ ਹੈ.ਕੋਈ ਤਜਰਬਾ ਨਹੀਂ ਜੋ ਪਹਿਲਾਂ ਹੀ ਸੋਚਿਆ ਜਾ ਰਿਹਾ ਹੈ!ਜੇ ਤੁਸੀਂ ਜਲਦੀ ਹੋ, ਤਾਂ ਡਿੱਗਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਬਿਨਾਂ ਸੋਚੇ ਤੁਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਅਸਫਲਤਾ ਮਿਲੇਗੀ.ਇਸ ਲਈ, ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਆਪਣੇ ਟੀਚੇ ਨੂੰ ਸਬਰ ਨਾਲ ਕਦਮ ਚੁੱਕ ਕੇ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ.",
        "card_description": "ਇਹ ਚਿੱਤਰ ਕਿਸੇ ਪੱਥਰ ਤੋਂ ਇਕ ਪੱਥਰ ਤੋਂ ਇਕ ਪੱਥਰ ਤੋਂ ਕਦਮ ਚੁੱਕਣ ਤੋਂ ਬਿਨਾਂ ਇਹ ਅੰਕੜਾ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ ਬਿਨਾਂ ਕਿਸੇ ਚਿੰਤਾ ਦੇ ਹੌਲੀ ਹੌਲੀ ਅੱਗੇ ਵਧ ਰਿਹਾ ਹੈ.ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਚੇਤ ਅਤੇ ਸੰਤੁਲਿਤ ਹੈ.ਕਦੇ ਵੀ ਪਾਣੀ ਦੇ ਚੱਕਰਵਾਤ ਇਸ ਦੇ ਪਿੱਛੇ ਨਹੀਂ ਦੇਖਿਆ ਜਾਂਦਾ, ਵੱਡੇ ਘਰਾਂ ਦਾ ਆਕਾਰ, ਜੋ ਪਿਛੋਕੜ ਵਿਚ ਚਿੱਟੇ ਬੱਦਲਾਂ ਦੇ ਰੂਪ ਵਿਚ ਹਨ.\r\n\r\nਵਿਅਕਤੀ ਮਾਰਕੀਟ ਵਿੱਚ ਹੈ, ਪਰ ਆਪਣੇ ਅੰਦਰ ਉਹ ਬਾਜ਼ਾਰ ਤੋਂ ਬਾਹਰ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ, ਉਹ ਆਪਣੇ ਆਸ ਪਾਸ ਦੇ ਵਾਤਾਵਰਣ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦਾ ਹੈ, ਆਪਣਾ ਸੰਤੁਲਨ ਕਾਇਮ ਰੱਖਣਾ.ਇਹ ਕਾਰਡ ਸਾਨੂੰ ਪਿਛਲੇ ਅਤੇ ਭਵਿੱਖ ਵੱਲ ਚੁਣੌਤੀ ਦਿੰਦਾ ਹੈ.ਉਸੇ ਸਮੇਂ, ਉਹ ਇਹ ਵੀ ਕਹਿੰਦਾ ਹੈ ਕਿ ਜੋ ਵੀ ਹੋ ਰਿਹਾ ਹੈ, ਉਹ ਕਰੀਏ, ਪਰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.\r\n\r\nਜ਼ਿੰਦਗੀ ਇੱਕ ਅਥਾਹ ਸਮੁੰਦਰ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਸਾਰੇ ਫੈਸਲਿਆਂ ਨੂੰ ਛੱਡ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਆਪਣੀਆਂ ਮਹੱਤਵਪੂਰਣ ਲੰਬੇ-ਮੀਟਰ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾ ਸਕਦੇ ਹੋ.ਜੋ ਵੀ ਤੁਸੀਂ ਆਪਣੇ ਮਾਰਗ ਤੇ ਆਉਂਦੇ ਹੋ ਅਤੇ ਜੋ ਕੁਝ ਵੀ ਆਉਂਦੇ ਹਨ, ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਲਈ ਉਪਲਬਧ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਕ ਕਦਮ 'ਤੇ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਚਿੰਤਾ ਨਾ ਕਰੋ.ਆਪਣੇ ਆਪ ਨੂੰ ਫੜ ਕੇ ਆਪਣੇ ਆਪ ਨੂੰ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਡਿੱਗਣ ਤੋਂ ਬਾਅਦ ਚਿੰਤਾ ਨਾ ਕਰੋ.ਚਿੰਤਾ ਕਰਨ ਦੀ ਬਜਾਏ, ਤੁਹਾਨੂੰ ਧੂੜ, ਖਿੜ ਕੇ ਹੱਸਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਫਿਰ ਅਗਲੇ ਪਲ ਨੂੰ ਅੱਗੇ ਵਧਣਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਜ਼ਿੰਦਗੀ ਇਕ ਸਮੁੰਦਰ ਹੈ.ਤੁਸੀਂ ਇਸ ਵਿਚ ਜ਼ਿੰਦਗੀ ਦੀ ਖੇਡ ਖੇਡ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਪੂਰੇ ਫੈਸਲੇ ਨੂੰ ਮੁਲਤਵੀ ਕਰਦੇ ਹੋ ਅਤੇ ਆਪਣੀ ਪਸੰਦ ਨੂੰ ਵੀ ਛੱਡ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਮਾਰਗ 'ਤੇ ਉਪਲਬਧ ਹੋਵੋਗੇ.ਤੁਸੀਂ ਜੋ ਵੀ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਰੇ ਵਿੱਚ ਸਹੀ ਫੈਸਲਾ ਲਓਗੇ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਭਾਵੇਂ ਇਹ ਖਰਾਬ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਇਹ ਸੰਭਵ ਹੈ, ਤੁਹਾਨੂੰ ਚਿੰਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.\r\n\r\nਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਵਿਚ ਹਮੇਸ਼ਾ ਜੀਉਣਾ ਸਿੱਖੋ.ਵਰਤਮਾਨ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਹੈ, ਕਿਉਂਕਿ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਜੋ ਕੁਝ ਵਾਪਰਨਾ ਸੀ, ਭਵਿੱਖ ਵਿੱਚ ਕੀ ਹੋਣ ਵਾਲਾ ਇਹ ਸਭ ਅਦਿੱਖ ਹੁੰਦਾ ਹੈ.ਇਸ ਲਈ, ਵਰਤਮਾਨ ਦਾ ਹਰ ਪਲ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਲਈ ਅਨਮੋਲ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 29,
        "card_index": 6,
        "card_name": "ਸੇਧ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "6_RAONBOWS_GUIDANCE_PNG.png",
        
        "card_content": "ਆਪਣੀ ਅੰਦਰੂਨੀ ਆਵਾਜ਼ ਨੂੰ ਹਰ ਪਲ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਸੁਣੋ ਅਤੇ ਉਹੀ ਕਰੋ.ਆਪਣੇ ਦਿਮਾਗ 'ਤੇ ਭਾਰ ਦੇ ਕੇ ਕੁਝ ਵੀ ਨਾ ਸੋਚੋ, ਅੰਦਰੂਨੀ ਸਵੈ ਦੀ ਆਵਾਜ਼ ਵਿਚ ਦਖਲ ਨਾ ਕਰੋ.\r\n\r\nਹਰ ਵਿਅਕਤੀ ਆਪਣੇ ਅੰਦਰੂਨੀ ਆਪਣੇ ਨਾਲ ਪੈਦਾ ਹੁੰਦਾ ਹੈ.ਇਸ ਤੋਂ ਇਸ ਤੋਂ ਨਹੀਂ ਵਰਤੀ ਜਾ ਸਕਦੀ;ਕਿਉਂਕਿ ਇਹ ਸ਼ਕਤੀਹੀਣ ਜਾਂ ਕਿਰਿਆਸ਼ੀਲ ਹੈ.ਫਿਰ ਵੀ ਇਸ ਨੂੰ ਮੁੜ ਸੁਰਜੀਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਮਨ 'ਤੇ ਭਾਰ ਦੇਣ ਨਾਲ ਨਾ ਸੋਚੋ;ਇਹ ਹਕੀਕਤ ਹੈ.ਇਸ ਦੇ ਲਈ, ਕਿਸੇ ਖਾਸ ਸਥਿਤੀ ਵਿੱਚ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਹਾਲਾਂਕਿ ਅਜਿਹਾ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੋਵੇਗਾ;ਕਿਉਂਕਿ ਪੁਰਾਣੀ ਆਦਤ ਕਾਰਨ, ਤੁਸੀਂ ਖੁਦ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰੋਗੇ.ਜਦ ਇਹ ਵਾਪਰਦਾ ਹੈ, ਤੁਸੀਂ ਸੁਚੇਤ ਹੋ ਜਾਂਦੇ ਹੋ, ਜਾਗਰੂਕ ਬਣੋ.ਨਾ ਸੋਚੋ;ਇਸ ਦੀ ਬਜਾਏ ਆਪਣੇ ਆਪ ਨੂੰ ਮਹਿਸੂਸ ਕਰੋ ਕਿ ਮਨ ਦੇ ਅੰਦਰ ਕੀ ਆ ਰਿਹਾ ਹੈ!ਇਸ ਤਰ੍ਹਾਂ ਕਰਨ ਨਾਲ, ਤੁਸੀਂ ਉਲਝਣ ਵਿੱਚ ਹੋਵੋਗੇ ਅਤੇ ਕਈ ਵਾਰ ਪ੍ਰੇਸ਼ਾਨ ਹੋਵੋਗੇ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਇਹ ਨਹੀਂ ਜਾਣੋਗੇ ਕਿ ਕੀ ਇਹ ਚੀਜ਼ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਆਪਣੇ ਆਪ ਤੋਂ ਆ ਰਹੀ ਹੈ ਜਾਂ ਮਨ ਤੋਂ?ਪਰ ਇਹ ਇੰਨਾ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਤੁਸੀਂ ਜਲਦੀ ਘੁਸਪੈਠ ਅਤੇ ਦਿਮਾਗ ਵਿਚ ਅੰਤਰ ਨੂੰ ਸਮਝ ਸਕੋਗੇ.\r\n\r\nਜਦੋਂ ਵੀ ਕੋਈ ਹਦਾਇਤ ਜ਼ਮੀਰ ਤੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ, ਇਹ ਤੁਹਾਡੀ ਨਾਭੀ ਤੋਂ ਉੱਪਰ ਵੱਲ ਆਉਂਦੀ ਹੈ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਨਾਭੀ ਦੇ ਉਪਰਲੇ ਹਿੱਸੇ ਤੇ ਗਰਮ ਲਹਿਰਾਂ ਨੂੰ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹੋ.ਜਦੋਂ ਵੀ ਵਿਚਾਰ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਪੈਦਾ ਹੁੰਦੇ ਹਨ, ਇਹ ਦਿਮਾਗ ਦੀ ਉਪਰਲੀ ਸਤਹ ਤੇ ਆਉਂਦੀ ਹੈ ਅਤੇ ਉੱਥੋਂ ਉਹ ਹੇਠਾਂ ਵੱਲ ਵਧਦਾ ਜਾਂਦਾ ਹੈ.ਜੇ ਤੁਹਾਡਾ ਮਨ (ਮਨ) ਕੁਝ ਨਿਸ਼ਚਤ ਕਰਦਾ ਹੈ.ਉਸ ਸਮੇਂ, ਤੁਸੀਂ ਇਕ ਬੁਲਬੁਲਾ ਵਾਂਗ ਉਭਾਰਨ ਵਾਲੀ ਚੀਜ਼ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.ਫਿਰ ਤੁਸੀਂ ਇਸ ਨੂੰ ਜ਼ਬਰਦਸਤੀ ਠੁਕਰਾਉਂਦੇ ਹੋ.ਫੇਰ ਉਹ ਤੁਹਾਡੇ ਅੰਦਰ ਡੂੰਘੀ ਪਹੁੰਚਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵੱਲ ਜਾਂਦਾ ਹੈ.\r\n\r\nਹੁਣ ਕਿਸੇ ਵਿਸ਼ੇਸ਼ ਸਥਿਤੀ ਵਿੱਚ ਅਜਿਹਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਉਦਾਹਰਣ ਦੇ ਲਈ, ਮੰਨ ਲਿਆ ਕਿ ਤੁਸੀਂ ਜੰਗਲ ਵਿੱਚ ਰਸਤਾ ਭੁੱਲ ਗਏ ਹੋ.ਫਿਰ ਆਪਣੇ ਅੰਦਰੂਨੀ ਰਾਜ ਦੀ ਆਵਾਜ਼ ਸੁਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਤੁਸੀਂ ਕੁਝ ਵੀ ਨਹੀਂ ਸੋਚਦੇ;ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰੋ ਅਤੇ ਬੈਠੋ, ਆਪਣੇ ਆਪ ਨੂੰ ਸਿਮਰਨ ਕਰੋ, ਪਰ ਇਸ ਤਰ੍ਹਾਂ ਨਾ ਸੋਚੋ.ਜਦੋਂ ਸੋਚਣਾ ਬੇਕਾਰ ਹੈ, ਤਾਂ ਸੋਚਣ ਦਾ ਕੋਈ ਅਰਥ ਨਹੀਂ ਹੁੰਦਾ, ਸੋਚ ਵਾਲੀ ਆਦਤ ਬਣ ਗਈ ਹੈ.ਜਿਥੇ ਕੁਝ ਵੀ ਸੋਚਣਾ ਨਹੀਂ ਰਹਿੰਦਾ;ਉਥੇ ਆਦਮੀ ਆਪਣੀ ਆਦਤ ਅਨੁਸਾਰ ਸੋਚਦਾ ਰਹਿੰਦਾ ਹੈ.\r\n\r\nਜਦੋਂ ਤੁਹਾਡਾ ਦਿਮਾਗ ਥੱਕ ਜਾਂਦਾ ਹੈ, ਨਿਰਾਸ਼ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਨਹੀਂ ਕਰ ਸਕਦੇ;ਇਸ ਲਈ ਸਮਝੋ ਕਿ ਤੁਹਾਡਾ ਦਿਮਾਗ 'ਰਿਟਾਇਰਡ' ਹੈ.ਪਰ ਆਪਣੀ ਅੰਦਰੂਨੀ ਮਾਰਗ ਨੂੰ ਰਿਟਾਇਰ ਹੋਣ ਦੇ ਉਸ ਪਲ ਤੇ ਤੁਹਾਨੂੰ ਕੋਈ ਸੰਕੇਤ ਦੇ ਸਕਦਾ ਹੈ.ਕੋਈ ਤੁਹਾਨੂੰ ਸੁਰਾਗ ਭੇਜ ਸਕਦਾ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ 'ਤੇ ਦਿਖਾਈ ਦੇਣ ਵਾਲਾ ਅੰਕ ਇਕ ਸਤਰੰਗੀ ਖੰਭ ਵਰਗਾ ਹੈ.ਇਹ ਕਾਰਡ ਪੇਸ਼ ਕਰਦਾ ਹੈ ਕਿ ਸਾਡੀ ਗਾਈਡ ਸਾਡੇ ਸਾਰਿਆਂ ਅੰਦਰ ਮੌਜੂਦ ਹੈ.ਬੈਕਗ੍ਰਾਉਂਡ ਵਿੱਚ ਬਣੇ ਦੂਜਾ ਚਿੱਤਰ, ਕਈ ਵਾਰ ਅਸੀਂ ਅੰਦਰੂਨੀ ਮਾਰਗ ਦਰਸ਼ਕ ਦੇ ਸੰਕੇਤਾਂ ਨੂੰ ਨਹੀਂ ਸਮਝਣਾ ਚਾਹੁੰਦੇ ਜਾਂ ਅਸੀਂ ਉਸ ਮਾਰਗਦਰਸ਼ਨ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਕਰਦੇ.ਇਸਦਾ ਇਕੋ ਇਕ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਸਾਨੂੰ ਬਾਹਰੀ ਸੇਧ ਦੇ ਨਾਲ ਸਾਡੇ ਸੁਰਾਗ ਜਾਂ ਸੰਕੇਤ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਦਤ ਕੀਤੀ ਗਈ ਹੈ.ਉਹ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਰਾਜ ਦੀ ਆਵਾਜ਼ ਨੂੰ ਨਕਾਰਦੇ ਹਨ.\r\n\r\nਤੁਹਾਡੀ ਜ਼ਮੀਰ ਦੀ ਡੂੰਘਾਈ ਵਿਚ ਸਥਿਤ ਸੱਚਾਈ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਤੁਹਾਨੂੰ ਉਹ ਰਸਤਾ ਦਿਖਾਓ ਜਿੱਥੇ ਤੁਸੀਂ ਸਹੀ ਮਾਰਗ 'ਤੇ ਜਾਂਦੇ ਹੋ!ਤੁਹਾਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?ਜੋ ਇਸ ਕਾਰਡ ਵਿਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਆਪਣੇ ਅੰਦਰੂਨੀ ਰਾਜ ਵਿਚੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਮਾਰਗ 'ਤੇ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਅੰਦਰੂਨੀ ਜੀਵਣ ਦੀ ਆਵਾਜ਼ ਇਕ ਫੁਸਕਵੀਂ ਵਰਗੀ ਹੈ.ਕਈ ਵਾਰ ਅਸੀਂ ਝਿਜਕਦੇ ਹਾਂ, ਅਸੀਂ ਉਸ ਸਥਾਪਨਾ ਨੂੰ ਨਹੀਂ ਸਮਝਦੇ;ਜਦੋਂ ਕਿ ਸੰਕੇਤ ਬਿਲਕੁਲ ਸਪੱਸ਼ਟ ਹੁੰਦਾ ਹੈ.ਆਪਣੀ ਅੰਦਰੂਨੀ ਆਵਾਜ਼ ਦੀ ਪਾਲਣਾ ਕਰੋ;ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਤੁਸੀਂ ਬਾਹਰੀ ਦੱਬਜ਼ਾਂ ਦੇ ਚੱਕਰ ਤੋਂ ਮੁਕਤ ਹੋ, ਆਪਣੇ ਅੰਦਰੂਨੀ ਸਥਾਨ ਵੱਲ ਮੋੜ ਰਹੇ ਹੋ!ਜੇ ਤੁਸੀਂ ਉਸੇ ਸੇਧ 'ਤੇ ਅੱਗੇ ਵਧਦੇ ਰਹਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਪਹੁੰਚਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ ਜਿੱਥੇ ਤੁਸੀਂ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 30,
        "card_index": 7,
        "card_name": "ਸਟਿੰਗਸੀ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "7_RAINBOWS_THE_MISER_PNG.png",
        
        "card_content": "ਉਦਾਰਤਾ ਅਸਲ ਦੌਲਤ ਖੁਸ਼ਹਾਲੀ ਹੈ.ਗਰੀਬ ਹਮੇਸ਼ਾ ਉਦਾਰ ਹੁੰਦੇ ਹਨ;ਕਦੇ ਅਮੀਰ ਨਾ!ਕੌਣ ਅਮੀਰ ਹੈ ਅਤੇ ਜਿਹੜਾ ਗਰੀਬ ਹੈ;ਇਸਦਾ ਆਪਣਾ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਹੈ.ਜੇ ਕੋਈ ਅਮੀਰ ਖੁੱਲ੍ਹ ਕੇ ਬਣ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜਾਣੋ ਕਿ ਇਹ ਇਕ ਵੱਡੀ ਤਬਦੀਲੀ ਹੈ;ਇੱਕ ਇਨਕਲਾਬੀ ਘਟਨਾ ਹੈ.ਇੱਕ ਅਮੀਰ ਵਿਅਕਤੀ ਉਦੋਂ ਹੀ ਉਭਰ ਸਕਦਾ ਹੈ ਜਦੋਂ ਉਸਨੂੰ ਇਸ ਤੱਥ ਦੀ ਡੂੰਘੀ ਸਮਝ ਮਿਲੀ ਹੈ ਕਿ ਅਮੀਰੀ ਅਰਥਹੀਣ ਹੈ!ਅਮੀਰ ਲੋਕ ਇਸ ਸਮਾਜ ਲਈ ਬੇਕਾਰ ਹਨ.ਜਦੋਂ ਉਹ ਵਿਅਕਤੀ ਇੱਥੇ ਜਾਣਦਾ ਹੈ ਕਿ ਇਹ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਜਿਹੜੀਆਂ ਇਸ ਦੁਨੀਆਂ ਦੇ ਸਕਦੀਆਂ ਹਨ, ਉਹ ਸਾਰੇ ਅਰਥਹੀਣ ਹਨ;ਕੀਮਤ ਮੁਫਤ ਹੈ, ਉਸ ਸਮੇਂ ਸਿਰਫ ਉਦਾਰਤਾ ਰਹਿੰਦੀ ਹੈ, ਜਿਸ ਨੂੰ ਸਾਨੂੰ ਵੰਡਣਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਮਨੁੱਖ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਦੌਲਤ ਉਸਦੀ ਉਦਾਰਤਾ ਹੈ.ਇਹ ਇਕ ਦੌਲਤ ਹੈ ਜੋ ਵੰਡਣ ਵੇਲੇ ਨਹੀਂ ਘਟਦੀ.ਉਦਾਰਤਾ ਉਹ ਹੈ ਜਿੱਥੇ ਗਰੀਬੀ ਹੈ.ਕੋਈ ਵੀ ਗਰੀਬ ਆਦਮੀ ਨਹੀਂ ਕਹਿੰਦਾ ਕਿ ਅਸੀਂ ਖੁੱਲ੍ਹੇ ਦਿਲ ਵਾਲੇ ਨਹੀਂ ਹਾਂ ਅਤੇ ਕੋਈ ਵੀ ਅਮੀਰ ਕਿਸੇ 'ਤੇ ਖੁੱਲ੍ਹ ਕੇ ਖੁੱਲ੍ਹੇ ਦਿਲ ਵਾਲੇ ਨਹੀਂ ਹਨ.ਸਾਡੇ ਕੋਲ ਜੋ ਕੁਝ ਹੈ, ਵੰਡਣਾ ਸਾਡੇ ਲਈ ਮਾਇਨੇ ਨਹੀਂ ਰੱਖਦਾ, ਕਿਉਂਕਿ ਅਸੀਂ ਹੰਕਾਰੀ ਨਹੀਂ ਹਾਂ.ਅਮੀਰ ਬਣਨ ਲਈ, ਇਹ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਭਾਰੀ ਬੈਂਕਾਂ ਸੰਤੁਲਿਤ, ਚੱਲ ਅਤੇ ਅਚੱਲ ਦੀ ਪੂੰਜੀ ਵਿੱਚ ਹਨ.ਜਿਹੜਾ ਵਿਅਕਤੀ ਇਕੱਠਾ ਕਰਦਾ ਹੈ ਉਹ ਵਿਅਕਤੀ ਹੰਕਾਰੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.ਜੋ ਵੀ ਅਸੀਂ ਜਮ੍ਹਾਂ ਕਰਦੇ ਹਾਂ, ਅਸੀਂ ਇਸ ਨੂੰ ਇੱਥੋਂ ਇਕੱਠੇ ਨਹੀਂ ਲੈ ਸਕਦੇ.ਤਾਂ ਫਿਰ ਇਹ ਕਿੰਨਾ ਚੰਗਾ ਹੈ ਕਿ ਸਾਨੂੰ ਸਾਡੇ ਮਨ ਵਿਚ ਇਕੱਠਾ ਕੀਤਾ ਜੋ ਅਸੀਂ ਇਕੱਤਰ ਕੀਤਾ ਹੈ ਡਿਸਟ੍ਰੀਬਾਰਟ ਕਰਨ ਵਿਚ ਨਹੀਂ ਛੱਡਣਾ ਚਾਹੀਦਾ.ਇਹ ਉਦਾਰਤਾ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਅਜਿਹੀ ਪਹੁੰਚ ਨਹੀਂ ਰੱਖਦੇ, ਤਾਂ ਤੁਹਾਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ, ਵੱਧ ਤੋਂ ਵੱਧ ਇਕੱਠਾ ਕਰਨ ਲਈ ਇਕ ਪ੍ਰਵਿਰਤੀ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਇਸ ਲਾਲਸਾ ਦਾ ਕੋਈ ਅੰਤ ਨਹੀਂ ਹੈ.ਜੇ ਤੁਸੀਂ ਸੁਚੇਤ ਨਹੀਂ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਾਵਧਾਨ ਨਹੀਂ ਹੋ, ਤਾਂ ਸਾਰੀ ਖੁਸ਼ਹਾਲੀ, ਇਸ ਦੁਨੀਆਂ ਦੀ ਸਾਰੀ ਮਹਿਮਾ ਘੱਟ ਕੀਤੀ ਜਾਵੇਗੀ;ਕਿਉਂਕਿ ਮਨ ਆਪਣਾ ਭਾਰ ਨਹੀਂ ਚੁੱਕਦਾ, ਤੁਹਾਡੇ ਕੋਲ ਜੋ ਹੈ!ਮਨ ਕਦੇ ਵੀ ਪਦਾਰਥਕ ਚੀਜ਼ਾਂ ਤੋਂ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹੁੰਦਾ.ਉਸਨੂੰ ਵਧੇਰੇ ਘਾਟ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਮਨ ਕਦੇ ਵੀ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹੁੰਦਾ.\r\n\r\nਮਨ ਦਾ ਸੁਭਾਅ ਇਹ ਹੈ ਕਿ ਇਸ ਨੂੰ ਹੋਰ ਵੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ.ਅਮੀਰ ਵਿਅਕਤੀ ਦੀਆਂ ਇੱਛਾਵਾਂ ਉਨ੍ਹਾਂ ਨਾਲ ਉਪਲਬਧ ਸ਼ਾਨਾਂ ਤੋਂ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹੁੰਦੀਆਂ;ਉਸਨੂੰ ਹੋਰ ਵੀ ਲੋੜ ਹੈ.\r\n\r\nਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਉਦਾਰਤਾ ਅਸਲ ਅਮੀਰ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਜੋ ਵੀ ਹੈ ਸਾਂਝਾ ਕਰਨ ਲਈ ਇਹ ਉਦਾਰਤਾ ਦਾ ਲੱਛਣ ਹੈ.ਉਸ ਲਈ ਪ੍ਰਾਪਤ ਕਰਨ ਜਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਜੇਵੇਰਾ ਦੇ ਖਜ਼ਾਨੇ ਲਈ ਇਹ ਉਦਾਰਤਾ ਲਈ ਇਹ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ ਅਤੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਾਂਝਾ ਕਰਦੇ ਰਹੋ.\r\n\r\nਤੁਹਾਡੇ ਕੋਲ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ;ਤੁਹਾਡੀ ਸਥਿਤੀ ਭਿਖਾਰੀ ਵਰਗੀ ਬਣ ਗਈ ਹੈ.ਤੁਸੀਂ ਸਿਰਫ ਸੜਕ ਨੂੰ ਛਾਪੇ ਗਏ ਹੋ;ਫਿਰ ਵੀ ਤੁਸੀਂ ਖੁੱਲ੍ਹੇ ਦਿਲ ਬਣ ਸਕਦੇ ਹੋ.\r\n\r\nਤੁਹਾਡੀ ਅੰਦਰੂਨੀ ਚੇਤਨਾ ਅਤੇ ਮਨ ਉੱਤੇ ਡਿੱਗਣ ਦੇ ਵਿਚਕਾਰ ਦੀ ਦੂਰੀ ਕਿਵੇਂ ਘਟ ਸਕਦੀ ਹੈ;ਇਸਦੇ ਲਈ, ਤੁਹਾਨੂੰ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਆਪਣੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਅਧਿਐਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਕੇਵਲ ਤਾਂ ਹੀ ਤੁਸੀਂ ਆਪਣੀ ਅੰਦਰੂਨੀ ਚੇਤਨਾ ਦੀ ਅਗਵਾਈ ਜਾਂ ਨਿਸ਼ਾਨੀ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹੋ;ਜਦੋਂ ਤੁਹਾਡਾ ਮਨ ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਨਾਲ ਸੰਤੁਸ਼ਟ ਹੁੰਦਾ ਹੈ.\r\n\r\nਜੇ ਕੋਈ ਅਜਨਬੀ ਤੁਹਾਡੇ ਨੇੜੇ ਜਾ ਰਿਹਾ ਹੈ, ਤਾਂ ਕੀ ਤੁਸੀਂ ਉਸਨੂੰ ਵੇਖਣ ਤੋਂ ਬਾਅਦ ਮੁਸਕਰਾਉਂਦੇ ਹੋ?ਤੁਸੀਂ ਮੁਸਕਰਾ ਸਕਦੇ ਹੋ ਅਤੇ ਦੋਵੇਂ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦਾ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹੋ, ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤੁਸੀਂ ਉਦਾਰ ਹੋ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਉਦਾਸ ਹੈ, ਕੀ ਤੁਸੀਂ ਇਕ ਗਾਣਾ ਗਾ ਸਕਦੇ ਹੋ?ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਖੁੱਲ੍ਹੇ ਦਿਲ ਨਾਲ ਬਣ ਸਕਦੇ ਹੋ, ਤੁਹਾਨੂੰ ਮੁਸਕਰਾਉਂਦੇ ਅਤੇ ਗਾਉਣ ਵਾਲੇ ਗਾਉਣ ਵਿਚ ਕੁਝ ਵੀ ਖਰਚ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ!\r\n\r\nਤੁਸੀਂ ਪੈਸੇ ਬਾਰੇ ਇੱਕ ਬਹੁਤ ਹੀ ਅਮੀਰ ਵਿਅਕਤੀ ਵੀ ਬਣ ਸਕਦੇ ਹੋ;ਪਰ ਅਸਲ ਅਰਥਾਂ ਵਿਚ ਤੁਸੀਂ ਮਾੜੀ ਰਹੇਗੀ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਵੀ ਕੁਝ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੋਗੇ.ਤੁਹਾਡੀ ਪਤਨੀ-ਬੱਚੇ, ਰਿਸ਼ਤੇਦਾਰ, ਦੋਸਤ ਵੀ, ਤੁਹਾਡੇ ਲਈ ਅਜਨਬੀ ਬਣ ਜਾਣਗੇ.ਇੱਕ ਦੁੱਖ ਜਾਂ ਲਾਲਚੀ ਵਿਅਕਤੀ ਆਪਣੇ ਆਪ ਨੂੰ ਆਸ ਪਾਸ ਦੇ ਦੁਆਲੇ ਦੇ ਚੱਕਰ ਵਿੱਚ ਬੰਦ ਰਹਿੰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਉਸਨੂੰ ਮਿਲਣ ਦਾ ਕੋਈ ਵੇਲਾ ਨਹੀਂ ਹੈ!ਅਜਿਹੇ ਮਾਮੂਲੀ ਵਿਅਕਤੀ ਦੀ ਜ਼ਿੰਦਗੀ ਕਬਰ ਵਿੱਚ ਪਈ ਇੱਕ ਮਰੇ ਹੋਏ ਸਰੀਰ ਵਰਗੀ ਹੈ.ਉਸ ਦੀ ਅੰਦਰੂਨੀ ਜ਼ਮੀਰ ਦਬਾਇਆ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇੱਥੇ ਸਵਾਲ ਇਹ ਨਹੀਂ ਕਿ ਤੁਸੀਂ ਕੁਝ ਸਾਂਝਾ ਕਰਦੇ ਹੋ!ਇੱਥੇ ਪ੍ਰਸ਼ਨ ਆਮ ਦੇ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਬਾਰੇ ਹੈ, ਜੋ ਸਾਡੀ ਅੰਦਰੂਨੀ ਚੇਤਨਾ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ;ਪਰ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਵੱਡਾ ਦਿਲ ਹੈ.ਤੁਸੀਂ ਮੁਸਕਰਾਉਂਦੇ ਹੋ ਅਤੇ ਗਾਉਣ ਵਾਲੇ ਗਾਉਣ, ਨੱਚਣ, ਹੱਸਣ ਅਤੇ ਕਿਸੇ 'ਤੇ ਹੱਸ ਕੇ ਗਾਓ.ਬੱਸ, ਇਹ ਉਦਾਰਤਾ ਤੁਹਾਡੀ ਸਭ ਤੋਂ ਵੱਡੀ ਅਮੀਰੀ ਹੈ.",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਵੇਖੀ ਗਈ ਇੱਕ woman ਰਤ ਦੀ ਸ਼ਕਲ ਉਸਦੇ ਦੁਆਲੇ ਦੇ ਕਿਲ੍ਹੇ ਰਹੀ ਹੈ;ਜਿਸ ਦੇ ਅੰਦਰ ਉਸਨੇ ਉਸ ਨਾਲ ਇਕੱਠੀ ਕੀਤੀ ਸਮਾਨ ਨੂੰ ਮੰਨਿਆ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.ਇਹ ਉਨ੍ਹਾਂ ਦੇ ਮੋਹੋਂ ਆਜ਼ਾਦ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ.ਉਸਨੇ ਉਹ ਸਾਰੀ ਚੀਜ਼ ਨੂੰ ਉਸਦੇ ਮੇਕਅਪ ਲਈ ਸ਼ਿੰਗਾਰ ਵਜੋਂ ਇਕੱਤਰ ਕੀਤਾ ਹੈ.ਜਿਸ ਵਿੱਚ ਵਿੰਗਡ ਫਾਰਜ਼ ਅਤੇ ਜਾਨਵਰ ਰੋਣ ਵਾਲੇ ਚਮੜੇ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ.ਉਸਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਇਨ੍ਹਾਂ ਸਭਨਾਂ ਬਾਰੇ ਬਦਸੂਰਤ ਬਣਾਇਆ ਹੈ.ਉਸਦਾ ਟੀਚਾ ਵਿਗਾੜਿਆ ਹੋਇਆ ਹੈ, ਸੁਆਰਥੀ.\r\n\r\nਇਹ ਕਾਰਡ ਸਾਨੂੰ ਚੁਣੌਤੀ ਦਿੰਦਾ ਹੈ ਕਿ ਜਿਹੜੀਆਂ ਚੀਜ਼ਾਂ ਅਸੀਂ ਮੋਹ ਵਿੱਚ ਫਸ ਰਹੇ ਹਾਂ ਅਤੇ ਜੋ ਸਾਡੇ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕੀਮਤੀ ਸਮਝਦੇ ਹਨ ਜਾਂ ਇਸ ਦੇ ਦੁਆਲੇ ਕੋਈ ਕਿਸਮ ਦਾ ਚੱਕਰ ਜਾਂ ਕਿਲ੍ਹਾ ਕਰ ਰਹੇ ਹਾਂ?ਇਹ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ ਕਿ ਹੀਰਾ ਗਹਿਣੇ ਬਕਸੇ ਜਾਂ ਵੱਡੀ ਰਕਮ ਹੈ;ਇਹ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ.ਆਮ ਤੌਰ 'ਤੇ ਅਸੀਂ ਆਪਣੇ ਨਾਲ ਸਮਾਂ ਬਿਤਾਉਂਦੇ ਹਾਂ ਜਾਂ ਸਾਡੇ ਅੰਦਰ ਪਿਆਰ ਜ਼ਾਹਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ!ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਆਪਣੇ ਅੰਦਰ covered ੱਕ ਲਿਆ ਹੈ;ਇਸ ਲਈ ਇਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਹੋਵੇਗਾ, ਜੋ ਕਿ ਚੋਟੀ 'ਤੇ ਇਕ id ੱਕਣ ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਹੋ ਗਿਆ ਹੈ!ਅਜਿਹੀਆਂ ਖੂਹਾਂ ਦੇ ਪਾਣੀ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਕਾਰਨ ਸੜਨ ਡੀਓਡੋਰੈਂਟ ਬਣ ਜਾਂਦੀ ਹੈ.\r\n\r\nਜੋ ਵੀ ਤੁਹਾਡੇ ਕੋਲ ਹੈ ਨੂੰ ਬੰਦ ਨਾ ਕਰੋ;ਇਸ ਨੂੰ ਖੁੱਲਾ ਛੱਡੋ;ਦੂਜਿਆਂ ਨਾਲ ਮਿਲ ਕੇ ਪਾਓ;ਕੋਈ ਵੀ ਇਥੋਂ ਜਾਵੇਗਾ;ਇੱਥੇ ਸਭ ਕੁਝ ਛੱਡ ਦਿੱਤਾ ਗਿਆ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 31,
        "card_index": 8,
        "card_name": "ਬਾਹਰੀ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "8_RAINBOWS_THE_OUTSIDER_PNG.png",
        
        "card_content": "ਹਰ ਕੋਈ ਇਕ 'ਬਾਹਰੀ' ਵਿਅਕਤੀ ਹੁੰਦਾ ਹੈ.ਜਿੰਨਾ ਚਿਰ ਉਹ ਬਾਹਰੀ ਹੋਣ ਦਾ ਝੂਠਾ ਗਿਆਨ ਹੈ, ਉਹ ਇਕ ਬਾਹਰੀ ਵਿਅਕਤੀ ਰਹਿੰਦਾ ਹੈ.ਉਹ 'ਬਾਹਰੀ' ਹੈ ਜਦੋਂ ਤੱਕ ਉਹ ਹੋਂਦ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਨਹੀਂ ਕਰਦਾ.ਅਸੀਂ ਦਿਖਾਵਾ ਕਰਦੇ ਹਾਂ.ਅਸੀਂ ਅਜਿਹੇ ਓਲੀਸਕਿਨ ਬਣਾਉਂਦੇ ਹਾਂ;ਜਿਸ ਵਿਚ ਸਾਡੇ ਦੋਸਤ, ਰਿਸ਼ਤੇਦਾਰਾਂ, ਪਤੀ-ਪਤਨੀ ਅਤੇ ਬੱਚੇ ਸ਼ਾਮਲ ਹਨ.ਅਸੀਂ ਇਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ ਲੁਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ;ਪਰ ਮੌਤ ਆਉਂਦੀ ਹੈ ਅਤੇ ਹਰ ਚੀਜ਼ ਨੂੰ ਨਸ਼ਟ ਕਰ ਦਿੰਦੀ ਹੈ ਅਤੇ ਸਾਡੀ ਬਾਹਰੀਅਤ ਖੁਲ੍ਹੇ ਬਾਹਰ ਆਉਂਦੀ ਹੈ.\r\n\r\nਇਸ ਸੰਸਾਰ ਵਿਚ, ਤੁਸੀਂ 'ਅੰਦਰੂਨੀ' ਨਹੀਂ ਹੋ ਸਕਦੇ ਜਦ ਤਕ ਤੁਸੀਂ ਹੋਂਦ ਵੱਲ ਨਹੀਂ ਵਧਦੇ.ਇਹ ਸਮੁੱਚੀ ਦੁਨੀਆ, ਹੋਂਦ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ;ਹੋਂਦ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੈ.ਸਮੁੱਚੇ ਨਾਲ ਜੁੜਨ ਲਈ ਹੋਂਦ ਨਾਲ ਜੁੜਨਾ;ਕੇਵਲ ਤਾਂ ਹੀ ਤੁਸੀਂ ਹੋਂਦ ਦਾ ਹਿੱਸਾ ਹੋ ਸਕਦੇ ਹੋ.ਇਸ ਰਚਨਾ, ਜਾਨਵਰਾਂ, ਪੰਛੀਆਂ, ਨਦੀਆਂ, ਸੂਰਜ ਅਤੇ ਸਿਤਾਰਿਆਂ ਦੇ ਦਰੱਖਤ ਆਦਿ. ਦੇ ਰੁੱਖ ਆਦਿ ਅਜਨਬੀਆਂ ਵਜੋਂ ਰਹੇਗਾ!ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਬ੍ਰਹਮ ਰਿਸ਼ਤੇ ਨਹੀਂ ਬਣਾਉਂਦੇ!ਜਿੱਥੇ ਤੁਹਾਡਾ ਕ੍ਰਮ ਉਨ੍ਹਾਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ, ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬਦਲਿਆ ਜਾਵੇਗਾ.\r\n\r\nਇਹ ਸੰਸਾਰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਤੀਰਥ ਯਾਤਰਾ ਹੈ, ਇਥੇ ਹੰਕਾਰ ਦੀ ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਇਰਾਦਾ ਜਾਂ ਤੀਰਥ ਅਸਥਾਰੀ ਹੈ;ਪਰ ਕਿਸੇ ਖਾਸ ਜਗ੍ਹਾ ਨਾਲ ਜੁੜੇ ਹੋਣ ਲਈ, ਇਕ ਜਗ੍ਹਾ ਦਾ ਹਿੱਸਾ ਬਣਨਾ;ਤੁਹਾਨੂੰ ਸਮੁੱਚੇ ਨਾਲ ਜੁੜੇ ਹੋਣ ਲਈ ਕਿਹਾ ਨਹੀਂ ਜਾ ਸਕਦਾ.ਗੁੰਮ ਜਾਣ ਲਈ, ਤੁਹਾਨੂੰ ਅੰਦਰੂਨੀ ਥਾਂ ਵੱਲ ਵਧਣਾ ਪਏਗਾ.ਕਈ ਵਾਰ ਤੁਸੀਂ ਮਾਰਕੀਟ ਵਿੱਚ ਖੜੇ ਹੋ, ਪਰ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਾਰਕੀਟ ਵਿੱਚ ਨਹੀਂ ਹੋ;ਤੁਸੀਂ ਭੀੜ ਵਿੱਚ ਇਕੱਲਾ ਖੜ੍ਹੇ ਰਹਿੰਦੇ ਹੋ, ਯਾਨੀ, 'ਆ outs ਡਡਰ' ਬਚਿਆ ਹੈ.ਜਿੰਨਾ ਚਿਰ ਤੁਸੀਂ 'ਆ outs ਥਰ' 'ਰਹਿੰਦੇ ਹੋ;ਤਦ ਤੱਕ ਤੁਸੀਂ ਹੋਂਦ ਵਿੱਚ ਸ਼ਾਮਲ ਨਹੀਂ ਹੋ ਸਕੋਗੇ.ਜਦ ਤੱਕ ਤੁਸੀਂ ਹੋਂਦ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਨਹੀਂ ਰਹਿੰਦੇ;ਤਦ ਤੱਕ ਤੁਸੀਂ ਇਕੱਲਤਾ, ਬਾਹਰੀ ਭਾਵ, ਅਣਜਾਣ ਨੂੰ ਉਜਾ ਕੇ ਆਪਣੀ ਅਨਮੋਲ ਜੀਵਣ ਨੂੰ ਖਤਮ ਕਰਨਾ ਜਾਰੀ ਰੱਖੋਗੇ.ਸਮੁੱਚੀ ਹੋਂਦ ਦਾ ਹਿੱਸਾ ਬਣਨ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਅੰਤਰ-ਟਿਕਾ ਦੇ ਵੱਲ ਜਾਣਾ ਪਏਗਾ.ਜਦ ਤੱਕ ਤੁਸੀਂ ਇਸ ਬ੍ਰਹਿਮੰਡ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੋ, ਤੁਸੀਂ ਆਪਣੀ ਅੰਦਰੂਨੀ ਸ਼ਕਤੀ ਨੂੰ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰ ਸਕੋਗੇ.ਜਿੰਨਾ ਚਿਰ ਤੁਸੀਂ 'ਆ outs ਥਰ' 'ਰਹਿੰਦੇ ਹੋ;ਤਦ ਤੱਕ ਤੁਸੀਂ ਇਕੱਲੇ ਰਹਿਣ ਦੇ ਰਵੱਈਏ ਤੋਂ ਆਜ਼ਾਦ ਨਹੀਂ ਹੋ ਸਕੋਗੇ ਕਿ ਅਜਨਬੀ ਅਤੇ ਬਾਹਰੀ.ਤੁਸੀਂ ਬਾਹਰੀ ਸੰਬੰਧਾਂ ਅਤੇ ਬਾਹਰੀ ਸੰਸਾਰ ਵਿਚ ਭਟਕ ਕੇ ਆਪਣੀ ਚੇਤਨਾ ਦਾ ਇੰਟਰਵਿ. ਨਹੀਂ ਲੈ ਸਕਦੇ.\r\n\r\nਆਪਣੀ ਇਕੱਲਤਾ ਜਾਂ ਇਕਾਂਤ ਬਾਰੇ ਵਧੇਰੇ ਸੋਚੋ ... ਦੁਬਾਰਾ ਸੋਚੋ.ਆਪਣੇ ਇਕੱਲਤਾ ਦਾ ਅਨੰਦ ਲਓ.ਉਸ ਸਮੇਂ ਆਪਣੀ ਸ਼ੁੱਧ ਛੁੱਟੀ ਦਾ ਜਸ਼ਨ ਮਨਾਓ;ਤੁਸੀਂ ਸਮਲਿੰਗੀ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਸਥਾਨ ਤੋਂ ਮਿੱਠੇ ਗਾਣੇ ਬਾਹਰ ਆਉਣਗੇ;ਉਹ ਗਾਣਾ ਤੁਹਾਡੀ ਜਾਗਰੂਕਤਾ, ਤੁਹਾਡੀ ਜਾਗਰੂਕਤਾ ਦਾ ਇੱਕ ਗਾਣਾ ਹੋਵੇਗਾ.ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਨੱਚਣ ਦੀ ਸਮੁੱਚੀ ਹੋਂਦ ਨੂੰ ਵੇਖਿਆ ਜਾਵੇਗਾ.ਬ੍ਰਹਿਮੰਡ ਨਾਲ ਤੁਹਾਡੀ ਸੰਗਤ ਚੇਤਨਾ ਨਾਲ ਜੁੜੀ ਹੋ ਜਾਏਗੀ ਅਤੇ ਹੁਣ ਤੁਸੀਂ ਇਕੱਲੇ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰੋਗੇ!ਤੁਸੀਂ 'ਆ outs ਥਰ' ਨਹੀਂ ਰਹਿ ਸਕਦੇ.ਸਾਰਾ ਬ੍ਰਹਿਮੰਡ, ਸਮੁੱਚੀ ਹੋਂਦ ਤੁਹਾਡੇ ਨਾਲ ਹੋਵੇਗੀ!",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਵੇਖਿਆ ਬੱਚਾ ਅੰਦਰ ਵੇਖ ਰਿਹਾ ਹੈ ਦਰਵਾਜ਼ੇ ਦੇ ਇੱਕ ਪਾਸੇ ਖਲੋਤਾ ਹੈ.ਉਹ ਬੱਚਾ ਬਹੁਤ ਜਵਾਨ ਹੈ.ਉਸਨੇ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਮੰਨਿਆ ਹੈ ਕਿ ਉਹ ਅੰਦਰ ਨਹੀਂ ਜਾ ਸਕਦਾ.ਉਹ ਇਹ ਵੀ ਨਹੀਂ ਵੇਖ ਸਕਦਾ ਕਿ ਦਰਵਾਜ਼ਾ ਲਾਕ ਦਾ ਤਾਲਾ ਖੁੱਲ੍ਹਾ ਹੈ.ਉਸ ਨੇ ਸਿਰਫ ਧੱਕਾ ਕਰਦਿਆਂ ਦਰਵਾਜ਼ਾ ਖੋਲ੍ਹਣਾ ਹੈ.ਜਦੋਂ ਵੀ ਸਾਨੂੰ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ ਕਿ ਸਾਡੇ ਮਕਸਦ ਵਿਚ ਅਸੀਂ ਅਸਫਲ ਜਾਂ ਬੇਕਾਰ ਹਾਂ.ਉਸ ਸਮੇਂ ਸਾਡੀ ਸਥਿਤੀ ਇਕ ਵਿਲੱਖਣ ਬੱਚੇ ਵਾਂਗ ਬਣ ਜਾਂਦੀ ਹੈ, ਅਸੀਂ ਇਸ ਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹਾਂ.ਇਸ ਵਿਚ ਕੋਈ ਹੈਰਾਨੀ ਨਹੀਂ ਹੈ.ਇਸ ਕਿਸਮ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਦੀਆਂ ਜੜ੍ਹਾਂ ਬਚਪਨ ਤੋਂ ਹੀ ਸਾਡੇ ਅੰਦਰ ਮਜ਼ਬੂਤ ​​ਹੋ ਜਾਂਦੀਆਂ ਹਨ;ਇਹ ਸਾਡੀ ਸਮੱਸਿਆ ਹੈ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਇਹ ਭਾਵਨਾਵਾਂ ਇੰਨੇ ਡੂੰਘੇ ਸਥਿਤ ਹਨ, ਕਿ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਦੇ ਕਿਸੇ ਵੀ ਸਮੇਂ 'ਟੈਪ' ਵਾਂਗ ਚਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਇਸ ਟੂਟੀ ਨੂੰ ਬੰਦ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ;ਉਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰੋ ਜੋ ਤੁਹਾਨੂੰ ਮੁਸੀਬਤ ਦਿੰਦੇ ਹਨ.ਪੁਰਾਣੇ ਵਿਚਾਰ ਤਾਰੀਖ.ਫਿਰ ਤੁਹਾਨੂੰ ਸਪੱਸ਼ਟ ਤੌਰ ਤੇ ਦਰਵਾਜ਼ਾ ਖੋਲ੍ਹਣਾ ਸਪੱਸ਼ਟ ਮਹਿਸੂਸ ਹੁੰਦਾ!ਅਤੇ ਕਿਵੇਂ ਦਾਖਲ ਹੋਣਾ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 32,
        "card_index": 9,
        "card_name": "ਸਮਝੌਤਾ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "9_RAINBOWS_COMPROMISE_PNG.png",
        
        "card_content": "ਭੂਤ ਦੇ ਬਗੈਰ ਦੇਵਤਾ ਦੀ ਕੋਈ ਹੋਂਦ ਨਹੀਂ ਹੈ.ਜਿੱਥੋਂ ਤੱਕ ਦੇਵਤਾ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਇੱਕ ਭੂਤ ਦੀ ਜ਼ਰੂਰਤ ਵੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਕ ਮੰਦਰ ਵਿਚ ਸਿਰਫ ਦੇਵਤਾ ਨੂੰ ਵੇਖਦੇ ਹੋ;ਜੇ ਤੁਸੀਂ ਰੱਬ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਕਿਸੇ ਉਲਝਣ ਵਿੱਚ ਨਾ ਬਣੋ.ਸੱਜੇ ਦੇ ਪਿੱਛੇ ਦਾ ਭੂਤ ਵੀ ਅਦਿੱਖ ਵਿੱਚ ਅਦਿੱਖ ਹੈ;ਕਿਉਂਕਿ ਭੂਤ ਤੋਂ ਬਿਨਾਂ, ਪਰਮੇਸ਼ੁਰ ਮੌਜੂਦ ਨਹੀਂ!\r\n\r\nਜਦੋਂ ਵੀ ਦੋ ਚੀਜ਼ਾਂ ਇਕ ਵਿਕਲਪ ਵਜੋਂ ਸਾਡੇ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ ਅਤੇ ਦੋਵਾਂ ਦੇ ਪੱਧਰ ਲਗਭਗ ਇਕੋ ਜਿਹੇ ਹਨ, ਤਾਂ ਸਾਡੇ ਲਈ ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਇਕ ਦੀ ਚੋਣ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੋ ਜਾਂਦਾ ਹੈ.ਉਥੇ ਅਸੀਂ ਸਮਝੌਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ.ਸਮਝੌਤਾ ਕਰਨ ਲਈ ਸੱਚਾਈ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ਦੇ ਬਰਾਬਰ ਹੈ.ਜਦੋਂ ਅਸੀਂ ਸਮਝੌਤਾ ਕਰਦੇ ਹਾਂ, ਅਸੀਂ ਅਨਿਸ਼ਚਿਤ ਅਤੇ ਗਲਤ ਹਾਲਾਤਾਂ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹਾਂ.\r\n\r\nਜੇ ਅਸੀਂ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਜਾਣ ਜਾਵਾਂਗੇ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਅਸੀਂ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਰਹਿੰਦੇ ਹਾਂ.ਕਈ ਵਾਰ ਸਾਡੇ ਕੋਲ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਿੱਚ ਕੁਝ ਮੁੱਦਿਆਂ 'ਤੇ ਅੰਤਰ ਹੁੰਦਾ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਸਾਨੂੰ ਦੂਜਿਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜਿੱਥੇ ਵਿਕਲਪਾਂ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਮਿਲਦੀ ਹੈ, ਕੁਝ ਸਮਝੌਤਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸਮਝੌਤੇ ਦੇ ਨਤੀਜੇ ਅਕਸਰ ਕੌੜੇ ਹੁੰਦੇ ਹਨ.\r\n\r\nਕੋਈ ਧਰਮ ਤੁਹਾਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੀਕਾਰ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਕੁਝ ਚੀਜ਼ਾਂ ਅਣਗੌਲਿਆ ਜਾਂਦਾ ਹਨ, ਕੁਝ ਨੂੰ ਸੰਘਰਸ਼ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਕੁਝ ਨਸ਼ਟ ਕੀਤੇ ਜਾਣੇ ਪੈਂਦੇ ਹਨ.ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ.ਉਨ੍ਹਾਂ ਦੀ ਦਲੀਲ ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਨਾ ਕਰਨ ਲਈ ਸਵੀਕਾਰ ਕਰਨਾ ਹੈ,' ਅਸੀਂ ਤੁਹਾਡੇ ਪਿਆਰ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਾਂ;ਤੁਹਾਨੂੰ ਨਫ਼ਰਤ ਨਾ ਕਰੋ!ਆਪਣੀ ਨਫ਼ਰਤ ਸੁੱਟ;ਨਸ਼ਟ ਹੋਵੋ ਅਤੇ ਇਹ ਇਕ ਵੱਡੀ ਸਮੱਸਿਆ ਹੈ;ਕਿਉਂਕਿ ਜਦੋਂ ਤੁਸੀਂ ਨਫ਼ਰਤ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਸ਼ਟ ਕਰ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਪਿਆਰ ਵੀ ਨਸ਼ਟ ਹੋ ਜਾਂਦਾ ਹੈ.ਪਿਆਰ ਅਤੇ ਨਫ਼ਰਤ ਇਕੋ ਜਿਹੇ ਨਹੀਂ ਹਨ, ਇਕੋ ਜਿਹੇ. 'ਉਹ ਕਹਿੰਦੇ ਹਨ - 'ਅਸੀਂ ਤੁਹਾਡੀ ਚੁੱਪ ਨੂੰ ਸਵੀਕਾਰਦੇ ਹਾਂ, ਪਰ ਗੁੱਸਾ ਨਹੀਂ' ਆਪਣੇ ਗੁੱਸੇ ਨੂੰ ਖਤਮ ਕਰੋ.ਤੁਹਾਡੀ ਸੇਬ੍ਰੈਨਸੀ ਆਪਣੇ ਆਪ ਨਸ਼ਟ ਹੋ ਜਾਵੇਗੀ.ਤੁਸੀਂ ਜੀਉਂਦੇ ਨਹੀਂ ਹੋਵੋਗੇ, ਕਿਸੇ ਵੀ ਲਾਈਵ ਲਾਸ਼ ਤੋਂ ਇਲਾਵਾ ਕੁਝ ਵੀ ਨਹੀਂ.ਚੁੱਪ ਜਾਂ ਚੁੱਪ ਦੀ ਜ਼ਿੰਦਗੀ ਇਕ ਕਿਸਮ ਦੀ ਮੌਤ ਨਹੀਂ ਹੈ!\r\n\r\nਧਰਮ ਤੁਹਾਨੂੰ ਦੋ ਹਿੱਸਿਆਂ, ਬ੍ਰਹਮ ਜਾਂ ਪਵਿੱਤਰ, ਬ੍ਰਹਮ ਅਤੇ ਭੂਤ, ਪਾਪੀ ਵਿੱਚ ਵੰਡਦਾ ਹੈ!- ਜੇ ਤੁਹਾਡੇ ਅੰਦਰ ਅੰਦਰ ਬੁਰਾਈ ਜਾਂ ਭੂਚਾਲ ਦਾ ਭੂਤ ਨਸ਼ਟ ਹੋ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਬ੍ਰਹਮਤਾ ਆਪਣੇ ਆਪ ਤਬਾਹ ਹੋ ਜਾਵੇਗੀ.ਉਹ ਬ੍ਰਹਮਤਾ ਜਾਂ ਸ਼ੁੱਧਤਾ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਨ, ਪਰ ਬੁਰਾਈ ਜਾਂ ਸ਼ੈਤਾਨ ਨੂੰ ਰੱਦ ਕਰਦੇ ਹਨ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਸਨੂੰ ਅਹਿਸਾਸ ਹੋ ਜਾਵੇਗਾ ਕਿ ਜਦੋਂ ਵਿਅਕਤੀ ਅੰਦਰ ਭੂਤ ਨੂੰ ਨਸ਼ਟ ਕਰ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਆਪਣੇ ਅੰਦਰ ਦੇਵਤਾ ਆਪਣੇ ਆਪ ਨਸ਼ਟ ਹੋ ਜਾਂਦਾ ਹੈ.\r\n\r\nਅਸਲ ਵਿਚ, ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ;ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀਆਂ ਸਿੱਖਿਆਵਾਂ ਅਰਥਹੀਣ ਹਨ.ਫਿਰ ਲੋਕ ਉਥੇ ਕੀ ਕਰਦੇ ਹਨ?ਜਵਾਬ ਸਪੱਸ਼ਟ ਹੈ, ਲੋਕ ਧੋਖਾ ਕਰਦੇ ਹਨ!ਇਸੇ ਤਰ੍ਹਾਂ, ਹਰ ਕੋਈ ਤੁਹਾਨੂੰ ਧੋਖਾ ਦਿੰਦਾ ਹੈ;ਉਲਝਣ ਵਾਲਾ ਹੈ!ਅਤੇ ਸਾਰੇ ਧਰਮ ਨੇ ਇਕ ਅਜਿਹਾ ਪ੍ਰਸ਼ਾਸਨ ਬਣਾਇਆ ਹੈ.ਜੇ ਤੁਸੀਂ ਉਹ ਪੱਖਾ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਵੀ ਕਟੌਤੀ ਬਣ ਗਏ!ਹੁਣ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦਾ ਅਨੁਸਰਣ ਕਰ ਰਹੇ ਹੋ, ਇਸ ਲਈ ਸਮਝੋ ਕਿ ਤੁਸੀਂ ਮਰ ਚੁੱਕੇ ਹੋ, ਸਿਰਫ ਉਨ੍ਹਾਂ ਦਾ ਸਰੀਰ ਤੁਹਾਡੇ ਸਰੀਰ ਵਿੱਚ ਜੀਉਂਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀ ਨਹੀਂ ਸੁਣਦੇ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਕ ਹੈਰਾਨੀਜਨਕ, ਅਨਾਜ ਅਪਰਾਧ ਦੀ ਭਾਵਨਾ ਹੈ.\r\n\r\nਹੁਣ ਤੁਸੀਂ ਕੀ ਕਰੋਗੇ?ਜੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਜਿੰਦਾ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਮਰ ਲਵਾਂਗੇ.ਜੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਜੁਰਮ ਤੋਂ ਪੀੜਤ ਹੋਵੋਗੇ;ਤੁਸੀਂ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਕੀ ਕਰੋਗੇ?ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ sly ਦਿਮਾਗ਼ ਵਿੱਚ ਇਸਦਾ ਫਾਇਦਾ ਲਵੇਗਾ ਅਤੇ ਤੁਹਾਨੂੰ ਸਮਝੌਤਾ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰੇਗਾ.\r\n\r\nਇਹ ਇੱਕ ਫੈਨਫਰੇਅਰ ਹੈ.ਮੌਜੂਦਾ ਯੁੱਗ ਵਿਚ, ਪੂਰੀ ਦੁਨੀਆ ਇਕ ਪਾਖੰਡ ਬਣ ਗਈ ਹੈ;ਇਮਾਨਦਾਰੀ ਕਿਧਰੇ ਨਹੀਂ ਵੇਖੀ ਜਾਂਦੀ.ਜਦ ਤੱਕ ਕੋਈ ਵਿਘਨਕ ਧਰਮ ਅਤੇ ਧਰਮ ਅਲੋਪ ਨਹੀਂ ਹੋ ਜਾਂਦੇ, ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਇਮਾਨਦਾਰ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਸਾਰੇ ਧਰਮ ਤੁਹਾਨੂੰ ਇਮਾਨਦਾਰੀ ਸਿਖਾ ਰਹੇ ਹਨ, ਪਰ ਉਹ ਹਰ ਕਿਸਮ ਦੀ ਬੇਈਮਾਨੀ ਦੀ ਬੁਨਿਆਦ ਬਣ ਗਏ ਹਨ.ਉਹ ਤੁਹਾਨੂੰ ਬੇਈਮਾਨੀ ਸਿਖਾ ਰਹੇ ਹਨ.ਉਹ ਤੁਹਾਨੂੰ ਸਿਖਾ ਰਹੇ ਹਨ;ਜੋ ਤੁਸੀਂ ਨਹੀਂ ਕਰ ਸਕਦੇ!\r\n\r\nਸਾਰੇ ਧਰਮ ਅਤੇ ਸਾਰੇ ਸੰਪਰਦਾਵਾਂ ਗਲਤ ਰਸਤੇ ਵੱਲ ਲੋਕਾਂ ਨੂੰ ਲੈ ਰਹੇ ਹਨ.ਉਹ ਮਨੁੱਖਾਂ ਨੂੰ ਮਨੁੱਖੀ ਭੇਡ ਨਹੀਂ ਲੈ ਰਹੇ.ਇੱਕ ਸੱਚਾ ਅਤੇ ਪ੍ਰਮਾਣਿਕ ​​ਧਰਮ ਮਨੁੱਖ ਦੇ ਸ਼ੇਰ 'ਅਤੇ ਸ਼ੇਰ ਇਕੱਲਾ ਹੁੰਦਾ ਹੈ;ਭੀੜ ਵਿਚ ਨਹੀਂ.ਇਸੇ ਲਈ ਉਸਨੂੰ ਕਿਤੇ ਵੀ ਸਮਝੌਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਲੋਕ ਭੀੜ ਵਿਚ ਰਹਿ ਕੇ ਸਮਝੌਤਾ ਕਰਨ ਲਈ ਮਜਬੂਰ ਹਨ.ਹਰ ਕੋਈ ਭੀੜ ਵਿਚ ਪੈਦਾ ਹੋਇਆ ਹੈ.ਆਪਣੀ ਬੁੱਧੀ ਨੂੰ ਇਨ੍ਹਾਂ ਵਿਗਾੜਾਂ ਅਤੇ ਧਾਰਮਿਕ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਮੁਕਤ ਰੱਖੋ.ਤੁਹਾਨੂੰ ਸਮਝੌਤਾ ਕਰਨ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ!",
        "card_description": "ਪ੍ਰਾਚੀਨ ਜਾਪਾਨ ਵਿਚ, ਸਮਾਜ ਤੋਂ ਬਾਹਰਲੇ ਮਰਦ ਅਪਰਾਧੀਆਂ ਨੂੰ ਅਦਾਲਤ ਵਿਚ ਸੇਵਕ ਰੱਖਿਆ ਗਿਆ ਸੀ.ਅਦਾਲਤ ਦੀਆਂ ਅੰਦਰੂਨੀ ਗਤੀਵਿਧੀਆਂ ਦੇ ਵਧੀਆ ਗਿਆਨ ਦੇ ਕਾਰਨ, ਉਹ ਗੁਪਤ ਰਾਜਨੀਤਿਕ ਅਤੇ ਸਮਾਜਿਕ ਸਾਜ਼ਿਆਂ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਰਹਿੰਦਾ ਸੀ.ਇਸ ਵਿਚ ਉਸ ਦੀ ਇਕ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਸੀ.ਇਹ ਅਸਿੱਧੇ ਸਮਝੌਤੇ ਦੀ ਇੱਕ ਕਿਸਮ ਸੀ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿੱਚ ਵੇਖੇ ਗਏ ਦੋ ਆਕਾਰ ਤੁਹਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ ਜਦੋਂ ਵੀ ਅਸੀਂ ਆਪਣੀ ਸੱਚਾਈ ਨਾਲ ਸਮਝੌਤਾ ਕਰਦੇ ਹਾਂ, ਅਸੀਂ ਕਮਜ਼ੋਰ ਅਤੇ ਸਾਜ਼ਿਸ਼ ਸਥਿਤੀ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹਾਂ.ਤੁਹਾਡੀ ਵਿਚਾਰਧਾਰਾ ਦੇ ਕੁਝ ਮੁੱਦਿਆਂ 'ਤੇ ਮਤਭੇਦਾਂ ਕਾਰਨ, ਇਸ ਨੂੰ ਮੁੜ ਵਿਚਾਰਣਾ ਜਾਂ ਸਮਝੌਤਾ ਕਰਨ ਲਈ ਇਹ ਇਕ ਚੀਜ਼ ਹੈ, ਪਰ ਆਪਣੀ ਸੱਚਾਈ ਨੂੰ ਧੋਖਾ ਦੇ ਕੇ ਇਸ ਨੂੰ' ਗੁਫਾ 'ਵਿਚ ਰੱਖੋ. ਦੇਣਾ ਇਕ ਹੋਰ ਮਾਮਲਾ.\r\n\r\nਜੇ ਅਸੀਂ ਇਸ ਵਿਸ਼ੇ ਨੂੰ ਡੂੰਘਾਈ ਵਿਚ ਮੰਨਦੇ ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਰਵੱਈਆ ਹੈ ਕਿ ਅਸੀਂ ਹਮੇਸ਼ਾ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ;ਭਾਵੇਂ ਇਹ ਸੱਤਾ ਦੀ ਸ਼ਕਤੀ ਹੈ, ਜਾਂ ਹੋਰ ਲੋਕਾਂ ਦਾ ਸਮਰਥਨ!ਜੇ ਤੁਸੀਂ ਇਸ ਕਿਸਮ ਦੇ ਪਰਤਾਵੇ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਅਜੇ ਵੀ ਸਮਾਂ ਹੁੰਦਾ ਹੈ, ਸਾਵਧਾਨ ਰਹੋ.ਇਸ ਕਿਸਮ ਦੇ ਕਮਜ਼ੋਰ ਸਮਝੌਤੇ ਦੇ ਨਤੀਜੇ ਹਮੇਸ਼ਾਂ ਕੌੜੇ ਹੁੰਦੇ ਹਨ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 33,
        "card_index": 10,
        "card_name": "ਸਬਰ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "10_RAINBOWS_PATIENCE_PNG.png",
        
        "card_content": "ਜਦੋਂ ਕੋਈ ਵਿਅਕਤੀ ਆਪਣੇ ਅੰਦਰੂਨੀ ਅਵਸਥਾ ਵੱਲ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ, ਉਸ ਸਮੇਂ ਉਸ ਦੀ ਪ੍ਰਭਾਵ ਸਭ ਤੋਂ ਵੱਡੀ ਰੁਕਾਵਟ ਬਣ ਜਾਂਦੀ ਹੈ.ਉਸਨੂੰ ਬੇਅੰਤ ਸਬਰ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਤੁਸੀਂ ਸਿਰਫ ਸਮੇਂ ਅਤੇ ਦੂਰੀ ਜਾਂ ਫਰਕ ਤੋਂ ਜਾਣੂ ਹੋ.ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਅਤੇ ਪਲਾਂ ਦੀ ਦੁਨੀਆ ਤੋਂ ਜਾਣੂ ਹੋ.ਤੁਹਾਨੂੰ ਪਤਾ ਨਹੀਂ ਕਿ ਇਹ ਸੰਸਾਰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਸਬੂਤ ਹੈ!ਇਹ ਸਮੇਂ ਅਤੇ ਦੂਰੀ ਤੋਂ ਬਾਹਰ ਹੈ.ਇਹ ਦੂਰੀ ਅਤੇ ਸਮੇਂ ਤੱਕ ਸੀਮਿਤ ਨਹੀਂ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਬੇਚੈਨ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣਾ ਧੀਰਜ ਕਿਸੇ ਵੀ ਪ੍ਰਾਪਤੀ ਦੀ ਉਡੀਕ ਕਰ ਲੈਂਦੇ ਹੋ, ਫਿਰ ਸਮਝ ਜਾਓ ਕਿ ਇਹ ਘਟਨਾ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਦੇ ਨਹੀਂ ਹੋਵੇਗੀ.ਕਿਉਂਕਿ ਵਧੇਰੇ ਬੇਸਹਾਰਾ ਹੋਣਾ, ਧੀਰਜ ਗੁਆਉਣਾ ਤੁਹਾਨੂੰ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਨਾਲੋਂ ਬਹੁਤ ਗੁਆ ਸਕਦਾ ਹੈ.ਧੀਰਜ ਦੀ ਬਹੁਤ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਦਰਵਾਜ਼ੇ ਤੇ ਬੈਠੇ ਦੋਸਤ ਦੇ ਆਉਣ ਦੀ ਉਡੀਕ ਵਿੱਚ;ਇਸ ਲਈ ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਇੰਨੇ ਚੇਤੰਨ ਹੋ ਕਿ ਆਸ ਪਾਸ ਕਰਨ ਵਾਲੀ ਕਾਰ ਨੂੰ ਵੇਖਣ ਤੋਂ ਬਾਅਦ, ਜਦੋਂ ਆਸਾਨੀ ਨਾਲ ਅਵਾਜ਼ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਤੁਰੰਤ ਵੇਖਣਾ ਚਾਹੋਗੇ ਅਤੇ ਉਥੇ ਆ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਆ ਸਕਦਾ ਹੈ!ਇਸ ਤਰ੍ਹਾਂ ਧੀਰਜ ਜਾਂ ਸਬਰ ਇਸ ਤਰ੍ਹਾਂ ਸਰਗਰਮ ਰਹਿੰਦਾ ਹੈ.\r\n\r\nਤੁਸੀਂ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਵਸਤੂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਦਬਾਅ ਨਹੀਂ ਪਾ ਸਕਦੇ.ਬਸੰਤ ਆ ਜਾਵੇਗਾ;ਫੁੱਲ ਖਿੜ ਜਾਣਗੇ;ਪਰ ਤੁਸੀਂ ਬਸੰਤ ਵਿਚ ਆਉਣ ਲਈ ਕਿਸੇ ਕਿਸਮ ਦਾ ਦਬਾਅ ਨਹੀਂ ਪਾ ਸਕਦੇ.ਮੀਂਹ ਪੈ ਜਾਣਗੇ;ਅਸਮਾਨ ਬੱਦਲਾਂ ਨਾਲ covered ੱਕਿਆ ਜਾਵੇਗਾ;ਧਰਤੀ ਦਾ ਕੁਲ ਪਿਆਸ ਬੁਝਾਉਣਗੇ;ਪਰ ਤੁਸੀਂ ਇਸ 'ਤੇ ਦਬਾਅ ਨਹੀਂ ਪਾ ਸਕਦੇ.ਤੁਹਾਨੂੰ ਸਬਰ ਰੱਖਣਾ ਪਏਗਾ ... ਉਚਿਤ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰੋ.ਤੇਰੀ ਜਲਦੀ, ਤੁਹਾਡੀ ਕਾਹਲੀ, ਤੁਹਾਡੀ ਕਮਜ਼ੋਰੀ ਤੁਹਾਡੇ ਲਈ ਮੁਸ਼ਕਲ ਸਥਿਤੀ ਬਣਾ ਸਕਦੀ ਹੈ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਬਹੁਤ ਦੁਖੀ ਹੋ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸ ਤੋਂ ਉਲਝ ਸਕਦੇ ਹੋ;ਵਧੇਰੇ ਅਤੇ ਵਧੇਰੇ ਹਤਾਸ਼ ਹੋ ਸਕਦੇ ਹਨ;ਅਜਿਹੀ ਕਾਹਲੀ ਨਾ ਕਰੋ.ਮੈਂ ਇਸ ਨੂੰ ਸਮਝ ਸਕਦਾ ਹਾਂ;ਕਿਉਂਕਿ ਹਰ ਤਰਾਂ ਦੀ ਪੱਛਮੀ ਪਰੰਪਰਾ ਤੁਹਾਨੂੰ ਸਿਰਫ ਇਕ ਚੀਜ਼ ਅਤੇ ਕਾਹਲੀ ਹੋਈ ਹੈ. ਜੇ ਤੁਸੀਂ ਸਚਮੁੱਚ ਸ਼ਾਂਤੀ ਅਤੇ ਚੀਜ਼ਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਪਏਗਾ, ਤਾਂ ਤੇਜ਼ ਰਫਤਾਰ ਨੂੰ ਭੁਗਤਾਨ ਕਰਨਾ ਪਏਗਾ\r\n\r\nਅੱਜ ਦੇ ਯੁੱਗ ਵਿਚ, ਹਰ ਵਿਅਕਤੀ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਅਮੀਰ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ!ਜੇ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਅਮੀਰ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇਕ ਮਾਮੂਲੀ ਵਸਤੂ ਪ੍ਰਾਪਤ ਕਰਨੀ ਪਵੇਗੀ ਜੋ ਨਾਸ ਨਹੀਂ ਹੋ ਸਕਦੀ!ਇਹ ਵਸਤੂ 'ਹੈਰੋਇਨ' ਵੀ ਹੋ ਸਕਦੀ ਹੈ.ਪੱਛਮ ਦੇ ਸਾਰੇ ਧਰਮਾਂ ਦੇ ਸਿਰ 'ਨਸ਼ਿਆਂ' ਦੇ ਵਿਰੁੱਧ ਹਨ, ਪਰ ਉਹ ਤੇਜ਼ੀ ਨਾਲ ਸਪੀਡ ਦੀਆਂ ਚਾਲਾਂ ਨੂੰ ਨਹੀਂ ਜਾਣਦੇ.ਹਰ ਕੋਈ 'ਤੇਜ਼' ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈ.ਇਸ ਦੇ ਲਈ, ਲੋਕਾਂ ਵਿੱਚ ਇੱਕ ਮੁਕਾਬਲਾ ਹੈ.ਉਹ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਆਪਣੇ ਮਕਸਦ ਨੂੰ ਸਾਬਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਪਰ ਇਹ ਸੰਭਵ ਨਹੀਂ ਹੈ.ਇਸ ਲਈ ਧੀਰਜ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ!",
        "card_description": "ਜ਼ਿੰਦਗੀ ਦੇ ਕੁਝ ਮੌਕੇ ਹਨ ਜਿੱਥੇ ਸਿਰਫ ਇਕ ਕੰਮ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਅਤੇ ਇਹ ਇੰਤਜ਼ਾਰ ਕਰ ਰਿਹਾ ਹੈ.ਸੀਡਿੰਗ ਨੂੰ ਧੀਰਜ ਨਾਲ ਕੀਤਾ ਗਿਆ ਸੀ;ਬੱਚਾ ਗਰਭ ਵਿੱਚ ਵਿਕਸਤ ਹੋ ਰਿਹਾ ਹੈ.ਸੀਪ ਰੇਤ ਦੇ ਕਣਾਂ ਨੂੰ covering ੱਕਣ ਅਤੇ ਹੌਲੀ ਹੌਲੀ ਮੋਤ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ.\r\n\r\nਇਹ ਕਾਰਡ ਸਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਇਹ ਉਹ ਸਮਾਂ ਹੈ ਜਦੋਂ ਸਾਨੂੰ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਪਏਗਾ.ਕਾਰਡ ਵਿਚ ਵੇਖੀ ਗਈ ਇਕ woman ਰਤ ਦੀ ਸਥਿਤੀ ਬਿਲਕੁਲ ਇਕੋ ਕਿਸਮ ਹੈ.ਉਸਦੀ ਕੋਈ ਉਤੇਜਨਾ ਜਾਂ ਜਲਦੀ ਨਹੀਂ ਹੈ.ਉਹ ਧੀਰਜ ਨਾਲ ਉਡੀਕ ਕਰ ਰਹੀ ਹੈ.ਉਸ ਨੇ ਆਪਣੇ ਸਿਰ ਦੇ ਉੱਪਰ ਲੰਘ ਰਹੇ ਚੰਦਰਮਾ ਦੇ ਸਾਰੇ ਰੂਪਾਂ ਨਾਲ ਪਛਾਣ ਅਤੇ ਸੰਵਾਦ ਸਥਾਪਿਤ ਕੀਤਾ.ਉਹ ਇਕ-ਇਨ-ਐਲੋਰੀ ਬਣ ਗਈ ਹੈ.ਉਹ ਜਾਣਦਾ ਹੈ ਕਿ ਇਸ ਵਾਰ ਬੇਅੰਤ ਸਬਰ ਹੋਣ ਦਾ ਹੈ.ਕੁਦਰਤ ਨੂੰ ਆਪਣਾ ਕੰਮ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੱਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ;ਸਕਾਰਾਤਮਕ ਸੋਚ ਰੱਖਣਾ ਪਏਗਾ.Woman ਰਤ ਨਾ ਤਾਂ ਨੀਂਦ ਆ ਰਹੀ ਹੈ;ਨਾ ਹੀ ਉਦਾਸੀ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਹੈ.ਉਹ ਜਾਣਦੀ ਹੈ ਕਿ ਧੀਰਜ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਉਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਹੋਵੇਗਾ.ਇਸ ਲਈ ਉਸਨੂੰ ਸ਼ਾਂਤਤਾ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਪਏਗਾ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 34,
        "card_index": 11,
        "card_name": "ਸਾਦਗੀ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "11_RAINDOWS_ORDINARINESS_PNG.png",
        
        "card_content": "ਇਕ ਰਾਜਾ ਅਤੇ ਉਸ ਰਾਜ ਦੇ ਮੁੱਖ ਜਾਜਕ ਸਵੇਰੇ ਪਰਮੇਸ਼ੁਰ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਹੇ ਸਨ.ਇਹ ਅਜੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚਮਕਦਾਰ ਨਹੀਂ ਸੀ;ਇਸ ਲਈ, ਹਨੇਰੇ ਕਾਰਨ ਮੰਦਰ ਦੇ ਅੰਦਰ ਨਹੀਂ ਵੇਖਿਆ ਜਾ ਸਕਿਆ.ਰਾਜਾ ਕਹਿੰਦਾ ਜਾ ਰਿਹਾ ਸੀ- ਮੇਰਾ ਰੱਬ!ਮੈਂ ਤੇਰੇ ਪੈਰਾਂ ਦੀ ਧੂੜ ਹਾਂ;ਮੈਂ ਕੋਈ ਵਿਅਕਤੀ ਨਹੀਂ ਹਾਂ!ਮੇਰੇ ਤੇ ਤਰਸ ਕਰੋ! 'ਉਸੇ ਸਮੇਂ ਜਾਜਕ ਇਕੋ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਿਹਾ ਸੀ, ਪਰ ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਵਿਚ ਇਕ ਅੰਤਰ ਹੋ ਸਕਦਾ ਸੀ, \"ਮੈਂ ਉਹ ਨਹੀਂ ਹਾਂ, ਮੇਰੇ ਤੇ ਮਿਹਰ ਕਰੋ.\"\r\n\r\nਉਸੇ ਸਮੇਂ, ਅਵਾਜ਼ਾਂ ਦੇ ਨਾਲ-ਨਾਲ ਆਵਾਜ਼ਾਂ ਉਨ੍ਹਾਂ ਦੇ ਕੰਨਾਂ ਵਿਚ ਤੀਜੀ ਆਵਾਜ਼ ਨੂੰ ਸੁਣਵਾਈ ਸੀ, ਥੋੜੀ ਜਿਹੀ ਰੋਸ਼ਨੀ ਸੀ.ਉਸ ਕਮਜ਼ੋਰ ਰੋਸ਼ਨੀ ਵਿੱਚ, ਦੋਵਾਂ ਨੇ ਸ਼ਹਿਰ ਦੇ ਇੱਕ ਗ਼ਰੀਬ ਮੰਗ ਕਰਨ ਵਾਲੇ ਨੂੰ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਅਤੇ ਆਖਿਆ, 'ਪ੍ਰਭੂ!ਮੈਂ ਤੇਰੇ ਪੈਰਾਂ ਦੀ ਧੂੜ ਹਾਂ;ਮੈਂ ਕੋਈ ਵਿਅਕਤੀ ਨਹੀਂ ਹਾਂ;ਮੇਰੇ ਤੇ ਤਰਸ ਲਓ! '\r\n\r\nਰਾਜਾ, ਉਸਦੀਆਂ ਅੱਖਾਂ ਨੂੰ ਝਪਕਦਾ ਅਤੇ ਪੁਜਾਰੀ ਨੂੰ ਵੇਖਿਆ ਅਤੇ ਕਿਹਾ, 'ਦੇਖੋ!ਉਹ ਕੌਣ ਹੈ ਜੋ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਉਹ ਸਿਰਫ ਇੱਕ ਭਿਖਾਰੀ ਵਾਲਾ ਵਿਅਕਤੀ ਨਹੀਂ ਹੈ?ਰਾਜਾ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਕੋਈ ਵਿਅਕਤੀ ਨਹੀਂ ਹੈ;ਪ੍ਰਧਾਨ ਜਾਜਕ ਇਹ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਕੋਈ ਵਿਅਕਤੀ ਨਹੀਂ ਹੈ;ਪਰ ਭਿਖਾਰੀ?ਉਸ ਕੋਲ ਕਿੰਨਾ ਮਾਣ ਹੈ!ਇਕ ਸਰਦਾਰ ਸਦਮਾ ਕਿਵੇਂ! '\r\n\r\nਦੋਵਾਂ ਨੇ ਭਿਖਾਰੀ ਦੇ ਵਿਚਾਰ 'ਤੇ ਹੱਸਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਕਿ ਉਹ ਵੀ ਰਾਜਾ ਅਤੇ ਪੁਜਾਰੀ ਵਰਗਾ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ!ਉਹ ਵੀ ਇਕ ਵਿਅਕਤੀ ਨਾ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ.ਰਾਜਾ ਅਤੇ ਉਸ ਦੇ ਮੁੱਖ ਮਹਾਂ ਨੇ ਇਸ ਨੂੰ ਉਨ੍ਹਾਂ ਦਾ ਅਪਮਾਨ ਮੰਨਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ.ਦਰਅਸਲ ਉਹ ਕਹਿ ਸਕਦੇ ਹਨ ਕਿ ਉਹ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਨਹੀਂ ਹਨ;ਕਿਉਂਕਿ ਹਰ ਕੋਈ ਜਾਣਦਾ ਹੈ ਕਿ ਉਹ ਸਧਾਰਣ ਵਿਅਕਤੀ ਨਹੀਂ ਹਨ.ਰੱਬ ਇਹ ਵੀ ਜਾਣਦਾ ਹੈ ਕਿ ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨਹੀਂ ਹਨ.ਉਹ ਕੇਵਲ ਨਿਮਰ ਹੋ ਗਏ ਹਨ.ਪਰ ਇਹ ਮਾੜਾ ਭਿਖਾਰੀ?ਇਸ ਵਿਚ ਕਿਵੇਂ ਨਿਮਰ ਹੈ!\r\n\r\nਯਾਦ ਰੱਖੋ ਕਿ ਮੁੱਕਦਾ ਸੰਗਤ ਅਤੇ ਮਹਾਤਮਾ ਰੱਬ ਦੇ ਸਾਮ੍ਹਣੇ ਨਿਮਰ ਹਨ, ਇਸ ਲਈ ਕਿ ਲੋਕਾਂ ਦੀਆਂ ਨਜ਼ਰਾਂ ਵਿਚ ਕੁਝ ਖਾਸ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ.ਪਰ ਉਹ ਸਚਮੁਚ ਧਾਰਮਿਕ ਲੋਕ ਹਨ, ਉਹ ਆਤਮਕ ਹਨ;ਉਹ ਜਿਹੜੇ ਆਪਣੀ ਨਿਮਰਤਾ, ਨਿਮਰਤਾ ਨਹੀਂ ਦਿਖਾਉਂਦੇ, ਆਮ ਵਿਅਕਤੀ ਬਣਨ ਦਾ ਵਿਖਾਵਾ ਨਾ ਕਰੋ.ਉਹ ਸਧਾਰਣ ਲੋਕ ਹਨ, ਮਨੁੱਖ ਸੱਚੇ ਅਰਥਾਂ ਵਿਚ ਹਨ.\r\nਮਨੁੱਖ ਦੀ ਆਮ ਚੇਤਨਾ ਬਹੁਤ ਅਨੌਖੀ ਹੈ;ਹੈਰਾਨੀਜਨਕ ਹੈ!ਕਿਉਂਕਿ ਉਹ ਅਕਸਰ ਆਮ ਹੁੰਦੀ ਹੈ.ਪਰ ਉਸਦਾ ਹੰਕਾਰ ਉਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਰਹਿਣ ਦਿੰਦਾ.ਉਹ ਵੱਖਰਾ, ਅਸਾਧਾਰਣ ਦਿਖਣਾ ਚਾਹੁੰਦਾ ਹੈ.\r\n\r\nਇਸ ਸਮੇਂ ਤੁਹਾਨੂੰ ਇੰਨੀ ਮਹਿਮਾ ਅਤੇ ਹਉਮੈ ਹੋਵੇਗੀ, ਉਸ ਸਮੇਂ ਤੁਹਾਡੀ ਚੇਤਨਾ, ਤੁਸੀਂ ਤੁਹਾਨੂੰ ਸਧਾਰਣ ਅਤੇ ਸਾਧਨਾਂ ਨੂੰ ਨਹੀਂ ਰਹਿਣ ਦਿੰਦੇ.ਤੁਹਾਡੇ ਬੁਨਿਆਦੀ ਸੁਭਾਅ ਨੂੰ ਅਲੋਪ ਹੋ ਜਾਂਦਾ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਹਾਡੀ ਚੇਤਨਾ ਆਮ ਤੌਰ 'ਤੇ ਅਸਲ ਵਿਚ ਤੁਹਾਡੇ ਸੁਭਾਅ ਨੂੰ ਆਮ ਹੁੰਦੀ ਹੈ;ਉਸੇ ਸਮੇਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਵਿੱਚ ਹੈਰਾਨੀਜਨਕ ਅਤੇ ਅਸਾਧਾਰਣ ਹੋ ਜਾਂਦੇ ਹੋ!",
        "card_description": "ਚਿੱਤਰ, ਜੋ ਕਿ ਕੁਦਰਤ ਦੀ ਸੁੰਦਰਤਾ ਦੇ ਵਿਚਕਾਰ ਚੱਲ ਰਿਹਾ ਹੈ, ਸਾਨੂੰ ਇਹ ਸੰਦੇਸ਼ ਦਿੰਦਾ ਹੈ ਕਿ ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਆਮ ਅਤੇ ਆਮ ਚੀਜ਼ਾਂ ਵਿੱਚ ਵੀ ਸੁੰਦਰਤਾ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹਾਂ.ਜ਼ਿੰਦਗੀ ਦਾ ਹਰ ਪਲ, ਜੇ ਅਸੀਂ ਪਿਆਰ ਅਤੇ ਅਸਾਨੀ ਨਾਲ ਸਵੀਕਾਰ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਅਨੰਦ ਤੋਂ ਉੱਠਦੀ ਹੈ.ਜਿਵੇਂ ਕਿ ਹਲਕੇ ਅਸੀਂ ਇਸ ਸੁੰਦਰ ਦੁਨੀਆਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹਾਂ, ਇਹ ਅਸਲ ਵਿੱਚ ਨਹੀਂ ਹੈ!ਜਦੋਂ ਅਸੀਂ ਇਸਨੂੰ ਆਪਣੀ ਆਮ ਚੇਤਨਾ ਨਾਲ ਵੇਖਦੇ ਹਾਂ.\r\n\r\nਅਸੀਂ ਆਪਣੇ ਘਰਾਂ ਨੂੰ ਸਾਫ਼ ਕਰਦੇ ਹਾਂ, ਅਸੀਂ ਬਾਗ ਨੂੰ ਤਿਆਰ ਕਰਨ ਲਈ ਸਾਰੇ ਛੋਟੇ ਅਤੇ ਵੱਡੇ ਕੰਮ ਕਰਦੇ ਹਾਂ, ਭੋਜਨ ਆਦਿ.ਅਸੀਂ ਇਹ ਸਭ ਕੁਝ ਆਮ ਹੋਸ਼ੇ ਨਾਲ ਕਰਦੇ ਹਾਂ;ਬਿਨਾਂ ਕਿਸੇ ਵਿਤਕਰਾ ਦੇ ਜਾਂ ਬਿਨਾਂ ਕਿਸੇ ਭੇਦਭਾਵ ਦੇ.ਤੁਹਾਡੀ ਰਾਜਨੀਤੀ ਆਮ ਬਣਨ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਹੁੰਦੀ ਹੈ ਅਤੇ ਅਖਬਾਰਾਂ ਦੇ ਪੰਨਿਆਂ 'ਤੇ ਆਪਣਾ ਨਾਮ ਚਮਕਦਾਰ ਬਣਨ, ਦੁਨੀਆ ਦੀਆਂ ਨਜ਼ਰਾਂ ਵਿੱਚ ਅਸਾਧਾਰਣ ਬਣ ਕੇ ਤੁਹਾਡਾ ਨਾਮ ਝੁਕਣ ਦੀ ਹਿਰਾਸਤ ਵਿੱਚ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 35,
        "card_index": 12,
        "card_name": "ਸੰਪੂਰਨਤਾ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "12_RAINBOWS_RIPENESS_PNG.png",
        
        "card_content": "ਮੈਂ ਆਪਣੀ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਦੇ ਤਜ਼ਰਬਿਆਂ ਦੇ ਅਧਾਰ ਤੇ ਇਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਉਸ ਪਲ ਨੂੰ ਉਸੇ ਤਰ੍ਹਾਂ ਜੀਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਹਿਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦਾ ਹਾਂ ਜੋ ਤੁਸੀਂ ਪਾਇਆ ਹੈ;ਸਿਰਫ ਇਹ ਹੀ ਨਹੀਂ, ਪੂਰੀ energy ਰਜਾ ਅਤੇ ਖੁਸ਼ੀ ਨਾਲ ਜੀਉਂਦੇ ਹਨ.ਜੇ ਤੁਸੀਂ ਇਕ ਜਵਾਨ ਉਮਰ ਵਿਚ ਇਕ ਜਵਾਨ ਹੋ, ਤਾਂ ਬੁ old ਾਪਾ, ਬੁੱਧੀ, ਬੁੱਧੀਮਾਨ ਅਤੇ ਬਜ਼ੁਰਗ!ਤਦ ਤੱਕ ਤੁਹਾਡੇ ਕੋਲ ਚੰਗੀ ਜ਼ਿੰਦਗੀ ਦੇ ਤਜ਼ਰਬਿਆਂ ਬਾਰੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜਾਣਦਾ ਹੈ ਕਿ ਕੀ ਚੰਗਾ ਹੈ ਅਤੇ ਬੁਰਾਈ ਕੀ ਹੈ!ਤੁਸੀਂ ਰਾਤ ਅਤੇ ਦਿਨ, ਗਰਮੀ ਅਤੇ ਸਰਦੀਆਂ ਨੂੰ ਜਾਣਦੇ ਹੋ.ਸਿਰਫ ਤੁਹਾਡੇ ਤਜ਼ਰਬੇ ਦੁਆਰਾ ਤੁਹਾਡੇ ਅੰਦਰਲੇ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸਾਦਗੀ ਨਾਲ ਜੀਣ ਤੋਂ ਬਾਅਦ, ਜਦੋਂ ਤੁਸੀਂ ਮਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਮੌਤ ਦਾ ਅਨੰਦ ਲੈ ਸਕਦੇ ਹੋ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਬਹੁਤ ਮਜ਼ਾ ਲਿਆ ਹੈ.\r\n\r\nਕੇਵਲ ਉਹ ਵਿਅਕਤੀ ਜਿਸ ਨੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਅਨੰਦ ਲਿਆ ਹੈ, ਉਹ ਮੌਤ ਦੀ ਖੁਸ਼ੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਉਹ ਮੌਤ ਤੋਂ ਵੀ ਹਰਾ ਸਕਦਾ ਹੈ.\r\n\r\nਡੂੰਘਾਈ ਨਾਲ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਪੂਰਨਤਾ ਨਾਲ ਜੀਓ ਅਤੇ ਇਕਸਾਰ .ੰਗ ਨਾਲ ਜੀਓ.ਇਸ ਲਈ ਜਦੋਂ ਮੌਤ ਤੁਹਾਡੇ ਦਰਵਾਜ਼ਾ ਖੜਕਾਉਂਦੀ ਹੈ, ਤਾਂ ਪੱਕੇ ਫਲ ਦੀ ਮੌਤ ਦਾ ਸਵਾਗਤ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ.ਜਿਵੇਂ ਕਿ ਹਲਕੀ ਹਵਾ ਦਾ ਇੱਕ ਹੱਸਣਾ ਹੈ ਅਤੇ ਪੱਕੇ ਫਲ ਰੁੱਖ ਦੇ ਹੇਠਾਂ ਟਪਕਦੇ ਹਨ.ਕਈ ਵਾਰੀ, ਇਸਦੇ ਭਾਰ ਦੇ ਕਾਰਨ ਅਤੇ ਹਵਾ ਦੇ ਅਟੱਸਦੇ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪੱਕਣ, ਫਲ ਆਪਣੇ ਆਪ ਟਿਪ ਦਿੰਦੇ ਹਨ, ਇਸੇ ਤਰ੍ਹਾਂ ਮੌਤ ਦੀ ਪ੍ਰਕਿਰਿਆ ਹੁੰਦੀ ਹੈ.\r\n\r\nਹਰ ਕੋਈ ਇਸ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ ਹੈ, ਕੁਝ ਖੋਜਾਂ ਹਨ;ਪਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਾਲ ਕਰਨ ਤੋਂ ਬਾਅਦ ਵੀ, ਕੁਝ ਵੀ ਨਹੀਂ ਮਿਲਿਆ!ਉਹ ਪਲ ਸੱਚਮੁੱਚ ਬਹੁਤ ਵਧੀਆ ਰਹੇਗਾ;ਜਦੋਂ ਵਿਅਕਤੀ ਖੋਜ ਕਰਨਾ ਬੰਦ ਕਰ ਦੇਵੇਗਾ!ਜਦੋਂ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ ਕੋਈ ਖੋਜ ਨਹੀਂ ਹੁੰਦੀ;ਕੋਈ ਲਾਲਚ ਨਹੀਂ, ਕਿਸੇ ਨੂੰ ਵੀ ਨਹੀਂ ਜਾਣਾ ਪੈਂਦਾ;ਨਾ ਹੀ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨਾ.ਜਲਦਬਾਜ਼ੀ ਜਾਂ ਕਿਸੇ ਪ੍ਰਾਪਤੀ ਲਈ ਜਲਦੀ ਨਾ ਕਰੋ.ਇਸ ਲਈ ਕੋਈ ਪ੍ਰਬੰਧ ਨਾ ਕਰੋ.ਸਮਾਂ ਆਉਣ ਦਿਓ.ਤੁਹਾਨੂੰ ਸ਼ਾਨਦਾਰ ਸ਼ਾਂਤੀ ਅਤੇ ਇੱਕ ਨਵੀਂ ਰੋਸ਼ਨੀ ਮਿਲੇਗੀ.'ਮਨਨ' 'ਤੇ ਵਿਸ਼ੇਸ਼ ਚੇਤਾਵਨੀ ਰੱਖੋ.ਸਿਰਫ ਹਰ ਰਾਤ ਸਿਮਰਨ ਕਰਨ ਲਈ ਹਰ ਰਾਤ ਮੌਤ, ਮੌਤ ਦੀ ਨਹੀਂ, ਤੁਹਾਡੇ ਲਈ ਬ੍ਰਹਮਤਾ ਦਾ ਖੁੱਲਾ ਬੂਹਾ ਹੋਵੇਗਾ.ਤੁਹਾਡੇ ਦਿਲ ਵਿਚ ਐਸੀ ਬ੍ਰਹਮ ਜੋਤ ਦਾ ਇਕ ਸੰਚਾਰ ਹੋਵੇਗਾ, ਜਿਥੇ ਮੌਤ ਇਲਾਹੀ ਅਨੰਦ ਵਿੱਚ ਬਦਲ ਸਕਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਇੰਤਜ਼ਾਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.",
        "card_description": "ਜਦੋਂ ਸਮਾਂ ਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਰੁੱਖ ਤੇ ਫਲ ਪੱਕ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਇਹ ਆਪਣੇ ਆਪ ਡਿੱਗ ਜਾਂਦਾ ਹੈ.ਉਸਦੀ ਕੋਈ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਹੈ.ਕੋਈ ਫ਼ਰਕ ਨਹੀਂ ਪੈਂਦਾ ਕਿ ਤੁਸੀਂ ਕਿੰਨਾ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ;ਜੋ ਵੀ ਪ੍ਰਵੇਸ਼ ਜਲਦੀ ਪਕਾਉਣਾ, ਇਹ ਸਹੀ ਸਮੇਂ ਤੇ ਪਕਾਇਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਦਾਲ ਤੋਂ ਟਪਕਦਾ ਹੈ.ਭਾਵੇਂ ਫਲ ਇੱਕ ਰੱਸੀ ਨਾਲ ਇੱਕ ਰੁੱਖ ਨਾਲ ਬੰਨ੍ਹਿਆ ਹੋਇਆ ਹੈ, ਇਹ ਡਿੱਗਣ ਦੀ ਆਪਣੀ ਸਾਰੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਪਕਾਏਗਾ ਅਤੇ ਤੋੜ ਦੇਵੇਗਾ.ਜਦੋਂ ਇਹ ਕਾਰਡ ਤੁਹਾਡੇ ਅੱਗੇ ਪੜ੍ਹਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਸੰਕੇਤ ਮਿਲੇਗਾ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਅੰਦਰੂਨੀ ਖੁਸ਼ਹਾਲੀ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ.\r\n\r\nਤੁਸੀਂ ਜਿੱਥੇ ਵੀ ਹੋ, ਤੁਹਾਨੂੰ ਆਰਾਮ ਕਰਨ ਅਤੇ ਇਸ ਨੂੰ ਹਕੀਕਤ ਵਿੱਚ ਬਦਲਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਤੁਹਾਡੀ ਖੁਸ਼ਹਾਲੀ ਸਾਂਝੀ ਕਰਨ ਦੀ ਤੁਹਾਡੀ ਭਾਵਨਾ, ਤੁਹਾਡੀ ਰਚਨਾਤਮਕਤਾ ਕਈ ਰਸਤੇ ਵਿੱਚੋਂ ਲੰਘਣ ਲੱਗੀਗੀ.ਇਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਰਸਤੇ ਵਿੱਚ ਵਹਿ ਜਾਵੇਗਾ.ਇਸਦੇ ਲਈ, ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰੋ.ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਸਹੀ ਸਮੇਂ ਤੇ ਆਪਣੀ ਇੱਛਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 36,
        "card_index": 13,
        "card_name": "ਅਸੀਂ ਸੰਸਾਰ ਹਾਂ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "13_RAINBOWS_WE_ARE_THE_WORLD_PNG.png",
        
        "card_content": "ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਮਝ ਜਾਂਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸਮੁੱਚੀ ਮਨੁੱਖਤਾ ਅਤੇ ਸਮੁੱਚੇ ਅੰਬ ਨੂੰ ਸਮਝ ਸਕੋਗੇ!ਜਿੰਨਾ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣਦੇ ਹੋ, ਨਵੀਂ ਤਬਦੀਲੀ ਤੁਹਾਡੇ ਵਿਚਾਰ ਵਿਚ ਹੋਵੇਗੀ;ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਸਾਰੇ ਇੱਕ ਕਿਸ਼ਤੀ ਵਿੱਚ ਬੈਠੇ ਇੱਕ ਭਰਾ ਅਤੇ ਭੈਣ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ.ਲੋਕ ਇਕ ਦੂਜੇ ਲਈ ਕੰਧ ਕਿਉਂ ਬਣਦੇ ਹਨ?ਕਿਉਂਕਿ ਇੱਕ ਸੀਮਾ ਕੰਧ ਤੋਂ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.ਲੋਕਾਂ ਨੇ ਇਕ ਚੱਕਰ ਬਣਾਇਆ ਹੈ, ਤੁਹਾਡੇ ਲਈ ਇਕ ਸੀਮਾ ਹੈ.ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਇੱਕ ਖਾਸ ਸ਼ਕਲ ਅਤੇ ਪਛਾਣ ਦਿੱਤਾ ਹੈ;ਜਿਸ ਨੂੰ ਹਿੰਦੀ ਵਿਚ 'ਨਾਮ ਰੂਪ' ਕਿਹਾ ਜਾਂਦਾ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਪਿਘਲ ਰਹੇ ਹੋ ਜਾਂ ਉਬਲ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਕੋਈ ਸੀਮਾ ਜਾਂ ਕੰਧ ਨਹੀਂ ਹੈ.ਤੁਹਾਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਹੋ?ਤੁਹਾਡਾ ਅੰਤ ਕਿੱਥੇ ਹੈ ਅਤੇ ਦੂਸਰੇ ਕਿੱਥੇ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹਨ?ਤੁਸੀਂ ਲੋਕਾਂ ਨਾਲ ਤੁਰ ਰਹੇ ਹੋ.ਹੌਲੀ ਹੌਲੀ, ਸਮੁੱਚੇ ਚੱਕਰ, ਜਾਂ ਸਮੁੱਚੀ ਰੁਕਾਵਟਾਂ ਅਦਿੱਖ ਬਣ ਜਾਂਦੀਆਂ ਹਨ.\r\n\r\nਅਸਲੀਅਤ ਇਸ ਤਰ੍ਹਾਂ ਹੈ.ਹਕੀਕਤ ਦੇ ਦੁਆਲੇ ਕੋਈ ਬਾਂਡ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਕਿੱਥੇ ਰੁਕਣਾ ਚਾਹੁੰਦੇ ਹੋ.ਧਰਤੀ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦਾ ਮਾਹੌਲ ਦੋ ਸੌ ਮੀਲਾਂ ਦਾ ਘਿਰਿਆ ਹੋਇਆ ਹੈ;ਕੀ ਇਹ ਤੁਹਾਡੀ ਸੀਮਾ ਹੈ?ਨਹੀਂ, ਇਹ ਤੁਹਾਡੀ ਸੀਮਾਤੋਂ ਵੀ ਨਹੀਂ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣਦੇ ਹੋ, ਜੇ ਤੁਸੀਂ ਹੋਂਦ ਦੀ ਇਕਾਈ ਹੋ ਤਾਂ ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ, ਤਦ ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਆਪਣੇ ਆਪ ਵਿਚ ਸ਼ਾਮਲ ਕਰਦੀ ਹੈ.\r\n\r\nਜਦੋਂ ਹਜ਼ਾਰਾਂ ਲੋਕ ਧਰਤੀ ਦੇ ਦੁਆਲੇ ਖੁਸ਼ੀਆਂ ਮਨਾ ਰਹੇ ਹਨ, ਸਵਰਗੀ ਸੁਲੇਵਾਦਾਂ ਦਾ ਖੰਡਾ ਗਾਉਂਦੇ ਹਨ, ਤਾਂ ਵਿਸ਼ਵਵਿਆਪੀ ਖੁਦਕੁਸ਼ੀ ਦਾ ਕੋਈ ਸਵਾਲ ਨਹੀਂ ਹੋਵੇਗਾ!\r\n\r\nਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਬਣਾਉਣਾ, ਅਨੰਦ ਲੈਣ ਅਤੇ ਮਨਾਉਣ ਲਈ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਰੋਉਂਦੇ ਹੋ, ਉਦਾਸ ਹੁੰਦੇ ਹੋ, ਦੁੱਖ ਝੱਲਦੇ ਹਨ, ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਇਕੱਲੇ ਹੋ.ਪਰ ਜਦੋਂ ਤੁਸੀਂ ਮਨਾਉਂਦੇ ਹੋ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਤੁਹਾਡੇ ਨਾਲ ਹੈ.\r\n\r\nਕੋਈ ਵੀ ਵਿਅਕਤੀ, ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਤਰੀਕੇ ਨਾਲ ਵੱਖਰੇ ਨਹੀਂ ਹੋ;ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣੋਗੇ, ਉਸ ਸਮੇਂ, ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਸਾਰੀ ਮਨੁੱਖਤਾ ਨੂੰ ਪਛਾਣੋਗੇ.ਉਸ ਸਮੇਂ, ਤੁਹਾਡਾ ਸਾਰਾ ਡਰ ਪੂਰਾ ਹੋ ਜਾਵੇਗਾ.ਤੁਹਾਡੀ ਨਿਰਾਸ਼ਾ, ਚਿੰਤਾ ਦੂਰ ਹੋ ਜਾਵੇਗੀ.ਅਸੀਂ ਸਾਰੇ ਕਿਸ਼ਤੀ ਤੇ ਸਵਾਰ ਹਾਂ.ਅਸੀਂ ਇਕ ਰਚਨਾ ਹਾਂ.",
        "card_description": "ਇੱਥੇ ਮਾਨਵਤਾ ਹੋਂਦ ਦੇ ਤੌਰ ਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਹੁੰਦੀ ਹੈ, ਜੋ ਸਤਰੰਗੀ ਰੰਗ ਵਰਗਾ ਅਸਮਾਨ ਵਿੱਚ ਰੰਗੀਨ ਦ੍ਰਿਸ਼ ਪੇਸ਼ ਕਰਦੀ ਹੈ.PRITHIVI ਮੰਡਲ ਦੇ ਦੁਆਲੇ ਆਪਣੇ ਹੱਥਾਂ ਵਿੱਚ ਪਾ ਕੇ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਖੁਸ਼ੀ ਨਾਲ ਨੱਚ ਕੇ ਖੁਸ਼ਹਾਲੀ ਦਾ ਤੋਹਫਾ ਮਿਲ ਸਕਦਾ ਹੈ.ਇਹ ਕਾਰਡ ਸੰਚਾਰ ਦਾ ਸਮਾਂ ਪੇਸ਼ ਕਰਦਾ ਹੈ.ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਅਸੀਂ ਜਿਹੜੀ ਖੁਸ਼ਹਾਲੀ ਸ੍ਰਿਸ਼ਟੀ ਹਾਂ, ਅਸੀਂ ਇਸ ਨੂੰ ਆਪਸ ਵਿੱਚ ਵੰਡੀਆਂ ਹਾਂ, ਸਾਰੀ ਸ੍ਰਿਸ਼ਟੀ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਵਿੱਚ ਪਰੋਸਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਜੋ ਵੀ ਇੱਥੇ ਹੈ, ਇਹ ਸਾਰਿਆਂ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਇਕੱਲੇ ਨਹੀਂ.ਉਸ ਸਮੇਂ ਅਸੀਂ ਮਨੁੱਖੀ ਕਦਰਾਂ ਕੀਮਤਾਂ ਨੂੰ ਸਮਝਦੇ ਹਾਂ;ਉਸ ਸਮੇਂ, ਅਸੀਂ ਇਹ ਪਛਾਣਨ ਦੇ ਯੋਗ ਹਾਂ ਕਿ ਮਨੁੱਖੀ ਗੁਣਾਂ ਨੂੰ ਪਿਆਰ, ਹਮਦਰਦੀ, ਤਸੱਲੀ ਆਦਿ ਵਰਗੇ ਅਨੌਖਾ ਸਟੋਰ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 37,
        "card_index": 14,
        "card_name": "ਪਰਿਪੱਕਤਾ",
        "card_category": "Earth",
   
        "card_translated_category": "ਧਰਤੀ",
        "card_image": "14_RAINBOWS_MATUTITY_PNG.png",
        
        "card_content": "ਉਹ ਵਿਅਕਤੀ ਜਿੰਨਾ ਜਿੰਨਾ ਵੱਡਾ ਹੁੰਦਾ ਹੈ ਉੱਨਾ ਹੀ ਉਹ ਪੱਕ ਜਾਂਦਾ ਹੈ.ਜਦੋਂ ਉਹ ਆਪਣੇ ਅੰਦਰੂਨੀ ਜੀਵ ਦੇ ਕੇਂਦਰ ਬਿੰਦੂ ਤੇ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਿਆਣੇ ਹੋ ਜਾਂਦਾ ਹੈ.ਪਰ ਉਸ ਸਮੇਂ ਉਹ ਵਿਅਕਤੀ ਅਦਿੱਖ ਹੋ ਜਾਂਦਾ ਹੈ, ਕੇਵਲ ਉਸਦੀ ਮੌਜੂਦਗੀ ਹੀ ਰਹਿੰਦੀ ਹੈ.ਉਹ ਖੁਦ ਅਲੋਪ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਿਰਫ ਇਕ ਕਿਸਮ ਦੀਆਂ ਸੀਲਾਂ ਉਸ ਸਥਾਨ ਤੇ ਹੁੰਦੀਆਂ ਹਨ.ਉਸਦਾ ਪੂਰਾ ਪੂਰਾ ਗਿਆਨ ਜ਼ਬਰਦਸਤ ਹੈ, ਸਿਰਫ ਉਸਦੀ ਮਾਸੂਮੀ ਰਹਿੰਦੀ ਹੈ.\r\n\r\nਪਰਿਪੱਕਤਾ ਦਾ ਇਕ ਹੋਰ ਨਾਮ ਤਜਰਬਾ ਹੈ.ਪਰਿਪੱਕਤਾ ਦਾ ਇੱਕ ਕਿਸਮ ਦੀ ਖੁਸ਼ਬੂ ਹੈ.ਪਰਿਪੱਕਤਾ ਵਿਅਕਤੀ ਦੀ ਸ਼ਖਸੀਅਤ ਲਈ ਸੁੰਦਰਤਾ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ;ਬੁੱਧੀਮਾਨ ਸਿਆਣੇ ਬਣਾਉਂਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਪਿਆਰ ਨਾਲ ਭਰਦਾ ਹੈ.ਕਿਸੇ ਵਿਅਕਤੀ ਦੀਆਂ ਸਮੁੱਚੀ ਕਾਰਵਾਈਆਂ ਪਿਆਰ ਨਾਲ ਭਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ;ਉਸਦੀ ਸਾਰੀ ਅਸਪੱਤਾ ਵੀ ਪਿਆਰ ਨਾਲ ਭਰੀ ਹੈ.ਇੱਕ ਸਿਆਣੇ ਵਿਅਕਤੀ ਦੀ ਜ਼ਿੰਦਗੀ ਪਿਆਰ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ ਅਤੇ ਉਸਦੀ ਮੌਤ ਵੀ ਪਿਆਰ ਨਾਲ ਭਰੀ ਹੁੰਦੀ ਹੈ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਇਹ ਇਕ ਅਜਿਹਾ ਫੁੱਲ ਹੈ ਜੋ ਦੂਜਿਆਂ ਨੂੰ ਲੁੱਟਦਾ ਰਹਿੰਦਾ ਹੈ.\r\n\r\nਪੱਛਮ ਦੇ ਦਾਰਸ਼ਨਿਕ ਨੇ ਪਰਿਪੱਕਤਾ ਨੂੰ ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਸਮਝਾਇਆ ਹੈ.ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਕ ਵਿਅਕਤੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਤੀਬਰ ਤਜ਼ਰਬਿਆਂ ਨਾਲ ਪੱਕਦਾ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਜ਼ਿਆਦਾ ਜ਼ਿੰਦਗੀ ਦਾ ਤਜਰਬਾ ਹੈ ਕਿ ਕੋਈ ਵੀ ਤੁਹਾਨੂੰ ਧੋਖਾ ਨਹੀਂ ਦੇ ਸਕਦਾ.\r\n\r\nਪਰ ਅਜਿਹੀ ਪਰਿਪੱਕਤਾ ਸੰਸਾਰੀ ਅਤੇ ਅਸਥਾਈ ਹੈ.ਹਾਲਾਂਕਿ ਤੁਹਾਨੂੰ ਇਸ ਸੰਸਾਰ ਵਿਚ ਇਸ ਕਿਸਮ ਦੇ ਬਹੁਤ ਸਾਰੇ ਸਿਆਣੇ ਲੋਕ ਮਿਲੇਗਾ.ਪਰ ਪਰਿਪੱਕਤਾ ਅਸੀਂ ਇਸ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਧਿਆਤਮਕ ਅਤੇ ਸਥਾਈ ਹੈ.ਅਜਿਹੀ ਪਰਿਪੱਕਤਾ ਤੁਹਾਨੂੰ ਆਰਾਮਦਾਇਕ, ਕੋਮਲ ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਪਿਆਰ ਕਰਦੀ ਹੈ.\r\n\r\nਤੁਸੀਂ ਇਸ ਤਰੀਕੇ ਨਾਲ ਇਸ ਤਰੀਕੇ ਨਾਲ ਜੁੜੇ ਹੋ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਮੌਜੂਦ ਹੋ, ਤੁਸੀਂ ਹੋਂਦ ਨਾਲ ਜੁੜੇ ਰਹਿੰਦੇ ਹੋ.ਜਿੰਨਾ ਤੁਸੀਂ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਜਾਂਦੇ ਹੋ ਜਾਂ ਭਵਿੱਖ ਬਾਰੇ ਅਨੁਮਾਨ ਲਗਾਉਂਦੇ ਹੋ ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਪਰ ਤੁਹਾਡੇ ਕੋਲ ਮੌਜੂਦਾ ਨਾਲ ਕੋਈ ਲੈਣਾ ਦੇਣਾ ਨਹੀਂ ਹੈ.ਜਿੱਥੇ ਵੀ ਤੁਸੀਂ ਹੋ, ਤੁਹਾਡਾ ਮੌਜੂਦ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਹੋ ਉਥੇ ਹੋ, ਇੱਥੇ ਹੋਂਦ ਵਿੱਚ ਸਵਾਗਤ ਕਰਨ ਲਈ ਖੁਸ਼ੀ ਦੀ ਇੱਕ ਸੁੰਘਾ ਹੈ.",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਵੇਖਿਆ ਅੰਕੜਾ ਇਕੱਲਾ ਹੈ, ਬਿਲਕੁਲ ਸ਼ਾਂਤ, ਪਰ ਚੇਤੰਨ;ਇਸ ਦਾ ਅੰਦਰੂਨੀ ਅੰਦਰੂਨੀ ਫੁੱਲਾਂ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ, ਜਿਥੇ ਵੀ ਉਹ ਜਾਂਦੀ ਹੈ, ਉਹ ਬਸੰਤ ਦੀ ਖੁਸ਼ੀ ਨਾਲ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਲੈਂਦੀ ਹੈ.ਉਹ ਜਿੱਥੇ ਵੀ ਜਾਂਦੀ ਹੈ, ਉਹ ਸਾਰੇ ਗੁਣਾਂ ਅਤੇ ਉਸ ਨਾਲ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਸਹੂਲਤਾਂ ਲੈਂਦੀ ਹੈ.ਉਸ ਦਾ ਫ਼ਰਕ ਅਤੇ ਫੁੱਲਾਂ ਦੀ ਖੁਸ਼ਬੂ ਨਾਲ ਭਰੇ ਪੱਕਣ ਨੇ ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ ਇਸ ਵਿਚ ਬਹੁਤ ਸਾਰੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਹਨ.ਇਹ ਕਿਸੇ ਵੀ ਦਿਸ਼ਾ ਵਿਚ ਕਿਤੇ ਵੀ ਬਿਨਾਂ ਕਿਸੇ ਤਬਦੀਲੀ ਦੇ, ਬਿਨਾਂ ਕਿਸੇ ਵੀ ਤਬਦੀਲੀ ਦੇ ਬਿਨਾਂ ਕਿਸੇ ਤਬਦੀਲੀ ਦੇ ਬਿਨਾਂ ਕਿਸੇ ਤਬਦੀਲੀ ਦੇ ਬਿਨਾਂ ਕਿਸੇ ਤਬਦੀਲੀ ਦੇ ਪਾਏ.ਉਹ ਸਮੇਂ ਦੀ ਸਥਿਤੀ 'ਤੇ ਖੜ੍ਹੀ ਹੈ ਜਿੱਥੇ ਕੇਂਦਰ ਪ੍ਰਚਲਿਤ ਤੱਕ ਪਹੁੰਚ ਅਤੇ ਪਹੁੰਚ ਹੈ.\r\n\r\nਆਭਾ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦੀ ਹੈ, ਇਹ ਸ਼ਕਲ ਅੰਦਰੂਨੀ ਰੋਸ਼ਨੀ ਅਤੇ ਇਸਦੀ ਸੁਰੱਖਿਆ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸ ਦੇ ਸਮੁੱਚੇ ਜੀਵਨ ਤਜ਼ਰਬੇ ਉਸ ਨੂੰ ਪੂਰਨਤਾ ਦੇ ਪੱਧਰ ਤੇ ਲੈ ਆਏ ਹਨ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਕਾਰਡ ਨੂੰ ਖਿੱਚਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹੋ ਕਿ ਤੁਹਾਡੀ ਕੋਸ਼ਿਸ਼ ਇਕ ਅਦਾਕਾਰੀ ਪੁਰਸਕਾਰ ਹੈ.ਤੁਹਾਡਾ ਅਧਾਰ ਹੁਣ ਮਜ਼ਬੂਤ ​​ਹੈ.ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਸਫਲਤਾ ਅਤੇ ਚਮਕਦਾਰ ਭਵਿੱਖ ਤੁਹਾਡੀ ਕੋਸ਼ਿਸ਼ ਦਾ ਨਤੀਜਾ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 38,
        "card_index": 1,
        "card_name": "ਪਾਣੀ ਦਾ ਰਾਜਾ - ਸਿਹਤਮੰਦ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "1_KING_OF_WATER_HEALING_PNG.png",
        
        "card_content": "ਹਰ ਵਿਅਕਤੀ ਜਨਮ ਤੋਂ ਬਾਅਦ ਹਮੇਸ਼ਾਂ ਤੰਦਰੁਸਤ ਅਤੇ ਖੁਸ਼ ਰਹਿਣਾ ਚਾਹੁੰਦਾ ਹੈ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਹਰ ਵਿਅਕਤੀ ਸਿਹਤ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਹੈ.ਦੁੱਖ, ਗਰੀਬੀ ਅਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਮੁਸੀਬਤਾਂ ਮਨੁੱਖੀ ਜੀਵਨ ਵਿੱਚ ਅਪਵਾਦ ਬਣ ਗਈਆਂ ਹਨ.ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਵਧੀਆ ਹੈ.ਅੱਜ ਦੇ ਯੁੱਗ ਵਿਚ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਮੁਸੀਬਤਾਂ ਮਨੁੱਖਾਂ ਲਈ ਨਿਯਮ ਬਣ ਗਈਆਂ ਹਨ, ਜਿਸ ਨੂੰ ਬਾਹਰ ਰੱਖਿਆ ਜਾਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣਾ ਪਏਗਾ.\r\n\r\nਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਅਜਿਹੀ ਦੁਨੀਆਂ ਹੋਵੇ ਜਿੱਥੇ ਸਿਰਫ 'ਬੁੱਧ' ਦਾ ਜਨਮ ਹੁੰਦਾ ਹੈ!ਪਰ ਵਿਅੰਗਾ ਇਹ ਵੀ ਹੈ ਕਿ ਕੋਈ ਅੱਜ ਬੁੱਧ ਨੂੰ ਯਾਦ ਨਹੀਂ ਕਰਦਾ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਉਹ ਸਿਰਫ ਬੁੱਧ ਨਹੀਂ, ਬਲਕਿ ਲੋਕ ਇਸਮਿਸ਼, ਨਬੀ ਆਦਿ ਯਾਦ ਹਨ ਕਿਉਂਕਿ ਉਹ ਅੱਜ ਦੇ ਆਦਮੀ ਦੁਆਰਾ ਅਣਦੇਖੀ ਅਤੇ ਅਪਵਾਦ ਹਨ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਇਹ ਸੰਸਾਰ ਪੂਰਨ ਨੈਤਿਕ ਸੀ, ਉਸ ਵਕਤ ਕਿਸੇ ਸੰਤ ਨਾ ਹੋਣ ਦੀ ਕੋਈ ਸੰਭਾਵਨਾ ਨਹੀਂ ਸੀ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਇਹ ਸੰਸਾਰ ਸਹੀ ਅਰਥ ਵਿਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਧਾਰਮਿਕ ਸੀ, ਤਾਂ ਉਸ ਦੌਰ ਵਿਚ ਧਰਮ ਦੀ ਜ਼ਰੂਰਤ ਵੀ ਸੀ.ਲੋਕ ਆਮ ਤੌਰ 'ਤੇ ਧਾਰਮਿਕ ਪ੍ਰਵਿਰਤੀ ਦੇ ਹੁੰਦੇ ਸਨ.ਉਸ ਸਮੇਂ ਦੇ ਧਰਮਾਂ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਸੀ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਵਿਸ਼ੇ ਆਪਣੇ ਆਪ ਅਨੁਸ਼ਾਸਿਤ ਹੁੰਦੇ ਹਨ;ਲੋਕ ਹਰ ਖੇਤਰ ਵਿੱਚ ਅਨੁਸ਼ਾਸਿਤ ਜੀਵਨ ਬਤੀਤ ਕਰਦੇ ਸਨ;ਉਸ ਸਮੇਂ ਸ਼ਬਦ ਅਨੁਸ਼ਾਸਨ ਅਰਥਹੀਣ ਸੀ.ਅਨੁਸ਼ਾਸਨ ਦੀ ਜ਼ਰੂਰਤ ਉਥੇ ਹੈ, ਜਿੱਥੇ ਲਾਜ਼ਮੀ ਹੈ.ਲੋਕ ਸਿਹਤ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਹਨ, ਜਿੱਥੇ ਗੈਰ-ਸਿਹਤਮੰਦ ਹੁੰਦਾ ਹੈ.\r\n\r\nਅੱਜ ਦਾ ਹਰ ਵਿਅਕਤੀ ਮਰੀਜ਼ਾਂ ਵਾਂਗ ਜ਼ਖ਼ਮਾਂ ਲੈਂਦਾ ਹੈ, ਜ਼ਖ਼ਮਾਂ ਨੂੰ ਲੈਂਦੇ ਹੋਏ.ਹਰ ਕੋਈ ਆਪਣੇ ਜ਼ਖ਼ਮ ਕਰ ਰਿਹਾ ਹੈ.ਇਹ ਜ਼ਖ਼ਮ ਸਰੀਰਕ ਅਤੇ ਰੂਹਾਨੀ ਵੀ ਹੁੰਦੇ ਹਨ.ਤੁਹਾਡੀ ਆਪਣੀ ਹਉਮੈ ਕਾਰਨ ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਹੋਂਦ ਇਕ ਜ਼ਖ਼ਮ ਹੋ ਗਈ ਹੈ.\r\n\r\nਤੁਸੀਂ ਇਕੋ ਜ਼ਖ਼ਮਾਂ ਦੇ ਨਾਲ ਘੁੰਮ ਰਹੇ ਹੋ, ਭਾਵ ਸਮੱਸਿਆਵਾਂ, ਮੁਸ਼ਕਲਾਂ ਅਤੇ ਦੁੱਖ.ਕੋਈ ਵੀ ਤੁਹਾਨੂੰ ਜ਼ਖਮੀ ਕਰਨ ਵਿੱਚ ਦਿਲਚਸਪੀ ਨਹੀਂ ਰੱਖਦਾ, ਕਿਉਂਕਿ ਹਰ ਵਿਅਕਤੀ ਆਪਣੇ ਜ਼ਖਮਾਂ, ਦੁੱਖ ਅਤੇ ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ.\r\nਤੁਹਾਨੂੰ ਇਸ ਕਿਸਮ ਦੇ ਆਪਣੇ ਜ਼ਖ਼ਮਾਂ ਬਾਰੇ ਵੀ ਸੁਚੇਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਉਸਨੂੰ ਵਧੇਰੇ ਵਿਕਸਤ ਨਾ ਕਰਨ ਦਿਓ.ਆਪਣੇ ਜ਼ਖ਼ਮਾਂ ਨੂੰ ਭਰਨ ਦਿਓ.ਜਦੋਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜੜ੍ਹਾਂ ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹੋ ਤਾਂ ਤੁਹਾਡੇ ਜ਼ਖ਼ਮ ਤਾਂ ਹੀ ਚੰਗਾ ਹੋ ਸਕਦੇ ਹਨ.ਤੁਸੀਂ ਆਪਣੇ ਨਾਲ ਸਾਰੇ ਜ਼ਖ਼ਮਾਂ ਤੋਂ ਮੁਕਤ ਹੋਣ ਲਈ a ੁਕਵੇਂ ਰਸਤੇ ਦੀ ਉਡੀਕ ਕਰੋ.ਪਰ ਕੋਈ ਹੋਰ ਨਹੀਂ ਲੱਭ ਸਕਦਾ ਉਹ ਰਸਤਾ ਨਹੀਂ ਲੱਭ ਸਕਦਾ.ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਅਧੂਰੀਤਾ ਹਮੇਸ਼ਾਂ ਜ਼ਖ਼ਮ ਹੁੰਦੀ ਹੈ, ਜੋ ਸਿਰਫ 'ਦਵਾਈ' ਨਾਲ ਰਾਜੀ ਕਰ ਸਕਦੀ ਹੈ, ਪਰ 'ਮਨਨ' ਨਾਲ.ਤੁਸੀਂ ਆਪਣੀ ਪਿਛਲੀ ਪਹੁੰਚ ਨੂੰ ਬਦਲਣ ਦੇ ਯੋਗ ਹੋ.",
        "card_description": "ਇਹ ਉਹ ਸਮਾਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦੇ ਪੁਰਾਣੇ ਜ਼ਖ਼ਮ, ਪਿਛਲੇ ਦੀ ਡੂੰਘਾਈ ਵਿੱਚ ਦਫ਼ਨਾਇਆ ਗਿਆ, ਦੁਬਾਰਾ ਸਤਹ ਤੇ ਆਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ.ਹੁਣ ਉਹ ਜ਼ਖ਼ਮ ਨੂੰ ਅਲੋਪ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ.ਇਸ ਕਾਰਡ ਵਿੱਚ ਵੇਖਿਆ ਅੰਕੜਾ ਨੰਗਾ ਹੈ.ਇਹ ਹੋਂਦ ਦੇ ਪਿਆਰ ਕਰਨ ਲਈ ਖੁੱਲਾ ਹੈ.ਚਿੱਤਰ ਦੇ ਦੁਆਲੇ ਫੈਲਿਆ ਆਰਾ ਲਾਈਟ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਆਰਾਮ ਅਤੇ ਸੰਤੁਸ਼ਟੀ, ਉਸਦੇ ਦਿਲਾਂ ਵਿੱਚ ਮਨੁੱਖੀ ਸਨਸਨੀ, ਸਰੀਰ ਦੇ ਸਹਿਯੋਗ ਦੀ ਭਾਵਨਾ ਅਤੇ ਪਿਆਰ ਦੇ ਆਸ ਪਾਸ ਦੇ ਦੁਆਲੇ ਪ੍ਰਕਾਸ਼ਮਾਨ ਹੈ, ਜਿਸ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਬਹੁਤ ਹੀ ਨੇੜਿਓਂ ਮੌਜੂਦ ਹੈ .ਇਸ ਵਿਚ ਬਹੁਤ energy ਰਜਾ ਹੈ ਕਿ ਉਸ ਕੋਲ ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਦੇ ਜ਼ਖ਼ਮਾਂ ਨੂੰ ਚੰਗਾ ਕਰਨ ਦੀ ਯੋਗਤਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 39,
        "card_index": 2,
        "card_name": "ਪਾਣੀ ਦੀ ਰਾਣੀ - ਪ੍ਰਾਪਤ ਕਰਨਾ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "2_QUEEN_OF_WATER_RECEPTIVITY_PNG.png",
        
        "card_content": "ਰੱਬ ਦੇ ਮੰਦਰ ਵਿਚ ਦਾਖਲ ਹੁੰਦਿਆਂ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਨਾ ਇਕ ਬੁਨਿਆਦੀ ਰਾਜ਼ ਹੈ.ਸੁਣਨ ਵਾਲੇ ਸ਼ਬਦ ਦਾ ਅਸਲ ਅਰਥ ਹੈ ਇਥੇ ਮਨਨ ਕਰ ਕੇ;ਆਪਣੇ ਆਪ ਨੂੰ ਭੁੱਲਣਾ ਅਤੇ ਧੀਰਜ ਨਾਲ ਸੁਣੋ.ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਧਿਆਨ ਨਾਲ ਸੁਣਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਆਪਣੇ ਆਪ ਨੂੰ ਭੁੱਲ ਜਾਂਦੇ ਹੋ.ਤੁਸੀਂ ਕਿੱਥੇ ਹੋ, ਤੁਸੀਂ ਕੀ ਹੋ, ਆਦਿ ਵਸਤੂ ਨਾ-ਸਰਗਰਮ ਹੋ ਜਾਂਦੇ ਹਨ.ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਭੁੱਲ ਨਾ ਜਾਓ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਸੁਣ ਨਹੀਂ ਸਕਦੇ.ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਿਰਫ ਇਕ ਬਿੰਦੂ 'ਤੇ ਸਮੁੱਚਾ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹੋ.\r\n\r\nਜੇ ਕੋਈ ਵਿਅਕਤੀ ਉਸ ਸਮੇਂ ਧਿਆਨ ਨਾਲ ਸੁਣਦਾ ਹੈ, ਤਾਂ ਉਸ ਸਮੇਂ, ਸਮਝੋ ਕਿ ਉਹ ਇਸ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੈ ਰਿਹਾ ਹੈ.ਹੌਲੀ ਹੌਲੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਜਾਰੀ ਰੱਖਣ ਦੇ ਕਾਰਨ, ਉਸਦੇ ਭੰਡਾਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਰੇ ਹੋਏ ਹਨ ਅਤੇ ਉਸਦੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਯੋਗਤਾ ਅਸੀਮਿਤ ਹੋ ਜਾਂਦੀ ਹੈ ਅਤੇ ਉਸਦਾ ਰਿਸ਼ਤਾ ਹੋਂਦ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.ਜੇ ਤੁਸੀਂ ਰਿਸੈਪਸ਼ਨ ਤਿਆਗਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਹ ਤੁਹਾਡੇ ਤੋਂ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ.ਇਸ ਲਈ, ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਬੇਅੰਤ ਰਿਸੈਪਸ਼ਨ ਦਾ ਭੰਡਾਰ ਬਣ ਜਾਓ.ਜੇ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਸਾਰੇ ਬੰਦ ਕਰਨ ਵਾਲੇ ਦਰਵਾਜ਼ੇ ਆਪਣੇ ਆਪ ਖੁੱਲ੍ਹ ਜਾਣਗੇ.\r\n\r\nਪ੍ਰਾਪਤੀ ਕੇਵਲ ਕਿਰਿਆਸ਼ੀਲ ਹੋ ਸਕਦੀ ਹੈ ਅਤੇ ਨਤੀਜੇ ਵਜੋਂ, ਜਦੋਂ ਤੁਸੀਂ ਕੁਝ ਸੁਣਦੇ ਹੋ, ਤਾਂ ਇਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਓ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਧਿਆਨ ਨਹੀਂ ਦੇਵੋਗੇ ਕਿ ਤੁਸੀਂ ਕੌਣ ਹੋ?ਤੁਸੀਂਂਂ 'ਕਿੱਥੇ ਹੋ?ਤੁਸੀਂ ਹੋਰ ਕੀ ਕਰ ਰਹੇ ਹੋ!ਇਕ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਨਾ-ਸਰਗਰਮ ਹੋ ਜਾਂਦੇ ਹੋ.\r\n\r\nਜੇ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਚੇਤੰਨ ਅਤੇ ਸਵੈ-ਕੇਂਦ੍ਰਿਤ ਹੋ, ਤਾਂ ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਅਕਸਰ ਦਿਖਾਉਂਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸੁਣ ਰਹੇ ਹੋ;ਜਦੋਂ ਤੁਸੀਂ ਨਹੀਂ ਸੁਣਦੇ.ਇਹ ਇਕ ਵੱਖਰਾ ਮਾਮਲਾ ਹੈ ਜੋ ਕਈ ਵਾਰ ਸਵੀਕਾਰਯੋਗ ਆਸਣ ਵਿਚ ਤੁਸੀਂ ਸਿਰ ਹਿਲਾਉਂਦੇ ਹੋ ਅਤੇ ਮਨਜ਼ੂਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹੋ ਜਾਂ ਸੱਚ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਸੁਣੋ!ਤੁਸੀਂ ਉਦੋਂ ਤਕ ਸਵੀਕਾਰ ਨਹੀਂ ਕਰ ਸਕਦੇ ਜਦੋਂ ਤਕ ਤੁਸੀਂ ਧੀਰਜ ਨਾਲ ਕੇਂਦ੍ਰਿਤ ਨਹੀਂ ਹੋ ਰਹੇ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਧਿਆਨ ਨਾਲ ਸੁਣਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪੂਰੇ ਰੂਪ ਵਿਚ ਸਵੀਕਾਰ ਕਰਨਾ ਜਾਰੀ ਰੱਖਦੇ ਹੋ, ਤੁਸੀਂ ਇਕ ਸਟੋਰ ਬਣ ਜਾਂਦੇ ਹੋ, ਜਿਸਦਾ ਗਾਹਕ ਬੇਅੰਤ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡਾ ਰਿਸ਼ਤਾ ਸਿੱਧੇ ਪਾਰ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਹੋਂਦ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ.ਪਰ ਯਾਦ ਰੱਖੋ ਕਿ ਗੁੱਸਾ ਜਾਂ ਜੇਤੂ ਨੂੰ ਪਹੁੰਚ ਪਹਿਨਦਿਆਂ, ਰਿਸੈਪਸ਼ਨ ਨੂੰ ਤਿਆਗ ਦਿੰਦੇ ਹੋਏ, ਤੁਹਾਨੂੰ ਕੁਝ ਨਵਾਂ ਨਹੀਂ ਮਿਲ ਰਿਹਾ;ਰੱਬ ਪ੍ਰਾਪਤ ਕਰਨਾ ਬਹੁਤ ਦੂਰ ਹੈ.ਨਾ ਸਿਰਫ ਗ੍ਰਹਿਣਸ਼ੀਲ, ਬਲਕਿ ਅਸੀਮਿਤ ਗ੍ਰਹਿਣਸ਼ੀਲਤਾ ਦਾ ਭੰਡਾਰ ਬਣ;ਸਮੁੱਚੇ ਦਿਸ਼ਾਵਾਂ ਦੇ ਬੰਦ ਦਰਵਾਜ਼ੇ ਆਪਣੇ ਲਈ ਆਪਣੇ ਵੱਲ ਖੁੱਲ੍ਹਣਗੇ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਕਿਰਿਆਸ਼ੀਲ ਸ਼ਕਤੀ ਦਾ ਇੱਕ ਮਹਾਨਤਾ ਬਣ ਜਾਓਗੇ.ਮਹਿਲਾ - ਵਰਗੀ ਸਤੰਬਰ",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਪ੍ਰਾਪਤੀ ਦਾ ਭੇਤ women ਰਤਾਂ, ਪਾਣੀ ਅਤੇ ਭਾਵਨਾਵਾਂ ਦੇ ਤੁਲਨਾਤਮਕ ਅਧਾਰ ਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਹੁੰਦਾ ਹੈ.ਕਾਰਡ ਵਿਚ ਵੇਖੀ ਗਈ woman ਰਤ ਦੇ ਦੋਵੇਂ ਹੱਥ ਉਪਰ ਉਤਾਰੇ ਹੋਏ ਹਨ, ਬਾਕੀ ਦੇ ਸਰੀਰ ਨੂੰ ਪਾਣੀ ਵਿਚ ਲੀਨ ਹੋ ਗਿਆ ਹੈ.\r\n\r\nਇਸ ਸਮੇਂ, ਉਸ ਕੋਲ ਕਿਸੇ ਹੋਰ ਚੀਜ਼ ਬਾਰੇ ਸੋਚਣਾ ਅਤੇ ਨਾ ਹੀ ਕਿਸੇ ਹੋਰ ਕੰਮ ਵਿਚ ਰੁੱਝਿਆ ਹੋਇਆ ਨਹੀਂ, ਨਾ ਹੀ ਇਸ ਨੂੰ ਵਧਦਾ ਹੈ;ਨਤੀਜੇ ਵਜੋਂ ਜਿਸ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਾਲੀ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ.ਇੰਨਾ ਜ਼ਿਆਦਾ ਕਿ ਉਸਨੇ ਸਪਿਲਿੰਗ ਸ਼ੁਰੂ ਕੀਤੀ!ਕਮਲ ਵਿਧੀ ਅਤੇ ਗਰਭ ਅਵਸਥਾ ਦੀਆਂ ਉਦਾਹਰਣਾਂ, ਪ੍ਰਾਪਤੀ ਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 40,
        "card_index": 3,
        "card_name": "ਵਾਟਰ ਵਾਰਲੋਰਡ - ਵਿਸ਼ਵਾਸ - ਸ਼ਰਧਾ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "3_KNIGHT_OF_WATER_TRUST_PNG.png",
        
        "card_content": "ਜੋ ਵੀ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਲਈ ਜਾ ਰਿਹਾ ਹੈ, ਆਪਣੀ ਜਾਨ ਜੋ ਕੁਝ ਚੁੱਕ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ ਉਸ ਲਈ ਬਰਬਾਦ ਨਾ ਕਰੋ.ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਤਿਕਾਰ ਅਤੇ ਵਿਸ਼ਵਾਸ ਰੱਖੋ.ਜਦੋਂ ਤੁਸੀਂ ਗਿਆਨ ਦਾ ਗਿਆਨ ਦਿੰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਤਿਕਾਰ ਰੱਖ ਸਕਦੇ ਹੋ!ਗਿਆਨਵਾਨ ਹੋਣ ਦਾ ਲੱਛਣ ਹਉਮੈ ਦਾ ਤਿਆਗ ਹੈ!ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਤਿਕਾਰ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦਾ ਉਭਾਰ ਹੁੰਦਾ ਰਹੇਗਾ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਮਨ ਅਤੇ ਮਨ ਨੂੰ ਇਕ ਪਾਸੇ ਰੱਖਦੇ ਹੋ!ਅਤੇ ਫਿਰ ?\r\n\r\nਫਿਰ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਅਨੰਤ ਸ਼ਕਤੀ ਨਾਲ ਛਿੜਕ ਸਕਦੀ ਹੈ.ਫਿਰ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਹੁਣ ਆਮ ਨਹੀਂ ਹੈ, ਇਹ ਸਮੁੱਚੀ ਹੋ ਜਾਂਦੀ ਹੈ.\r\n\r\nਸ਼ਰਧਾ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਭ ਕੁਝ ਹੈ.ਇਹ ਜਾਣਦਿਆਂ ਕਿ ਹੋਂਦ ਨੂੰ ਇਹ ਜਾਣਨਾ ਸਾਡੀ ਮਾਂ;ਕੁਦਰਤ ਸਾਡੀ ਜਿੰਦਗੀ ਦਾ ਸੋਮਾ ਹੈ;ਅਤੇ ਉਹ ਹੋਂਦ ਅਤੇ ਕੁਦਰਤ ਸਾਡੇ ਵਿਰੁੱਧ ਨਹੀਂ ਹੋ ਸਕਦੀ;ਸਾਡੇ ਲਈ ਨੁਕਸਾਨਦੇਹ ਨਹੀਂ ਹੋ ਸਕਦਾ;ਉਨ੍ਹਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਉਨ੍ਹਾਂ ਨੂੰ ਸਮਝਦਿਆਂ, ਸਤਿਕਾਰ ਅਤੇ ਵਿਸ਼ਵਾਸ ਸਾਡੇ ਵਿੱਚ ਉਭਰਦੇ ਹਨ.ਉਸ ਸਮੇਂ, ਡਰ, ਸ਼ੱਕ ਅਤੇ ਅਨਿਸ਼ਚਿਤਤਾ ਆਦਿ ਹਟਾਏ ਜਾਂਦੇ ਹਨ.\r\n\r\nਮੰਨ ਲਓ ਕਿ ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਛਾਲ ਮਾਰਨੀ ਪੈਂਦੀ ਹੈ;ਪਰ ਛਾਲ ਮਾਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਉਸ ਦੇ ਦਿਮਾਗ ਵਿਚ ਸ਼ੱਕ ਹੈ!ਜੇ ਉਹ ਸੋਚਦਾ ਹੈ ਕਿ ਪਹਿਲਾਂ ਇਹ ਸ਼ੱਕ ਖਤਮ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਛਾਲ ਮਾਰਦਾ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਸਮਾਂ ਕਦੇ ਨਹੀਂ ਆਵੇਗਾ, ਇਸ ਲਈ ਬਿਨਾਂ ਸ਼ੱਕ ਆਪਣੇ ਆਪ ਵਿਅਕਤੀ ਦੁਆਰਾ ਬਣਾਈ ਗਈ ਇਕ ਪ੍ਰਕਿਰਿਆ ਹੈ.ਇਕ ਵਾਰ ਫਿਰ ਸ਼ੱਕ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਫਿਰ ਦੂਜਾ ... ਤੀਸਰਾ ... ਚੌਥਾ .. ਆਦਿ ਬਣਾਇਆ ਗਿਆ ਹੈ.ਇਹੀ ਪ੍ਰਕਿਰਿਆ ਸਤਿਕਾਰ ਬਾਰੇ ਵੀ ਹੈ.ਇਕ ਵਾਰ ਸਤਿਕਾਰ ਉੱਠਣ ਨਾਲ, ਦੂਜਾ ... ਤੀਸਰਾ ... ਚੌਥਾ ... ਚੌਥਾ ... ਆਦਿ ਬਣਾਇਆ ਗਿਆ ਹੈ.\r\n\r\nਜਦੋਂ ਵੀ ਤੁਸੀਂ ਕੁਝ ਨਵਾਂ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਉਸ ਸਮੇਂ ਇਕ ਕਿਸਮ ਦਾ ਅਨਿਸ਼ਚਿਤ ਹੁੰਦਾ ਹੈ.ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਪੂਰੇ ਦਿਲ ਨਾਲ ਨਹੀਂ ਚੱਲ ਸਕਦਾ.ਉਸ ਸਮੇਂ ਉਥੇ ਕਿਤੇ ਸ਼ੱਕ ਹੈ;ਪਰ ਇਸ ਸ਼ੰਕਾ ਲਈ ਇੰਨਾ ਧਿਆਨ ਨਾ ਦਿਓ;ਇਸ ਦੀ ਬਜਾਏ, ਸ਼ਰਧਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰੋ.ਹੌਲੀ ਹੌਲੀ ਸ਼ੱਕ ਘਟ ਜਾਂਦਾ ਹੈ ਅਤੇ ਸਤਿਕਾਰ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਹੋਵੇਗਾ.\r\n\r\nਇਸ ਲਈ ਇਹ ਯਾਦ ਰੱਖੋ ਕਿ ਜੇ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਜਦੋਂ ਸ਼ੱਕ ਹਟ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਅਸੀਂ ਅਰੰਭ ਕਰਾਂਗੇ;ਇਸ ਲਈ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਹੋ ਜਾਣਾ ਅਸੰਭਵ ਹੈ.ਉਹ ਸਮਾਂ ਕਦੇ ਨਹੀਂ ਆਵੇਗਾ.ਤੁਹਾਨੂੰ ਸਤਿਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਸੀ ਜਦੋਂ ਸ਼ੱਕ ਹੁੰਦਾ ਹੈ.ਕੇਵਲ ਤਾਂ ਹੀ ਤੁਸੀਂ ਸਫਲ ਹੋ ਸਕਦੇ ਹੋ.",
        "card_description": "ਇਸ ਪਲ ਨੂੰ ਕਿਸੇ ਵੀ ਰੱਸੇ ਅਸਮਾਨ ਤੋਂ ਛਾਲ ਮਾਰਨ ਦੀ ਹਿੰਮਤ ਰੱਖਣਾ ਹੈ;ਪਰ ਇਹ ਹਿੰਮਤ ਸਤਿਕਾਰ ਜਾਂ ਨਿਹਚਾ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਆ ਸਕਦੀ.ਅਨਾਦਿ ਵਿੱਚ ਛਾਲ ਮਾਰਨ ਦੀ ਹਿੰਮਤ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਸ਼ੱਕ ਬਹੁਤ ਦੂਰ ਹੈ!ਅਜਿਹੀ ਹਿੰਮਤ ਤਾਂ ਅਣਜਾਣ ਵਿੱਚ ਛਾਲ ਮਾਰਨ ਦਾ ਜਨੂੰਨ ਹੈ, ਜੋ ਸੁਰੱਖਿਆ ਦੇ ਕਿਸੇ ਵੀ ਸੁਰੱਖਿਆ ਦੇ ਤਰੀਕਿਆਂ ਬਾਰੇ ਜਾਣੂ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਮੌਤ ਤੋਂ ਨਹੀਂ ਹਟਦੀ!ਹਾਰ ਦਾ ਕੋਈ ਡਰ ਨਹੀਂ ਹੈ!ਅਸੀਂ ਸਿਰਫ ਤਾਂ ਅਣਜਾਣ ਵਿੱਚ ਛਾਲ ਮਾਰਨ ਲਈ ਤਿਆਰ ਹਾਂ ਜਦੋਂ ਸਾਡੇ ਕੋਲ ਲੇਲੇ ਤੋਂ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਹੁੰਦਾ.ਅੱਗੇ ਕੀ ਹੋਵੇਗਾ?ਇਸ ਬਾਰੇ ਚਿੰਤਾ ਕੀਤੇ ਬਿਨਾਂ, ਨਤੀਜੇ ਬਾਰੇ ਬਿਨਾਂ ਕਿਸੇ ਚਿੰਤਾਜਨਕ.\r\n\r\nਜੇ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸ਼ੁਰੂਆਤ ਸ਼ੁਰੂ ਕਰਨ ਜਾਂ ਮੁਹਿੰਮ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਪ੍ਰੀ-ਰੀਵੈਂਟ, ਤਿਆਰ ਕਰਨ ਵਾਲੇ ਸਮੇਂ ਤੇ ਵਿਚਾਰ ਕਰੋ. ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਯਾਦ ਰੱਖੋ ਕਿ ਕਦੇ ਨਹੀਂ ਆਉਂਦੀ.ਜੈ-ਹਾਰ, ਸਫਲਤਾ ਦੀ ਅਸਫਲਤਾ ਦਾ ਰੁਕਾਵਟ ਹੀ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਕੇਵਲ ਜਦੋਂ ਤੁਹਾਡੇ ਵਿੱਚ ਸਤਿਕਾਰ ਜਾਂ ਵਿਸ਼ਵਾਸ ਮਜ਼ਬੂਤ ​​ਨਹੀਂ ਹੁੰਦਾ.ਕਾਰਡ ਵਿੱਚ ਅਸੀਂ ਸੰਕੇਤ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ ਕਿ ਕੋਈ ਦੂਜੇ ਦੇ ਸਿਰੇ ਤੇ ਸਾਡਾ ਇੰਤਜ਼ਾਰ ਕਰ ਰਿਹਾ ਹੈ.ਇਹ ਇੱਕ ਇੰਤਜ਼ਾਰ ਹੋ ਸਕਦਾ ਹੈ - ਨਰਮ ਫੁੱਲਾਂ ਦੀਆਂ ਪੱਤੀਆਂ ਜਾਂ ਇੱਕ ਸੁਨਹਿਰੇ ਭਵਿੱਖ ਦੇ ਪੰਛੀਆਂ ਦਾ ਸਵਾਗਤ ਕਰਨ ਲਈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 41,
        "card_index": 4,
        "card_name": "ਪਾਣੀ ਦਾ ਪੰਨਾ - ਸਮਝ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "4_PAGE_OF_WATER_UNDERSTANDING_PNG.png",
        
        "card_content": "ਤੁਸੀਂ ਜੇਲ ਤੋਂ ਬਾਹਰ ਹੋ;ਪਿੰਜਰੇ ਦੇ ਬਾਹਰ, ਉਨ੍ਹਾਂ ਨੂੰ ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁਕਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ.ਹੁਣ ਤੁਸੀਂ ਆਪਣੇ ਖੰਭ ਫੈਲਾ ਸਕਦੇ ਹੋ ਅਤੇ ਅਨੰਤ ਵਿੱਚ ਉੱਡ ਸਕਦੇ ਹੋ;ਸਾਰਾ ਅਸਮਾਨ ਤੁਹਾਡਾ ਹੈ.ਸਾਰੇ ਤਾਰੇ, ਸਪੇਸ ਦੇ ਗ੍ਰਹਿ ਤਾਰਾਂ, ਸੂਰਜ ਅਤੇ ਚੰਦਰਮਾ ਤੁਹਾਡੇ ਨਾਲ ਸਬੰਧਤ ਹਨ, ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਵਿੱਚ ਹਨ.ਤੁਸੀਂ ਅਸਮਾਨ ਦੇ ਨੀਲੇਪਨ ਵਿੱਚ ਕਿਤੇ ਵੀ ਅਦਿੱਖ ਹੋ ਸਕਦੇ ਹੋ.ਬੱਸ, ਤੁਹਾਨੂੰ ਸਿਰਫ ਪਿੰਜਰੇ ਦਾ ਬੰਧਨ ਤੋੜਨਾ ਹੈ ਅਤੇ ਇਸ ਤੋਂ ਬਾਹਰ ਆ ਗਿਆ ਹੈ.ਤਦ ਸਾਰਾ ਅਸਮਾਨ ਤੁਹਾਡਾ ਹੈ.ਆਪਣੇ ਖੰਭ ਫੈਲਾਓ ਅਤੇ ਭਰੂਦਾ ਵਰਗੇ ਸੂਰਜ ਦੇ ਪਾਰ ਉੱਡ ਜਾਓ.\r\n\r\nਇਹ ਅਕਸਰ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸਾਡੇ ਦਿਮਾਗ ਨੂੰ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਅਸੀਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ, ਓਨਾ ਹੀ ਅਸੀਂ ਇਸ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦੇ ਰਹਾਂਗੇ.ਇਹ ਸਾਰੀ ਜਾਣਕਾਰੀ ਸਾਡੀ ਸਮਝ ਵਧਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ.ਜਿੰਨਾ ਤੁਸੀਂ ਜਿੰਨਾ ਹੋ, ਤੁਹਾਡੇ ਗਿਆਨ ਦਾ ਸਟੋਰ ਅਤੇ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਦੇ ਸਟੋਰ ਨੂੰ ਵਧੇਰੇ ਖੁਸ਼ਹਾਲ ਹੋਵੋਗੇ.ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਦੇ ਅਧਾਰ 'ਤੇ ਇਕ ਵਿਦਵਾਨ ਬਣ ਸਕਦੇ ਹੋ.\r\n\r\nਇੱਕ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ ਆਜ਼ਾਦੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਜਿੰਨਾ ਚਿਰ ਤੁਸੀਂ ਆਪਣੇ ਵਰਗੇ ਬੰਧਕਾਂ ਵਿੱਚ ਰਹਿੰਦੇ ਹੋ, ਤੁਸੀਂ ਅਸਲ ਸਮਝ ਜਾਂ ਗਿਆਨ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਤਦ ਤੱਕ ਤੁਸੀਂ ਮੁਕਤੀ ਦਾ ਅਹਿਸਾਸ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਤੁਸੀਂ ਉਦੋਂ ਜਾਂ ਸਮਝ ਸਕਦੇ ਹੋ ਜਾਂ ਸਮਝ ਸਕਦੇ ਹੋ ਜਦੋਂ ਤੁਸੀਂ ਕਾਫ਼ੀ ਤਜਰਬਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ!ਸਮਝਦਾਰ ਤੁਹਾਡੇ ਤਜ਼ਰਬੇ ਤੋਂ ਬਾਹਰੋਂ ਨਹੀਂ ਆਉਂਦਾ.ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਬਦਾਂ ਦਾ ile ੇਰ ਲਗਾ ਸਕਦੇ ਹੋ, ਤੁਸੀਂ ਵਿਦਵਾਨ ਬਣ ਸਕਦੇ ਹੋ.ਪਰ ਫਿਰ ਤੁਸੀਂ ਇੱਕ ਨਵੀਂ ਕਿਸਮ ਦੇ ਭਰਮ ਵਿੱਚ ਫਸ ਜਾਓਗੇ.ਅਜਿਹੀ ਦੁਬਿਧਾ ... ਇੱਕ ਭੁਲੇਖਾ ਜੋ ਜਾਣਕਾਰੀ ਬਣਾਏਗਾ.ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਜਾਣਕਾਰੀ ਤੁਸੀਂ ਆਪਣੇ ਦਿਮਾਗ ਵਿਚ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ, ਓਨਾ ਹੀ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ.\r\n\r\n'ਜਾਣਕਾਰੀ' 'ਜਾਣਨ' ਲਈ ਸਮਾਨਾਰਥੀ ਹੋ ਸਕਦੀ ਹੈ, ਪਰ ਨਹੀਂ!ਜਾਣਨਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਇਹ ਜਾਣਦੇ ਹੋਏ ਅਨੁਭਵ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ;ਜਦੋਂ ਕਿ ਜਾਣਕਾਰੀ ਸਾਡੀ ਮੈਮੋਰੀ ਸਿਸਟਮ ਲਈ a ੋਲ ਬਣ ਜਾਂਦੀ ਹੈ.ਜਦ ਤੱਕ ਤੁਸੀਂ ਇਸ ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਨਿਕਲਦੇ, ਤੁਸੀਂ ਅੰਦਰੂਨੀ ਰਾਜ ਵਿੱਚ ਆਜ਼ਾਦੀ ਦਾ ਅਨੁਭਵ ਨਹੀਂ ਕਰ ਸਕੋਗੇ.\r\n\r\nਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਅਸਮਾਨ ਵਿੱਚ, ਮੁਕਤੀ ਜਾਂ ਆਜ਼ਾਦੀ ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਸੰਸਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਗੁਣ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਵਿਚ ਪੰਛੀ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਜੋ ਕਿ ਪਿੰਜਰੇ ਵਿਚ ਵੀ ਬਾਹਰ ਦਾ ਦ੍ਰਿਸ਼ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹੈ.ਪਿੰਜਰੇ ਵਿਚ ਕੋਈ ਦਰਵਾਜ਼ਾ ਨਹੀਂ ਹੈ.ਅਸਲ ਵਿੱਚ ਇੱਥੇ ਕੋਈ cover ੱਕਣ ਜਾਂ ਡੌਕ ਨਹੀਂ ਹੈ.ਉਥੇ ਕੁਝ ਵੀ ਨਹੀਂ ਸੀ;ਬਿਲਕੁਲ ਖੁੱਲੇ ... ਜੋ ਵੀ ਸੀ ਉਹ ਸੀ ਸਿਰਫ ਉਲਝਣ ਨਹੀਂ ਸੀ!ਸਬਜੁਟ ਅਤੇ ਘੇਰਿਆ ਜਾਣ ਦਾ ਉਲਝਣ!ਤਸਵੀਰ ਵਿਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਇਕ ਛੋਟੇ ਪੰਛੀ ਦਾ ਚਿੱਤਰ;ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਬ੍ਰਹਮਤਾ, ਉਤਸ਼ਾਹ ਅਤੇ ਆਕਰਸ਼ਣ ਨਾਲ ਹੋਰ ਪੰਛੀਆਂ ਨੂੰ ਬੁਲਾ ਰਿਹਾ ਹੈ!ਪਿੰਜਰੇ ਵਿੱਚ ਵੇਖਿਆ ਪੰਛੀ ਹੌਲੀ ਹੌਲੀ ਇਸਦੇ ਖੰਭਾਂ ਨੂੰ ਫੈਲਾ ਰਿਹਾ ਹੈ.ਉਹ ਆਪਣੀ ਪਹਿਲੀ ਉਡਾਣ ਲੈਣ ਲਈ ਤਿਆਰ ਹੈ.\r\n\r\nਪੰਛੀ ਨੂੰ ਨਵੀਂ ਸਮਝ ਅਤੇ ਨਵੀਂ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ ਜੋ ਪਿੰਜਰੇ ਹਮੇਸ਼ਾਂ ਖੁੱਲੇ ਹੋਏ ਸਨ.ਅਸਮਾਨ ਪਹਿਲਾਂ ਤੋਂ ਉਡਾਣ ਭਰਿਆ ਹੋਇਆ ਸੀ;ਪਰ ਹੁਣ ਤੱਕ ਉਹ ਆਪਣੇ ਅੰਦਰੂਨੀ ਰਾਜ ਦੀ ਅਸਮਾਨ ਅਤੇ ਅਸੀਮਿਤ energy ਰਜਾ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਸੀ.ਹੁਣ ਤੱਕ ਉਹ ਸਵੈ-ਸੀਮਤ ਉਲਝਣ ਤੋਂ ਭਟਕਦਾ ਰਿਹਾ!ਉਸ ਪੰਛੀ ਦੀ ਜ਼ਿੰਦਗੀ ਵਿਚ, ਇਹ ਇਕ ਮੌਕਾ ਹੈ ਕਿ ਇਹ ਸਦੀਵੀ ਵਿਚ ਛਾਲ ਮਾਰਨ ਦੀ ਭਾਵਨਾ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਮੁਫਤ ਪ੍ਰਾਪਤ ਕਰਨ.ਉਸ ਦੀ ਸਾਰੀ ਉਲਝਣ ਟੁੱਟ ਗਈ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 42,
        "card_index": 5,
        "card_name": "ਪਾਣੀ ਦਾ ਮੁੱ basic ਲੀ - ਦੋਸਤੀ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "5_WATER_FIRENDLINESS_PNG.png",
        
        "card_content": "ਕੀ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਦੋਸਤੀ ਕੀ ਹੈ?ਸੱਚੀ ਦੋਸਤੀ ਪਿਆਰ ਦਾ ਸਭ ਤੋਂ ਉੱਤਮ ਰੂਪ ਹੈ.ਕਿਤੇ ਪਿਆਰ ਵਿੱਚ, ਪਲੀਟਨੀ ਦੀ ਭਾਵਨਾ ਹੁੰਦੀ ਹੈ, ਪਰ ਦੋਸਤੀ ਵਿੱਚ, ਹਰ ਕਿਸਮ ਦਾ ਗਲੂਟਨ ਅਲੋਪ ਹੋ ਜਾਂਦਾ ਹੈ.ਇੱਥੇ ਕਿਸੇ ਹੋਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਕੋਈ ਪ੍ਰਸ਼ਨ ਨਹੀਂ ਹੈ;ਇੱਥੇ ਸਵਾਲ ਇਹ ਵੀ ਨਹੀਂ ਕਿ ਕਿਸੇ ਹੋਰ ਦੀ ਜ਼ਰੂਰਤ ਹੈ!ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਜੋ ਕੋਈ ਤੁਹਾਡੇ ਗਾਣੇ, ਡਾਂਸ, ਸੰਗੀਤ ਆਦਿ ਵਿਚ ਹਿੱਸਾ ਲਵੇਗਾ ਅਤੇ ਖ਼ੁਸ਼ੀ ਵਿਚ ਹਿੱਸਾ ਲੈਣਾ;ਤੁਸੀਂ ਉਸ ਦਾ ਪ੍ਰਸੰਨਤਾ ਨਾਲ ਭਰੇ ਹੋਵੋਗੇ.ਤੁਸੀਂ ਉਸ ਦਾ ਧੰਨਵਾਦ ਕਰੋਗੇ.ਇਹ ਨਹੀਂ ਕਿ ਦੂਜੇ ਨੇ ਤੁਹਾਡੇ ਲਈ ਧੰਨਵਾਦ ਕੀਤਾ ਹੈ, ਜਾਂ ਕੁਝ ਪੱਖ ਪੂਰਦਾ ਹੈ.\r\n\r\nਕਿਤੇ ਕਿਸੇ ਦੇ ਕਿਸੇ ਰੂਪ ਵਿਚ ਪਿਆਰ, ਲਾਲਚ ਜਾਂ ਲੌਂਬਾਈਟ ਵਿਚ ਜਾਂ ਦੂਜੀ ਲੁਕਿਆ ਹੋਇਆ ਹੈ.ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਅੰਗਰੇਜ਼ੀ ਸ਼ਬਦ ਦਾ ਪਿਆਰ ਸੰਸਕ੍ਰਿਤ ਲਾਲਚ (ਲੋਭ) ਤੋਂ ਲਿਆ ਜਾਂਦਾ ਹੈ.ਲਾਲਚ ਦਾ ਭਾਵ ਹੈ ਲਾਲਚ, ਸਮੇਂ ਦੇ ਨਾਲ ਉਹੀ ਸ਼ਬਦ ਹੌਲੀ ਹੌਲੀ ਪਿਆਰ ਹੋ ਗਿਆ.'ਲਵ' ਦਾ ਅਰਥ ਹੈ ਕਿ ਲਾਲਚ ਦੇ ਪਿਛੋਕੜ ਵਿਚ ਲਾਲਚ ਦੀ ਲਾਲਸਾ ਲੁਕਿਆ ਹੋਇਆ ਹੈ;ਜਦੋਂ ਕਿ ਸੱਚੀ ਦੋਸਤੀ ਦਾ ਤਿਆਗ ਕਰਨ ਜਾਂ ਇਕ ਦੂਜੇ ਲਈ ਕੁਝ ਦੇਣ ਦੀ ਭਾਵਨਾ ਹੈ.\r\n\r\nਦੋਸਤੀ ਵਿਚ, ਸਹੀ ਅਰਥਾਂ ਵਿਚ ਦੋਸਤੀ ਦੀ ਭਾਵਨਾ ਹੁੰਦੀ ਹੈ, ਭਾਵ, ਬਿਨਾਂ ਕਿਸੇ ਉਮੀਦ ਦੇ ਸਭ ਕੁਝ (ਕਿਸੇ ਮਿੱਤਰ ਨੂੰ) ਦੇਣਾ.ਹਰ ਖੁਸ਼ਹਾਲੀ, ਹਰ ਦੁੱਖ ਅਤੇ ਹਰ ਅਰਾਮ ਦੇਣ ਲਈ ਤਿਆਰ ਰਹਿਣ ਲਈ ਤਿਆਰ ਰਹਿਣਾ ਇਕੋ ਦੋਸਤ ਹੈ.ਦੋਸਤੀ ਅਤੇ ਦੋਸਤੀ!ਇੱਥੇ ਇਕ ਦੂਜੇ ਦੀ ਜ਼ਰੂਰਤ ਦਾ ਕੋਈ ਪ੍ਰਸ਼ਨ ਨਹੀਂ ਹੈ.ਇੱਥੇ ਵੀ ਕੋਈ ਪ੍ਰਸ਼ਨ ਨਹੀਂ ਹੈ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਖ਼ਤਰੇ ਵਿੱਚ ਪੈ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਦੋਸਤਾਂ ਨੂੰ ਬਚਾਉਣ ਲਈ ਭੱਜ ਜਾਂਦੇ ਹਨ!ਇਹ ਬਿਲਕੁਲ ਅਸੰਗਤ ਹੈ, ਉਹ ਵੀ ਆ ਸਕਦਾ ਹੈ;ਨਹੀਂ ਆ ਸਕਦੇ!ਪਰ ਯਾਦ ਰੱਖੋ ਕਿ ਜੇ ਉਹ ਨਹੀਂ ਆਉਂਦਾ, ਤਾਂ ਤੁਹਾਨੂੰ ਉਸਨੂੰ ਸ਼ਿਕਾਇਤ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ.ਜੇ ਉਹ ਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਧੰਨਵਾਦੀ ਹੋ, ਭਾਵੇਂ ਇਹ ਨਾ ਆਓ, ਇਥੋਂ ਤਕ ਕਿ ਧੰਨਵਾਦ!\r\n\r\nਦੋਸਤੀ ਇਕ ਮਹਾਨ ਕਲਾ ਹੈ;ਇੱਥੇ 'ਕਲਾ' ਹੈ, ਦੋਸਤੀ ਵਿਚ ਕੋਈ ਖਾਸ ਵਿਅਕਤੀ ਨਹੀਂ ਹੈ, ਜਿਸ ਨਾਲ ਅਸੀਂ ਖ਼ਾਸਕਰ ਆਪਣੇ ਦੋਸਤ ਨੂੰ ਬੁਲਾ ਸਕਦੇ ਹਾਂ!ਇਹ ਦੋਸਤੀ ਵਿੱਚ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਤੁਹਾਨੂੰ ਕੁਝ ਖਾਸ ਜਾਂ ਕੁਝ ਲੋਕਾਂ ਨਾਲ ਦੋਸਤੀ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ.ਜੇ ਤੁਹਾਡਾ ਵਿਚਾਰ ਇਸ ਤਰਾਂ ਹੈ, ਤਾਂ ਸਮਝੋ ਕਿ ਇਹ ਤੁਹਾਡਾ ਰੋਟੇਨ ਦੂਸ਼ਿਤ ਵਿਚਾਰ ਹੈ.ਦੋਸਤੀ ਕਰਨਾ ਬਿਹਤਰ ਹੈ, ਤੁਹਾਡੇ ਕੋਲ ਹਰ ਕਿਸੇ ਲਈ ਦੋਸਤੀ ਦੀ ਭਾਵਨਾ ਹੈ.ਦੋਸਤੀ ਦੀ ਭਾਵਨਾ ਤੁਹਾਡੇ ਜਾਂ ਤੁਹਾਡੀ ਸ਼ਖਸੀਅਤ ਦੀ ਪਛਾਣ ਬਣ ਜਾਣ.\r\n\r\nਸਮੁੱਚੀ ਹੋਂਦ ਦੇ ਵਿਚਕਾਰ ਆਪਸੀ ਸੰਬੰਧ ਦੋਸਤਾਨਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਜੇ ਹੋਂਦ ਨਾਲ ਦੋਸਤੀ ਦੀ ਭਾਵਨਾ ਹੈ;ਇਸ ਲਈ ਹੋਂਦ ਤੁਹਾਡੇ 'ਤੇ ਦੋ ਵਾਰ ਦੋ ਵਾਰ ਪਾਏਗੀ.ਜੇ ਤੁਸੀਂ ਹੋਂਦ ਵੱਲ ਫੁੱਲ ਸੁੱਟ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਬਦਲੇ ਵਿਚ ਹੋਂਦ ਤੁਹਾਨੂੰ ਅਣਗਿਣਤ ਫੁੱਲਾਂ ਨਾਲ ਸ਼ਾਮਲ ਕਰੇਗੀ.ਦੋਸਤੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸ਼ੀਸ਼ਾ ਹੈ.ਤੁਹਾਡਾ ਚਿਹਰਾ ਸ਼ੀਸ਼ੇ ਵਿੱਚ ਝਲਕਦਾ ਹੈ.ਦੋਸਤੀ ਦੀ ਭਾਵਨਾ ਰੱਖੋ.ਤੁਹਾਡੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਦੋਸਤੀ ਨਾਲ ਭਰਪੂਰ ਹੋਵੇਗੀ!",
        "card_description": "ਤਸਵੀਰ ਵਿਚ ਵੇਖੀਆਂ ਫੁੱਲਾਂ ਨਾਲ ਭਰੇ ਦੋ ਰੁੱਖਾਂ ਦੀਆਂ ਟਹਿਣੀਆਂ ਰੁਕਾਵਟ ਬਣੀਆਂ ਹਨ ਅਤੇ ਇਕ ਦੂਜੇ ਨਾਲ ਉਲਝੀਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਧਰਤੀ ਉੱਤੇ ਡਿੱਗ ਰਹੇ ਉਨ੍ਹਾਂ ਦੋ ਰੁੱਖਾਂ ਦੀਆਂ ਪੱਤੀਆਂ ਇਕੱਠੇ ਮਿਲਾਏ ਅਤੇ ਸੁੰਦਰ ਰੰਗਾਂ ਵਿੱਚ ਚਮਕਦੀਆਂ ਹਨ.ਇਨ੍ਹਾਂ ਨੂੰ ਵੇਖਦਿਆਂ, ਕਲਪਨਾ ਨੂੰ ਦਰਸ਼ਨੀ ਸ਼ਕਲ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ ਕਿਉਂਕਿ ਧਰਤੀ ਅਤੇ ਸਵਰਗ ਨੂੰ ਮਿਲਾਉਣਾ ਪਿਆਰ ਦਾ ਪੁਲ ਹੈ!ਪਰ ਉਹ ਦੋਵੇਂ ਵੱਖਰੇ ਖੜੇ ਹਨ.ਧਰਤੀ ਦੇ ਵੱਖੋ ਵੱਖਰੇ ਸਰੋਤਾਂ ਤੋਂ ਧਰਤੀ ਦੇ ਵੱਖੋ ਵੱਖਰੇ ਸਰੋਤਾਂ ਤੋਂ ਆਪਣੀਆਂ ਜੜ੍ਹਾਂ ਨੂੰ ਧਰਤੀ ਦੇ ਵੱਖੋ ਵੱਖਰੇ ਸਰੋਤਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰੋ.ਦੋਵਾਂ ਰੁੱਖਾਂ ਦਾ ਨਜ਼ਰੀਆ ਸੱਚੀ ਦੋਸਤੀ ਦੀ ਇੱਕ ਜੀਵਲੀ ਗਾਥਾ ਹੈ!ਦੋਵਾਂ ਵਿਚ ਕਿੰਨਾ ਕੋਮਲਤਾ ਅਤੇ ਕੁਦਰਤੀ ਹੈ!ਦੋਵਾਂ ਦੇ ਆਪਸੀ ਸੰਬੰਧਾਂ ਵਿੱਚ ਨਾ ਤਾਂ ਬੇਨਤੀ ਨਹੀਂ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਸਵਾਰਥ ਹੈ;ਇਕ ਦੂਜੇ ਦੇ ਵਿਚਕਾਰ ਕੋਈ ਉਮੀਦ ਨਹੀਂ ਹੈ;ਨਾ ਹੀ ਕੋਈ ਉਮੀਦ!ਇਹ ਕਾਰਡ ਦੋਸਤੀ ਦੇ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਗੁਣ ਦਰਸਾਉਂਦਾ ਹੈ.ਸੱਚੀ ਦੋਸਤੀ ਕਿਸੇ ਕਿਸਮ ਦੀ ਫੈਨਫਾਰੇ ਜਾਂ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਦਿੱਖ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ.ਦੋਸਤੀ ਜਿਸ ਵਿੱਚ ਉਪਰੋਕਤ ਸਾਰੇ ਲੱਛਣ ਮੌਜੂਦ ਹੁੰਦੇ ਹਨ;ਸੱਤਅਮ ਸ਼ਿਵਮ ਅਤੇ ਸੁੰਦਰਮ ਦਾ ਸਾਮਰਾਜ ਉਥੇ ਰਹਿੰਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 43,
        "card_index": 6,
        "card_name": "ਜਸ਼ਨ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "6_WATER_CELEBRATION_PNG.png",
        
        "card_content": "ਜੀਵਤ ਜੀਵਨ ਦੀ ਖ਼ੁਸ਼ੀ ਵੱਖਰੀ ਹੈ.ਜ਼ਿੰਦਗੀ ਦਾ ਹਰ ਇਕ ਪਲ, ਹਰ ਪਲ ਖੁਸ਼ੀ ਮਨਾਉਣਾ ਅਤੇ ਮਨਾਉਣਾ ਹੁੰਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਨੂੰ ਇੱਕ ਖੇਡ ਬਣਾਓ;ਇੱਕ ਜਸ਼ਨ ਦੇ ਤੌਰ ਤੇ ਜੀਓ!ਫਿਰ ਵੇਖੋ ਕਿ ਤੁਹਾਡੇ ਅੰਦਰ ਕਿੰਨੀ ਰੂਹਾਨੀਅਤ ਦਾ ਸੰਚਾਰ ਹੁੰਦਾ ਹੈ!ਜ਼ਿੰਦਗੀ ਅਤੇ ਮੰਦਰ ਵਿਚ ਕੋਈ ਦੂਰੀ ਨਹੀਂ ਰਹੇਗੀ.ਜ਼ਿੰਦਗੀ ਦੇ ਅੰਦਰ ਦੇਖੋ!ਕਿਤੇ ਵੀ ਉਦਾਸੀ ਨਹੀਂ ਹੋਵੇਗੀ.ਕੀ ਤੁਸੀਂ ਕਦੇ ਇੱਕ ਰੁੱਖ ਨੂੰ ਉਦਾਸ ਅਤੇ ਚਿੰਤਤ ਵੇਖਿਆ ਹੈ?ਕੀ ਤੁਸੀਂ ਇੱਕ ਪੰਛੀ ਚਿੰਤਤ ਅਤੇ ਪਰੇਸ਼ਾਨ ਵੇਖਿਆ ਹੈ?ਕੀ ਤੁਸੀਂ ਕਦੇ ਕਿਸੇ ਜਾਨਵਰ ਨੂੰ ਪ੍ਰੇਸ਼ਾਨ ਕੀਤਾ ਹੈ?ਨਹੀਂ;ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਇਕੋ ਜਿਹੀ ਨਹੀਂ ਹੈ.ਕੁਦਰਤ ਦਾ ਆਪਣਾ ਆਰਡਰ ਹੁੰਦਾ ਹੈ;ਵਿਲੱਖਣਤਾ ਹੈ.ਆਦਮੀ ਗਲਤੀਆਂ ਕਰ ਸਕਦਾ ਹੈ, ਪਰ ਸੁਭਾਅ ਨਹੀਂ!\r\n\r\nਜ਼ਿੰਦਗੀ ਦਾ ਹਰ ਪਲ ਖੁਸ਼ਹਾਲੀ ਲਈ ਹੁੰਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਦਾ ਹਰ ਪਲ ਖੁਸ਼ੀ ਨਾਲ ਭਰਪੂਰ ਹੁੰਦਾ ਹੈ.ਬੱਸ, ਤੁਹਾਨੂੰ ਉਸ ਅਨੰਦ ਦਾ ਸਰੋਤ ਲੱਭਣਾ ਪਏਗਾ.ਜ਼ਿੰਦਗੀ ਨੂੰ ਮਨਾਓ ਬਣਾਓ, ਜਦੋਂ ਤੁਸੀਂ ਮੰਦਰ ਵਿਚ ਦਾਖਲ ਹੋਵੋ, ਤਾਂ ਤੁਹਾਡੇ ਚਿਹਰੇ 'ਤੇ ਖ਼ੁਸ਼ੀ ਅਤੇ ਅਹੁਦੇ ਦੀ ਭਾਵਨਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ.ਮੰਦਰ ਗੰਭੀਰ ਚਿਹਰਿਆਂ ਲਈ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਵੇਖੋ.ਕੀ ਉਦਾਸੀ ਕਿਤੇ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ?ਨੰਬਰ\r\n\r\nਤੁਸੀਂ ਆਮ ਰਹਿੰਦੇ ਹੋ.ਚਲਾਕ ਅਤੇ ਬੁੱਧੀਮਾਨ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾ ਕਰੋ.ਕੀ ਤੁਸੀਂ ਇਕ ਜੀਵ ਪਾਗਲ ਹੋ ਗਏ ਹੋ?ਪਾਗਲਪਨ ਤੁਹਾਡੇ ਲਈ ਗਲਤ ਧਾਰਣਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਹੈ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਥੋੜੀ ਜਿਹੀ ਬੁੱਧੀ ਹੈ, ਇਸ ਲਈ ਕੁਝ ਮੂਰਖਤਾ ਹੈ.ਵਧੇਰੇ ਬੁੱਧੀਮਾਨ ਅਤੇ ਵਧੇਰੇ ਮੂਰਖ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾ ਕਰੋ.ਜ਼ਿੰਦਗੀ ਇਕ ਰੁੱਖ ਹੈ, ਇਸ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.\r\n\r\nਪਰ, ਇਥੇ ਇਕ ਚੀਜ਼ ਯਾਦ ਰੱਖੋ, ਜਾਨਵਰ ਸਿਰਫ ਖੇਡ ਸਕਦੇ ਹਨ;ਜਦਕਿ ਆਦਮੀ ਇਸ ਦਾ ਅਨੰਦ ਲੈਂਦਾ ਹੈ;ਜਸ਼ਨ ਮਨਾਓ.ਅਨੰਦ ਲੈਣ, ਮਨਾਉਣ, ਜਸ਼ਨ ਮਨਾਉਣ, ਮਨਾਉਣ ਦਾ ਤਿਉਹਾਰ ਮਨੁੱਖ ਦਾ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਹੈ.ਜਾਨਵਰ ਅਜਿਹਾ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਉਹ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਨਹੀਂ ਮਨਾ ਸਕਦੇ.ਜਾਨਵਰ ਸਿਰਫ ਖੇਡ ਸਕਦੇ ਹਨ.ਸ਼ੁਕਰਗੁਜ਼ਾਰੀ ਦੀ ਇਕ ਕਿਸਮ ਅਤੇ ਬਰਕਤਾਂ ਦੀ ਭਾਵਨਾ ਅਨੰਦ ਅਤੇ ਜਸ਼ਨ ਵਿਚ ਲੁਕੇ ਹੋਏ ਹਨ.ਇਹ ਉਹ ਤੋਹਫ਼ਾ ਹੈ ਜੋ ਕੇਵਲ ਮਨੁੱਖਾਂ ਨੂੰ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਇਹ ਸਮਝਣ ਅਤੇ ਭਾਵਨਾ ਦੀ ਗੱਲ ਹੈ.ਹੋਂਦ ਨੇ ਸਾਨੂੰ ਅਨੰਦ ਦਾ ਮਾਹੌਲ ਬਣਾਈ ਰੱਖਣ ਅਤੇ ਸਾਡੇ ਲਈ ਤਿਉਹਾਰ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸਾਨੂੰ ਪਿਆਰ ਦਾ ਸਮੁੰਦਰ ਦਿੱਤਾ ਹੈ.ਉਨ੍ਹਾਂ ਸਰੋਤਾਂ ਤੋਂ ਖੁਸ਼ੀ ਨੂੰ ਕੱ que ਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ!\r\n\r\nਜ਼ਿੰਦਗੀ ਦੇ ਪ੍ਰਵਾਹ ਵਿਚ, ਹਰ ਪਲ ਨੂੰ ਖੁਸ਼ੀ ਅਤੇ ਜਸ਼ਨ ਵਿਚ ਬਦਲਣਾ ਜੀਵਤ ਜੀਵਨ ਦੀ ਇਕ ਵੱਡੀ ਕਲਾ ਹੈ.ਆਪਣੇ ਅੰਦਰ ਜੀਉਣ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਨਾ ਰੋਕੋ;ਇਕ ਹੋਰ ਪਲ ਦੀ ਉਡੀਕ ਨਾ ਕਰੋ;ਤੁਸੀਂ ਇਕ ਪਲ ਨੂੰ ਖੁਸ਼ੀ ਅਤੇ ਜਸ਼ਨ ਵਿਚ ਬਦਲ ਸਕਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਕੁਝ ਵੀ ਲੱਭਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਖੁਸ਼ੀ ਅਤੇ ਜਸ਼ਨ ਲਈ ਜ਼ਿੰਦਗੀ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ.ਜਿੰਦਗੀ ਜਸ਼ਨ ਅਤੇ ਅਨੰਦ ਮਨਾਉਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ.ਆਨੰਦ ਅਤੇ ਜਸ਼ਨ ਨੂੰ ਰੁੱਖਾਂ, ਪੌਦਿਆਂ, ਪੰਛੀਆਂ ਅਤੇ ਚੰਦਾਰਿਆਂ ਦੇ ਸਿਤਾਰਿਆਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਅਤੇ ਉਹ ਸਾਰੇ ਤੁਹਾਡੇ ਲਈ ਉਪਲਬਧ ਹਨ.\r\n\r\nਜੇ ਤੁਸੀਂ ਰਾਜਾ ਹੋ, ਤੁਹਾਡੇ ਸਿਰ ਤੇ ਸੋਨੇ ਦਾ ਤਾਜ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਕ ਵਿਸ਼ੇਸ਼ ਬੰਧਨ ਵਿਚ ਹੋ.ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਦੀ ਖੁਸ਼ੀ ਅਤੇ ਜਸ਼ਨ ਮਨਾ ਨਹੀਂ ਸਕਦੇ;ਕਿਉਂਕਿ ਤਾਰੀਖ ਤੱਕ ਕਿਸੇ ਨੇ ਸ਼ਹਿਨਸ਼ਾਹ ਜਾਂ ਰਾਜਾ ਨਹੀਂ ਵੇਖਿਆ, ਇਸ ਨੂੰ ਜੰਪ ਕਰਨਾ ਅਤੇ ਅਨੰਦ ਮਾਣਦਿਆਂ.ਕਿਉਂਕਿ ਇੱਕ ਰਾਜਾ ਜਾਂ ਸਮਰਾਟ ਕੁਝ ਰਸਮਾਂ ਦੇ ਤਹਿਤ ਕੈਦ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.\r\n\r\nਤੁਸੀਂ ਕਿਉਂ ਮਨਾ ਨਹੀਂ ਲੈਂਦੇ?ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਕਿਸੇ ਚੀਜ਼ ਨੇ ਤੁਹਾਨੂੰ ਨਿਰਾਸ਼ ਕੀਤਾ ਹੈ;ਕਿਉਂਕਿ ਜਿਸ ਕਾਰਨ ਤੁਸੀਂ ਨਾ ਤਾਂ ਨੱਚਣਾ ਗਾ ਸਕਦੇ ਹੋ;ਨਾ ਹੀ ਤੁਸੀਂ ਅਨੰਦ ਮਨਾ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਅਪਾਹਜ ਅਤੇ ਲੰਗੜੀ ਦੀ ਜ਼ਿੰਦਗੀ ਬਣ ਗਈ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਬਹੁਤ ਆਮ ਸਮਝਦੇ ਹੋ;ਦੂਜੀ ਅਰਥ ਵਿਚ ਤੁਸੀਂ ਘਟੀਆਪਣ ਦੇ ਗੁੰਝਲਦਾਰ ਅਤੇ ਨਿਰਾਸ਼ਾ ਦਾ ਸ਼ਿਕਾਰ ਹੋ.ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਖ਼ਾਸ ਚੀਜ਼ ਨਹੀਂ ਹੈ, ਜਿਸ ਕਾਰਨ ਤੁਹਾਡੀ ਖੁਸ਼ੀ ਅਤੇ ਜਸ਼ਨ ਮਾਰੇ ਗਏ;ਪਰ ਤੁਹਾਨੂੰ ਕਿਸਨੇ ਦੱਸਿਆ ਕਿ ਅਨੰਦ ਅਤੇ ਜਸ਼ਨ ਮਨਾਉਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਾਪਤੀ ਦੀ ਲੋੜ ਹੈ?\r\n\r\nਤੁਸੀਂ ਇਕ ਆਮ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦੁਆਰਾ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਮਨਾ ਸਕਦੇ ਹੋ.ਤੁਹਾਡੀ ਆਮ ਜ਼ਿੰਦਗੀ ਨੂੰ ਦੂਜਿਆਂ ਨਾਲੋਂ ਵੀ ਅਸਧਾਰਨ ਮੰਨਿਆ ਜਾਵੇਗਾ.ਕਿਸੇ ਵੀ ਖਾਸ ਮੌਕੇ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਜਾਂ ਮਨਾਉਣ ਦੀ ਤਰਜੀਹ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਸੋਚਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਕਦੇ ਵੀ ਖੁਸ਼ੀ ਨਹੀਂ ਮਨਾ ਸਕਦੇ.ਇਸੇ ਤਰ੍ਹਾਂ, ਪਤਨੀ ਭਿਖਾਰੀ ਦੀ ਜ਼ਿੰਦਗੀ ਜੀ ਕੇ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗੀ.\r\n\r\nਜ਼ਿੰਦਗੀ ਜੀਉਣ ਲਈ, ਜੋ ਵੀ ਰਸਤਾ ਪਾਇਆ ਜਾਂਦਾ ਹੈ, ਇਸ ਨੂੰ ਲੈ ਜਾਓ;ਇਸ ਵਿਚ ਖੁਸ਼ੀ ਪਾਓ ਅਤੇ ਸਾਰੀਆਂ ਨਕਾਰਾਤਮਕ ਚੀਜ਼ਾਂ ਨੂੰ ਭੁੱਲ ਜਾਓ, ਸਕਾਰਾਤਮਕ ਪਹੁੰਚ ਰੱਖੋ.ਜ਼ਿੰਦਗੀ ਵਿਚ ਨੱਚਣਾ, ਗਾਉਣ ਵਾਲੇ ਗਾਣੇ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੁੰਦਾ.ਤੁਹਾਡੇ ਕੋਲ ਆਪਣੀ ਅੰਦਰੂਨੀ ਖੁਸ਼ੀ ਨੂੰ ਜ਼ਾਹਰ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੇ ਤਰੀਕੇ ਹਨ.\r\n\r\nਆਪਣੇ ਅੰਦਰ ਦੀ ਜ਼ਿੰਦਗੀ.ਵੱਧ ਤੋਂ ਵੱਧ ਖੁੱਲਾਪਣ ਨੂੰ ਅਪਣਾਓ, ਵੱਧ ਤੋਂ ਵੱਧ ਸੰਵੇਦਨਸ਼ੀਲ ਪਹੁੰਚ ਰੱਖੋ;ਤੁਹਾਡੀਆਂ ਚੀਜ਼ਾਂ ਤੁਹਾਡੇ ਦੁਆਲੇ ਖਿੰਡੇ ਹੋਏ ਹਨ, ਜੋ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਨੂੰ ਖੁਸ਼ਹਾਲ ਜਸ਼ਨ ਬਣਾ ਸਕਦੇ ਹਨ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਸੋਚ ਬਦਲਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ;ਸਕਾਰਾਤਮਕ ਰਵੱਈਏ ਤੋਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਵੇਖਣ ਲਈ!",
        "card_description": "ਤਸਵੀਰ ਵਿਚਲੀਆਂ ਤਿੰਨ women ਰਤਾਂ ਮੀਂਹ ਅਤੇ ਹਵਾ ਦੇ ਸੱਟਾਂ ਨਾਲ ਨੱਚ ਰਹੀਆਂ ਹਨ.ਉਹ ਸਾਨੂੰ ਯਾਦ ਦਿਵਾ ਰਹੇ ਹਨ ਕਿ ਅਨੰਦ ਅਤੇ ਜਸ਼ਨ ਮਨਾਉਣ ਲਈ ਬਾਹਰੀ ਸਥਿਤੀਆਂ ਅਨੁਕੂਲ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ, ਇਹ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ.ਸਾਨੂੰ ਕਿਸੇ ਖਾਸ ਤਿਉਹਾਰ ਜਾਂ ਕਿਸੇ ਖਾਸ ਦਿਨ ਦੀ ਖੁਸ਼ੀ ਦਾ ਮਨਾਉਣ ਲਈ ਇੰਤਜ਼ਾਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਮੀਂਹ ਜਾਂ ਧੁੱਪ ਦੀ ਖੁਸ਼ੀ ਦਾ ਮਨਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਖੁਸ਼ਹਾਲੀ ਸਿਰਫ ਉਸ ਵਿਅਕਤੀ ਦੇ ਅੰਦਰ ਸਥਿਤ ਖੁਸ਼ਹਾਲੀ ਜਾਂ ਅੰਦਰੂਨੀ ਖੁਸ਼ੀ ਨਾਲ ਉਭਰੇਗੀ.ਜਦੋਂ ਉਹੀ ਖੁਸ਼ੀ ਸਰਹੱਦ ਨੂੰ ਪਾਰ ਕਰ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਇਹ ਉਸ ਸਮੇਂ ਸ਼ੁਕਰਗੁਜ਼ਾਰੀ ਦੇ ਹੰਝੂ ਹੰਝੂ ਹੋ ਜਾਂਦੇ ਹਨ.\r\n\r\nਜਦੋਂ ਤੁਸੀਂ ਇਸ ਕਾਰਡ ਦੀ ਚੋਣ ਕਰਦੇ ਹੋ, ਇਹ ਤੁਹਾਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੇ ਛੋਟੇ ਅਤੇ ਵੱਡੇ ਮੌਕੇ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਮੌਜੂਦ ਹਨ, ਜਿਸਦਾ ਤੁਸੀਂ ਅਨੰਦ ਅਤੇ ਜਸ਼ਨ ਵਿੱਚ ਪ੍ਰਗਟ ਕਰ ਸਕਦੇ ਹੋ.ਕਿਸੇ ਖਾਸ ਦਿਨ, ਅਵਸਰ ਜਾਂ ਹਾਲਤਾਂ ਲਈ ਅਨੰਦ ਨਾਲ ਅਨੁਕੂਲ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਆਪਣੇ ਅਨੰਦ ਨੂੰ ਜ਼ਾਹਰ ਕਰ ਸਕਦੇ ਹੋ;ਕਿਉਂਕਿ ਇਹ ਖੁਸ਼ੀ ਤੁਹਾਡੇ ਦੁਆਲੇ ਖਿਸਕ ਗਈ ਹੈ, ਉਸਨੂੰ ਇਹ ਕਿਤੇ ਲੱਭਣ ਲਈ ਨਹੀਂ ਜਾਣਾ ਚਾਹੀਦਾ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 44,
        "card_index": 7,
        "card_name": "ਵੱਲ ਜਾ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "7_WATER_TURNING_IN_PNG.png",
        
        "card_content": "ਅੰਦਰ ਮੋੜ ਦਾ ਮਤਲਬ ਇਹ ਨਹੀਂ ਕਿ ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਤਬਦੀਲ.ਅੰਦਰ ਜਾਣਾ ਮਤਲਬ ਅੰਦਰ ਨਹੀਂ ਜਾਂਦਾ.ਅੰਦਰ ਮੋੜ ਦਾ ਆਮ ਅਰਥ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਥੇ ਅਤੇ ਉਥੇ ਅਤੇ ਨਿਰਾਸ਼ਾ ਦੀ ਖਬਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਜ਼ਿੰਦਗੀ ਵਿਚ ਲਗਾਤਾਰ ਚੱਲ ਰਹੇ ਹੋ, ਪਰ ਵਾਰ ਵਾਰ ਨਿਰਾਸ਼ਾ ਅਤੇ ਨਿਰਾਸ਼ਾ ਦੇ ਖੋਤੇ ਵਿਚ ਜਾਓ.ਜੇ ਤੁਹਾਡੀ ਹਰ ਇੱਛਾ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ, ਤਾਂ ਇਸ ਨੂੰ ਸੋਗ ਅਤੇ ਹਤਾਸ਼ ਬਣਾਓ.ਇੱਛਾਵਾਂ ਸਿਰਫ ਇੱਛਾ ਜਾਂ ਇੱਛਾ ਨਾਲ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹੁੰਦੀਆਂ;ਤੁਸੀਂ ਕਦੇ ਵੀ ਆਪਣੇ ਟੀਚੇ ਤੇ ਨਹੀਂ ਪਹੁੰਚ ਸਕਦੇ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਜੀਵ ਨੂੰ ਸ਼ਾਂਤੀ ਅਸੰਭਵ ਹੈ.\r\n\r\nਜਦੋਂ ਤੁਸੀਂ ਸੱਚ ਨੂੰ ਸਮਝਦੇ ਹੋ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਇੱਛਾਵਾਂ ਤੋਂ ਬਾਅਦ ਦੌੜਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਤੋਂ ਬਾਅਦ ਚਲਾਉਣਾ ਬੰਦ ਕਰ ਦਿਓਗੇ.ਤੁਹਾਨੂੰ ਰੋਕਣ ਲਈ ਕਿਸੇ ਜਤਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੋਏਗੀ.ਉਸਨੇ ਆਪਣੇ ਆਪ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤਾ.ਭਾਵੇਂ ਤੁਸੀਂ ਕੋਈ ਵੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤੁਸੀਂ ਦੁਬਾਰਾ ਚਲਾਉਣਾ ਸ਼ੁਰੂ ਕਰੋਗੇ.\r\n\r\nਇਸੇ ਤਰ੍ਹਾਂ, ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਸਵੈ ਤੇ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸਮਝਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ ਬਾਹਰਲੇ ਸੰਸਾਰ ਵਿਚ ਚੱਲ ਰਹੇ ਹੋ!ਜਿੰਨਾ ਤੁਸੀਂ ਅੰਦਰੂਨੀ ਸਵੈ-ਆਪਣੇ ਆਪ ਵਿੱਚ ਬਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਉੱਨੀ ਹੀ ਤੁਸੀਂ ਬਾਹਰ ਹੋਵੋਗੇ.ਉਹ ਸਾਰੀਆਂ ਯਾਤਰਾਵਾਂ ਜੋ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਉਹ ਬਾਹਰੋਂ ਰਹਿੰਦੇ ਹਨ, ਅੰਦਰੋਂ ਨਹੀਂ.\r\n\r\nਫਿਰ ਤੁਸੀਂ ਅੰਦਰੂਨੀ ਸਵੈ ਤੇ ਕਿਵੇਂ ਜਾ ਸਕਦੇ ਹੋ?ਇਸਦਾ ਸਰਲ ਜਵਾਬ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਤੁਹਾਡੇ ਵਿਚਕਾਰਲੇ ਵਿੱਚ ਮੌਜੂਦ ਹੁੰਦੇ ਹੋ.ਉੱਥੋਂ ਜਾਣ ਦਾ ਟੀਚਾ ਨਹੀਂ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਇੱਛਾਵਾਂ ਇੱਛਾਵਾਂ ਤੋਂ ਬਾਅਦ ਚੱਲ ਰਹੀਆਂ ਹਨ, ਤੁਹਾਡੀਆਂ ਸਮੁੱਚੀ ਯਾਤਰਾਵਾਂ ਵੀ ਮੁਲਤਵੀ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਹਾਡਾ ਮਨ ਇੱਛਾਵਾਂ ਦੀ ਧੁੰਦ ਤੋਂ ਮੁਕਤ ਹੁੰਦਾ ਹੈ, ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਰਾਜ ਵਿੱਚ ਸਥਿਰ ਹੋ ਜਾਂਦੇ ਹੋ.ਇਸ ਨੂੰ ਅੰਦਰ ਵੱਲ ਮੋੜਨਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰੂਨੀ ਤੌਰ 'ਤੇ ਸੈਂਟਰ ਬਣ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਸਾਰੀ energy ਰਜਾ ਕਿਤੇ ਹੋਰ ਨਹੀਂ ਵਧ ਸਕਦੀ.ਇੱਥੇ ਇਕ ਗੱਲ ਯਾਦ ਰੱਖੋ ਕਿ ਅੰਦਰ ਮੋੜਨਾ ਦਾ ਮਤਲਬ ਇਹ ਨਹੀਂ ਕਿ ਤੁਸੀਂ ਗਤੀਸ਼ੀਲ ਹੋ.ਜਦੋਂ ਤੁਹਾਡੀ ਸਾਰੀ energy ਰਜਾ ਕੇਂਦ੍ਰਿਤ ਅਤੇ ਸਥਿਰ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕੋਈ ਗਤੀਵਿਧੀ ਨਹੀਂ ਹੁੰਦੀ, ਜਦੋਂ ਸਭ ਕੁਝ ਸਥਿਰ ਹੁੰਦਾ ਹੈ ਅਤੇ ਸ਼ਾਂਤ ਹੁੰਦਾ ਹੈ;ਸਭ ਕੁਝ ਬੰਦ ਹੈ;ਤੁਸੀਂ ਇੱਛਾਵਾਂ ਦੀ ਵਿਅਰਥ ਵੇਖਣ ਤੋਂ ਬਾਅਦ ਕਿਤੇ ਵੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਹੁਣ ਤੁਸੀਂ ਕਿਤੇ ਵੀ ਨਹੀਂ ਜਾ ਸਕਦੇ.ਫਰਕ ਵਿੱਚ ਸਥਾਈ energy ਰਜਾ ਭੰਡਾਰ ਹੈ.ਬਾਹਰੀ ਸੰਸਾਰ ਸਥਿਰ ਹੈ;ਤੁਸੀਂ ਸਮੁੱਚੀ ਅੰਦਰੂਨੀ ਹੋ.ਇਸ ਨੂੰ ਅੰਦਰ ਵੱਲ ਮੋੜਨਾ ਕਹਿੰਦੇ ਹਨ, ਭਾਵ ਵਿੱਚ ਬਦਲਣਾ.",
        "card_description": "ਤਸਵੀਰ ਵਿਚ ਦਿਖਾਈ ਗਈ woman ਰਤ ਕੋਲ ਉਸਦੇ ਚਿਹਰੇ 'ਤੇ ਇਕ ਲੜਾਕੂ ਮੁਸਕਾਨ ਹੈ.ਦਰਅਸਲ, ਇਹ woman ਰਤ ਮਨ ਦੀਆਂ ਵਿਲੱਖਣ ਗਤੀਵਿਧੀਆਂ ਦਾ ਮੁਆਇਨਾ ਕਰ ਰਹੀ ਹੈ.ਉਹ ਇਸ ਬਾਰੇ ਕੋਈ ਫੈਸਲਾ ਨਹੀਂ ਲੈ ਰਹੀ.ਇਹ ਇਸ ਨੂੰ ਰੋਕਣਾ ਵੀ ਨਹੀਂ ਹੈ, ਅਤੇ ਨਾ ਹੀ ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕਰ ਰਿਹਾ ਹੈ.ਉਹ ਸਿਰਫ ਨਿਰੀਖਣ ਕਰ ਰਹੀ ਹੈ;ਇਸੇ ਤਰ੍ਹਾਂ, ਉਹ ਸੜਕ ਤੇ ਖੜ੍ਹੀ ਟ੍ਰੈਫਿਕ ਭੀੜ ਦਾ ਹਿੱਸਾ ਬਣ ਗਈ ਹੈ!ਜਾਂ ਛੱਪੜ ਦੇ ਕਿਨਾਰੇ ਖੜੇ;ਤੁਸੀਂ ਪਾਣੀ ਦੀ ਸਤਹ 'ਤੇ ਚੜ੍ਹਦੇ ਲਹਿਰਾਂ ਨੂੰ ਵੇਖ ਰਹੇ ਹੋ!ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਮਨ ਦਾ ਮਨ ਉਸ ਨੂੰ ਖੁਸ਼ ਕਰ ਰਿਹਾ ਹੈ.ਜਦੋਂ ਮਨ ਇੱਥੇ ਉਛਲ ਜਾਂਦਾ ਹੈ ਤਾਂ ਇਹ ਇੱਥੇ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਵੱਲ ਚਲਦਾ ਹੈ, ਤਾਂ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਉਹ ਤੁਹਾਡੇ ਧਿਆਨ ਵਿੱਚ ਆਕਰਸ਼ਿਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਅਤੇ ਖੇਡ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈ.\r\n\r\nਆਪਣੇ ਆਪ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਣਾ ਇਕ ਮਹਾਨ ਵਰਦਾਨ ਹੈ.ਇਸ ਨੂੰ ਅਸਲ ਧਿਆਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.ਉਥੇ ਨਾ ਤਾਂ ਕਿਸੇ ਵੀ ਮੰਤਰਾਂ ਦਾ ਜਾਪਦਾ ਹੈ, ਨਾ ਹੀ ਕੋਈ ਅਜਿਹਾ ਵਾਅਦਾ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ.ਇਸ ਦੀ ਬਜਾਇ, ਇਸ ਪ੍ਰਕਿਰਿਆ ਵਿਚ, ਮਨ ਦੀ ਗਤੀ ਦੀ ਨਿਗਰਾਨੀ ਉਸੇ ਤਰ੍ਹਾਂ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ ਜਿਵੇਂ ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ ਨੂੰ ਵਿਵਹਾਰ 'ਤੇ ਵੇਖਣਾ ਪੈਂਦਾ ਹੈ!ਇਸ ਤਰੀਕੇ ਨਾਲ, ਤੁਸੀਂ ਮਨ ਦੇ ਅੰਤਰ-ਅੰਦਰ ਧਿਆਨ ਕੇਂਦਰਤ ਕਰਕੇ ਅਭਿਆਸ ਕਰ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 45,
        "card_index": 8,
        "card_name": "ਪਿਛਲੇ ਲਗਾਵ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "8_WATER_CLINGING_TO_THE_PAST_PNG.png",
        
        "card_content": "ਉਹ ਵਿਅਕਤੀ ਜੋ ਵਰਤਮਾਨ ਹੈ;ਇਹ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ;ਉਹ ਹਮੇਸ਼ਾਂ ਤਾਜ਼ਗੀ ਅਤੇ ਜਵਾਨ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ.ਉਹ ਨਾ ਤਾਂ ਨਾ ਤਾਂ ਬੱਚਾ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਪੁਰਾਣਾ ਆਦਮੀ!ਉਹ ਆਖਰੀ ਸਾਹ ਤੱਕ ਜਵਾਨ ਰਹਿੰਦਾ ਹੈ.\r\n\r\nਹਮੇਸ਼ਾਂ ਇਕ ਗੱਲ ਯਾਦ ਰੱਖੋ ਕਿ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿਚ ਅਤੀਤ ਦੀ ਕੋਈ ਹੋਂਦ ਨਹੀਂ ਹੈ.ਅਤੀਤ ਤੋਂ ਚਿਪਕਿਆ, ਮੌਤ ਨਾਲ ਜੁੜੇ ਹੋਏ.ਇਹ ਬਹੁਤ ਖਤਰਨਾਕ ਸਥਿਤੀ ਹੈ;ਕਿਉਂਕਿ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਰੁਕ ਜਾਂਦੀ ਹੈ;ਇਨਿਹਿਬਟਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.ਇਸ ਦੇ ਨਤੀਜੇ ਸਿਰਫ ਤੁਹਾਡੇ ਮੌਜੂਦ ਨਹੀਂ ਹਨ;ਤੁਹਾਡਾ ਭਵਿੱਖ ਵੀ ਬਲੌਕ ਹੋ ਜਾਂਦਾ ਹੈ.\r\n\r\nਛੋਟੇ ਬੱਚੇ ਕਦੇ ਪਿੱਛੇ ਮੁੜਦੇ ਨਹੀਂ ਹੁੰਦੇ, ਉਹ ਹਮੇਸ਼ਾਂ ਅੱਗੇ ਆਉਂਦੇ ਹਨ.ਉਸ ਦੇ ਅਤੀਤ ਵਿਚ ਕੁਝ ਵੀ ਨਹੀਂ, ਜਿਸ ਨੂੰ ਉਹ ਪਿੱਛੇ ਲੱਗਦਾ ਹੈ.ਉਨ੍ਹਾਂ ਦਾ ਭਵਿੱਖ ਉਨ੍ਹਾਂ ਲਈ ਕੀ ਹੈ.ਪੁਰਾਣਾ ਆਦਮੀ ਕਦੇ ਵੀ ਭਵਿੱਖ ਵੱਲ ਨਹੀਂ ਵੇਖਦਾ;ਕਿਉਂਕਿ ਭਵਿੱਖ ਵਿੱਚ ਹੁਣ ਮੌਤ ਉਸਦੇ ਲਈ ਬਚ ਗਈ ਹੈ!ਉਹ ਉਸ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ.ਉਹ ਹਮੇਸ਼ਾਂ ਪਿੱਛੇ ਵੱਲ ਮੁੜਦੇ ਹਨ.ਜੋ ਕੁਝ ਉਨ੍ਹਾਂ ਕੋਲ ਹੈ, ਉਹ ਸਿਰਫ ਅਤੀਤ ਦੀਆਂ ਯਾਦਾਂ ਹਨ.ਅੱਜ, ਉਹ, ਉਨ੍ਹਾਂ ਦੇ ਬੀਤੇ, ਸੁੰਦਰ ਲੱਗ ਰਹੇ ਹਨ;ਪਰ ਜਦੋਂ ਉਹ ਉਸ ਸਥਿਤੀ ਵਿੱਚ ਅਤੀਤ ਵਿੱਚ ਰਹਿੰਦਾ ਸੀ, ਉਹ ਇਸਦਾ ਅਨੰਦ ਨਹੀਂ ਲੈ ਸਕਿਆ.\r\n\r\nਉਹ ਵਿਅਕਤੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਆਖ਼ਰੀ ਸਾਹ ਤਕ ਜਵਾਨ ਰਹਿੰਦਾ ਹੈ, ਜੋ ਕਦੇ ਵੀ ਉਸ ਦੇ ਅਤੀਤ ਨਾਲ ਨਹੀਂ ਬੈਠਦਾ.ਉਸਦਾ ਸਰੀਰ ਬੁੱ old ਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਉਸਦੀ ਚੇਤਨਾ ਸਦਾ ਤੰਦਰੁਸਤ ਅਤੇ ਜਵਾਨ ਰਹਿੰਦੀ ਹੈ.ਸਮਾਂ ਸਥਿਰ ਹੈ, ਸਮਾਂ ਨਾ ਤਾਂ ਕਿਤੇ ਵੀ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਨਾ ਹੀ ਕਿਤੇ ਵੀ ਆਉਂਦਾ ਹੈ.ਅਸੀਂ ਅਕਸਰ ਆਪਣੀ ਆਮ ਭਾਸ਼ਾ ਵਿਚ ਕਹਿੰਦੇ ਹਾਂ ਜੋ ਸਮਾਂ ਲੰਘਦਾ ਹੈ.ਉਹ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਜਾਂ ਸਮਾਂ ਲੰਘ ਗਿਆ ਹੈ.\r\n\r\nਸਮਾਂ ਤਿੰਨ ਹਿੱਸਿਆਂ, ਅਤੀਤ, ਮੌਜੂਦਾ ਅਵਧੀ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਹੈ, ਪਰ ਇਹ ਵੰਡ ਸਿਰਫ ਮਨ ਵਿੱਚ ਸੀਮਤ ਹੈ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਮੌਜੂਦਾ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਮਨ ਦੇ ਸਾਮ੍ਹਣੇ ਨਹੀਂ ਰਹਿੰਦਾ, ਇਹ ਮੌਜੂਦਾ, ਬੀਤੇ ਬਣ ਜਾਂਦਾ ਹੈ.ਹੁਣ ਜੋ ਵੀ ਮਨ ਦੇ ਸਾਮ੍ਹਣੇ ਹੁੰਦਾ ਹੈ ਉਹ ਭਵਿੱਖ ਹੈ.\r\n\r\nਅਤੀਤ ਉਹ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਦੇ ਸਾਮ੍ਹਣੇ ਨਹੀਂ ਰਹਿਦਾ;ਭਵਿੱਖ ਉਹ ਹੈ ਜੋ ਹੁਣ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ ਨਹੀਂ ਹੈ.ਵਰਤਮਾਨ ਉਹ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਦੇ ਸਾਹਮਣੇ ਹੈ, ਪਰ ਹੌਲੀ ਹੌਲੀ ਚਲ ਰਿਹਾ ਹੈ ਅਤੇ ਜਲਦੀ ਹੀ ਅਤੀਤ ਬਣ ਜਾਵੇਗਾ.ਉਹ ਜਿਹੜਾ ਚਲਾ ਗਿਆ ਸੀ ਉਹ ਗਿਆ.ਅਤੀਤ ਕਦੇ ਵੀ ਮੌਜੂਦ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਫਿਰ ਲਗਾਵ ਰੱਖਣ ਦਾ ਕੀ ਅਰਥ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਚਿਪਕਣਾ ਕੀ ਹੈ?ਮੌਜੂਦਾ ਬਾਰੇ ਵੀ ਇਹੀ ਗੱਲ ਕਹੀ ਜਾ ਸਕਦੀ ਹੈ.ਅਜੋਕੇ ਤੋਂ ਕੋਈ ਚਿਪਕਣ ਦਾ ਕੋਈ ਮਤਲਬ ਨਹੀਂ;ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਡੇ ਕੋਲ ਜਲਦੀ ਹੀ ਬੀਤ ਚੁੱਕਾ ਹੋਵੇਗਾ.ਭਵਿੱਖ ਦੀਆਂ ਉਮੀਦਾਂ, ਉਮੀਦਾਂ, ਕਲਪਨਾ ਅਤੇ ਯੋਜਨਾਵਾਂ 'ਤੇ ਨਾ ਰਹੋ;ਕਿਉਂਕਿ ਉਹ ਸਾਰੇ ਜਲਦੀ ਮੌਜੂਦ ਹੋਣਗੇ ਅਤੇ ਇਸ ਵੇਲੇ ਪਿਛਲੇ ਸਮੇਂ ਦਾ ਤਣਾਅ ਬਣ ਜਾਂਦਾ ਹੈ;ਸਭ ਕੁਝ ਪਿਛਲੇ ਜਾਂ ਪਿਛਲੇ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ!ਤੁਹਾਡੇ ਹੱਥ ਤੋਂ ਹਰ ਚੀਜ਼ ਖਿਸਕ ਰਹੀ ਹੈ.ਇਨ੍ਹਾਂ ਸਭ ਨਾਲ ਜੁੜੇ ਹੋਏ, ਸਿਰਫ ਦੁੱਖਾਂ ਦਾ ਸੱਦਾ ਦਿੰਦਾ ਹੈ.ਸਭ ਕੁਝ ਅਤੀਤ ਬਣ ਜਾਵੇਗਾ;ਫਿਰ ਇਸ ਨੂੰ ਚਿਪਕ ਕੇ ਅਤੇ ਸੋਗ ਕਰਕੇ ਕੀ ਪਾਇਆ ਜਾਵੇਗਾ?\r\n\r\nਮੈਨੂੰ ਉਹ ਹੋਣ ਦਿਉ, ਰੁਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਅਰਥਹੀਣ ਹੈ;ਤੁਹਾਨੂੰ ਆਪਣਾ ਰਵੱਈਆ ਬਦਲਣਾ ਪਏਗਾ.ਘਟਨਾਵਾਂ ਵਾਪਰਨ ਦਿਓ;ਪਰ ਉਨ੍ਹਾਂ ਤੋਂ ਵਿਸ਼ੇਸ਼ ਉਮੀਦਾਂ ਨਾ ਰੱਖੋ.ਤੁਹਾਡੀਆਂ ਉਮੀਦਾਂ ਤੁਹਾਡੇ ਲਈ ਉਮੀਦ, ਅਭਿਲਾਸ਼ਾ, ਦੁੱਖ ਅਤੇ ਨਿਰਾਸ਼ਾ ਕਾਰਨ ਹਨ.ਚੀਜ਼ਾਂ ਅਤੇ ਘਟਨਾਵਾਂ ਨੂੰ ਗਵਾਹੀ ਦਿੰਦੇ ਰਹੋ.ਉਨ੍ਹਾਂ ਨੂੰ ਚਿਪਕਣ ਦੀ ਬਜਾਏ, ਸਾਵਧਾਨ ਰਹੋ ਅਤੇ ਉਨ੍ਹਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ.ਮਨ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਬਾਉਂਡ ਨਾ ਰੱਖੋ;ਜਾਗਰੂਕਤਾ ਵਾਲੀ ਸਥਿਤੀ ਵਿਚ ਹਮੇਸ਼ਾ ਰਹੋ;ਇਹ ਸਿਮਰਨ ਹੈ!ਸ਼ਾਂਤ ਅਤੇ ਅੰਦਰੂਨੀ ਹੋਣ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਆਪਣੀ ਦਰਸ਼ਨ ਨੂੰ ਸਮੇਂ ਸਿਰ ਰੱਖਣੇ ਚਾਹੀਦੇ ਹਨ;ਇੱਕ ਚਸ਼ਭਾਈ ਵਾਂਗ, ਉਨ੍ਹਾਂ ਵੱਲ ਇੱਕ ਨਜ਼ਰ ਰੱਖੋ, ਆਪਣੀ ਸਾਰੀ ਚਿੰਤਾ, ਦਰਦ, ਮੁਸੀਬਤ ਅਤੇ ਤਣਾਅ ਆਦਿ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ.\r\n\r\nਇਹ ਸਮਾਂ ਬੀਤਣ, ਬੀਤੇ, ਵਰਤਮਾਨ ਅਤੇ ਭਵਿੱਖ ਨਹੀਂ ਹੈ.ਇਹ ਹਰ ਸਮੇਂ ਮਨ ਦੇ ਹੁੰਦੇ ਹਨ.ਅਤੀਤ ਉਹ ਹੈ ਜੋ ਲੰਘਦਾ ਹੈ, ਇਸਤੋਂ ਜੋ ਹੋ ਰਿਹਾ ਹੈ, ਸਾਹਮਣੇ ਹੈ, ਇਹ ਮੌਜੂਦਾ ਅਵਧੀ ਹੈ ਅਤੇ ਸਾਹਮਣੇ ਕੀ ਨਹੀਂ ਹੋਵੇਗਾ.\r\n\r\nਜੋ ਤੁਸੀਂ ਪਿਛਲੇ ਸਮੇਂ ਵਿੱਚ ਗੁਆਚ ਗਏ ਹੋ ਉਹ ਵਰਤਮਾਨ ਵਿੱਚ ਨਹੀਂ ਲਿਆਂਦਾ ਜਾ ਸਕਦਾ.ਸਾਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਕੀ ਪਾਇਆ ਜਾ ਰਿਹਾ ਹੈ;ਉਹ ਅਦਿੱਖ ਹੈ.ਇਸ ਲਈ ਜੋ ਵੀ ਹੈ, ਮੌਜੂਦ ਹੈ.ਇਸ ਲਈ, ਕੱਲ ਅਤੇ ਕੱਲ ਦੀ ਚਿੰਤਾ ਵਿੱਚ ਡੁੱਬਣ ਨਾਲ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰੇਸ਼ਾਨ ਨਾ ਕਰੋ.ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਹਮੇਸ਼ਾ ਜਿੰਦਾ ਰਹੇ.ਪਰ ਵਰਤਮਾਨ 'ਤੇ ਨਾ ਰਹੋ, ਕਿਉਂਕਿ ਮੌਜੂਦਾ ਵੀ ਜਲਦੀ ਹੀ ਪਿਛਲੇ ਬਣ ਜਾਵੇਗਾ.\r\n\r\nਜੋ ਵੀ ਅਸੀਂ ਆਸ ਕਰਦੇ ਹਾਂ, ਉਹ ਜਿਹੜੇ ਸ਼ਾਨਦਾਰ ਜਾਂ ਜੋ ਵੀ ਘਟਨਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ, ਕੱਲ੍ਹ ਆਉਣ ਲਈ ਹਨ.ਕੱਲ੍ਹ ਆਉਣਗੇ?ਕੀ ਨਤੀਜਾ ਲਿਆਏਗਾ?ਅਸੀਂ ਉਸਨੂੰ ਨਹੀਂ ਜਾਣਦੇ.ਕੱਲ੍ਹ ਲੰਘ ਗਿਆ ਹੈ.ਸਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਸਭ ਕੁਝ ਕੱਲ ਬਣ ਜਾਵੇਗਾ.ਸਮੇਂ ਦਾ ਹਰ ਇਕ ਪਲ ਹੱਥ ਤੋਂ ਖਿਸਕ ਰਿਹਾ ਹੈ, ਇਸ ਲਈ ਅਤੀਤ ਨੂੰ ਯਾਦ ਕਰਦਿਆਂ ਉਦਾਸ ਨਾ ਹੋਵੋ.ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਅਤੀਤ ਭੁੱਲ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਸਿਰਫ ਤੁਹਾਨੂੰ ਖੁਸ਼ੀ ਅਤੇ ਖੁਸ਼ੀ ਮਿਲਦੀ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਵੇਖਿਆ ਅੰਕੜਾ ਦੋਵਾਂ ਹੱਥਾਂ ਨਾਲ ਕੱਸ ਕੇ ਇਸ ਦੀਆਂ ਯਾਦਾਂ ਦਾ ਡੱਬਾ ਫੜ ਰਿਹਾ ਹੈ.ਉਹ ਆਪਣੀਆਂ ਯਾਦਾਂ ਦਾ ਡੱਬਾ ਨਹੀਂ ਛੱਡਣਾ ਚਾਹੁੰਦੀ.ਇਸ ਲਈ ਉਹ ਉਸ ਦੇ ਪਿਛਲੇ ਪਾਸੇ ਡੱਬਾ ਪਲਟਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਉਸਦਾ ਬਕਸਾ ਮੇਰੀਆਂ ਯਾਦਾਂ ਨਾਲ ਬੰਦ ਹੋ ਗਿਆ, ਇਕ ਕੱਪ ਸ਼ੈਂਪੇਨ ਹੈ!ਜਾਂ ਉਸਨੇ ਕੁਝ ਬ੍ਰਹਮ ਬਖਸ਼ਿਸ਼ ਪ੍ਰਾਪਤ ਕੀਤੀ ਹੈ!ਆਪਣੇ ਅਤੀਤ ਦੀਆਂ ਯਾਦਾਂ ਵਿੱਚ ਹਮੇਸ਼ਾਂ ਝੂਠ ਬੋਲਣ ਦੇ ਕਾਰਨ, ਉਸਦੇ ਦਿਮਾਗ ਦੇ ਦਰਵਾਜ਼ੇ ਬੰਦ ਹੋ ਗਏ ਹਨ ਅਤੇ ਉਹ ਮੂਰਖ ਤੋਂ ਵੱਧ ਹੈ ਅਤੇ ਕੁਝ ਵੀ ਨਹੀਂ ਬਚਿਆ!ਉਸਦੇ ਚੀਰ ਕੀਤੇ ਰੱਪ ਕੀਤੇ ਕਪੜੇ ਇਸ ਦਾ ਪ੍ਰਤੀਕ ਹਨ.\r\n\r\nਇਹ ਸੱਚ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਤੋਂ ਵੀ ਕੁਝ ਮੰਗਣ ਲਈ ਭਿਖਾਰੀ ਨਹੀਂ ਹੈ;ਪਰ ਹੋਰ ਵੀ ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਮੌਜੂਦਾ ਦੇ ਸਵੈ-ਅਧਾਰਤ ਸੁਭਾਅ ਉਪਲਬਧ ਹੋਣ ਦੀ ਖੁਸ਼ੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦੇ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਆਪਣੇ ਅਤੀਤ ਵਿੱਚ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ.\r\n\r\nਤੁਹਾਡੇ ਅੱਗੇ ਇਕ ਮੌਕਾ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਸੱਚਾਈ ਨੂੰ ਸਵੀਕਾਰ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਪਿਛਲੇ ਹੋ ਗਿਆ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਪਿਛਲੇ ਦੀਆਂ ਯਾਦਾਂ ਨਹੀਂ ਰਹਿ ਸਕਦੇ.ਪਿਛਲੇ ਯਾਦਾਂ ਦਾ ਡੱਬਾ ਲੈਣਾ ਬਿਹਤਰ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਬਾਹਰ ਕੱ .ੋ, ਇਸ ਨੂੰ ਬਾਹਰ ਕੱ. ਦਿਓ ਅਤੇ ਇਸ ਨੂੰ ਹਮੇਸ਼ਾ ਲਈ ਲਟਕੋ ਅਤੇ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ ਉਪਲਬਧ ਖੁਸ਼ਹਾਲੀ ਦਾ ਅਨੰਦ ਲਓ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 46,
        "card_index": 9,
        "card_name": "ਖਿੱਚ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "9_WATER_THE_DREAM_PNG.png",
        
        "card_content": "ਇੱਕ ਸੁਪਨਾ ਕੀ ਹੈ?ਕੁਝ ਵੀ ਨਹੀਂ ਅਤੇ ਕੁਝ ਵੀ ਨਹੀਂ ਜਦੋਂ ਤੁਸੀਂ ਚਾਹੋ ਉਹ ਕਲਪਨਾ ਵਿੱਚ ਹਿਲਾਉਂਦੇ ਹਨ ਜਦੋਂ ਤੁਸੀਂ ਚਾਹੋ, ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਆਪਣੀ ਕਲਪਨਾ ਦੇ ਗੁਣਾ ਵਿੱਚ ਅਸਲੀਅਤ ਨੂੰ ਨਹੀਂ ਪਛਾਣ ਸਕਦੇ!ਅਸਲੀਅਤ ਇਹ ਖੁਲਾਸਾ ਹੋਈ ਹੈ ਕਿ ਜਦੋਂ ਤੁਹਾਡਾ ਸੁਪਨਾ ਪ੍ਰੇਸ਼ਾਨ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕਲਪਨਾ ਅਦਿੱਖ ਬਣ ਜਾਂਦੇ ਹਨ.ਜੇ ਤੁਸੀਂ ਆਪਣੀ ਕਲਪਨਾ ਦੇ ਦਾਇਰੇ ਦੇ ਅੰਦਰ ਕੋਈ ਚੀਜ਼ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਫਿਰ ਵੀ ਤੁਸੀਂ ਉਸ ਵਸਤੂ ਦੇ ਅਸਲ ਸੁਭਾਅ ਨੂੰ ਨਹੀਂ ਜਾਣਦੇ ਹੋਵੋਗੇ.\r\n\r\nਜੇ ਤੁਹਾਡੀ ਖੂਬਸੂਰਤ woman ਰਤ ਤੁਹਾਡੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਵਿਚੋਂ ਲੰਘਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਉੱਠਣ ਦੀ ਇੱਛਾ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜੇ ਇਕ ਸੁੰਦਰ ਨੌਜਵਾਨ ਇਕ ਮੁਟਿਆਰ ਨੂੰ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਉਸ woman ਰਤ ਦੀ ਇੱਛਾ ਸ਼ਕਤੀ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੀ ਇੱਛਾ ਉਸ woman ਰਤ ਦੇ ਮਨ ਵਿਚ ਪੈਦਾ ਹੋ ਸਕਦੀ ਹੈ.ਉਸ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ ਉਸਦੀ ਹਕੀਕਤ ਜਾਂ ਇਸ ਦੀ ਹਕੀਕਤ ਨੂੰ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰਦੇ.ਇਸ ਦੀ ਬਜਾਏ, ਤੁਹਾਡੀ ਇੱਛਾ woman ਰਤ ਬਾਰੇ ਸੁਪਨੇ ਦੀ ਸ਼ਕਲ ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀ ਹੈ.ਫਿਰ ਤੁਹਾਡੀ ਅਗਲੀ ਇੱਛਾ ਉਸ ਮੁਟਿਆਰ ਨੂੰ ਮਿਲਣਾ ਹੈ ਅਤੇ ਇੱਥੇ ਤੁਹਾਡੀਆਂ ਰੰਗੀਨ ਕਲਪਨਾਵਾਂ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਹਨ.\r\n\r\nਤੁਹਾਡੀਆਂ ਰੰਗੀਨ ਕਲਪਨਾਵਾਂ ਦੀ ਬਾਰਡਿ .ਰਤ ਅਤੇ ਉਛਾਲਾਂ ਅਤੇ ਬਾ ounce ਂਸ ਫਟ ਜਾਣ ਤੋਂ ਬਾਅਦ, ਤੁਹਾਡੇ ਸੁਪਨੇ ਤੁਹਾਡੇ ਸੁਪਨਿਆਂ ਦੁਆਰਾ ਚਕਨਾਚੂਰ ਹੁੰਦੇ ਹਨ, ਇਹ ਅਕਸਰ ਤੁਹਾਡੇ ਨਾਲ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਇਕ woman ਰਤ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ;ਉਸ ਸਮੇਂ ਤੁਹਾਡੀਆਂ ਕਲਪਨਾਵਾਂ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਖੂਬਸੂਰਤ ਆਬਜੈਕਟ ਹਨ;ਪਰ ਇਕ ਦਿਨ ਤੁਹਾਡਾ ਸੁਪਨਾ ਅਚਾਨਕ ਟੁੱਟ ਜਾਂਦਾ ਹੈ;ਕਲਪਨਾ ਅਦਿੱਖ ਬਣ ਜਾਂਦੇ ਹਨ.ਉਹੀ woman ਰਤ ਹੁਣ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਸੁੰਦਰ ਨਹੀਂ ਦਿਖਦੀ.ਹੁਣ ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਜਾਪਦੇ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਉਸਨੂੰ ਮਿਲਣਗੇ!ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਦੇ ਕਿ ਤੁਸੀਂ ਉਸ ਨਾਲ ਕਿਵੇਂ ਧੋਖਾ ਖਾਧਾ?\r\n\r\nਕੋਈ ਵੀ ਤੁਹਾਡੇ 'ਤੇ ਧੋਖਾ ਨਹੀਂ ਕਰ ਰਿਹਾ, ਨਾ ਹੀ ਕੋਈ ਧੋਖਾ ਕਰ ਸਕਦਾ ਹੈ.ਅਸਲੀਅਤ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡੀਆਂ ਇੱਛਾਵਾਂ ਅਤੇ ਤੁਹਾਡੀਆਂ ਕਲਪਨਾਵਾਂ, ਤੁਹਾਨੂੰ ਧੋਖਾ ਦਿੰਦਾ ਹੈ;ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਡੀ ਪ੍ਰਤੀਕੁੰਨ ਉਲਝਣ ਹੈ!\r\n\r\nਸੁਪਨਿਆਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ, ਇੱਕ ਵਿਅਕਤੀ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਨਹੀਂ ਰਹਿ ਸਕਦਾ.ਸਵੇਰ ਦੀ ਹਕੀਕਤ ਬਾਹਰ ਆਉਂਦੀ ਹੈ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਸਾਰੇ ਪਿਆਰ ਦੇ ਸਾਰੇ ਕੇਸ ਚੱਲਦੇ ਹਨ, ਸਾਰੇ ਅਸਥਿਰ ਅਤੇ ਅਨਿਸ਼ਚਿਤ ਹਨ.ਪ੍ਰੇਮੀ ਪ੍ਰੇਮਿਕਾ ਨੂੰ ਹਮੇਸ਼ਾਂ ਡਰਦਾ ਹੈ ਕਿ ਜੇ ਇਕ ਦੂਜੇ ਦੀ ਅਸਲੀਅਤ ਆਪਣੇ ਸੁਪਨਿਆਂ ਅਤੇ ਕਲਪਨਾ ਦੇ ਅਨੁਸਾਰ ਅੱਗੇ ਨਹੀਂ ਆਉਂਦੀ ...?ਅਤੇ ਉਹ ਹਕੀਕਤ ਨੂੰ ਜਾਣਨਾ ਜਾਰੀ ਰੱਖਦੇ ਹਨ.\r\n\r\nਪਤਨੀ ਪਤੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ;ਪਤੀ ਪਤਨੀ ਨੂੰ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹੈ.ਉਹ ਇਕ ਦੂਜੇ ਨੂੰ ਸਿੱਧਾ ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰਦੇ;ਕਿਉਂਕਿ ਉਹ ਹਮੇਸ਼ਾਂ ਡਰੇ ਹੋਏ ਹਨ.ਉਹ ਸਾਵਧਾਨ ਹਨ ਕਿ ਕਲਪਨਾ ਦੀ ਦੁਨੀਆ ਅਲੋਪ ਹੋ ਗਈ ਹੈ.\r\n\r\nਘਬਰਾਉਣ ਵਾਲੇ ਸੁਪਨੇ ਦੀ ਸਥਿਤੀ ਵਿੱਚ, ਅਸਲੀਅਤ ਕਿਸੇ ਹੋਰ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਗਟ ਹੁੰਦੀ ਹੈ.ਪਤੀ ਹੁਣ ਇਸ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ ਆਪਣੀਆਂ ਪਤਨੀਆਂ ਵੱਲ ਨਹੀਂ ਵੇਖਦਾ, ਜਿਵੇਂ ਕਿ ਉਹ ਪਹਿਲਾਂ ਦੇਖਦੇ ਸਨ.ਆਖਰਕਾਰ, ਉਨ੍ਹਾਂ ਨਾਲ ਕੀ ਹੋਇਆ?ਹਕੀਕਤ ਦੋਵਾਂ ਦੇ ਸਾਹਮਣੇ ਸਿੱਧੀ ਹੈ.ਹੁਣ ਸਥਿਤੀ ਇਹ ਹੈ ਕਿ ਹਕੀਕਤ ਦੇ ਵਿਰੁੱਧ ਇੱਕ ਸੁਪਨਾ ਕਦੇ ਨਹੀਂ ਜਿੱਤ ਸਕਦਾ.ਸੁਪਨੇ ਦੀ ਦੁਨੀਆ ਦੇਰ ਸਵੇਰੇ ਆਉਂਦੀ ਹੈ.ਇਹ ਕਿਤੇ ਵੀ ਜਾਰੀ ਹੈ.\r\n\r\nਮਨੁੱਖ ਹਮੇਸ਼ਾਂ ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਸੁਪਨਿਆਂ ਦੇ ਸੁਪਨੇ, ਕਈ ਵਾਰ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਕਈ ਵਾਰ ਸਤਿਕਾਰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਅਤੇ ਕਈ ਵਾਰ ਉੱਚ ਪੱਧਰ ਤੇ ਪਹੁੰਚਣ ਲਈ!ਅਤੇ ਜਦ ਉਹ ਇਸ ਸਭ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰ ਲੈਂਦਾ ਹੈ, ਉਹ ਨਿਰਾਸ਼ਾ ਹੋ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇਹ ਕਲਪਨਾ ਕਰਨਾ, ਸੁਪਨੇ ਦੇਖਣਾ, ਇੱਛਾ ਕਰਨਾ, ਚਾਹਵਾਨ ਦਾ ਕੁਦਰਤੀ ਸੁਭਾਅ ਹੈ.ਇੱਥੋਂ ਤੱਕ ਇਹ ਸੁਪਨੇ ਵੇਖਣ ਅਤੇ ਕਲਪਨਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ.ਯਾਦ ਰੱਖੋ, ਇੱਕ ਸੁਪਨਾ ਵੀ ਇੱਕ ਆਦਮੀ ਨੂੰ ਉਹੀ ਚੀਜ਼ਾਂ ਬਾਰੇ ਵੇਖਦਾ ਹੈ ਜੋ ਉਸਦੇ ਕੋਲ ਨਹੀਂ ਹੈ!ਤੁਸੀਂ ਆਪਣੇ ਗੁਆਂ neighbor ੀ ਦੀ ਖੂਬਸੂਰਤੀ ਪਤਨੀ ਦਾ ਸੁਪਨਾ ਵੇਖਣਾ ਹੋ ਸਕਦੇ ਹੋ, ਪਰ ਤੁਹਾਡੀ ਪਤਨੀ ਕਿੰਨੀ ਸੋਹਣੀ ਹੈ, ਤੁਸੀਂ ਉਸ ਦਾ ਸੁਪਨਾ ਨਹੀਂ ਵੇਖ ਸਕਦੇ.ਜੋ ਵੀ ਸਾਡੇ ਤੋਂ ਦੂਰ ਰਹਿੰਦਾ ਹੈ, ਇਹ ਸੁੰਦਰ ਲੱਗਦਾ ਹੈ;ਜਦੋਂ ਅਸੀਂ ਉਸ ਦੇ ਨੇੜੇ ਨੇੜਤਾ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਾਂ, ਹੌਲੀ ਹੌਲੀ ਵਸਤੂਆਂ ਵਿੱਚ ਬਦਲਾਅ ਪ੍ਰਗਟ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ, ਅਤੇ ਹਕੀਕਤ ਵਿਖਾਈ ਦੇ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦੀ ਹੈ.\r\n\r\nਸੁਪਨਾ ਵੇਖਣਾ ਬੰਦ ਕਰੋ;ਜਾਗਣ ਦਾ ਮਤਲਬ ਹੈ, ਬੇਹੋਸ਼ ਦੀ ਨੀਂਦ ਨੂੰ ਤਿਆਗ ਦਿਓ ਜਿਸ ਵਿੱਚ ਅਸੀਂ ਅਕਸਰ ਜੀ ਰਹੇ ਹਾਂ;ਹਮੇਸ਼ਾਂ ਜਾਗਦੇ ਅਤੇ ਸਾਵਧਾਨ ਰਹੋ, ਚੀਜ਼ਾਂ ਨੂੰ ਅਸਲ ਰੂਪ ਵਿਚ ਵੇਖੋ, ਕਿਉਂਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨੇ ਨੂੰ ਅਲੋਪ ਹੋ ਜਾਂਦੇ ਹੋ, ਕਿਉਂਕਿ ਹੁਣ ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨੇ ਤੋਂ ਜਾਗਦੇ ਹੋ, ਉਸ ਸਮੇਂ ਤੁਹਾਡੇ ਵਿਚ ਇਕ ਨਵੇਂ ਵਾਤਾਵਰਣ ਵਿਚ ਪੈਦਾ ਹੋਏਗਾ.ਜਦੋਂ ਤੁਸੀਂ ਸੁਪਨਿਆਂ ਦੀ ਧੁੰਦ ਤੋਂ ਠੀਕ ਹੋਣ ਤੋਂ ਬਾਅਦ ਜਾਗਦੇ ਹੋਏ ਸਥਿਤੀ ਵਿੱਚ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਅਗਲੀ ਸਵੇਰ ਜਦੋਂ ਤੁਸੀਂ ਜਾਗਦੇ ਹੋ, ਤੁਸੀਂ ਇੱਕ ਖਾਸ ਤਬਦੀਲੀ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਇੱਕ ਤਬਦੀਲੀ ਜੋ ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਕਦੇ ਨਹੀਂ ਮਹਿਸੂਸ ਕੀਤੀ!ਤੁਸੀਂ ਪਹਿਲੀ ਵਾਰ ਸੁਪਨੇ ਵੇਖਣ ਤੋਂ ਜਾਗ ਗਏ ਹੋ.ਸੁਪਨਾ ਅਲੋਪ ਹੋ ਗਿਆ ਹੈ, ਕਿਉਂਕਿ ਹੁਣ ਜਾਗਰੂਕਤਾ ਆ ਗਈ ਹੈ.ਤੁਸੀਂ ਅਚਾਨਕ ਇਕ ਸੁਪਨੇ ਨਾਲ ਜਾਗ ਗਏ ਹੋ.ਹੁਣ ਦੋਵੇਂ ਸੁਪਨੇ ਦੇਖ ਰਹੇ ਹਨ ਅਤੇ ਜਾਗਦੇ ਪ੍ਰਤੀਤ ਮਿਲ ਕੇ ਹੋਂਦ ਵਿੱਚ ਨਹੀਂ ਰਹਿ ਸਕਦੇ.ਜਦੋਂ ਜਾਗਰੂਕਤਾ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਸੁਪਨੇ ਆਪਣੇ ਆਪ ਅਲੋਪ ਹੋ ਜਾਂਦਾ ਹੈ, ਸਮੁੱਚੀ ਹੱਤਿਆ ਜਾਗਦੀ ਹੈ.",
        "card_description": "ਇਕ ਸੁੰਦਰ ਜਾਦੂਈ ਸ਼ਾਮ ਨੂੰ ਤੁਸੀਂ ਆਪਣੇ ਨਜ਼ਦੀਕੀ ਵਿਅਕਤੀ ਨੂੰ ਮਿਲਣ ਜਾ ਰਹੇ ਹੋ;ਜੋ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਜ਼ਰੂਰਤਾਂ, ਇੱਛਾਵਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰ ਸਕਦਾ ਹੈ.ਅਜਿਹੀ ਕਲਪਨਾ ਦੀ ਆਦਤ ਜਾਂ ਸੁਪਨੇ ਵੇਖਣ ਵਾਲੇ ਲੇਖਕਾਂ, ਕਵੀਆਂ ਅਤੇ ਗੀਤਕਾਰਾਂ ਵਿਚ ਬਰਾਬਰ .ੁਕਵਾਂ ਪਾਇਆ ਜਾਂਦਾ ਹੈ.ਅਜਿਹੀਆਂ ਕਲਪਨਾਵਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਦੀਆਂ ਜੜ੍ਹਾਂ ਬੀਤੀਆਂ ਦੀਆਂ ਯਾਦਾਂ ਨਾਲ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ.ਇਸ ਦੀ ਬਜਾਏ ਇਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਅਤੇ ਕਲਪਨਾਾਂ ਦੀ ਦੁਨੀਆ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਦੀ ਬਜਾਏ, ਅਸਲ ਸੰਸਾਰ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦੀ ਬਜਾਏ ਅਸੀਂ ਅਕਸਰ ਇਕੋ ਸੁਪਨਿਆਂ ਵਿਚ ਰਹਿਣ ਦੀ ਇੱਛਾ ਰੱਖਦੇ ਹਾਂ.ਇਹ ਸਿਰਫ ਬੱਚਿਆਂ ਦੇ ਸੁਪਨੇ ਅਤੇ ਬੱਚਿਆਂ ਦੀਆਂ ਕਲਪਨਾਵਾਂ ਹਨ!\r\n\r\nਪਰ ਤੁਹਾਡੇ ਸੁਪਨੇ ਅਤੇ ਤੁਹਾਡੀਆਂ ਖੂਬਸੂਰਤ ਕਲਪਨਾਵਾਂ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਬਹੁਤ ਦਿਹਾੜੇ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ;ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਸੁਪਨਾ ਜਿਸ ਵਿਚ ਤੁਸੀਂ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਹ ਹੌਲੀ ਹੌਲੀ ਚਲਦਾ ਅਤੇ ਹਕੀਕਤ ਹੈ!ਉਸਨੂੰ ਪੱਕੇ ਤੌਰ ਤੇ ਰੁਕਣਾ, ਬੱਚੇ ਦਾ ਜਨਮ ਹੈ!ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਨਜ਼ਦੀਕੀ ਦੋਸਤ ਜਾਂ ਸਹਿਯੋਗੀ ਨੂੰ ਸਾਂਝਾ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ, ਭਾਵੇਂ ਇਹ ਵਰਤਮਾਨ ਵਿੱਚ ਹੈ, ਅਤੇ ਜੇ ਉਹ ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ ਉਹ ਅਜਿਹਾ ਨਹੀਂ ਕਰ ਸਕੇਗਾ.ਆਪਣੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦੇ ਹੱਲ ਤੋਂ ਸੱਚੀ ਅਨੰਦ ਅਤੇ ਅਸਲ ਖੁਸ਼ੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ;ਕਿਸੇ ਹੋਰ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰਨਾ ਅਸੰਭਵ ਹੈ.ਸੱਚੀ ਖ਼ੁਸ਼ੀ ਅਤੇ ਸੱਚੀ ਖ਼ੁਸ਼ੀ ਸਾਡੇ ਅੰਦਰ ਹੈ, ਜਿਸ ਨੂੰ ਅਸੀਂ ਆਪਣਾ ਅੰਦਰੂਨੀ ਅਤੇ ਪਿਆਰ ਨਾਲ ਮਾਣ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਾਂ.ਉਸ ਵਕਤ ਅਸੀਂ ਸੱਚਮੁੱਚ ਆਪਣੇ ਪਾੜੇ ਵਿੱਚ ਖੁਸ਼ੀ ਨੂੰ ਵੰਡ ਸਕਦੇ ਹਾਂ.ਜਿਵੇਂ ਹੀ ਸੁਪਨੇ ਅਤੇ ਕਲਪਨਾ ਦੇ ਵੇਰਵੇ ਹਟਾਏ ਜਾਂਦੇ ਹਨ, ਹਕੀਕਤ ਸਾਹਮਣੇ ਖੜ੍ਹੀ ਹੁੰਦੀ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 47,
        "card_index": 10,
        "card_name": "ਲਾਂਚ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "10_WATER_PROJECTIONS_PNG.png",
        
        "card_content": "ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਅਸਲ ਰੂਪ ਵਿਚ ਚੀਜ਼ਾਂ ਨਹੀਂ ਦੇਖਦੇ, ਜਿਵੇਂ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਸੁਭਾਅ ਹੈ!ਉਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦੇ ਰੂਪ ਵਿਚ, ਤੁਸੀਂ ਆਪਣੀ ਉਲਝਣ ਜਾਂ ਆਪਣੇ ਭਰਮ ਨੂੰ ਮਿਲਾਓ.\r\n\r\nਇਸਦੇ ਲਈ ਸਭ ਤੋਂ ਵੱਡਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਵਸਤੂਆਂ ਨੂੰ ਸਿੱਧੇ ਉਨ੍ਹਾਂ ਦੇ ਅਸਲ ਸੁਭਾਅ ਨੂੰ ਵੇਖਣ ਤੋਂ ਡਰਦੇ ਹੋ.ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਹ ਉਸ ਰੂਪ ਵਿਚ ਨਹੀਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ.\r\n\r\nਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਜੇ ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਦੇ ਅਸਲ ਸੁਭਾਅ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਹਿਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.ਇਸ ਲਈ ਸੱਚ ਦੀ ਕੁੜੱਤਣ ਨੂੰ ਘਟਾਉਣਾ, ਤੁਸੀਂ ਇਸ ਵਿਚ ਆਪਣੇ ਸੁਪਨਿਆਂ ਜਾਂ ਕਲਪਨਾਵਾਂ ਨੂੰ ਭੰਗ ਕਰੋ!ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨੇ ਵਿਚ ਇਕ ਵਿਅਕਤੀ ਨੂੰ covered ੱਕਿਆ ਹੈ, ਜਿਸ ਬਾਰੇ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਹੁਣ ਇਸ ਵਿਅਕਤੀ ਵਿਚ ਮਿਠਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!ਕੀ ਇਹ ਸੰਭਵ ਹੈ?ਨਹੀਂ, ਇਹ ਸੋਚ ਰਹੇ ਹੋ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਧੋਖਾ ਦੇ ਰਹੇ ਹੋ;ਹੋਰ ਕੋਈ ਨਹੀ.ਇਸ ਦਾ ਨਤੀਜਾ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਹੀ ਦੁਖਦਾਈ ਸਥਿਤੀ ਵਿੱਚ ਖੁਸ਼ ਹੋ ਜਾਂਦੇ ਹੋ.ਤੁਹਾਡੇ ਤੋਂ ਪਹਿਲਾਂ ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ ਦੀ ਸਥਿਤੀ ਤੁਹਾਡੀਆਂ ਕਲਪਨਾਵਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਤੋਂ ਪਰੇ ਹੈ.ਇਸ ਸਥਿਤੀ ਬਾਰੇ ਹਮੇਸ਼ਾਂ ਸਾਵਧਾਨ ਰਹੋ.ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾ ਰੱਖੋ, ਹੋਰ, ਨਹੀਂ ਤਾਂ ਤੁਸੀਂ ਕੋਈ ਹੋਰ ਸੁਪਨਾ ਵੇਖਣਾ ਸ਼ੁਰੂ ਕਰੋਗੇ.ਸਥਿਤੀ ਅਤੇ ਉਹ ਦ੍ਰਿਸ਼ ਜੋ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਮੌਜੂਦ ਹਨ ਤੁਹਾਡੇ ਆਪਣੇ ਦਿਮਾਗ ਤੋਂ ਅਨੁਮਾਨ ਲਗਾਇਆ ਜਾਂਦਾ ਹੈ, ਪਰ ਤੁਸੀਂ ਇਸ ਨੂੰ ਵੇਖਣ ਵਿੱਚ ਅਸਮਰੱਥ ਹੋ.ਤੁਹਾਡੀ ਨਜ਼ਰ ਪਿੱਛੇ ਤੋਂ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਪ੍ਰਾਜੈਕਟ ਵੱਲ ਨਹੀਂ ਜਾਂਦੀ.\r\n\r\nਉਦਾਹਰਣ ਦੇ ਲਈ, ਇੱਕ ਥੀਏਟਰ ਜਾਂ ਸਿਨੇਮਾ ਹਾਲ ਲਓ.ਤੁਹਾਡੀ ਦਰਸ਼ਨ ਸਿਰਫ ਸਕਰੀਨ 'ਤੇ ਰਹਿੰਦੀ ਹੈ (ਪਰਦਾ).ਜਿਸ ਫਿਲਮ ਤੇ ਤੁਸੀਂ ਦੇਖ ਰਹੇ ਹੋ, ਇਹ ਅਸਲ ਵਿੱਚ ਸਕ੍ਰੀਨ ਵਿੱਚ ਨਹੀਂ ਹੈ.ਇਹ ਪਿੱਛੇ ਤੋਂ ਪ੍ਰੋਜੈਕਟਰ ਦੁਆਰਾ ਛਾਂ ਅਤੇ ਪ੍ਰਕਾਸ਼ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਸਕ੍ਰੀਨ ਤੇ ਜਿੰਦਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.\r\n\r\nਤੁਹਾਡਾ ਦਿਮਾਗ ਅਜਿਹੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੇ ਪਿੱਛੇ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਇੱਕ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰੋਜੈਕਟਰ (ਪ੍ਰੋਜੈਕਟਰ) ਦੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ.ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਦੂਜਿਆਂ ਵੱਲ ਵੇਖਦੇ ਹੋ, ਕਿਉਂਕਿ ਦੂਸਰਾ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਸਕ੍ਰੀਨ ਹੈ!ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕਿਸੇ ਦੇ ਡੂੰਘੇ ਪਿਆਰ ਵਿੱਚ ਹੋ, ਉਹ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਸੁੰਦਰ ਅਤੇ ਅਨੌਖਾ ਹੈ;ਪਰ ਜਦੋਂ ਤੁਸੀਂ ਉਸ ਵਿਅਕਤੀ ਨਾਲ ਨਫ਼ਰਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਬਦਸੂਰਤ ਵਿਅਕਤੀ ਬਣ ਜਾਂਦਾ ਹੈ.ਤੁਸੀਂ ਸ਼ਾਇਦ ਇਸ ਬਾਰੇ ਜਾਗਣ ਦੇ ਯੋਗ ਨਾ ਹੋਵੋ ਜਾਂ ਮਹਿਸੂਸ ਨਾ ਕਰੋ ਕਿ ਉਹੀ ਵਿਅਕਤੀ ਜੋ ਬਹੁਤ ਸੁੰਦਰ ਸੀ, ਇਹ ਬਦਸੂਰਤ ਕਿਵੇਂ ਹੋ ਜਾਂਦਾ ਹੈ?\r\n\r\nਵਾਸਤਵ ਵਿੱਚ, ਜੋ ਵੀ ਅਸੀਂ ਵੇਖਦੇ ਹਾਂ ਉਹ ਬਾਹਰੀ ਰੂਪ ਵਿੱਚ ਹੈ.ਅਸੀਂ ਜਾਂ ਤਾਂ ਹਕੀਕਤ ਤੱਕ ਪਹੁੰਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰਦੇ ਜਾਂ ਇਸ ਤੋਂ ਦੂਰ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ.ਸਾਡੇ ਕੋਲ ਸਾਰੇ ਮਾਮਲਿਆਂ ਪਿੱਛੇ ਕੋਈ ਮਨ ਹੈ, ਅਸੀਂ ਮਨ ਨੂੰ ਪ੍ਰੋਜੈਕਟਰ ਵਰਗੇ ਵਰਤਦੇ ਹਾਂ.ਅਸੀਂ ਹਮੇਸ਼ਾਂ ਦੂਜਿਆਂ ਦੇ ਸਾਮ੍ਹਣੇ ਵੇਖਦੇ ਹਾਂ, ਕਿਉਂਕਿ ਸਕ੍ਰੀਨ ਤੇ ਹੋਰ ਲੋਕ ਵੀ ਹਨ.\r\n\r\nਜਦੋਂ ਅਸੀਂ ਇਕ ਆਬਜੈਕਟ ਸੁੰਦਰ ਵੇਖਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਇਹ ਨਹੀਂ ਸੋਚਦੇ ਕਿ ਸੁੰਦਰਤਾ ਹੈ, ਉਥੇ ਇਕ ਖਰਾਬੀ ਵੀ ਹੈ.ਜੇ ਅਸੀਂ ਕਿਸੇ woman ਰਤ ਨੂੰ ਪਿਆਰ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਉਹ ਸਾਡੇ ਲਈ ਸੁੰਦਰ ਲੱਗਦੀ ਹੈ.ਪਰ ਜਦੋਂ woman ਰਤ ਸਾਨੂੰ ਕਿਸੇ ਚੀਜ਼ ਤੇ ਸਰਾਪ ਦਿੰਦੀ ਹੈ, ਤਾਂ ਉਹ ਸਾਡੇ ਲਈ ਬਦਸੂਰਤ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਹੁਣ ਸਵਾਲ ਇਹ ਉੱਠਦਾ ਹੈ ਕਿ ਉਹੀ ਵਿਅਕਤੀ ਇੰਨਾ ਸੁੰਦਰ ਅਤੇ ਇਸ ਲਈ ਬਦਸੂਰਤ ਕਿਵੇਂ ਹੋ ਸਕਦਾ ਹੈ?\r\nਇਸਦਾ ਅਰਥ ਇਹ ਕਹਿਣਾ ਹੈ ਕਿ ਜ਼ਿੰਦਗੀ ਦੀ ਸਥਿਤੀ ਜਿੰਨੀ ਮੁਸ਼ਕਲ ਅਤੇ ਗੁੰਝਲਦਾਰ ਜਾਪਦੀ ਹੈ, ਇਹ ਜ਼ਰੂਰੀ ਨਹੀਂ ਹੈ ਕਿ ਅੰਦਰੋਂ ਇਹ ਇਕੋ ਜਿਹਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!ਇਸ ਸਭ ਦੇ ਪਿੱਛੇ ਸਾਡੇ ਮਨ ਦੀ ਭੂਮਿਕਾ ਵਧੇਰੇ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਖੁਸ਼ਹਾਲੀ ਅਤੇ ਦੁੱਖ, ਚੰਗੇ ਅਤੇ ਮਾੜੇ, ਸੁੰਦਰ ਅਤੇ ਬਦਸੂਰਤ, ਇਹ ਸਾਡੇ ਮਨ ਦੇ ਸਾਰੇ ਵਿਕਲਪ ਹਨ.\r\n\r\nਜਦੋਂ ਤੁਸੀਂ ਪਿਆਰ ਦੇ ਪਿਆਰ ਵਿੱਚ ਹੁੰਦੇ ਹੋ, ਉਹ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਲਈ ਸੁੰਦਰ ਗੁਲਾਬ ਦਾ ਬਾਗ ਬਣ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਕੰਡਿਆਂ ਦਾ ਕੋਈ ਨਿਸ਼ਾਨ ਨਹੀਂ ਹੁੰਦਾ.ਜਦੋਂ ਤੁਸੀਂ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਨਾਪਸੰਦ ਕਰਦੇ ਹੋ, ਨਫ਼ਰਤ ਸ਼ੁਰੂ ਕਰੋ, ਫਿਰ ਗੁਲਾਬ ਅਦਿੱਖ ਬਣ ਜਾਂਦੇ ਹਨ, ਤਾਂ ਕੰਡੇ ਕੰਡੇ ਹੁੰਦੇ ਹਨ, ਤਾਂ ਕੰਡੇ ਕੰਡੇ ਹੁੰਦੇ ਹਨ, ਤਾਂ ਕੰਡੇ ਕੰਡੇ ਹੁੰਦੇ ਹਨ!ਅਤੇ ਬਸ ਬੁਰਿਆਈ;ਜੋ ਤੁਸੀਂ ਨਹੀਂ ਦੇਖ ਸਕਦੇ!ਕੀ ਤੁਸੀਂ ਕਦੇ ਇਸ ਨੂੰ ਧਿਆਨ ਨਾਲ ਵਿਚਾਰ ਕੀਤਾ ਹੈ ਕਿ ਸੁੰਦਰ ਗੁਲਾਬ ਇਕੋ ਮਿੰਟ ਵਿਚ ਕਿੱਥੇ ਅਲੋਪ ਹੋ ਗਿਆ?\r\nਜੇ ਤੁਸੀਂ ਧਿਆਨ ਨਾਲ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਇਹ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸਮਾਗਮਾਂ ਦਾ ਕੇਂਦਰ ਉਹ ਵਿਅਕਤੀ ਜਾਂ ਸਕ੍ਰੀਨ ਨਹੀਂ ਜੋ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ.ਅਸਲੀਅਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਸਿਰਫ ਲਾਂਚ ਹੋ.ਜਦੋਂ ਤੁਸੀਂ ਪਿਆਰ ਨੂੰ ਲਾਂਚ ਕਰਦੇ ਹੋ, ਤਾਂ ਵਿਅਕਤੀ ਨੂੰ ਪਿਆਰਾ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ;ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ 'ਤੇ ਪ੍ਰਜਾਤੀ ਨਫ਼ਰਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਵਿਅਕਤੀ ਬਦਸੂਰਤ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਦਿਮਾਗ ਦੀ ਵਰਤੋਂ ਆਪਣੇ ਮਨ ਦੀਆਂ ਅੱਖਾਂ ਨਾਲ ਹਕੀਕਤ ਵੇਖਣ ਲਈ ਨਾ ਵਰਤੋ.\r\n\r\nਆਬਜੈਕਟ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਨਾਲ ਤੁਹਾਡੇ ਦਿਮਾਗ ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ.ਇਸ ਲਈ, ਕਿਸੇ ਵਸਤੂ ਦੀ ਹਕੀਕਤ ਜਾਂ ਸੱਚਾਈ ਨੂੰ ਜਾਣਨ ਲਈ ਆਪਣੇ ਨਜ਼ਰੀਏ ਦਾ ਤੁਰੰਤ ਅਧਿਐਨ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ.ਆਪਣੇ ਮਨ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ, ਕਿਉਂਕਿ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੀ ਜੜ ਤੁਹਾਡੇ ਦਿਮਾਗ ਦੀ ਹੈ.\r\n\r\nਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੇ ਸੱਚੇ ਸੁਭਾਅ ਨੂੰ ਬਿਨਾਂ ਯਾਦ ਕੀਤੇ ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਬਿਨਾ ਬਿਨਾ ਆਪਣੇ ਸੱਚੇ ਸੁਭਾਅ ਨੂੰ ਵੇਖਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਇਕ ਫੁੱਲ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਬੱਸ ਇਸ ਨੂੰ ਵੇਖੋ.ਇਹ ਨਾ ਕਹੋ ਕਿ 'ਵਾਹ!ਬਹੁਤ ਸੋਹਣਾ! 'ਜਾਂ 'ਦੇ!ਬਹੁਤ ਬਦਸੂਰਤ! 'ਹਾਲਾਂਕਿ ਤੁਹਾਡਾ ਦਿਮਾਗ ਅਜਿਹਾ ਕਰਨ ਵਿੱਚ ਬੇਅਰਾਮੀ ਮਹਿਸੂਸ ਕਰੇਗਾ.ਪਰ ਤੁਹਾਨੂੰ ਸਹਿਕਾਰੀ ਤੌਰ 'ਤੇ ਆਪਣੇ ਮਨ ਨੂੰ ਵੱਖ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਹੌਲੀ ਹੌਲੀ ਤੁਹਾਡੀ ਜਾਂਚ ਕਰਨ ਦੀ ਤੁਹਾਡੀ ਯੋਗਤਾ ਵਧਣਗੀਆਂ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ, women ਰਤਾਂ ਅਤੇ ਆਦਮੀ ਚਿਹਰੇ ਦੇ ਸਾਮ੍ਹਣੇ ਖੜੇ ਹਨ, ਪਰ ਉਹ ਇਕ ਦੂਜੇ ਨੂੰ ਸਪਸ਼ਟ ਤੌਰ ਤੇ ਵੇਖਣ ਤੋਂ ਅਸਮਰੱਥ ਹਨ.ਇਹ ਦੋਵੇਂ ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਉਨ੍ਹਾਂ ਦੀਆਂ ਕਲਪਨਾਵਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰ ਰਹੇ ਹਨ, ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਮਨ ਵਿਚ ਹੈ, ਉਹ ਸਾਹਮਣੇ ਦੇ ਅਸਲ ਚਿਹਰੇ ਨੂੰ ਆਪਣੀਆਂ ਕਲਾਵਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਦੇ ਅਸਲ ਚਿਹਰੇ ਨੂੰ cover ੱਕਣਾ ਚਾਹੁੰਦੇ ਹਨ.ਦੋਵਾਂ ਦੇ ਆਪਣੇ ਸੁਪਨੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਆਪਣੀਆਂ ਕਲਪਨਾਵਾਂ ਹਨ, ਜੋ ਇਕ ਦੂਜੇ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹਨ.ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਦਾ ਸੁਭਾਅ ਹੈ.ਜਿੱਥੇ ਅਸੀਂ ਲਗਾਵ ਅਤੇ ਪਿਆਰ ਬਣ ਜਾਂਦੇ ਹਾਂ, ਅਸੀਂ ਇਸਨੂੰ ਆਪਣੀਆਂ ਕਲਾਵਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਨਾਲ cover ੱਕ ਲੈਂਦੇ ਹਾਂ.ਹਰ ਵਿਅਕਤੀ ਦਾ ਇਕ ਦੂਜੇ ਨੂੰ ਵੇਖਣ ਲਈ ਆਪਣਾ ਰਵੱਈਆ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਸੁੰਦਰ ਅਤੇ ਤੁਹਾਡੀ ਸੁਪਨੇ ਦੀ ਪਰੀ ਨੂੰ ਕੀ ਮੰਨਦੇ ਹੋ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨਿਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋ, ਜੇ ਉਹ ਅਚਾਨਕ ਬਦਸੂਰਤ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀਆਂ ਕਲਪਨਾਵਾਂ ਅਤੇ ਸੁਪਨਿਆਂ ਨੂੰ ਜਾਣਨਾ ਚਾਹੀਦਾ ਹੈ ਪਰਹੇਜ਼ ਕਰਨਾ!ਤੁਸੀਂ ਕਿਵੇਂ ਵੇਖਦੇ ਹੋ ਕਿ ਦੂਸਰੇ ਤੁਹਾਡੇ ਰਵੱਈਏ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ.ਜੇ ਤੁਹਾਡੀ ਪਹੁੰਚ ਸਾਫ ਹੈ ਜਾਂ ਤੁਹਾਡੀ ਪਹੁੰਚ ਧੁੰਦਲੀ ਹੈ, ਤਾਂ ਆਬਜੈਕਟ ਇਸ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦੇਵੇਗੀ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 48,
        "card_index": 11,
        "card_name": "ਛੱਡੋ.",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "11_WATER_LETTING_GO_PNG.png",
        
        "card_content": "ਸ਼ਰਧਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦਾ ਅੰਤ ਹੋਣਾ ਹੈ ... ਇਸ ਨੂੰ ਜਾਣ ਦਿਓ!ਉਹ ਵਿਅਕਤੀ ਜੋ ਡਰੇ ਹੋਏ ਅਤੇ ਡਰਦਾ ਹੈ ਕਦੇ ਤਿਆਗ ਜਾਂ ਹਾਰ ਮੰਨਦਾ ਨਹੀਂ ਸੋਚਦਾ.ਉਹ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਬਚਾਅ ਅਤੇ ਆਪਣੀ ਸੁਰੱਖਿਆ ਵਿੱਚ ਰੁੱਝਿਆ ਰਹਿੰਦਾ ਹੈ.ਉਹ ਆਪਣੀ ਰੱਖਿਆ ਵਿਚ ਰਹਿੰਦਾ ਹੈ.ਉਸਦੀ ਪਹੁੰਚ ਹਮੇਸ਼ਾਂ ਸੁਰੱਖਿਆ ਵਾਲੀ ਹੁੰਦੀ ਹੈ.ਇਸਦੇ ਲਈ, ਉਹ ਸੰਘਰਸ਼ ਜਾਰੀ ਹੈ.ਉਸਦਾ ਹਮੇਸ਼ਾਂ ਉਲਟ ਅਰਥ ਹੁੰਦਾ ਹੈ.ਦੁਸ਼ਮਣੀ ਦੀ ਭਾਵਨਾ ਹੈ.ਉਹ ਜੋ ਵੀ ਪ੍ਰਾਰਥਨਾ ਅਤੇ ਸਿਮਰਨ ਕਰਦਾ ਹੈ, ਇਹ ਸਭ ਆਪਣੀ ਸੁਰੱਖਿਆ ਲਈ ਉਸਦੇ ਐਰੇ ਦੀ ਇੱਕ ਲੜੀ ਹੈ.\r\n\r\nਉਹ ਵਿਅਕਤੀ ਜੋ ਸਤਿਕਾਰਿਆ ਜਾਂਦਾ ਹੈ ਉਹ ਜਾਣ ਲਈ ਜਾਣਦਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜਿਸਦੀ ਸਤਿਕਾਰ ਹੈ ਜਾਣਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਸਮਰਪਣ ਕਰਨਾ ਹੈ.ਸਤਿਕਾਰ ਵਾਲਾ ਵਿਅਕਤੀ ਨਦੀ ਦੇ ਪ੍ਰਵਾਹ ਨਾਲ ਧੱਕਣ ਤੋਂ ਬਿਨਾਂ ਵਹਿਣਾ ਜਾਣਦਾ ਹੈ.ਉਹ ਉਸ ਜਗ੍ਹਾ ਵੱਲ ਪ੍ਰਵਾਹ ਕਰਦਾ ਹੈ ਜਿਥੇ ਉਹ ਧਾਰਾ ਲੈਂਦਾ ਹੈ.ਉਸਦੀ ਬਹੁਤ ਹਿੰਮਤ ਅਤੇ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਉਹ ਵਗਦੇ ਧਾਰਾ ਨਾਲ ਕਿਤੇ ਵੀ ਜਾ ਸਕਦਾ ਹੈ.ਇੱਕ ਵਿਅਕਤੀ ਜੋ ਡਰੇ ਹੋਏ ਹਨ, ਡਰਿਆ ਹੋਇਆ ਹੈ, ਉਨ੍ਹਾਂ ਵਿੱਚ ਸਮਰਪਣ ਕਰਨ ਦੀ ਯੋਗਤਾ ਨਹੀਂ ਹੈ.ਸਿਰਫ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਮਨੋਬਲ ਅਤੇ ਸਖ਼ਤ ਇਰਾਦਿਆਂ ਦੇ ਨਾਲ ਇੱਕ ਵਿਅਕਤੀ ਸਮਰਪਣ ਕਰ ਸਕਦਾ ਹੈ, ਸਭ ਕੁਝ ਤਿਆਗ ਸਕਦਾ ਹੈ;ਕਿਉਂਕਿ ਉਹ ਆਪਣੇ 'ਤੇ ਭਰੋਸਾ ਕਰਦਾ ਹੈ, ਉਹ ਬਹੁਤ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ ਅਤੇ ਬਲੀਦਾਨ ਕਰ ਸਕਦਾ ਹੈ.ਉਸ ਕੋਲ ਕਿਸੇ ਕਿਸਮ ਦਾ ਡਰ ਨਹੀਂ ਹੁੰਦਾ.ਉਹ ਕਿਸੇ ਅਣਜਾਣ ਚੀਜ਼ ਨੂੰ ਲੱਭ ਸਕਦਾ ਹੈ, ਉਸਦੀ ਹਕੀਕਤ ਨੂੰ ਜਾਣਦਾ ਹੈ;ਕਿਉਂਕਿ ਉਸਨੂੰ ਅਜਿਹੀਆਂ ਵਿਜ਼ਰੜ ਅਤੇ ਖਤਰਨਾਕ ਯਾਤਰਾਵਾਂ ਦਾ ਤਜਰਬਾ ਹੁੰਦਾ ਹੈ.ਉਹ ਖ਼ਤਰਿਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦੀ ਹਿੰਮਤ ਕਰਦਾ ਹੈ.\r\n\r\nਉਹ ਵਿਅਕਤੀ ਜਿਸ ਨੇ ਸ਼ਰਧਾ ਰੱਖਦਾ ਹੈ, ਦੂਜਿਆਂ 'ਤੇ ਭਰੋਸਾ ਕਰਦਾ ਹੈ, ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਹਮੇਸ਼ਾ ਧਮਕੀਆਂ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ ਅਤੇ ਧਮਕੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ.ਖ਼ਤਰਾ ਉਸ ਦਾ ਪਨਾਹ ਹੈ;ਅਸੁਰੱਖਿਆ ਉਸ ਲਈ ਸੁਰੱਖਿਆ ਹੈ.ਉਹ ਹਕੀਕਤ ਜ਼ਾਹਰ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ.ਇਸਦੇ ਲਈ, ਉਹ ਹੋਂਦ ਦੀ ਡੂੰਘਾਈ ਵਿੱਚ ਡੁੱਬਣ ਜਾਂ ਡੁੱਬਣ ਦੇ ਅੰਤ ਤੇ ਜਾਣਾ ਚਾਹੁੰਦਾ ਹੈ.ਉਹ ਆਪਣੀ ਹੋਂਦ ਬਾਰੇ ਹੋਰ ਜਾਣਨਾ ਚਾਹੁੰਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣਨਾ ਚਾਹੁੰਦਾ ਹੈ.ਜਿਹੜਾ ਵਿਅਕਤੀ ਤਾਕਤਵਰ ਹੈ ਅਤੇ ਅੰਦਰੋਂ ਸਮਰੱਥ ਹੈ ਉਹ ਸਦਾ ਉਸਦੇ ਸਮਰਪਣ ਲਈ ਤਿਆਰ ਰਹਿੰਦਾ ਹੈ.ਉਹ ਜਾਣਦਾ ਹੈ ਕਿ ਅਜਿਹਾ ਕਰਨ ਵਿਚ ਉਸ ਦਾ ਕੋਈ ਡਰ ਨਹੀਂ ਹੈ.ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਹੋਂਦ ਦਾ ਹਿੱਸਾ ਮੰਨਦਾ ਹੈ.ਇਸ ਲਈ, ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਅਜਨਬੀ ਸਮਝਦਾ ਨਹੀਂ ਹੈ.ਉਹ ਆਪਣੀ ਹਰ ਚੀਜ਼ ਨੂੰ ਹੋਂਦ ਨੂੰ ਸਮਝਦਾ ਹੈ.ਉਸਦੀ ਪਛਾਣ ਅਤੇ ਹੋਂਦ ਹੋਂਦ ਵਿੱਚ ਹੈ, ਨਹੀਂ ਤਾਂ ਉਹ ਕੁਝ ਵੀ ਨਹੀਂ!ਉਹ ਜਾਣਦਾ ਹੈ ਕਿ ਕੋਈ ਵੀ ਕੋਈ ਭੂਮਿਕਾ ਨਹੀਂ ਨਿਭਾ ਸਕਦਾ ਜੋ ਉਹ ਬਚਾਅ ਲਈ ਖੇਡਣ ਜਾ ਰਿਹਾ ਹੈ.ਇਸ ਲਈ ਉਹ ਹਮੇਸ਼ਾਂ ਹਨੇਰੇ ਵਿੱਚ ਕੁਝ ਲੱਭਣ ਲਈ ਤਿਆਰ ਰਹਿੰਦਾ ਹੈ.\r\n\r\nਅਜਿਹੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਹਨ ਜੋ ਕੋਸ਼ਿਸ਼ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ, ਪਰ ਇੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਹਨ ਜੋ ਕੋਸ਼ਿਸ਼ ਕਰਕੇ ਵੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ.ਉਹ ਚੀਜ਼ਾਂ ਜਿਹੜੀਆਂ ਕੋਸ਼ਿਸ਼ ਕਰਕੇ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ ਉਹ ਬ੍ਰਹਿਮੰਡੀ-ਦੌਲਤ, ਸ਼ਕਤੀ, ਸਤਿਕਾਰ ਹਨ.ਉਹ ਚੀਜ਼ਾਂ ਜਿਹੜੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਤੋਂ ਬਾਅਦ ਵੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ, ਪਿਆਰ, ਪ੍ਰਾਰਥਨਾ, ਸਿਮਰਨ, ਸ਼ੈਲਟ ਆਦਿ ਪ੍ਰਾਪਤ ਕਰੋ.ਵਿਅਕਤੀ ਨੂੰ ਇੰਤਜ਼ਾਰ ਕਰਨ ਦਾ ਤਰੀਕਾ ਸਿੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਇਹ ਵੀ ਸਿੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਤੋਂ ਕਿਵੇਂ ਦੂਰ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ!ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਸਮਰਪਣ ਕਰਨਾ ਸਿੱਖਣਾ ਚਾਹੀਦਾ ਹੈ.ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਵੀ ਜਾਣਨਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਹ ਤਿਆਗਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਤੇ ਜਿਸ ਨੂੰ ਛੱਡਣਾ ਹੈ!\r\n\r\nਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਰਾਜ਼ ਸਮਰਪਣ ਕਰਨਾ ਸਿੱਖਣਾ ਹੈ ਕਰਨਾ, ਛੱਡਣਾ ਅਤੇ ਹੋਂਦ ਵਿੱਚ ਭਰੋਸਾ ਕਰਨਾ ਸਿੱਖੋ.",
        "card_description": "ਇਸ ਅੰਕੜੇ ਵਿੱਚ ਕਮਲ ਪੱਤੇ ਇਸ ਚਿੱਤਰ ਵਿੱਚ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ.ਪਾਣੀ ਦੀਆਂ ਲਹਿਰਾਂ ਵਿੱਚ ਇੱਕ ਲਟਕਦਾ ਇੱਕ ਲੁੱਟ ਦੇ ਮੱਛੀਆਂ ਤੋਂ ਹੇਠਾਂ ਆਉਂਦੀ ਹੈ.ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਪਲ ਹੈ, ਜੋ ਕਿ ਰਹੱਸ ਨਾਲ ਭਰਪੂਰ ਹੈ.ਕਿਸੇ ਪੱਤਿਆਂ ਤੋਂ ਸਮਰਪਣ ਅਤੇ ਖਿਸਕਣ ਦੀ ਤੀਬਰਤਾ ਇੱਕ ਬੂੰਦ ਦੀ ਹੋਂਦ ਨੂੰ ਖਤਮ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਹੈ.ਇਸ ਤਰੀਕੇ ਨਾਲ, ਉਹ ਬੂੰਦ ਇਸਦੀ ਪਛਾਣ ਖ਼ਤਮ ਹੋ ਗਈ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਣੀ ਦੀ ਹੋਂਦ ਨਾਲ ਜੋੜਦੀ ਜਾਂਦੀ ਹੈ.ਹੁਣ ਆਓ ਕਲਪਨਾ ਕਰੀਏ ਕਿ ਉਸ ਨੂੰ ਬੂੰਦਾਂ ਤੇ ਡਿੱਗਣ ਵੇਲੇ ਕੰਬ ਰਹੀ ਸੀ.ਜਦੋਂ ਇਹ ਸਥਿਤੀ ਵਾਪਰਦੀ ਹੋਵੇਗੀ ਜਦੋਂ ਉਹ ਜਾਣਿਆ ਅਤੇ ਅਣਜਾਣ ਵਿਚਕਾਰ ਲਟਕ ਰਹੀ ਸੀ.ਜਾਣਕਾਰਾਂ ਨੂੰ ਤਿਆਗਣ ਤੋਂ ਬਾਅਦ, ਉਹ ਬਗਾਵਤ ਹੁਣ ਨਵਾਂ ਅਤੇ ਅਣਜਾਣ ਅਪਣਾ ਰਿਹਾ ਸੀ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 49,
        "card_index": 12,
        "card_name": "ਆਲਸ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "12_WATER_LEZINESS_PNG.png",
        
        "card_content": "ਮਨ ਦਾ ਝੁਕਾਅ ਆਲਸਣ ਅਤੇ ਸੁਸਤ ਵੱਲ ਹੈ.ਸਾਰੀ ਆਲਸ ਅਤੇ ਸੋਲਪੇਪਨ ਮਾਨਸਿਕ ਹਨ.ਕਿਸੇ ਵੀ ਕੋਸ਼ਿਸ਼ ਜਾਂ ਟੀਚੇ ਨੂੰ ਅਣਦੇਖਾ ਕਰਦਾ ਹੈ.ਇਸ ਲਈ ਮਨ ਕਿਸੇ ਵੀ ਹਿੱਸੇ ਦੇ ਨਵੇਂ ਯਤਨਾਂ ਵੱਲ ਨਹੀਂ ਵਧਦਾ.ਮਨੁੱਖ ਦਾ ਮਨ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਅਤੀਤ ਨਾਲ ਰਹਿੰਦਾ ਹੈ.ਉਹ ਪੁਰਾਣੇ ਸਬੰਧਾਂ, ਰਿਸ਼ਤੇਦਾਰਾਂ ਅਤੇ ਜਾਣੂਆਂ ਤੇ ਟਿਕਣਾ ਚਾਹੁੰਦਾ ਹੈ.ਇਨ੍ਹਾਂ ਵਿਚ, ਉਹ ਆਪਣਾ ਹੁਨਰ ਅਤੇ ਯੋਗਤਾ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਸਥਾਈ ਅਤੇ ਸੰਗਠਿਤ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਸਹੂਲਤ ਅਤੇ ਸੁਚੇਤਤਾ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.\r\n\r\nਸਾਡੇ ਸਮਾਜ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਹਨ ਜੋ ਕਿਸੇ woman ਰਤ ਜਾਂ ਆਦਮੀ ਨਾਲ ਜੀਉਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਨ.ਇਸ ਦਾ ਕਾਰਨ ਇਹ ਨਹੀਂ ਕਿ ਉਹ ਇਕ ਦੂਜੇ ਨੂੰ ਪਿਆਰ ਕਰਦੇ ਹਨ;ਅਸਲ ਵਿਚ ਉਹ ਇਕ ਦੂਜੇ ਨਾਲ ਜਾਣੂ ਹਨ;ਇਕ ਦੂਜੇ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣੋ.ਹੁਣ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕ ਹੋਰ woman ਰਤ ਜਾਂ ਆਦਮੀ ਨਾਲ ਇਕੋ ਪਿਆਰ ਕਰਨਾ ਹੈ, ਤਾਂ ਉਨ੍ਹਾਂ ਲਈ ਮੁਸ਼ਕਲ ਹੋ ਜਾਵੇਗਾ ਜਾਂ ਫਿਰ ਤੋਂ ਨਵੇਂ ਯਤਨ ਕਰਨੇ ਪੈਣਗੇ.\r\n\r\nਮਨੁੱਖ ਦਾ ਮਨ ਆਲਸੀ ਅਤੇ ਸੁਸਤ ਹੈ.ਇਸ ਸੁਸਤ ਅਤੇ ਆਲਸ ਇਸ ਨੂੰ ਨਵੀਂ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਿਚ ਰੁਕਾਵਟ ਬਣ ਜਾਂਦੇ ਹਨ.\r\n\r\nਆਲਸ ਜਾਂ ਸੁਸਤ ਇੱਕ ਨਕਾਰਾਤਮਕ ਪਹੁੰਚ ਹੈ.ਵਿਅਕਤੀ ਨੂੰ energy ਰਜਾ ਨਾਲ ਫੈਲਣਾ ਚਾਹੀਦਾ ਹੈ.ਉਸਨੂੰ ਆਰਾਮਦਾਇਕ ਅਤੇ ਸਰਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਨਸਲੀ ਅਤੇ ਆਲਸੀ ਨਹੀਂ.ਆਲਸ ਜਾਂ ਸੁਸਤ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਬ੍ਰਹਿਮੰਡ ਲਈ ਆਪਣੀ ਰਚਨਾਤਮਕਤਾ ਜਾਂ ਗਤੀਵਿਧੀ ਨੂੰ ਛੱਡ ਦਿੱਤਾ ਹੈ.ਤੁਸੀਂ ਗਤੀਵਿਧੀਆਂ ਤੋਂ ਇਕ ਪਾਸੇ ਖੜੇ ਹੋ, ਜਦੋਂ ਕਿ ਇਸ ਬ੍ਰਹਿਮੰਡ ਦੇ ਸਰਜਨ ਨਿਰੰਤਰ ਚੱਲ ਰਹੇ ਹਨ.\r\n\r\nਤੁਸੀਂ ਕੁਝ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਨਹੀਂ;ਇਹ ਤੁਹਾਡੇ ਲਈ ਮਹੱਤਵਪੂਰਨ ਨਹੀਂ ਹੈ.ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾਂ energy ਰਜਾ ਨਾਲ ਭਰਪੂਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਕੁਦਰਤ-ਗੁਪਤ ਚੀਜ਼ਾਂ ਹਮੇਸ਼ਾਂ ਅਮੀਰ ਅਤੇ ਸੁੰਦਰ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ.ਉਹ ਹਮੇਸ਼ਾਂ ਚਮਕਦੀ ਅਤੇ ਸੁੰਦਰ ਲੱਗਦੀ ਹੈ.ਕੋਈ ਸੁਸਤ ਨਹੀਂ ਹੈ.ਜ਼ਿੰਦਗੀ ਤਣਾਅ ਨਹੀਂ ਹੈ.ਤਣਾਅ ਸਾਡੇ ਮਨ ਦੀ ਨਕਾਰਾਤਮਕ ਅਵਸਥਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਅਸੀਂ ਆਲਸੀ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ.ਆਲਸ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਲਈ ਸਿਰਫ ਇਕ ਰਸਤਾ ਹੈ - ਆਰਾਮਦਾਇਕ ਅਤੇ ਆਮ ਰਹਿ ਕੇ ਹਮੇਸ਼ਾ energy ਰਜਾ ਨਾਲ ਫੈਲਣਾ.",
        "card_description": "ਤਸਵੀਰ ਵਿਚ ਵੇਖਿਆ ਵਿਅਕਤੀ ਸਪੱਸ਼ਟ ਤੌਰ ਤੇ ਸੋਚ ਰੱਖਦਾ ਹੈ ਕਿ ਉਸਨੂੰ ਜੋ ਮਿਲਣਾ ਸੀ;ਜਿਸਦੇ ਲਈ ਉਹ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਰਿਹਾ, ਉਹ ਮਿਲਿਆ ਹੈ.ਸਵੈ-ਅਸਾਧਾਰਣ, ਉਹ ਕੁਰਸੀ ਤੇ ਬੈਠਾ ਹੈ ਜੋ ਭਰਿਆ ਜਾਂਦਾ ਹੈ.ਇਸ ਵਿਚ ਮੋਟੀ ਚਟਾਈ ਹੈ.ਉਸਦੇ ਸਿਰ ਤੇ ਇੱਕ ਛਤਰੀ ਦਾ ਪਰਛਾਵਾਂ ਹੈ, ਪੈਰਾਂ ਵਿੱਚ ਗੁਲਾਬੀ ਸਲਿੱਪਰ ਹੈ ਅਤੇ ਉਸਦੇ ਹੱਥ ਵਿੱਚ ਇੱਕ ਗਲਾਸ ਪੀਣ ਨੂੰ ਫੜੋ.ਪਰ ਉਹ ਉਠ ਨਹੀਂ ਸਕਦਾ;ਕਿਉਂਕਿ ਉਸ ਕੋਲ ਉੱਠਣ ਅਤੇ ਕੁਝ ਵੀ ਕਰਨ ਦੀ ਸ਼ਕਤੀ ਨਹੀਂ ਹੈ.ਤਾਕਤ ਦੀ ਭਾਵਨਾ ਦਾ ਇਕੋ ਕਾਰਨ ਹੈ ਕਿ ਉਹ ਸੋਚਦਾ ਹੈ ਕਿ ਜੋ ਉਸ ਨੇ ਅਜਿਹਾ ਕਰਨਾ ਸੀ.\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਸੰਦੇਸ਼ ਇਹ ਹੈ ਕਿ ਬੁਸਾਈਡ ਦੀ ਜਗ੍ਹਾ ਉਸ ਜਗ੍ਹਾ ਤੋਂ ਇਸ ਦੀ ਆਖਰੀ ਮੰਜ਼ਿਲ ਨਹੀਂ ਹੈ ਜਿੱਥੇ ਇਹ ਮੌਜੂਦ ਹੈ.ਉਸਦੀ ਯਾਤਰਾ ਅਜੇ ਖਤਮ ਨਹੀਂ ਹੋਈ;ਜਿਵੇਂ ਕਿ ਵ੍ਹਾਈਟ ਰੰਗ ਦੀ ਉਡਾਣ ਦਾ ਪੰਛੀ ਅਨੰਤ ਅਸਮਾਨ ਵਿੱਚ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਤੁਹਾਡੇ ਅੰਦਰਲੀ ਸੰਤੁਸ਼ਟੀ ਦੀ ਭੁੱਖ ਦੁਬਾਰਾ ਉੱਠ ਕੇ ਹੋ ਗਈ ਹੈ ਅਤੇ ਤੁਹਾਨੂੰ ਆਲਸ ਛੱਡਣਾ ਪਏਗਾ ਅਤੇ ਇਕ ਵਾਰ ਫਿਰ ਆਪਣੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨੀ ਪਵੇਗੀ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 50,
        "card_index": 13,
        "card_name": "ਏਕਤਾ / ਇਕਸਾਰਤਾ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "13_WATER_HARMONY_PNG.png",
        
        "card_content": "ਤੁਸੀਂ ਜੀਵਨ ਅਤੇ ਮੌਤ ਦੇ ਵਿਚਕਾਰ ਲਟਕ ਰਹੇ ਹੋ;ਇਸ ਤੋਂ ਇਲਾਵਾ, ਤੁਸੀਂ ਕੁਝ ਵੀ ਨਹੀਂ ਹੋ.ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਨੂੰ ਨਹੀਂ ਰਹਿਣਾ ਚਾਹੀਦਾ;ਮੌਤ ਤੋਂ ਡਰੋ!ਕੀ ਤੁਸੀਂ ਕਦੇ ਵਗਣ ਵਾਲੀ ਨਦੀ ਬਾਰੇ ਡੂੰਘਾਈ ਨਾਲ ਵਿਚਾਰ ਕੀਤਾ ਹੈ?ਕਈ ਵਾਰੀ ਇਸ ਦੀ ਧਾਰਾ ਖੱਬੇ ਤੱਟ ਵੱਲ ਵਗਦੀ ਹੈ, ਕਈ ਵਾਰ ਇਹ ਸੱਜੇ ਤੱਟ ਵੱਲ ਖਿਸਕ ਜਾਂਦੀ ਹੈ!ਕਈ ਵਾਰ ਇਹ ਉੱਤਰ ਵੱਲ ਚਲਦਾ ਹੈ ਅਤੇ ਵਗਦਾ ਹੈ, ਕਈ ਵਾਰ ਇਹ ਦੱਖਣ ਵੱਲ ਜਾਂਦਾ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਨਦੀ ਦਾ ਪ੍ਰਵਾਹ ਅਸੰਗਤ ਅਤੇ ਵਿਰੋਧੀ ਹੈ;ਕੁਝ ਵੀ ਨਿਸ਼ਚਤ ਨਹੀਂ ਹੁੰਦਾ ਜਦੋਂ ਇਸਦੇ ਬੈਂਕ ਬਦਲ ਜਾਣਗੇ!ਪਰ ਇਸ ਵਿਚ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਇਕਸਾਰਤਾ ਹੈ.ਜੋ ਕਿ ਲੁਕਿਆ ਹੋਇਆ ਹੈ, ਅਦਿੱਖ ਹੈ ਅਤੇ ਇਹ ਹੈ ਆਪਣੀ ਹੋਂਦ ਨੂੰ ਸਮੁੰਦਰ ਵਿੱਚ ਖਤਮ ਕਰਨਾ ਹੈ!ਭਾਵੇਂ ਨਦੀ ਲੰਘਦੀ ਹੈ, ਇਸਦਾ ਇਕੋ ਟੀਚਾ ਸਮੁੰਦਰ ਹੈ!\r\n\r\nਲੋਕਾਂ ਦੇ ਮਨਾਂ ਜਾਂ ਉਨ੍ਹਾਂ ਵਿਚ ਲੁਕੀਆਂ ਗਈਆਂ ਲੋਕਾਂ ਜਾਂ ਇਕਸਾਰਤਾ ਵਿਚ ਇਕਸਾਰਤਾ ਜਾਂ ਪਛਾਣ ਸਥਾਪਤ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਨਾ ਸੁਸਾਇਟੀ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੈ, ਪਰ ਸਮੁੱਚੇ ਬ੍ਰਹਿਮੰਡ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਸੁਸਾਇਟੀ ਮੈਨ -ਮਾਈਡ ਸੰਗਠਨ ਹੈ.ਸਮਾਜ ਦੇ ਸਾਰੇ ਰੁਝਾਨ ਹਿਸਾਬ ਅਨੁਸਾਰ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ.ਸੁਸਾਇਟੀ ਨੇ ਸਾਰੇ ਨੈਤਿਕਤਾ ਜਾਂ ਨਿਯਮਾਂ ਦਾ ਸਰਜਨ ਕੀਤਾ ਹੈ, ਜੋ ਇਕ ਜਗ੍ਹਾ ਤੇ ਸਥਿਰ ਹੈ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਨੈਤਿਕ ਲੋਕ ਅਤੇ ਸਮਾਜ ਸਦੀਆਂ ਤੋਂ ਇਕੱਠੇ ਰਹੇ ਹਨ.ਸਭ ਕੁਝ ਬਦਲਦਾ ਰਹਿੰਦਾ ਹੈ, ਪਰੰਤੂ ਨਿਯਮ ਜੋ ਮਰ ਚੁੱਕੇ ਹਨ ਹਾਲੇ ਮੌਜੂਦ ਹਨ.ਸਾਰੇ ਸਮਾਨ ਵਿੱਚ ਬਦਲਾਅ ਅਟੱਲ ਹਨ, ਪਰ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਪੁਰਾਣੇ ਨਿਯਮਾਂ ਅਤੇ ਰਿਵਾਜਾਂ ਤੇ ਜੁੜੇ ਰਹਿੰਦੇ ਹਨ.\r\nਵਿਅਕਤੀ ਨੂੰ ਨੈਤਿਕ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਜਿਹੜਾ ਸਮਾਜ ਨਾਲ ਬਾਹਰੀ ਤੌਰ ਤੇ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.ਉਹ ਨਿਯਮਾਂ ਲਈ ਜੀਉਂਦਾ ਹੈ.ਪਰ ਇਹ ਨਿਯਮ ਉਸਦੇ ਲਈ ਨਹੀਂ ਹਨ.ਉਹ ਸ਼ਾਸਤਰਾਂ ਲਈ ਹੈ, ਪੋਥੀਆਂ ਉਸ ਲਈ ਨਹੀਂ ਹੈ!ਉਹ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਪਰ ਜਾਗਰੂਕਤਾ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ.ਜੇ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਜਾਗਰੂਕਤਾ ਪ੍ਰਤੀ ਚੇਤੰਨ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਛੁਪੀਆਂ ਇਕਸਾਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਅਸਮਾਨਤਾ ਨਹੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਇਸ ਦੀ ਬਜਾਇ, ਵੀ ਮਾੜੇ ਹਾਲਾਤਾਂ ਵਿਚ ਵੀ ਤੁਸੀਂ ਇਸ ਵਿਚ ਲਗਾਤਾਰ ਅਨੁਭਵ ਕਰੋਗੇ.ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਉਹ ਇਕ ਦੋਸਤ ਵਰਗਾ ਹੈ!ਤੁਸੀਂ ਆਪਣੇ ਦੁਸ਼ਮਣ ਨੂੰ ਦੋਸਤ ਵਜੋਂ ਵਰਤ ਸਕਦੇ ਹੋ.ਲੁਕਵੀਂ, ਅਦਿੱਖ ਇਕਸਾਰਤਾ ਵਿਚ, ਦੋਵੇਂ ਇਕੱਠੇ ਪਿਆਰ ਵਿੱਚ ਹੋ ਸਕਦੇ ਹਨ.ਗੁੱਸਾ ਮਨੁੱਖ ਦਾ ਦੁਸ਼ਮਣ ਹੈ, ਪਰ ਇਸ ਨੂੰ ਵਰਤਦੇ ਹੋਏ ਦੇਖੋ;ਇਸ ਨੂੰ ਆਪਣਾ ਦੋਸਤ ਬਣਾਓ.ਆਪਣੇ ਪਿਆਰ ਨੂੰ ਡੂੰਘਾ ਜਾਣ ਦਿਓ, ਤਾਂ ਕਿ ਇਸ ਦੀਆਂ ਜੜ੍ਹਾਂ ਹੋਂਦ ਨਾਲ ਰਲ ਜਾਂਦੀਆਂ ਹਨ!ਇਹ ਇਕ ਅਦਿੱਖ ਏਕਾਸ਼ੁਦਾ ਹੈ 'ਦੁਸ਼ਮਣ ਨੂੰ ਪਿਆਰ;ਉਲਟ ਸਥਿਤੀ ਦੀ ਵਰਤੋਂ ਕਰੋ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਕਿਸ ਬਾਰੇ ਉਲਟ ਅਤੇ ਅਜੀਬ ਸਮਝਦੇ ਹੋ, ਇਹ ਅਸਲ ਵਿੱਚ ਨਹੀਂ ਹੈ. '\r\n\r\nਜੇ ਤੁਸੀਂ ਦੋ ਵਿੱਚੋਂ ਇੱਕ ਵਿਕਲਪ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਹ ਗਲਤ ਹੋਵੇਗਾ.ਜੇ ਤੁਸੀਂ ਇਕ ਚੁਣਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਨਾਲ ਸਬੰਧਤ ਹੋਵੋਗੇ.ਇਸ ਲਈ, ਸਕਾਰਾਤਮਕਤਾ ਅਤੇ ਨਕਾਰਾਤਮਕਤਾ, ਜੀਵਨ ਅਤੇ ਮੌਤ, ਮੌਤ ਅਤੇ ਦੋਸਤਾਂ ਅਤੇ ਪਿਆਰ ਅਤੇ ਨਫ਼ਰਤ ਦੇ ਵਿਚਕਾਰ ਲੁਕਵੀਂ ਅਦਿੱਖ ਇਕਸਾਰਤਾ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦੇ ਹਨ!",
        "card_description": "ਧਿਆਨ ਵਿੱਚ, ਦਿਲ ਨੂੰ ਅਰਾਮ ਦੇਣ ਦਾ ਤਜਰਬਾ ਕੋਈ ਵਸਤੂ ਨਹੀਂ ਹੈ ਜੋ ਫੜਿਆ ਜਾਂ ਦਬਾਅ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ.ਇਹ ਹੌਲੀ ਹੌਲੀ ਆਉਂਦਾ ਹੈ.ਜਿਵੇਂ ਹੀ ਸਾਡੇ ਅੰਦਰ ਚੁੱਪ ਰਹਿੰਦੀ ਹੈ ਹੋਰ ਤਾਲ ਵਿੱਚ ਆਉਂਦੀ ਹੈ, ਉੱਨੀ ਜ਼ਿਆਦਾ ਅਸੀਂ ਦਬਾਅ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ.ਇਸ ਕਾਰਡ ਵਿੱਚ ਲੁਕਿਆ ਆਕਾਰ ਇਸ ਭਾਵਨਾ ਦੀ ਮਿਠਾਸ ਨੂੰ ਬਹੁਤ ਕੋਮਲਤਾ ਨਾਲ ਦਰਸਾਉਂਦੀ ਹੈ.ਡੌਲਫਿਨ ਜੋ ਦਿਲ ਤੋਂ ਬਾਹਰ ਆਉਂਦਾ ਹੈ ਅਤੇ ਉਸ ਚਿੱਤਰ ਦੀ ਤੀਜੀ ਅੱਖ ਲਈ ਇਕ ਗਲੀ ਬਣਦਾ ਹੈ ਇਸ ਦੇ ਚਾਨਣਸ਼ੀਲ ਅਤੇ ਪਲੇਅਰ ਰਵੱਈਏ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.ਜਦੋਂ ਵੀ ਅਸੀਂ ਇਸ ਲਈ ਪਹਿਲਾਂ ਹੀ ਇਸ ਲਈ ਹਾਂ ਕਿ ਅਸੀਂ ਆਪਣੇ ਦਿਲ ਨੂੰ ਵੇਖਦੇ ਹਾਂ ਅਤੇ ਪੂਰੀ ਦੁਨੀਆਂ ਨੂੰ ਆਪਣੇ ਆਪਣੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਤੋਂ ਦੇਖਦੇ ਹਾਂ, ਫਿਰ ਉਸ ਸਮੇਂ ਸਾਡੀ ਪਛਾਣ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੌਜੂਦਗੀ ਨਾਲ ਸਥਾਪਤ ਕੀਤੀ ਗਈ ਹੈ.ਆਪਣੇ ਅੰਦਰੂਨੀ ਸਵੈ-ਨਰਮ, ਗ੍ਰਹਿਣਸ਼ੀਲ ਬਣਾਉ;ਕਿਉਂਕਿ ਇੱਕ ਮੁਫਤ ਅਨੰਦ ਤੁਹਾਡੇ ਲਈ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ.ਉਹ ਅਨੰਦ ਤੁਹਾਡੇ ਦੁਆਲੇ ਫੈਲਿਆ ਹੋਇਆ ਹੈ.ਕੋਈ ਵੀ ਤੁਹਾਡੇ ਤੋਂ ਅਨੰਦ ਨਹੀਂ ਬੋਲ ਸਕਦਾ.ਉਹ ਤੁਹਾਡੇ ਨਾਲ ਏਕਤਾ ਲਈ ਨਿਰਧਾਰਤ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 51,
        "card_index": 14,
        "card_name": "ਸਟ੍ਰੀਮ",
        "card_category": "Water",
   
        "card_translated_category": "ਪਾਣੀ",
        "card_image": "14_ACE_OF_WATER_GONIG_WITH_THE_FLOW_PNG.png",
        
        "card_content": "ਜਦੋਂ ਤੁਸੀਂ ਨਦੀ ਵਿੱਚ ਤੈਰਦੇ ਹੋ, ਤੁਸੀਂ ਤੈਰਦੇ ਨਦੀ ਨਾਲ ਤੈਰਦੇ ਹੋ, ਤੁਹਾਡੇ ਕੋਲ ਨਦੀ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਅਤੇ ਭਰੋਸਾ ਹੈ.ਇੱਕ ਚੰਗੇ ਤੈਰਾਕ ਕੋਲ ਨਦੀ ਵਿੱਚ ਇੰਨੀ ਡੂੰਘੀ ਨਿਹਚਾ ਹੁੰਦੀ ਹੈ ਜਿਸ ਨੂੰ ਇਹ ਨਦੀ ਨਾਲ ਜੁੜ ਜਾਂਦਾ ਹੈ.ਉਹ ਤੈਰਾਕੀ ਕਰਦੇ ਸਮੇਂ ਸੋਗ ਕੇ ਪਾਣੀ ਨਹੀਂ ਫੜਦਾ;ਉਹ ਕਿਸੇ ਵੀ ਤਰੀਕੇ ਨਾਲ ਸੰਘਰਸ਼ ਨਹੀਂ ਕਰਦਾ;ਇਹ ਸਖ਼ਤ ਅਤੇ ਤਾੜਨਾ ਨਹੀਂ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਦ੍ਰਿੜ ਰਹਿੰਦੇ ਹੋ, ਨਦੀ ਵਿਚ ਤੈਰਦੇ ਹੋਏ ਤਣਾਅ ਅਤੇ ਕਠੋਰ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਦੀ ਵਿਚ ਵੀ ਡੁੱਬ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਨਦੀ ਨਾਲ ਹਲਕੇ ਅਤੇ ਅਰਾਮਦੇਹ ਰਹਿੰਦੇ ਹੋ, ਨਦੀ ਇਸ ਦੇ ਪ੍ਰਵਾਹ ਤੋਂ ਤੁਹਾਡੀ ਰੱਖਿਆ ਕਰ ਸਕਦੀ ਹੈ.ਜਿਵੇਂ ਕਿ ਇਹ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਜਦੋਂ ਵੀ ਕੋਈ ਵਿਅਕਤੀ ਮਰਿਆ ਹੋਇਆ ਹੈ, ਤਾਂ ਉਸ ਦੀ ਮ੍ਰਿਤਕ ਦੀ ਲਾਸ਼ ਪਾਣੀ ਵਿਚ ਤੈਰਦੀ ਹੈ.ਇਹ ਇਕ ਚਮਤਕਾਰ ਹੈ!ਜੀਵਤ ਵਿਅਕਤੀ ਨਦੀ ਦੇ ਪਾਣੀ ਵਿਚ ਡੁੱਬ ਕੇ ਮਰ ਜਾਂਦਾ ਹੈ;ਜਦੋਂ ਕਿ ਮਰੇ ਹੋਏ ਵਿਅਕਤੀ ਦੀ ਲਾਸ਼ ਪਾਣੀ ਦੀ ਸਤਹ 'ਤੇ ਤੈਰਦੀ ਹੈ!ਸਭ ਤੋਂ ਬਾਅਦ ਕੀ ਹੋਇਆ?ਮ੍ਰਿਤਕ ਵਿਅਕਤੀ ਨਦੀ ਦੇ ਕੁਝ ਰਹੱਸਾਂ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਜਿਸ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ.ਜੀਵਤ ਵਿਅਕਤੀ, ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਨਦੀ ਦੇ ਪ੍ਰਵਾਹ ਨਾਲ ਲੜ ਰਿਹਾ ਸੀ.ਨਦੀ ਉਸ ਦੇ ਦੁਸ਼ਮਣ ਵਰਗੀ ਲੱਗ ਰਹੀ ਸੀ, ਉਹ ਨਦੀ ਤੋਂ ਡਰਦਾ ਸੀ, ਇਸ ਵਿਚ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਸੀ.\r\n\r\nਇਸ ਦੇ ਉਲਟ, ਉਥੇ ਮਰੇ ਹੋਏ ਵਿਅਕਤੀ ਦੀ ਕੋਈ ਹੋਂਦ ਨਹੀਂ ਸੀ, ਤਾਂ ਉਹ ਕੀ ਲੜ ਰਿਹਾ ਸੀ!ਨਦੀ ਕਿਸੇ ਵੀ ਮਰੇ ਹੋਏ ਸਰੀਰ ਨੂੰ ਨਹੀਂ ਡੁੱਬ ਸਕਦੀ.ਸਮਰਪਣ ਉਸੇ ਤਰ੍ਹਾਂ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦਾ ਹਵਾਲਾ ਦਿੰਦਾ ਹੈ;ਦਰਿਆ ਵਿੱਚ ਇੱਕ ਚੰਗੇ ਤੈਰਾਕ ਦੀ ਤਰ੍ਹਾਂ.ਜ਼ਿੰਦਗੀ ਇਕ ਨਦੀ ਹੈ.ਜਾਂ ਤਾਂ ਤੁਸੀਂ ਸੰਘਰਸ਼ ਕਰਦੇ ਹੋ, ਜਾਂ ਨਦੀ ਵਿੱਚ ਤੈਰਨਾ;ਜਾਂ ਤਾਂ ਤੁਸੀਂ ਪਾਣੀ ਨੂੰ ਧੱਕੋ ਅਤੇ ਧਾਰਾ ਦੇ ਵਿਰੁੱਧ ਅੱਗੇ ਵਧੋ ਜਾਂ ਵਹਾਅ ਨਾਲ ਵਗਦੇ ਰਹੋ;ਜਿੱਥੋਂ ਤਕ ਨਦੀ ਤੁਹਾਨੂੰ ਲੈ ਗਈ!\r\n\r\nਨਦੀ ਦਾ ਪਾਣੀ ਕਦੇ ਹਮਲਾਵਰ ਨਹੀਂ ਹੁੰਦਾ, ਇਹ ਕਦੇ ਸੰਘਰਸ਼ ਨਹੀਂ ਕਰਦਾ, ਨਹੀਂ ਲੜਦਾ.ਨਦੀ ਦਾ ਪ੍ਰਵਾਹ ਬਿਨਾਂ ਕਿਸੇ ਲੜਾਈ ਅਤੇ ਸੰਘਰਸ਼ ਦੇ ਇਸ ਦੇ ਮਾਰਗ ਨੂੰ ਬਣਾਉਂਦਾ ਹੈ.ਨਦੀ ਦੀ ਧਾਰਾ ਮਨੁੱਖ ਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਸਿੱਖਿਆਵਾਂ ਦਿੰਦੀ ਹੈ.ਨਦੀ ਦੀ ਧਾਰਾ ਪਹਾੜਾਂ ਦੀਆਂ ਸਖਤ ਚੱਟਾਨਾਂ ਦੇ ਪਾਰ ਵਗਦੀ ਹੈ.ਰੂਟ 'ਤੇ ਗ੍ਰੇਨੀਟ ਦੀਆਂ ਸਖ਼ਤ ਕੰਧਾਂ ਨੂੰ ਰੁਕਾਵਟ ਦੇ ਤੌਰ ਤੇ ਖੜੇ ਹੋ ਗਏ, ਪਰ ਨਦੀ ਉਨ੍ਹਾਂ ਨਾਲ ਲੜਦੀ ਨਹੀਂ ਹੈ.ਕਿਸੇ ਵੀ ਤਰੀਕੇ ਨਾਲ ਸੰਘਰਸ਼ ਨਹੀਂ ਕਰਦਾ.ਉਹ ਚੁੱਪਚਾਪ ਵਹਿ ਰਹੀ ਰਹਿੰਦੀ ਹੈ.ਸਮੁੰਦਰ ਜਾਂ ਨਦੀਆਂ ਦੇ ਕੰ are ੇ ਦੀ ਰੇਤ ਤੁਹਾਨੂੰ ਇੱਕ ਵਿਸ਼ਾਲ ਰਾਜ਼ ਬਾਰੇ ਜਾਣੂ ਕਰੇਗੀ ਕਿ ਅਖੀਰ ਵਿੱਚ ਦਰਿਆ ਦਾ ਵਗਦਾ ਪਾਣੀ ਜਿੱਤਿਆ ਜਾਂਦਾ ਹੈ '.ਜਦੋਂ ਅਸੀਂ ਸੋਚਦੇ ਹਾਂ ਕਿ ਇਨ੍ਹਾਂ ਜ਼ਬਰਦਸਤ ਪਹਾੜੀ ਦੀਆਂ ਚੱਟਾਨਾਂ ਨੂੰ ਕਿਵੇਂ ਪਾਰ ਕਰਨਾ ਹੈ?ਸਾਡੇ ਕੋਲ ਸਾਡੇ ਸਾਹਮਣੇ ਮੁਸ਼ਕਲ ਸੀ.ਪਾਣੀ ਦੀ ਜਿੱਤ ਕਿਵੇਂ ਹੋ ਸਕਦੀ ਹੈ?ਪਰ ਅੰਤ ਵਿੱਚ, ਪਾਣੀ ਜੇਤੂ ਹੁੰਦਾ ਹੈ.ਮਹਿਲਾ ਸ਼ਕਤੀ ਬਹੁਤ ਸੁੰਦਰ ਹੈ!ਇਸ ਲਈ ਕਠੋਰ ਚੱਟਾਨ ਵਾਂਗ ਕਠੋਰ ਨਾ ਬਣੋ.ਕੋਮਲ ਅਤੇ ਪਾਣੀ ਦੀ ਤਰ੍ਹਾਂ ਅਰਾਮਦੇਹ ਰਹੋ.ਪਾਣੀ ਨੂੰ ਜਿੱਤਣ ਦੀ ਕਸ਼ਟ ਨਾ ਲਓ.ਨਦੀ ਦੀ ਧਾਰਾ ਦਾ ਅਰਥ ਹੈ ਜ਼ਿੰਦਗੀ ਦਾ ਵਹਾਅ!ਜ਼ਿੰਦਗੀ ਦੀ ਧਾਰਾ ਵੀ ਨਦੀ ਦੇ ਪ੍ਰਵਾਹ ਵਰਗੀ ਨਰਮ-ਸੁਰੀ ਅਤੇ ਗੈਰ-ਇਨ-ਨਿਓਇੰਗਲ ਵੀ ਹੁੰਦੀ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੇ ਵਹਾਅ ਨਾਲ ਤੁਰਨਾ ਸਿੱਖੋ!",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਬਣੇ ਚਿੱਤਰ ਨਦੀ ਦੇ ਪਾਣੀ ਵਿਚ ਬਹੁਤ ਹੀ ਹਲਕੇ ਅਤੇ ਅਨੰਦ ਦਾ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹਨ, ਇਹ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਦਰਿਆ ਦੇ ਪ੍ਰਵਾਹ ਨਾਲ ਤੈਰਦਾ ਹੈ.ਜਿੱਥੇ ਨਦੀ ਦੀ ਧਾਰਾ ਉਸਨੂੰ ਲਵੇਗੀ, ਇਹ ਉਥੇ ਆ ਜਾਵੇਗਾ.ਇਸ ਚਿੱਤਰ ਨੂੰ ਕਿਸੇ ਆਲਸ ਹੋਣ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਸੁਸਤ ਦੇ ਸਬਰ ਹੋਣ ਦੀ ਕਲਾ ਵਿਚ ਮੁਹਾਰਤ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ.ਇਹ ਜ਼ਿੰਦਗੀ ਦੀ ਧਾਰਾ ਦੇ ਨਾਲ ਵਹਿਣ ਲਈ ਉਪਲਬਧ ਹੈ.ਆਪਣੇ ਮਨ ਵਿਚ ਅਜਿਹਾ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰ ਨਹੀਂ ਹੈ ਕਿ ਮੈਨੂੰ ਉਸ ਮਾਰਗ ਨੂੰ ਪਸੰਦ ਨਹੀਂ, ਜਾਂ ਮੈਂ ਦੂਜੇ ਤਰੀਕੇ ਨਾਲ ਜਾਣਾ ਚਾਹੁੰਦਾ ਹਾਂ.\r\n\r\nਜ਼ਿੰਦਗੀ ਦਾ ਹਰ ਪਲ, ਅਜਿਹੀਆਂ ਚੁਣੌਤੀਆਂ ਜਾਂ ਅਜਿਹੇ ਵਿਸ਼ੇਸ਼ ਮੌਕੇ ਸਾਡੇ ਸਾਹਮਣੇ ਮੌਜੂਦ ਹਨ;ਜਿਸ ਵਿੱਚ ਸਾਨੂੰ ਇਹ ਚੁਣਨਾ ਪੈਂਦਾ ਹੈ ਕਿ ਅਸੀਂ ਜ਼ਿੰਦਗੀ ਦੇ ਪ੍ਰਵਾਹ ਵਿੱਚ ਡੁੱਬ ਜਾਂਦੇ ਹਾਂ ਜਾਂ ਜ਼ਿੰਦਗੀ ਦੀ ਧਾਰਾ ਨਾਲ ਤੈਰਦੇ ਹਾਂ ਜਾਂ ਜ਼ਿੰਦਗੀ ਵਰਗਾ ਨਦੀ ਦੇ ਵਿਰੁੱਧ ਤੈਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ!ਇਸ ਕਾਰਡ ਦਾ ਅਧਿਐਨ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਅਜੇ ਵੀ ਜੀਵਨ-ਧਾਰਾ ਨਾਲ ਤੈਰਨ ਦੇ ਯੋਗ ਹੋ.ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਕਿ ਜ਼ਿੰਦਗੀ ਦੀ ਧਾਰਾ ਤੁਹਾਡੇ ਲਈ ਸਹਾਇਤਾ ਕਰੇਗੀ.ਜ਼ਿੰਦਗੀ ਦਾ ਵਹਾਅ ਆਸਾਨੀ ਨਾਲ ਤੁਹਾਨੂੰ ਪਹੁੰਚ ਜਾਵੇਗਾ ਜਿੱਥੇ ਤੁਸੀਂ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਭਰੋਸਾ ਅਤੇ ਭਰੋਸਾ ਚਾਹੀਦਾ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 52,
        "card_index": 1,
        "card_name": "ਬਾਦਲ ਦਾ ਰਾਜਾ - ਕੰਟਰੋਲ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "1_KING OF _CLOUDS_CONTROL_PNG.png",
        
        "card_content": "ਨਿਯੰਤਰਿਤ ਵਿਅਕਤੀ ਹਮੇਸ਼ਾਂ ਘਬਰਾਇਆ, ਤਣਾਅ ਅਤੇ ਅਸਹਿਜ ਹੁੰਦਾ ਹੈ, ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੇ ਅੰਦਰੂਨੀ ਨਿਯੰਤਰਣ ਦੁਆਰਾ ਦਫ਼ਨੋਂ ਦਫ਼ਨ ਕਾਰਨ ਰੋਕਿਆ ਜਾਂਦਾ ਹੈ.ਜੇ ਤੁਹਾਨੂੰ ਨਿਯੰਤਰਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦਾ ਪ੍ਰਵਾਹ ਨਿਰਵਿਘਨ ਗਤੀਸ਼ੀਲ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਚਿੰਤਤ ਨਹੀਂ ਹੋ ਸਕਦੇ ਅਤੇ ਘਬਰਾਹਟ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਨਿਰਾਸ਼ਾ ਦਾ ਕੋਈ ਜਗ੍ਹਾ ਨਹੀਂ ਹੋ ਸਕਦੀ.ਤਣਾਅ-ਰਹਿਤ ਰਹਿਣ ਦਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਫਾਰਮੂਲਾ ਅਤੇ ਜ਼ਿੰਦਗੀ ਵਿਚ ing ਿੱਲ ਵਾਲਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਫਾਰਮੂਲਾ ਇਹ ਹੁੰਦਾ ਹੈ ਕਿ ਇਹ ਵਾਪਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਕੀ ਹੋਵੇਗਾ;ਫਿਰ ਭਵਿੱਖ ਵਿਚ ਭਵਿੱਖ ਦੀ ਘਟਨਾ ਬਾਰੇ ਚਿੰਤਾ ਕਿਉਂ ਕਰੀਏ?ਭਵਿੱਖ ਤੋਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਦੀ ਉਮੀਦ ਨਾ ਕਰੋ.ਫਿਰ ਤੁਹਾਡੇ ਘਬਰਾਉਣ ਦਾ ਕੋਈ ਪ੍ਰਸ਼ਨ ਨਹੀਂ ਹੋਵੇਗਾ.\r\n\r\nਹੁਣ ਤੁਹਾਨੂੰ ਨਿਯੰਤਰਿਤ ਜੀਵਨ ਜਾਂ ਸੁਤੰਤਰ ਜੀਵਨ ਦੇ ਅਰਥਾਂ ਨੂੰ ਸਮਝ ਚੁੱਕੇ ਹਨ.ਪਰ ਧਿਆਨ ਰੱਖੋ, ਆਜ਼ਾਦੀ ਦਾ ਆਪਣਾ ਅਨੁਸ਼ਾਸਨ ਹੈ.ਆਜ਼ਾਦੀ ਦਾ ਮਤਲਬ ਰਹਿਤ ਨਹੀਂ ਹੁੰਦਾ.ਅਨੁਸ਼ਾਸਨ ਨੂੰ ਵੀ ਆਪਣੇ ਆਪ ਬਣਾਇਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ.ਉਪਰੋਕਤ ਜਾਂ ਕਿਸੇ ਹੋਰ ਪਰਿਵਾਰ ਦੁਆਰਾ ਭਰਿਆ ਅਨੁਸ਼ਾਸਨ ਨਿਯੰਤਰਣ ਤੋਂ ਘੱਟ ਨਹੀਂ ਹੈ.ਜੇ ਤੁਸੀਂ ਸੁਚੇਤ ਅਤੇ ਜਾਣੂ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨਿਯੰਤਰਿਤ ਅਤੇ ਅਨੁਸ਼ਾਸਿਤ ਹੋ.\r\n\r\nਕਦੇ ਦਬਾਓ.ਬੇਲੋੜੀ ਨਿਯੰਤਰਣ ਜਾਂ ਰੋਕਥਾਮ ਇਕ ਵਿਅਕਤੀ ਲਈ ਇਕ ਵੱਡੀ ਬਦਕਿਸਮਤੀ ਹੈ.ਕੋਈ ਫ਼ਰਕ ਨਹੀਂ ਪੈਂਦਾ ਕਿ ਬਾਹਰੀ ਰੂਪ ਵਿਚ ਇਸ ਦਾ ਅੰਦਰੂਨੀ ਪ੍ਰਤੀਕਰਮ ਬਹੁਤ ਭਿਆਨਕ ਹੁੰਦਾ ਹੈ.ਇਸ ਕਿਸਮ ਦੇ ਡਾਈਵਰਟ ਜਾਂ ਨਿਯੰਤਰਣ ਦੇ ਬੋਝ ਹੇਠ, ਵਿਅਕਤੀ ਤਣਾਅ ਦੇ ਕਾਰਨ ਉਸ ਦੇ ਕੁਦਰਤੀ ਸੁਭਾਅ ਨੂੰ ਤਿਆਗਦਾ ਹੈ ਅਤੇ ਜੀਵਨ ਦੇ ਪ੍ਰਵਾਹ ਨੂੰ ਰੋਕਣਾ ਸ਼ੁਰੂ ਹੋ ਜਾਂਦਾ ਹੈ.ਆਜ਼ਾਦੀ ਦਾ ਆਪਣਾ ਅਨੁਸ਼ਾਸਨ ਹੈ;ਤੁਹਾਡਾ ਕੰਟਰੋਲ ਨਿਯੰਤਰਿਤ ਹੈ.ਆਜ਼ਾਦੀ ਸੁਚੇਤ ਹੈ.ਕੰਟਰੋਲ ਕਰ ਕੇ, ਸਰੀਰ ਵਿਚ ਜੋਸ਼ ਦੀ ਪ੍ਰਵੇਸ਼ ਨੂੰ ਰੋਕਣਾ ਪਏਗਾ.",
        "card_description": "ਇੱਥੇ ਨਿਯੰਤਰਣ ਲਈ ਸਮਾਂ ਅਤੇ ਸਥਾਨ ਹੈ;ਪਰ ਜੇ ਅਸੀਂ ਇਸਨੂੰ ਆਪਣੀ ਜਿੰਦਗੀ ਵਿੱਚ ਲਾਗੂ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਇਹ ਬਹੁਤ ਕਬਰ ਨਾਲ ਖਤਮ ਹੁੰਦਾ ਹੈ.\r\n\r\nਕਾਰਡ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲਾ ਅੰਕ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਪਿਰਾਮਿਡ ਆਲੇ ਦੁਆਲੇ ਦੇ ਸਾਰੇ ਹਿੱਸਿਆਂ ਤੋਂ ਲੈ ਕੇ ਸ਼ਕਲ ਐਂਗਲਜ਼ ਵਿੱਚ ਬੰਦ ਹੁੰਦਾ ਹੈ, ਪਰ ਇਹ ਰੋਸ਼ਨੀ ਅੰਦਰੋਂ ਰੋਸ਼ਨੀ ਨਹੀਂ ਦਿੰਦੀ.ਇਹ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਦਾ ਸਰੀਰ ਉਸਾਰੀ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਮੰਮੀ ਵਰਗਾ ਬਣ ਗਿਆ ਹੈ, ਜੋ ਉਸਨੇ ਆਪਣੇ ਲਈ ਬਣਾਇਆ ਹੈ.ਉਸਦਾ ਰੂਪ ਬਿਲਕੁਲ ਮਰੇ ਹੋਏ ਸਰੀਰ ਵਰਗਾ ਬਣ ਗਿਆ ਹੈ.ਉਸਨੇ ਆਪਣੇ ਹੱਥ ਦੇ ਮੁੱਕੇ ਰੱਖੇ ਹਨ.ਉਸਦੀਆਂ ਅੱਖਾਂ ਖੁੱਲੀ ਅਤੇ ਸਥਿਰ ਹਨ.\r\nਉਹ ਲਗਭਗ ਅੰਨ੍ਹਾ ਹੈ.ਉਸਦੇ ਸਰੀਰ ਦਾ ਹੇਠਲਾ ਹਿੱਸਾ ਮੇਜ਼ ਦੇ ਹੇਠਾਂ covered ੱਕਿਆ ਹਨੇਰੇ ਵਿੱਚ ਅਭੇਦ ਹੋ ਗਿਆ ਹੈ.ਟੇਬਲ ਦਾ ਆਕਾਰ ਬਿਲਕੁਲ ਚਾਕੂ ਵਰਗਾ ਹੈ.ਇੱਕ ਚਾਕੂ ਕਿਨਾਰੇ ਜੋ ਵਸਤੂਆਂ ਨੂੰ ਕੱਟਦਾ ਅਤੇ ਵੱਖ ਕਰਦਾ ਹੈ.ਉਸਦੀ ਦੁਨੀਆ ਯੋਜਨਾਬੱਧ ਅਤੇ ਸੰਪੂਰਨ ਹੈ, ਪਰ ਉਹ ਜੀਉਂਦਾ ਨਹੀਂ ਹੈ, ਪਰ ਇੱਕ ਮ੍ਰਿਤਕ.ਉਹ ਰੋਸ਼ਨੀ ਦੇ ਚਾਨਣ ਨੂੰ ਆਉਣ ਦੀ ਆਗਿਆ ਨਹੀਂ ਦੇ ਸਕਦਾ.ਕਿਉਂਕਿ ਇਹ ਬਾਹਰੋਂ ਨਿਯੰਤਰਣ ਦੁਆਰਾ ਘੇਰਿਆ ਹੋਇਆ ਹੈ.ਤੁਹਾਡੇ ਅੰਦਰ ਸਿਰਜਣਾਤਮਕ ਸ਼ਕਤੀ ਤੁਹਾਡੇ ਅੰਦਰ ਕਿਰਿਆਸ਼ੀਲ ਨਹੀਂ ਹੋ ਸਕਦੀ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਬਾਹਰੀ ਪਰਿਵਾਰ ਦੁਆਰਾ ਲੋਡ ਕੰਟਰੋਲਾਂ ਦੇ ਦਬਾਅ ਤੋਂ ਮੁਕਤ ਨਹੀਂ ਹੋ ਜਾਂਦੇ.\r\n\r\nਇਸ ਲਈ, ਸਵੈ-ਨਿਰਮਾਣ ਅਧੀਨ ਅਨੁਸ਼ਾਸਿਤ ਅਨੁਸ਼ਾਸਿਤ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਅਤੇ ਸੁਤੰਤਰ ਜ਼ਿੰਦਗੀ ਦਾ ਮਾਰਗ ਅਪਣਾਉਂਦੀ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 53,
        "card_index": 2,
        "card_name": "ਬਾਦਲ ਦੀ ਰਾਣੀ - ਨੈਤਿਕਤਾ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "2_QUEEN_OF_CLOUSD_MORALITY_PNG.png",
        
        "card_content": "ਪਿਆਰ ਨਾਲੋਂ ਸੰਸਾਰ ਵਿਚ ਕੋਈ ਕਾਨੂੰਨ ਨਹੀਂ ਹੈ.ਇਸ ਲਈ, ਪਿਆਰ ਹਰ ਕਿਸਮ ਦੇ ਨੈਤਿਕਤਾ ਦੀ ਅਸਲ ਨੀਂਹ ਰੱਖਦਾ ਹੈ, ਨਾ ਕਿ ਸੰਵਿਧਾਨ ਜਾਂ ਸੰਵਿਧਾਨਕ ਕਾਨੂੰਨ ਅਤੇ ਆਰਡਰ!ਨੈਤਿਕਵਾਦੀ ਸਾਰੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ.ਉਹ ਹਰ ਕਿਸਮ ਦੀਆਂ ਪ੍ਰਤੀਕ੍ਰਿਆਵਾਂ, ਰੁਕਾਵਟਾਂ ਅਤੇ ਮੁਸੀਬਤਾਂ ਦਾ ਸਾਮ੍ਹਣਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ.ਉਹ ਹਰ ਕਿਸਮ ਦੇ ਕਾਰੀਗਰ ਪਾਖਾਵਾਂ ਅਤੇ ਕਠੋਰ ਸਵੈ-ਨਿਯੰਤਰਣ ਨੂੰ ਰੱਖਣ ਲਈ ਤਿਆਰ ਹਨ, ਤਾਂ ਜੋ ਉਹ ਸਮਾਜ ਵਿਚ ਉੱਚਾ ਦਿਖਾਈ ਦੇ ਸਕਣ.ਇਸ ਵਿੱਚ, ਉਹ ਖੁਸ਼ੀ ਅਤੇ ਵੱਕਾਰ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ.ਅਜਿਹੇ ਲੋਕ ਆਪਣੇ ਆਪ ਨੂੰ ਸਮਾਜ ਦੇ ਹੋਰ ਪਵਿੱਤਰ ਲੋਕਾਂ ਨਾਲੋਂ ਵਧੇਰੇ ਪਵਿੱਤਰ ਅਤੇ ਉੱਚਾ ਸਮਝਦੇ ਹਨ, ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨੈਤਿਕਤਾ ਦੀ ਇਕੋ ਜਿਹੀ ਭਾਵਨਾ ਹੁੰਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਸਾਰੇ ਪਾਪੀ ਹੁੰਦੇ ਹੋ ਅਤੇ ਮੈਂ ਇੱਕ ਸੰਤ ਹਾਂ.\r\n\r\nਸਮੁੱਚਾ ਸੰਤ ਦੇ ਲੱਛਣ ਵੱਖੋ ਵੱਖਰੇ ਵੱਖਰੇ ਹਨ.ਉਹ ਕੋਈ ਨੈਤਿਕਵਾਦੀ ਨਹੀਂ ਹੈ.ਉਹ ਜਾਣਦਾ ਹੈ ਕਿ ਮਾਫ਼ੀ ਕਿਵੇਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.ਉਸਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਬਾਰ-ਬਾਰ ਮਾਫ ਕਰਨ ਦਾ ਤਜਰਬਾ ਹੈ.ਉਹ ਆਦਮੀ ਦੀਆਂ ਸੀਮਾਵਾਂ ਨੂੰ ਜਾਣਦਾ ਹੈ.ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਸੀਮਾਵਾਂ ਨੂੰ ਲੰਘਦਿਆਂ ਉਸਨੇ ਬਹੁਤ ਬਰਦਾਸ਼ਤ ਕੀਤਾ ਹੈ.ਉਹ ਮਾਫ ਕਰ ਸਕਦਾ ਹੈ;ਕਿਉਂਕਿ ਉਸਨੇ ਆਪਣੀ ਡੂੰਘੀ ਸਮਝ ਨੂੰ ਸਮਝ ਲਿਆ ਹੈ.\r\n\r\nਨੈਤਿਕਤਾ ਨੂੰ ਸਮਝ ਨਹੀਂ ਆਉਂਦਾ.ਉਸ ਕੋਲ ਸਥਿਤੀ ਦਾ ਅਸਲ ਗਿਆਨ ਨਹੀਂ ਹੈ.ਉਹ ਕਦੇ ਮਾਫ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਆਪਣੀ ਹਉਮੈ ਨੂੰ ਸੰਤੁਸ਼ਟ ਕਰੋ;ਆਪਣੇ ਆਪ ਨੂੰ ਉੱਚਾ ਸਾਬਤ ਕਰਨ ਅਤੇ ਦੂਜਿਆਂ ਨੂੰ ਘੱਟ ਪੱਧਰ ਮੰਨਣ ਲਈ ਇਕ ਭਰਮ ਹੈ.ਇਕ ਵਿਅਕਤੀ ਜੋ ਨੈਤਿਕ ਨਹੀਂ ਹੈ, ਨੂੰ ਦੋ ਕਿਸਮਾਂ ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.ਉਸ ਦੇ ਸਾਹਮਣੇ ਪਹਿਲੀ ਮੁਸ਼ਕਲ ਬਾਹਰੋਂ ਆਉਂਦੀ ਹੈ.ਕਿਉਂਕਿ ਅਨੈਤਿਕ ਹੋਣ ਕਰਕੇ, ਉਹ ਲੋਕਾਂ ਦਾ ਆਦਰ ਗੁਆਉਣਾ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ.ਇਸ ਸੰਸਾਰ ਵਿਚ ਆਦਰ ਅਤੇ ਆਦਰ ਸਭ ਤੋਂ ਕੀਮਤੀ ਹੈ;ਕਿਉਂਕਿ ਇਹ ਲੋਕਾਂ ਦੀ ਹਉਮੈ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਾ ਹੈ.ਜਿਸ ਸਮੇਂ ਵਿਅਕਤੀ ਦਾ ਸਤਿਕਾਰ ਅਤੇ ਸਮਾਜ ਵਿੱਚ ਸਤਿਕਾਰ ਖਤਮ ਹੁੰਦਾ ਹੈ, ਹਉਮੈ ਜ਼ਖਮੀ ਹੋ ਜਾਂਦੀ ਹੈ.ਅਨੈਤਿਕ ਵਿਅਕਤੀ ਲਈ ਦੂਜੀ ਮੁਸ਼ਕਲ ਅੰਦਰੂਨੀ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਅਨੈਤਿਕ ਵਿਅਕਤੀ ਦਾ ਸਨਮਾਨ ਵਿਧੀ ਨਾਲ ਤਬਾਹ ਹੋਣਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਉਸ ਸਮੇਂ ਉਸ ਦੇ ਅੰਦਰੂਨੀ ਜੀਵ ਵਿਚ ਕੋਈ ਦੁਖਾਂਤ ਹੁੰਦਾ ਹੈ.ਅੰਦਰੂਨੀ ਹੋਣ ਦੀ ਸਦਭਾਵਨਾ ਖਤਮ;ਕਿਉਂਕਿ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਸਨਮਾਨ, ਚੰਗੀ ਸੋਚ, ਬਾਹਰੀ ਸਮਾਜ ਦੁਆਰਾ ਪੈਦਾ ਹੁੰਦਾ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਨੈਤਿਕ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਹਾਡੇ 'ਤੇ ਸਮਾਜ ਦਾ ਦਬਾਅ ਬਾਹਰੀ ਅਤੇ ਅੰਦਰੂਨੀ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ, ਤੁਹਾਨੂੰ ਦੋ ਹਿੱਸਿਆਂ ਵਿਚ ਪੀਸਣ ਲਈ ਮਜਬੂਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਸ ਦੋਸਤੀ ਦੀ ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਨਾਲੋਂ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਹੋਰ ਰਸਤਾ ਨਹੀਂ ਹੈ.ਭਾਵੇਂ ਮਾਰਗ ਕਾਇਰਤਾ ਲਈ ਨਹੀਂ ਹੈ.ਕਾਇਰ ਕਦੇ ਅਨੈਤਿਕ ਅਤੇ ਅਨੈਤਿਕ ਕਦੇ ਕਾਇਰ ਨਹੀਂ ਹੋ ਸਕਦੀ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਸਮਾਜ ਦੀ ਧਾਰਾ ਹੋਂਦ ਤੋਂ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸਮਾਜ ਨਾਲ ਜੁੜੇ ਹੋ;ਉਸ ਸਮੇਂ ਜਦੋਂ ਸਮਾਜ ਦੀ ਤਾਕਤ ਹੋਂਦ ਤੋਂ ਦੂਰ ਹੋ ਜਾਂਦੀ ਹੈ, ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਸਮਾਜ ਤੋਂ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹੋ.ਪਰ ਇੱਕ ਸੱਚਾ ਨੈਤਿਕ ਵਿਅਕਤੀ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਪਰਵਾਹ ਨਹੀਂ ਕਰਦਾ.ਉਹ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਲਈ ਹਮੇਸ਼ਾ ਤਿਆਰ ਰਹਿੰਦਾ ਹੈ.ਸਹੀ ਅਰਥਾਂ ਵਿਚ, ਇਕ ਨੈਤਿਕ ਵਿਅਕਤੀ, ਉਸ ਦੇ ਆਪਣੇ ਜਾਗਰੂਕਤਾ ਦੇ ਅਧਾਰ 'ਤੇ ਆਪਣਾ ਫ਼ੈਸਲਾ ਲੈਂਦਾ ਹੈ.ਉਹ ਧਰਮ, ਸੰਪਰਦਾਵਾਂ, ਆਦਿ ਦੀ ਪਰਵਾਹ ਨਹੀਂ ਕਰਦਾ.ਉਹ ਧਰਮਾਂ ਵਿਚ ਦੱਸੇ ਗਏ ਨੈਤਿਕਤਾ ਨੂੰ ਇਕ ਬਿਦਮਬਨਾ ਮੰਨਦਾ ਹੈ.ਧਰਮਾਂ ਦੁਆਰਾ ਸਥਾਪਤ ਨੈਤਿਕਤਾ ਉਸ ਵਿਅਕਤੀ ਲਈ ਨਿਰਧਾਰਤ ਨੈਤਿਕਤਾ ਤੋਂ ਵੱਖਰੀ ਹੈ.ਸਧਾਰਣ ਨੈਤਿਕਤਾ ਇਸਦੀ ਆਪਣੀ ਜਾਗਰੂਕਤਾ ਤੋਂ ਹੁੰਦੀ ਹੈ.ਅਸਲ ਨੈਤਿਕਤਾ ਸਵੀਕਾਰਯੋਗ ਅਤੇ ਦਬਾਅ ਸਥਿਰ ਹੈ- ਜੋ ਵਿਅਕਤੀ ਦੇ ਅੰਦਰੂਨੀ ਵਿਅਕਤੀ ਵਿੱਚ ਸਥਿਰ ਹੈ.",
        "card_description": "ਨੈਤਿਕਤਾ ਨੇ ਉਸਦੀ ਸਾਰੀ ਜੋਲਤਾ ਅਤੇ ਇੱਕ ਸੌੜੇ ਰਵੱਈਏ ਦੇ ਅੰਦਰ ਰਹਿਣ ਦੀ ਖੁਸ਼ੀ ਨੂੰ ਸੀਮਤ ਕਰ ਦਿੱਤਾ ਹੈ.ਉਸਦੀ energy ਰਜਾ ਦਾ ਵਹਾਅ ਉਸ ਦੇ ਚਿੱਤ ਦੀ ਤੰਗ ਸਰੂਪ ਦੇ ਘੇਰੇ ਵਿੱਚ ਨਹੀਂ ਪਹੁੰਚ ਸਕਦਾ;ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਵਾਹ ਨੂੰ ਨੈਤਿਕਤਾ ਦੀ ਤੰਗ ਪ੍ਰਕਾਰ ਪਹੁੰਚ ਕੇ ਬਲੌਕ ਕੀਤਾ ਗਿਆ ਹੈ.ਇਸਦੇ ਸਾਰੇ ਤਰੀਕੇ ਅਤੇ ਨੈਤਿਕਤਾ ਵਿਚਾਰ ਸ਼ੁੱਧ ਅਤੇ ਦ੍ਰਿੜ ਹਨ.ਉਸਨੇ ਦੋ ਪਾਸਿਆਂ ਵਿੱਚ ਜੀਵਨ ਦੀ ਹਰ ਸਥਿਤੀ ਨੂੰ ਕਾਲੀ ਅਤੇ ਚਿੱਟੀਆਂ ਵਿੱਚ ਵੇਖਦਾ ਹਾਂ, ਗਹਿਣਿਆਂ ਵਾਂਗ ਨਹੀਂ ਵੇਖਦਾ, ਉਹ ਆਪਣੀ ਗਰਦਨ ਰੱਖਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 54,
        "card_index": 3,
        "card_name": "ਕਲਾਉਡ ਵਾਰਵਰਡ-ਫਾਈਟ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "3_KNIGHT_OF_CLOUSD_FIGHTING_PNG.png",
        
        "card_content": "ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਲੜਦੇ ਹੋ, ਤਾਂ ਇਸ ਵਿਚ ਮੁੱਖ ਉਤਪ੍ਰੇਰਕ ਤੁਹਾਡੀ ਹਉਮੈ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਤੁਸੀਂ ਸਿਰਫ ਕਿਸੇ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੇ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣ ਵਾਲੇ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹੋ, ਕਿਸੇ ਨੂੰ ਸੀਮਤ ਕਰ ਰਹੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਲੜਾਈ ਛੱਡ ਦਿੰਦੇ ਹੋ ਅਤੇ ਮੁੱਖ ਸਟ੍ਰੀਮ ਨਾਲ ਤੈਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਤਾਂ ਹੌਲੀ ਹੌਲੀ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸਮੁੱਚੀ ਹੋਂਦ ਤੋਂ ਵੱਖ ਨਹੀਂ ਕਰ ਸਕਦੇ.\r\n\r\nਹਰ ਕੋਈ ਵਗਦੇ ਧਾਰਾ ਦੇ ਬਿਲਕੁਲ ਉਲਟ ਚੱਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ.ਇਸ ਲਈ ਉਹ ਖੁਦ ਨਦੀ ਨਾਲ ਲੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ;ਕਿਉਂਕਿ ਲੜਾਈ ਵਿਚ, ਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਗੈਰ-ਸਰੀਰਕਤਾ ਦੀ ਭਾਵਨਾ ਹੁੰਦੀ ਹੈ.ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਹਉਮੈ ਨਿਰੰਤਰ ਲੜਨ ਵਾਲੀਆਂ ਲੜਾਈਆਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨਾਲ ਸੰਤੁਸ਼ਟ ਹੁੰਦਾ ਹੈ.ਦੁਨੀਆਂ ਦੇ ਸਾਰੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਦੇਸ਼, ਉਹ ਹਮੇਸ਼ਾਂ ਲੜਾਈ ਅਤੇ ਲੜਾਈ ਦਾ ਮਾਹੌਲ ਬਣਾਉਂਦੇ ਹਨ, ਕਿਉਂਕਿ ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਹਉਮੈ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.\r\nਕਿਸੇ ਵਿਅਕਤੀ ਦੀ ਹਉਮੈ ਨੂੰ ਸੰਤੁਸ਼ਟ ਕਰਨ ਲਈ, ਲੜਨ ਵਾਲੀਆਂ ਲੜਾਈਆਂ, ਚੁਣੌਤੀਆਂ ਆਦਿ ਨੂੰ ਗਤੀਸ਼ੀਲ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ.ਹਰ ਪਲ ਤੁਹਾਨੂੰ ਕਿਸੇ ਜਾਂ ਦੂਜੇ ਨਾਲ ਲੜਨਾ ਪੈਂਦਾ ਹੈ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਲੜਾਈ ਨੂੰ ਰੋਕ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਅਚਾਨਕ ਇਕ ਸਾਈਕਲ ਵਾਂਗ ਮਹਿਸੂਸ ਕਰੋਗੇ (ਡਾਇਨਾਮਿਕ ਸਾਈਕਲ) ਡਿੱਗ ਪਿਆ ਹੈ!ਹਉਮੈ ਲੜਨ ਤੋਂ ਬਿਨਾਂ ਮੌਜੂਦ ਨਹੀਂ ਹੁੰਦਾ.\r\n\r\nਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨੂੰ ਕਦੇ ਵੀ ਕੋਈ ਕੰਮ ਕਰਨ ਲਈ ਨਾ ਦਬਾਓ, ਉਸਨੂੰ ਜ਼ਬਰਦਸਤੀ ਨਾ ਕਰੋ.ਉਹੀ ਚੀਜ਼ ਤੁਹਾਡੇ ਤੇ ਲਾਗੂ ਹੁੰਦੀ ਹੈ.ਕਦੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕੁਝ ਕੰਮ ਲਈ ਮਜਬੂਰ ਨਾ ਕਰੋ.ਘਟਨਾਵਾਂ ਵਾਪਰਨ ਦਿਓ, ਕੇਵਲ ਤਦ ਹੀ ਇਸ ਬ੍ਰਹਿਮੰਡ ਦੀ ਹੋਂਦ ਤੁਹਾਡੇ ਦੁਆਰਾ ਨਿਰੰਤਰ ਕੰਮ ਕਰੇਗੀ.ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਵਿਚ ਕੁਝ ਵੀ ਕਰਨ ਲਈ ਦੋ ਰਸਤੇ ਕੁਝ ਕਰਨ ਲਈ ਹਨ, ਪਹਿਲਾਂ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਜਾਂ ਹੋਂਦ ਕਰਦੇ ਹੋ, ਅਤੇ ਕੋਈ ਹੋਰ ਤੁਹਾਡੇ ਦੁਆਰਾ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ!ਜੇ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਲਈ ਚਿੰਤਾ ਅਤੇ ਮੁਸੀਬਤ ਪੈਦਾ ਕਰੋਗੇ.ਇਸ ਲਈ ਜੋ ਹੁੰਦਾ ਹੈ ਨੂੰ ਨਾ ਰੋਕੋ.\r\n\r\nਅਸੀਂ ਕੁਝ ਪਲ ਤੇ ਹਾਂ ਅਤੇ ਅਗਲੇ ਪਲ ਜੋ ਅਸੀਂ ਉਥੇ ਗਏ ਹਾਂ.ਜਿਥੇ ਵੀ ਅਸੀਂ ਉਸ ਸਮੇਂ ਹਾਂ.ਜਿੰਨਾ ਚਿਰ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਇਸ ਆਮ ਪਲ ਵਿਚ ਅਸੀਂ ਬੈਠਦੇ ਹਾਂ ਕਿ ਅਸੀਂ ਕਿੰਨਾ ਭੜਾਸ ਕੱ .ਦੇ ਹਾਂ, ਕਿੰਨਾ ਹਫੜਾ-ਦਫੜੀ, ਕਿੰਨੀ ਲੜਾਈ, ਹਮਲਾ ਅਤੇ ਲੜਾਈ ਲੜ ਰਹੀ ਹਾਂ.ਕਿੰਨਾ ਗੁੱਸਾ, ਨਫ਼ਰਤ ਅਤੇ ਬਹਿਸ!ਇਸ ਆਮ ਪਲ ਵਿੱਚ, ਜੀਵਨ, ਖੁਸ਼ਹਾਲੀ, ਰਹੱਸ ਅਤੇ ਕਿੰਨੀਆਂ ਉਮੀਦਾਂ ਛੁਪੀਆਂ ਜਾਣਗੀਆਂ, ਅਸੀਂ ਸਾਰੇ ਉਨ੍ਹਾਂ ਨੂੰ ਲੜਨ, ਝਗੜਿਆਂ, ਗੁੱਸੇ ਅਤੇ ਨਫ਼ਰਤ ਅਤੇ ਬਦਨਾਮੀ ਲੜਨ ਲਈ ਗੁਆ ਲਏ!ਅਤੇ ਅਗਲੇ ਪਲ ਅਸੀਂ ਕਿਤੇ ਹੋਰ ਹਾਂ, ਜਿੱਥੇ ਹਰ ਕੋਈ ਜਾਂਦਾ ਹੈ, ਪਰ ਕੋਈ ਨਹੀਂ ਆਉਂਦਾ!\r\n\r\nਇਨ੍ਹਾਂ ਸਾਰੇ ਅੰਤਰਾਂ ਅਤੇ ਵਿਅੰਗਾਤਮਕ ਲੋਕਾਂ ਤੋਂ ਮੁਕਤ ਹੋਣ ਦਾ ਇਕੋ ਇਕ ਤਰੀਕਾ ਹੈ, ਆਪਣੇ ਆਪ ਅਤੇ ਆਪਣੇ ਆਪ ਵਿਚ ਨਾ ਆਓ.ਤੁਸੀਂ, ਆਪਣੇ ਆਪ ਨੂੰ (ਹਉਮੈ) ਇਕ ਕਿਨਾਰੇ ਰੱਖੋ;ਵਿਚਕਾਰ ਨਾ ਆਓ.ਇਸ ਪ੍ਰਕਿਰਿਆ ਦੇ ਦੌਰਾਨ, ਜੇ ਤੁਸੀਂ ਜਿੰਨਾ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਕਿਨਾਰੇ ਬਣਾ ਸਕਦੇ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਸੀਂ ਸਭ ਕੁਝ ਸਿੱਖਿਆ ਹੈ!ਉਸਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਜਾਗਰੂਕ ਬਣੋ ਕਿ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਸਭ ਕੁਝ ਨਹੀਂ ਹੋਵੇਗਾ, ਕੋਈ ਲੜਾਈ, ਨਾ ਝਗੜਾ ਨਹੀਂ ਹੋਵੇਗਾ ਅਤੇ ਕੋਈ ਜ਼ਖਮੀ ਨਹੀਂ ਹੋਵੇਗਾ!",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਵੇਖਿਆ ਅੰਕੜਾ ਸ਼ਸਤ੍ਰ ਬਸਤ੍ਰ ਦੇ ਅੰਦਰ ਪੂਰੀ ਤਰ੍ਹਾਂ covered ੱਕਿਆ ਹੋਇਆ ਹੈ.ਸਿਰਫ ਗੁੱਸੇ ਦੀ ਚਮਕ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਆਪਣੀ ਕਠੋਰ ਬੰਨ੍ਹੀ ਮੁੱਠੀ ਵਿਚ, ਉਂਗਲਾਂ ਦੀਆਂ ਉਂਗਲੀਆਂ ਚਿੱਟੇ ਲੱਗ ਰਹੀਆਂ ਹਨ.ਜੇ ਤੁਸੀਂ ਧਿਆਨ ਨਾਲ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਜਾਣ ਜਾਵੋਂਗੇ ਕਿ ਸੁਰੱਖਿਆ ਸ਼ੀਲਡ ਕਵਰ ਕੀਤੀ ਗਈ ਸੁਰੱਖਿਆ ਸ਼ੀਲਡ ਵਿਚ ਸ਼ਕਲ ਦਾ ਇਕ ਬਟਨ ਹੈ.ਜੇ ਸਾਰੇ ਬਟਨ ਪਹਿਨਦੇ ਹਨ, ਸ਼ਸਤ੍ਰ ਖੁੱਲ੍ਹ ਸਕਦੇ ਹਨ.ਜੇ ਕੋਈ ਸ਼ੈਡੋ ਵਰਗੀ ਤਸਵੀਰ ਉਸ ਦੇ ਪੱਖ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ, ਤਾਂ ਇਹ ਵਿਅਕਤੀ ਦੇ ਦਿਮਾਗ ਨਾਲ ਸਹਿਮਤ ਹੈ.ਇੱਕ ਕਿਲ੍ਹੇ ਨੂੰ ਜਿੱਤਣਾ, ਦੋਵੇਂ ਆਕਾਰ ਲੜਨਾ;ਇਹ ਅਕਸਰ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਵਿਸਫੋਟਕ ਕ੍ਰੋਧ ਅੰਦਰਲੀ ਡੂੰਘੀ ਭਾਵਨਾ ਨੂੰ ਸ਼ਸਤ੍ਰ ਵਿੱਚ ਬੰਦ ਕਰ ਦਿੰਦੇ ਹਨ.ਜੇ ਆਇਰਨ ਬੇਲੋੜੇ ਗੁੱਸੇ, ਉਤੇਜਨਾ ਆਦਿ ਨੂੰ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰਦਾ ਹੈ. ਤਾਂ ਲੜਾਈ ਘਟਾਉਣ ਆਦਿ ਤੋਂ ਮੁਕਤ ਹੋ ਸਕਦੇ ਹਨ ਅਤੇ ਹੋਂਦ ਦੇ ਸੰਚਾਲਨ ਦਾ ਹਿੱਸਾ ਬਣ ਸਕਦੇ ਹਨ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 55,
        "card_index": 4,
        "card_name": "ਕਲਾਉਡ ਪੰਨਾ - ਮਨ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "4_PAGE_OF_CLOUSD_MIND_PNG.png",
        
        "card_content": "ਤੁਹਾਡੀ ਸਾਰੀ ਚਾਂਦੀ ਤੁਹਾਨੂੰ ਕੰਮ ਕਰਨ, ਕੱਟੜ ਅਤੇ ਗੁੰਮਰਾਹ ਕਰਨ ਵਾਲੀ ਸਥਿਤੀ ਵੱਲ ਜਾਂਦੀ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਚਲਾਕ ਸਮਝਦੇ ਹੋ, ਉਸ ਸਮੇਂ ਆਪਣੀ ਬੇਗੁਨਤਾ, ਮਨ ਵਿਚ ਸੌਖੀ ਅਤੇ ਤੁਹਾਡੀ ਅਸਲ ਪਛਾਣ ਨੂੰ ਖਤਮ ਕਰਨ ਦਾ ਭਰਮ ਨਾ ਪਾਉਣ ਦਿਓ.ਇਸ ਵਿਸ਼ੇ ਵਿਚ ਯਿਸੂ ਦੇ ਬਿਆਨ ਨੂੰ ਬਹੁਤ relevant ੁਕਵਾਂ ਹੈ ਕਿ ਜਦ ਤਕ ਤੁਹਾਡੇ ਬੱਚਿਆਂ ਦੀ ਮਾਸੂਮ ਮਨ ਨਹੀਂ ਹੁੰਦਾ, ਤੁਸੀਂ ਰੱਬ ਦੇ ਰਾਜ ਵਿਚ ਪ੍ਰਵੇਸ਼ ਨਹੀਂ ਕਰ ਸਕਦੇ.\r\n\r\nਚਾਰ -ਫਿਵ-ਯੇਅਰ-ਓਅਰਡ ਬੱਚੇ ਦੀ ਮਾਨਸਿਕਤਾ ਆਸਾਨ ਮਾਸੂਮ ਹੈ.ਇਹ ਅਜਿਹੀ ਮਾਸੂਕ ਮਾਨਸਿਕਤਾ ਹੈ ਜਿਥੇ ਧੋਖੇਬਾਜ਼ੀ, ਝੂਠ, ਨਫ਼ਰਤ, ਪਿਆਰ, ਚੰਗੀਆਂ ਅਤੇ ਭੈੜੀਆਂ ਆਦਿ ਵਿਚ ਕੋਈ ਅੰਤਰ ਨਹੀਂ ਹੁੰਦਾ.ਜਿਵੇਂ ਕਿ ਉਹੀ ਬੱਚਾ ਹੌਲੀ ਹੌਲੀ ਉਗਾਉਣਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਹੌਲੀ ਹੌਲੀ, ਵੱਖੋ ਵੱਖਰੇ ਮਾਧਿਅਮ ਅਤੇ ਸੰਸਥਾਵਾਂ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਗਿਆਨ, ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਸਭ ਤੋਂ ਚਲਾਕ ਅਤੇ ਬੁੱਧੀਮਾਨ ਮੰਨਦਾ ਹੈ.ਇੱਥੇ ਵੀ ਇੱਕ ਸਥਿਤੀ ਹੈ ਜਦੋਂ ਉਸਦੀ ਦ੍ਰਿੜਤਾ ਜਾਂ ਗਲਤ ਹਉਮੈ ਉਸਦੀ ਸ਼ਖਸੀਅਤ ਬਣ ਜਾਂਦੀ ਹੈ.ਉਹ ਉਸ ਅੱਗੇ ਕਿਸੇ ਹੋਰ ਸਰਬੋਤਮਤਾ ਨੂੰ ਸਵੀਕਾਰ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਉਹ ਵਿਅਕਤੀ ਜੋ ਉਧਾਰ ਲੈਂਦਾ ਹੈ, ਉਸ ਦਾ ਨਕਲੀ ਗਿਆਨ, ਵਿਚਾਰ, ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਆਪਣੀ ਦਿਮਾਗ ਵਿਚ ਇਕ ਨਿਵਾਰਤਾ ਰੱਖਦਾ ਹੈ, ਉਸ ਦੇ ਦਿਮਾਗ ਵਿਚ ਬੇਲੋੜੀ ਭਾਰ ਰੱਖਦਾ ਹੈ.\r\n\r\nਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਗਿਆਨ ਪ੍ਰਾਪਤ ਕਰ ਚੁੱਕੇ ਹਨ ਉਹ ਬਹੁਤ ਸੁਚੇਤ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਸ਼ਖਸੀਅਤ ਖੁੱਲ੍ਹ ਕੇ ਅੱਗੇ ਨਹੀਂ ਆਈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਤੁਸੀਂ ਸਾਰੇ ਬੁੱਧੀਮਾਨ ਅਤੇ ਚਲਾਕ ਬਣ ਗਏ ਹੋ.ਤੁਸੀਂ ਕਿਤਾਬਾਂ ਪੜ੍ਹਦੇ ਹੋ, ਮੰਦਰ ਦੇ ਮਸਜਿਦ ਅਤੇ ਚਰਚ ਵਿਚ ਪੜ੍ਹਿਆ ਗਿਆ, ਤੁਹਾਨੂੰ ਇਹ ਸਾਰਾ ਗਿਆਨ ਹੋਰ ਮਾਧਿਅਮ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ.ਜੋ ਵੀ ਗਿਆਨ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ.ਉਸ ਦੀਆਂ ਜੜ੍ਹਾਂ ਤੁਹਾਡੇ ਨਾਲ ਜੁੜੇ ਨਹੀਂ ਹਨ, ਫਿਰ ਵੀ ਤੁਹਾਨੂੰ ਗਿਆਨ ਦੇ ਕੂੜੇਦਾਨ 'ਤੇ ਯਕੀਨ ਦਿਵਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਾਣ ਕਰਨ ਲਈ ਉਲਝਣ ਵਿਚ ਪਾਉਂਦੇ ਹੋ!ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਚਲਾਕ ਅਤੇ ਦੂਜਿਆਂ ਨਾਲੋਂ ਬੁੱਧੀਮਾਨ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦਾ ਦਿਖਾਵਾ ਕਰਦੇ ਹੋ!\r\n\r\nਤੁਹਾਡਾ ਦਿਮਾਗ ਹਮੇਸ਼ਾਂ ਇਸ ਚੱਕਰ ਵਿੱਚ ਉਲਝਿਆ ਜਾਂਦਾ ਹੈ.ਕੁਝ ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਚੀਜ਼ਾਂ ਇਕ ਛੋਟੀ ਜਿਹੀ ਅਲਮਾਰੀ ਵਿਚ ਖਿੰਡੇ ਹੋਏ ਹਨ;ਇਸੇ ਤਰ੍ਹਾਂ, ਤੁਸੀਂ ਆਪਣੇ ਛੋਟੇ ਦਿਮਾਗ ਵਿਚ ਵੱਖੋ ਵੱਖਰੇ ਵਿਚਾਰ, ਸਿਧਾਂਤ, ਪ੍ਰਣਾਲੀਆਂ, ਧਰਮ ਆਦਿ ਲਗਾ ਦਿੱਤੇ ਹਨ.ਉਹ ਜਿਹੜੇ ਹਮੇਸ਼ਾਂ ਇਕ ਦੂਜੇ ਨਾਲ ਟਕਰਾਉਂਦੇ ਹਨ.ਤੁਸੀਂ ਇਕੋ ਵਿਚਾਰਾਂ ਦੇ ਟਕਰਾਅ ਵਿਚ ਫਸ ਗਏ ਹੋ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਆਪਣੇ ਆਪੇ ਦੇ ਸੁਭਾਅ ਨੂੰ ਭੁੱਲ ਜਾਓ ਅਤੇ ਉਧਾਰ ਲੈਣ ਵਾਲੀ ਸ਼ਖਸੀਅਤ ਲੈਣ ਨਾਲ ਆਪਣੀ ਹਉਮੈ ਨੂੰ ਲਓ.\r\n\r\nਕਿਸੇ ਦਿਨ, ਮਨੋਰੰਜਨ ਦੇ ਸਮੇਂ ਆਪਣੇ ਕਮਰੇ ਦਾ ਦਰਵਾਜ਼ਾ ਬੰਦ ਕਰੋ ਅਤੇ ਬੈਠੋ ਅਤੇ ਆਪਣੇ ਵਿਚਾਰ ਲਿਖਣੇ ਸ਼ੁਰੂ ਕਰੋ ਉਸ ਸਮੇਂ ਦਿਮਾਗ ਵਿੱਚ ਆਪਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਜਾਰੀ ਰੱਖਣਾ.ਤੁਹਾਨੂੰ ਤੁਰੰਤ ਪਤਾ ਲੱਗ ਜਾਵੇਗਾ ਕਿ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਕੀ ਹੋ ਰਿਹਾ ਹੈ!ਦਿਮਾਗ ਵਿਚ ਜਾ ਰਹੇ ਵਿਚਾਰਾਂ ਦਾ ਸੰਘਰਸ਼ ਤੁਹਾਨੂੰ ਹੈਰਾਨ ਕਰ ਦੇਵੇਗਾ!ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਵਿਚਾਰਾਂ ਨੂੰ ਕਾਲੇ ਬੱਦਲਾਂ ਵਰਗੇ ਘੇਰੋਗੇ.ਇਨ੍ਹਾਂ ਦੇ ਕਾਰਨ, ਤੁਸੀਂ ਆਪਣੀ ਮਾਸੂਮ ਮਾਨਸਿਕਤਾ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.ਇਸ ਲਈ, ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਦਿਮਾਗ ਵਿਚ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰਾਂ ਨੂੰ ਤਿਆਗ ਕੇ ਆਪਣੀ ਅਸਲ ਪਛਾਣ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ.\r\n\r\nਆਪਣੇ ਦਿਮਾਗ ਵਿਚਲੇ ਵਿਚਾਰਾਂ ਦਾ ਕੂੜਾ ਨਾ ਰੱਖੋ, ਆਪਣੇ ਦਿਮਾਗ ਵਿਚਲੇ ਵਿਚਾਰਾਂ ਦੇ ਬੋਝ ਨਾ ਚੁੱਕੋ.ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਨੂੰ ਭੁੱਲ ਜਾਂਦੇ ਹਨ.ਬੇਲੋੜੀ ਮਕਸਦ ਦਾ ਭਾਰ ਵੀ ਮਨ ਤੇ ਚੱਲਦਾ ਰਹਿੰਦਾ ਹੈ;ਜਦੋਂ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਕੋਈ ਲੋੜ ਨਹੀਂ, ਅਖਬਾਰਾਂ, ਟੀ.ਡੀ., ਮੰਦਰ ਮਾਸੰਕ ਆਦਿ ਆਦਿ ਪ੍ਰਾਪਤ ਹੁੰਦੇ ਹਨ, ਜਿੱਥੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਮਨ ਦੇ ਛੋਟੇ ਸੈੱਲ ਵਿਚ ਜਾਂ ਇਕ ਦਿਨ ਡਿੱਗਣ ਅਤੇ ਅਸਹਿਜ ਹੋ ਕੇ.ਰੂਹਾਨੀ ਭਾਵਨਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ, ਆਪਣੇ ਦਿਮਾਗ ਤੋਂ ਵਿਚਾਰਾਂ ਦੀ ਗੰਦਗੀ ਨੂੰ ਦੂਰ ਕਰੋ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣੋ.\r\n\r\nਤੁਹਾਡਾ ਦਿਮਾਗ ਹਮੇਸ਼ਾਂ ਵੱਖੋ ਵੱਖਰੇ ਵਿਚਾਰਾਂ ਵਿੱਚ ਫਸਿਆ ਹੁੰਦਾ ਹੈ.ਮਨ ਵਿਚ ਕਈ ਕਿਸਮਾਂ ਦੇ ਮਤਭੇਦ ਹਨ.ਸਭ ਕੁਝ ਵਿਅਸਤ ਰਹਿੰਦਾ ਹੈ.ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਕਿੱਥੇ ਹੋ?ਤੁਸੀਂ ਕੀ ਕਰ ਰਹੇ ਹੋ?ਤੁਸੀਂ ਕਿੱਥੇ ਜਾ ਰਹੇ ਹੋ- ਉਲਝੇ ਦਿਮਾਗ ਵਿਚ, ਤੁਸੀਂ ਟਕਰਾਅ ਵਿਚ ਧੱਕਦੇ ਰਹੋ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਹਾਨੂੰ ਇਹ ਨਹੀਂ ਪਤਾ ਕਿ ਤੁਹਾਡੀ ਮਾਨਸਿਕਤਾ ਨਿਰਦੋਸ਼ ਹੈ.ਇਸ ਤੋਂ ਬਚਣ ਲਈ, ਤੁਹਾਨੂੰ ਇਸ ਦੇ ਗੈਰ-ਅਸੰਬੰਧਿਤ ਵਿਚਾਰਾਂ ਨੂੰ ਹਟਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਮਨ ਹਲਕਾ ਹੋ ਜਾਵੇਗਾ ਅਤੇ ਜੋ ਵੀ ਦਿਮਾਗ ਵਿਚ ਕੂੜਾ ਕਰਕਟ ਸਾਫ਼ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਪਛਾਣ ਸਕੋਗੇ.",
        "card_description": "ਇਹ ਉਦੋਂ ਹੀ ਵਾਪਰਦਾ ਹੈ ਜਦੋਂ ਅਸੀਂ ਗਲਤੀ ਨਾਲ ਸਮਝਦੇ ਹਾਂ ਕਿ ਸਾਡਾ ਮਨ ਸਾਡਾ ਦਿਮਾਗ ਹੈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਸਾਰੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਛੱਡਦੇ ਹਾਂ, ਸਾਡੇ ਮਨ ਜਾਂ ਦਿਮਾਗ ਦੇ ਸਾਰੇ ਫੈਸਲਿਆਂ ਨੂੰ.ਸਾਡਾ ਦਿਮਾਗ ਕਈ ਕਿਸਮਾਂ ਦੇ ਸਾਜ਼ਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ.ਅੰਦਰ ਮਸ਼ੀਨਰੀ ਮਸ਼ੀਨਰੀ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ.ਮੂੰਹ ਵਿੱਚ ਗੁੱਸੇ ਅਤੇ ਕੂੜਾ ਕਰਨ ਦੀ ਸ਼ਕਤੀ ਹੈ.ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਫੈਲਿਆ ਵਾਤਾਵਰਣ ਸਾਡੇ ਮੂੰਹ ਅਤੇ ਦਿਮਾਗ ਦੀ ਫੈਕਟਰੀ ਤੋਂ ਵੱਖਰੇ ਵਿਚਾਰਾਂ ਦੇ ਪ੍ਰਦੂਸ਼ਣ ਦੁਆਰਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਦੂਸ਼ਿਤ ਹੋ ਗਿਆ ਹੈ.\r\n\r\nਤੁਸੀਂ ਕਹਿ ਸਕਦੇ ਹੋ ਕਿ 'ਦਿਮਾਗ ਆਪਸ ਹੀ ਸਾਨੂੰ ਇਨਸਾਨ ਬਣਾਉਂਦਾ ਹੈ;ਕਿਉਂਕਿ ਦੁਨੀਆਂ ਦੇ ਸਾਰੇ ਜੀਵਾਣੂਆਂ ਵਿੱਚ, ਆਦਮੀ ਦਾ ਦਿਮਾਗ ਹੁੰਦਾ ਹੈ.ਇਹ ਮਨੁੱਖ ਦੀ ਤਰੱਕੀ ਦਾ ਸਰੋਤ ਹੈ.ਹੁਣ ਇਸ ਵਿਸ਼ੇ ਵਿੱਚ ਪ੍ਰਯੋਗ ਕਰੋ ਅਤੇ ਵੇਖੋ ਕਿ ਨਤੀਜੇ ਕੀ ਹਨ.\r\n\r\nਆਪਣੇ ਕਮਰੇ ਵਿਚ ਜਾਓ ਅਤੇ ਅੰਦਰੋਂ ਦਰਵਾਜ਼ਾ ਬੰਦ ਕਰੋ.ਤੁਸੀਂ '' ਤੇ '' '' '' '' '' '' '' '' 'ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਇਹ ਕਹਿਣ ਦੀ ਆਗਿਆ ਦਿਓ ਕਿ ਜੋ ਕੁਝ ਮਨ ਵਿਚ ਹੈ, ਉਹ ਇਸ ਨੂੰ ਜ਼ਰੂਰ ਕਹੇਗਾ.ਜੇ ਤੁਸੀਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਅਤੇ ਤੁਹਾਡੇ ਮਨ ਦੇ ਅੰਦਰ ਸਾਰੇ ਵਿਚਾਰ ਕਹੇ ਹਨ.ਉਨ੍ਹਾਂ ਵਿਚ ਕੋਈ ਸੁਧਾਰ ਆਦਿ ਨਹੀਂ ਹੈ, ਤਾਂ ਜੋ ਇਹ ਵੇਖ ਕੇ ਹੈਰਾਨ ਹੋ ਜਾਵਾਂਗੇ ਕਿ ਤੁਹਾਡੇ ਮੂੰਹ ਵਿਚ ਜ਼ਿਆਦਾਤਰ ਹਿੱਸੇ ਵਿਚਾਰਾਂ ਦਾ ਕੂੜਾ ਕਰ ਦਿੰਦੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪ੍ਰਦੂਸ਼ਿਤ ਕੀਤਾ ਅਤੇ ਡਰੇ ਕਰ ਦਿੱਤਾ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 56,
        "card_index": 5,
        "card_name": "ਕਲਾਉਡ ਦਾ ਮੂਲ - ਮਨ ਦੀ ਅਵਸਥਾ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "5_CLOUDS_SCHIZOPHRENIA_PNG.png",
        
        "card_content": "ਮਨੁੱਖੀ ਮਨ ਇਕ ਰਹੱਸ ਹੈ.ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਮਨ ਦੇ ਅੰਦਰ ਇਕੱਠੇ ਘੁੰਮਦੇ ਹਨ.ਕਈ ਵਾਰ ਮਨ ਇਕ ਵਿਕਲਪ 'ਤੇ ਜਾਂ ਕਈ ਵਾਰ ਕਿਸੇ ਹੋਰ ਵਿਕਲਪ ਤੇ ਭਟਕਦਾ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਉਲਝਣ ਵਿੱਚ ਹੁੰਦਾ ਹੈ.ਉਹ ਸਥਿਤੀ ਹਰ ਵਿਅਕਤੀ ਦੇ ਸਾਹਮਣੇ ਆ ਰਹੀ ਹੈ.ਤੁਹਾਨੂੰ ਅਕਸਰ ਇਸ ਉਲਝਣ ਵਾਲੀ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ- ਕੀ ਕਰਨਾ ਹੈ ਅਤੇ ਕੀ ਕਰਨਾ ਹੈ?ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਵਿਅਕਤੀ ਦਾ ਮਨ ਅਸਥਿਰ ਹੋ ਜਾਂਦਾ ਹੈ.ਜੇ ਕੰਮ ਮੁਸ਼ਕਲ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਉਹ ਇਕ ਹੋਰ ਵਿਕਲਪ ਦੀ ਚੋਣ ਕਰਦਾ ਹੈ.ਜਿੱਥੇ ਦੋ ਵਿਕਲਪ ਸਾਹਮਣੇ ਹੁੰਦੇ ਹਨ ਅਤੇ ਦੋਵੇਂ ਮੁਸ਼ਕਲ ਲੱਗਦੇ ਹਨ, ਵਿਅਕਤੀ ਮਨ ਵਿਚ ਸਮਝੌਤਾ ਕਰਦਾ ਹੈ ਅਤੇ ਦੋ ਵਿਚਕਾਰ ਛਾਲ ਮਾਰਦਾ ਹੈ.\r\n\r\nਜਦੋਂ ਵੀ ਤੁਸੀਂ ਅਜਿਹੀ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਦੀ ਬਜਾਏ ਵਿਚਕਾਰਲਾ ਰਸਤਾ ਚੁਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਆਪਣੀ ਅਨਮੋਲ ਜ਼ਿੰਦਗੀ ਨੂੰ ਤਬਾਹ ਕਰ ਰਹੇ ਹੋ.ਤੁਹਾਨੂੰ ਘੋੜ ਸਵਾਰੀ ਕਰਨੀ ਪਏਗੀ.ਤੁਹਾਡੇ ਸਾਮ੍ਹਣੇ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਦੋ ਘੋੜੇ ਹੁੰਦੇ ਹਨ, ਇੱਕ ਕਾਲਾ ਅਤੇ ਦੂਜਾ ਚਿੱਟਾ.ਤੁਹਾਡਾ ਮਨ ਕਈ ਵਾਰ ਕਾਲੇ 'ਤੇ ਸਵਾਰ ਹੋਣ ਲਈ ਕਹਿੰਦਾ ਹੈ ਅਤੇ ਕਈ ਵਾਰ ਚਿੱਟੇ ਤੇ!ਤੁਸੀਂ ਦੋਵਾਂ ਤੇ ਇਕੱਠੇ ਸਵਾਰ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਜੇ ਤੁਹਾਨੂੰ ਵਿਚਕਾਰਲਾ ਰਸਤਾ ਮਿਲਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਮੰਜ਼ਿਲ 'ਤੇ ਪਹੁੰਚਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦਾ ਅਨਮੋਲਕ ਸਮਾਂ ਇਸ ਤਰ੍ਹਾਂ ਨਸ਼ਟ ਹੋ ਜਾਵੇਗਾ.\r\n\r\nਮਨ ਦੀ ਅਨਿਸ਼ਚਿਤਤਾ, ਮਨ ਦੀ ਭਰਮ ਅਵਸਥਾ ਕੋਈ ਬਿਮਾਰੀ ਨਹੀਂ ਹੈ.ਸਿਰਫ ਕੁਝ ਹੀ ਲੋਕਾਂ ਦੀ ਮਾਨਸਿਕ ਸਥਿਤੀ ਹੁੰਦੀ ਹੈ.ਇਹ ਮਨੁੱਖੀ ਜੀਵਨ ਦੀ ਇਕ ਆਮ ਅਵਸਥਾ ਹੈ.ਹਰ ਮਨੁੱਖ ਦੀ ਮਾਨਸਿਕ ਅਵਸਥਾ ਵੰਡ ਕੇ ਵੰਡ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਦੇਖ ਸਕਦੇ ਹੋ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ woman ਰਤ ਨਾਲ ਨਹੀਂ, ਜਾਂ ਨਹੀਂ ਆਦਮੀ ਨਾਲ ਨਹੀਂ, ਪਿਆਰ ਵਿੱਚ, ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਕਲਪਨਾ ਕਰਦੇ ਰਹੋ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਲਈ ਇਕੋ ਪਿਆਰ ਨੂੰ ਸਮਝਦੇ ਹੋ.ਉਸ ਸਮੇਂ, ਪਿਆਰ ਜ਼ਿੰਦਗੀ ਵਿਚ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਲੱਗਦਾ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ woman ਰਤ ਜਾਂ ਆਦਮੀ ਦੇ ਪਿਆਰ ਵਿੱਚ ਹੁੰਦੇ ਹੋ, ਅਚਾਨਕ ਰੂਹਾਨੀ ਸੋਚ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.ਤੁਸੀਂ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰੋ ਕਿ ਇਹ ਲੋਫਿੰਗ ਦੀ ਇਕ ਕਿਸਮ ਹੈ.\r\n\r\nਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ ਸਕਦੇ, ਅਤੇ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਜੇ ਤੁਸੀਂ ਇਕੱਲੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਇੱਛਾ ਭੀੜ ਦੇ ਨਾਲ ਹੋਵੇ, ਜਾਂ ਕਿਸੇ ਹੋਰ ਨਾਲ ਹੋਣ ਲਈ.ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਕੱਲੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ.ਇਹ ਸਥਿਤੀ ਲਗਭਗ ਹਰ ਵਿਅਕਤੀ ਹੈ.ਇਹ ਸਮੱਸਿਆ ਹਰ ਵਿਅਕਤੀ ਦੇ ਸਾਮ੍ਹਣੇ ਮੌਜੂਦ ਹੈ.ਸਿੱਟਾ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਅਨਿਸ਼ਚਿਤ ਦੁਨੀਆ ਵਿੱਚ ਪੈਦਾ ਹੋਏ ਹੋ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿਚ ਛੀਬੱਧ ਚਿਤਰ ਵਿਚ ਆਉਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨੇ ਸਖ਼ਤ ਅਤੇ ਸਖ਼ਤ ਜਗ੍ਹਾ ਦੇ ਵਿਚਕਾਰ ਫਸਣ ਲਈ ਪੁਰਾਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਇਕ ਨਵਾਂ ਮੋੜ ਦਿੱਤਾ!ਇਸੇ ਤਰ੍ਹਾਂ, ਇਸੇ ਤਰ੍ਹਾਂ, ਮਨ ਦੀ ਦੁਚਿੱਤੀ ਵਿਚ ਜਾਂ ਇਕ ਅੰਨ੍ਹੇਵਾਹ ਰਾਜ ਵਿਚ, ਅਸੀਂ ਦੋਹਰੇ ਐਕਸੈਸ ਦੇ ਪਾਰੋਂ ਦੇ ਵਿਚਕਾਰ ਕੁਚਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਾਂ, ਫਿਰ ਸਾਡੀ ਜ਼ਰੂਰ ਅਜਿਹੀ ਸਥਿਤੀ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਸਾਡਾ ਮਨ ਨਿਰਦੋਸ਼ ਰਾਜ ਦੇ ਵਿਕਲਪ ਦੀ ਭਾਲ ਵਿੱਚ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ.ਕੀ ਮੇਰਾ ਹੱਥ ਛੱਡੋ ਅਤੇ ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕੀ ਮੈਨੂੰ ਪੈਰਾਂ 'ਤੇ ਡਿੱਗਣਾ ਚਾਹੀਦਾ ਹੈ ਜਾਂ ਮੇਰੇ ਸਿਰ ਤੇ ਡਿੱਗਣਾ ਹੈ?ਇਸ ਲਈ, ਦੁਬਿਧਾ ਦੀ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਜਾਓ ਅਤੇ ਆਪਣੀ ਮੰਜ਼ਲ ਵੱਲ ਜਾਓ ਅਤੇ ਦ੍ਰਿੜਤਾ ਨਾਲ ਟੀਚੇ ਵੱਲ ਜਾਓ.ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਦੀ ਅਵਸਥਾ ਨੂੰ ਸਮਝਦੇ ਹੋ.\r\n\r\nਐਸਾ ਧਰਮ ਦੁਰਵਿਵਹਾਰ ਦੀ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਦਾ ਇਕ ਤਰੀਕਾ ਹੈ ਅਤੇ ਇਹ ਹੈ ਕਿ ਇਕ ਵਾਰ ਵੀ ਇਕ ਵਾਰ ਛੱਡਣਾ.ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਨਾਲ ਜੋੜਦੇ ਹੋ.ਜਿੱਥੇ ਤੁਹਾਡਾ ਮਨ ਹੈ, ਧੜਕਣ ਤੇਜ਼ੀ ਨਾਲ ਹੋਵੇਗਾ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 57,
        "card_index": 6,
        "card_name": "ਬਰਫ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "6_CLOUDS_ICE_OLATION_PNG.png",
        
        "card_content": "ਅਸੀਂ ਸਾਰੇ ਉਦਾਸ ਅਤੇ ਪਰੇਸ਼ਾਨ ਹਾਂ ਕਿਉਂਕਿ ਅਸੀਂ ਸਾਰੇ ਉਦਾਸ ਹਾਂ;ਕਿਉਂਕਿ ਅਸੀਂ ਸਾਰੇ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਵੈ-ਕੇਂਦ੍ਰਤ ਰਹਿੰਦੇ ਹਾਂ.ਇਸਦਾ ਕੀ ਅਰਥ ਹੈ ਜਦੋਂ ਮੈਂ ਕਹਿੰਦਾ ਹਾਂ ਕਿ ਅਸੀਂ ਤੁਹਾਡੇ ਵਿੱਚ ਬਹੁਤ ਹੀ ਸਵੈ-ਕੇਂਦ੍ਰਤ ਹਾਂ!ਅਤੇ ਜਦੋਂ ਇਹ ਹੁੰਦਾ ਹੈ, ਕੀ ਹੁੰਦਾ ਹੈ?ਅਸੀਂ ਹੋਂਦ ਦੀ ਇਕਾਈ ਹਾਂ.ਅਸੀਂ ਹੋਂਦ ਤੋਂ ਵੱਖ ਹੋਣ ਲਈ ਹੋਂਦ ਤੋਂ ਮੌਜੂਦ ਨਹੀਂ ਹਾਂ!ਤੁਸੀਂ ਜਾਂ ਤਾਂ ਹੋਂਦ ਵਿਚ ਲੀਨ ਹੋ ਸਕਦੇ ਹੋ ਜਾਂ ਹੋਂਦ ਤੋਂ ਵੱਖ ਹੋ ਸਕਦੇ ਹੋ.ਦੋਵੇਂ ਚੀਜ਼ਾਂ ਇਕੋ ਸਮੇਂ ਸੰਭਵ ਨਹੀਂ ਹਨ.ਆਪਣੇ ਆਪ ਵਿੱਚ ਕੇਂਦ੍ਰਤ ਹੋਣ ਦਾ ਮਤਲਬ ਹੈ, ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਵਿਸ਼ਾਲ ਜ਼ਮੀਨ ਤੋਂ ਇਲਾਵਾ, ਇੱਕ 'ਟਾਪੂ' ਬਣ ਕੇ, ਸਮੁੰਦਰ ਦੇ ਪਾਣੀ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਹੈ.ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਅਲੱਗ ਹੋਣਾ, ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਦੀ ਕੰਧ ਬਣਾਓ!ਵੱਖ ਕੀਤੇ ਜਾਣ ਦਾ ਮਤਲਬ ਹੈ 'ਇਹ ਮੈਂ' ਅਤੇ 'ਉਹ ਨਹੀਂ' ਦੇ ਵਿਚਕਾਰ ਅੰਤਰ ਕੱ .ਦਾ ਹੈ.\r\n\r\nਇਸ ਤਰੀਕੇ ਨਾਲ, 'I' ਅਤੇ 'ਮੈਂ' ਦੇ ਵਿਚਕਾਰ ਅੰਤਰ ਦਾ ਅਰਥ ਹੈ- ਆਪਣੇ ਆਪ ਵਿਚ ਬਰਫ ਦੀ ਤਰ੍ਹਾਂ ਜਮਾਉਣ ਲਈ.ਜੇ ਤੁਸੀਂ ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ ਪਸੰਦ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਨਿਸ਼ਚਤ ਹੈ ਕਿ ਜੀਵਨ ਦਾ ਵਹਾਅ ਲੰਬੇ ਸਮੇਂ ਲਈ ਗਤੀਸ਼ੀਲ ਨਹੀਂ ਰਹਿ ਸਕਦਾ.ਜੇ ਤੁਸੀਂ ਲਗਾਤਾਰ ਗਤੀਸ਼ੀਲ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ 'ਆਪਣੇ ਆਪ' ਦੀ ਕੋਈ ਹੋਂਦ ਨਹੀਂ ਹੋਵੇਗੀ.ਇਹੀ ਕਾਰਨ ਹੈ ਕਿ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਅਕਸਰ ਠੋਸ ਬਰਫਬਾਰੀ ਵਰਗੇ ਸਥਿਰ ਹੋ ਜਾਂਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਵਿਚ ਕੋਈ ਉਤੇਜਨਾ ਜਾਂ ਗਰਮੀ ਨਹੀਂ ਹੈ, ਉਨ੍ਹਾਂ ਵਿਚ ਪਿਆਰ ਦੀ ਘਾਟ ਹੁੰਦੀ ਹੈ.ਕਿਉਂਕਿ ਇੱਥੇ ਉਤਸ਼ਾਹ ਹੁੰਦਾ ਹੈ ਅਤੇ ਪਿਆਰ ਵਿੱਚ ਗਰਮੀ ਹੁੰਦੀ ਹੈ, ਉਹ ਪਿਆਰ ਤੋਂ ਨਹੀਂ ਡਰਦੇ!ਜੇ ਉਨ੍ਹਾਂ ਵਿਚ ਉਤਸ਼ਾਹ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਉਹ ਪਿਘਲਣਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਬਣੇ ਸੀਮਾ ਆਪਣੇ ਆਪ ਅਲੋਪ ਹੋ ਜਾਣਗੀਆਂ.ਪਿਆਰ ਵਿੱਚ ਕੋਈ ਕੰਧ ਮੌਜੂਦ ਨਹੀਂ ਹੈ.ਖੁਸ਼ਹਾਲੀ ਵਿਚ ਕੋਈ ਸੀਮਾ ਨਹੀਂ ਹੈ.ਕਿਉਂਕਿ ਪਿਆਰ ਅਤੇ ਖੁਸ਼ੀ ਵਿੱਚ, ਬਰਫ ਦੀ ਤਰ੍ਹਾਂ ਜ਼ੁਕਾਮ ਨਹੀਂ ਹੁੰਦਾ.\r\n\r\nਪਿਆਰ ਇਕ ਵੱਖਰਾ ਨਾਮ ਹੈ, ਰੱਬ ਇਕ ਹੋਰ ਨਾਮ ਹੈ.ਅਜੇ ਵੀ ਪਿਆਰ ਰੱਬ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ.ਕਿਉਂਕਿ ਰੱਬ ਜਾਂ ਰੱਬ ਨੂੰ ਰੂਹਾਨੀ ਥਾਵਾਂ ਦੁਆਰਾ ਨਸ਼ਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ!ਜਦੋਂ ਕਿ ਪਿਆਰ ਬਿਲਕੁਲ ਸ਼ੁੱਧ ਅਤੇ ਨਿਰਵਿਘਨ ਹੁੰਦਾ ਹੈ.\r\n\r\nਇਸ ਲਈ ਤੁਸੀਂ ਆਪਣੀ ਹਉਮੈ ਨੂੰ ਛੱਡ ਦਿੰਦੇ ਹੋ, ਦੁਨੀਆਂ ਦੀ ਨਹੀਂ.ਦੁਨੀਆ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਹੈ.ਅਸਲ ਵਿੱਚ ਇਹ ਸੰਸਾਰ ਬਹੁਤ ਸੁੰਦਰ ਹੈ;ਸ਼ੁੱਧ ਖੁਸ਼ੀ ਨਾਲ ਭਰਪੂਰ ਹੈ;ਇਸ ਵਿੱਚ ਕੋਈ ਗਲਤ ਨਹੀਂ ਹੈ.ਜੇ ਕਿਤੇ ਕਿਤੇ ਗਲਤ ਹੈ;ਤਾਂ ਉਹ ਤੁਸੀਂ ਹੋ!ਜਗਤ ਵਿਚ ਰਹੋ ਅਤੇ ਆਪਣੀਆਂ ਗ਼ਲਤੀਆਂ ਅਤੇ ਵਿਗਾੜਾਂ ਨੂੰ ਤਿਆਗ ਦਿਓ, ਦੁਨੀਆ ਦੀ ਕੁਰਬਾਨੀ ਨਾ ਕਰੋ, ਜੋਤਿਸ਼-ਵਿਗਿਆਨ ਵਿਚ ਭੰਗ ਕਰੋ.",
        "card_description": "ਸਾਡੇ ਸਮਾਜ ਵਿੱਚ, ਲੋਕਾਂ ਨੂੰ ਆਮ ਤੌਰ ਤੇ ਸਿਖਾਇਆ ਜਾਂਦਾ ਹੈ ਕਿ ਕੋਈ ਚੀਕ ਨਹੀਂ ਹੁੰਦੀ.ਜੇ ਕਿਸੇ ਨੂੰ ਠੇਸ ਪਹੁੰਚੀ ਹੈ, ਤਾਂ ਉਸਦੇ ਸਾਹਮਣੇ ਚਿਹਰੇ 'ਤੇ ਬਹਾਦਰੀ ਦੀ ਭਾਵਨਾ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰੋ ਅਤੇ ਇਸ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰੋ.ਆਪਣੇ ਚਿਹਰੇ ਨੂੰ ਦਰਦ, ਉਦਾਸੀ ਜਾਂ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਚਿੰਤਾ ਮਹਿਸੂਸ ਨਾ ਹੋਣ ਦਿਓ.ਪਰ women ਰਤਾਂ ਇਸਦੇ ਲਈ ਅਪਵਾਦ ਹਨ!ਸਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਸੋਚਦੇ ਹਨ ਕਿ ਲੰਬੇ ਸਮੇਂ ਲਈ ਜੀਉਣ ਲਈ, ਸਾਨੂੰ ਆਪਣੇ ਵਿਚਾਰ, ਭਾਵਨਾਵਾਂ ਅਤੇ ਸੰਵੇਦਨਾ ਬਣਾਉਣਾ ਬੰਦ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਤਾਂ ਜੋ ਉਹ ਦੁਬਾਰਾ ਦੁਖੀ ਨਾ ਹੋਣ!ਉਹ ਸੋਚਦੇ ਹਨ ਕਿ ਜੇ ਦੂਜੇ ਦੇ ਹਮਲੇ ਦੀ ਡੂੰਘੀ ਸੱਟ ਲੱਗਣ ਦਾ ਦਰਦ ਡੂੰਘਾ ਹੈ, ਤਾਂ ਇਸ ਨੂੰ ਲੁਕਾਓ!ਅਜਿਹੀ ਪਹੁੰਚ ਸਾਨੂੰ ਬਰਫ ਵਰਗੀ ਇਕੱਠੀ ਕਰੇਗੀ;ਜ਼ਾਲਮ ਅਤੇ ਕਠੋਰ ਬਣਾ ਦੇਵੇਗਾ.\r\n\r\nਜੇ ਫ੍ਰੋਜ਼ਨ ਆਈਸ ਦੇ ਅੰਦਰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਚੀਰ ਹੈ, ਤਾਂ ਦਿਲ ਨੂੰ ਠੇਸ ਪਹੁੰਚਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ.ਤਸਵੀਰ ਵਿਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਵਿਅਕਤੀ ਦੀਆਂ ਨਜ਼ਰਾਂ ਤੋਂ ਪੈਦਾ ਹੋਏ ਸਤਰੰਗੀ ਰੰਗਾਂ ਦੇ ਹੰਝੂ ਇਸ ਫ੍ਰੋਜ਼ਨ ਆਈਸ ਬਲਾਕ ਨੂੰ ਤੋੜਨ ਦੀ ਕੁੰਜੀ ਹਨ.ਸਿਰਫ ਹੰਝੂਆਂ ਵਿੱਚ ਬਰਫ ਪਿਘਲਣ ਦੀ ਸ਼ਕਤੀ ਹੁੰਦੀ ਹੈ!ਰੋਣਾ ਇਕ ਚੰਗੀ ਚੀਜ਼ ਹੈ.ਜੇ ਹੰਝੂ ਡਿੱਗਦੇ ਹਨ, ਇਸ ਵਿਚ ਕੋਈ ਸ਼ਰਮ ਨਹੀਂ ਹੁੰਦਾ;ਦੁੱਖ ਉਦਾਸੀ ਅਤੇ ਦਰਦ ਨਾਲ ਰੋ ਕੇ ਹਲਕਾ ਹੋ ਜਾਂਦਾ ਹੈ.ਸਨਸਨੀ ਅਤੇ ਭਾਵਨਾਵਾਂ ਬਰਫ ਦੀ ਮਨੁੱਖ ਬਣਾਉਂਦੀਆਂ ਹਨ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 58,
        "card_index": 7,
        "card_name": "ਪੋਸਟਪੋਨ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "7_CLOUDS_POSTPONEMENT_PNG.png",
        
        "card_content": "ਪਿਛਲੇ ਦੇ ਤੌਰ ਤੇ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਬਾਰੇ ਸੋਚੋ;ਕਿਉਂਕਿ ਕੱਲ੍ਹ ਨਹੀਂ ਆਉਂਦੀ!ਫਿਰ ਤੁਸੀਂ ਕੀ ਕਰੋਗੇ?ਆਪਣੇ ਆਪ ਨੂੰ ਬਖਸ਼ਿਆ ਸਮਝੋ.ਇਹ ਪਲ ਤੁਹਾਡੇ ਲਈ ਮਹੱਤਵਪੂਰਣ ਹੈ, ਕੱਲ੍ਹ ਇਸ ਤੋਂ ਪਰਹੇਜ਼ ਨਾ ਕਰੋ.ਕੱਲ ਲਈ ਮੁਲਤਵੀ ਨਾ ਕਰੋ.ਇਹ ਕਦੇ ਨਾ ਕਹੋ.ਕੱਲ ਮੈਨੂੰ ਅਸੀਸ ਮਿਲੇਗੀ.ਜੇ ਤੁਸੀਂ ਕੱਲ੍ਹ ਲਈ ਇਸ ਪਲ ਨੂੰ ਮੁਲਤਵੀ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਦਾ ਲਈ ਗੁਆ ਦੇਵੋਗੇ.ਜਾਂ ਤਾਂ ਹੁਣ ਜਾਂ ਕਦੇ ਨਹੀਂ!ਜ਼ਿੰਦਗੀ ਦੇ ਇੱਕ ਪਲ ਨੂੰ ਮੁਲਤਵੀ ਕਰਨ ਦੀ ਕੋਈ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਇਸ ਸੋਚ ਨੂੰ ਸਦਾ ਲਈ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ 'ਇਹ ਪਲ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਖਰੀ ਪਲ ਹੈ;ਕੱਲ੍ਹ ਆਉਣ ਵਾਲੀ ਨਹੀਂ ਹੈ! '\r\n\r\nਕੀ ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਉਦਾਸ ਅਤੇ ਮੰਦਭਾਗਾ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ;ਜਦੋਂ ਕਿ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦੇ ਅਗਲੇ ਦਿਨ ਆਉਣ ਨਹੀਂ ਆ ਰਹੇ?ਤੁਹਾਨੂੰ ਇਹ ਸਾਰੇ ਵਿਚਾਰ ਛੱਡਣੇ ਪੈ ਸਕਦੇ ਹਨ.ਅਤੀਤ ਦੇ ਸਾਰੇ ਦੁੱਖਾਂ ਨੂੰ ਭੁੱਲ ਜਾਓ, ਮੌਜੂਦਾ ਦਾ ਅਨੰਦ ਲਓ.ਸੰਗੀਤ ਦਾ ਅਨੰਦ ਲਓ, ਗਾਉਂਦੇ ਹਨ ਗਾਣੇ, ਡਾਂਸ, ਮਨਾਓ!ਫ਼ੇਰ ਤੁਸੀਂ ਇਹ ਵੇਖੋਂਗੇ ਕਿ ਤੁਸੀਂ ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਭੁੱਲ ਗਏ ਹੋ ਜੋ ਤੁਹਾਡੇ ਲਈ ਇੱਕ ਪਲ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਸਨ;ਪਲ ਪਲ ਪਹਿਲਾਂ, ਤੁਸੀਂ ਸ਼ਾਇਦ ਇਹ ਸੋਚਦੇ ਰਹੋ ਕਿ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਜੀਓਗੇ!ਜ਼ਿੰਦਗੀ ਜੀਉਣ ਦਾ ਇਕੋ ਇਕ ਸਰਲ ਤਰੀਕਾ ਹੈ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਪਿਛਲੇ ਵਜੋਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.ਮੌਜੂਦਾ ਪਲ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਆਖਰੀ ਪਲ ਹੈ;ਕਿਉਂਕਿ ਆਉਣ ਵਾਲਾ ਪਲ ਅਨਿਸ਼ਚਿਤ ਹੈ.ਇਸ ਲਈ ਅਜੋਕੇ ਸਮੇਂ ਵਿੱਚ ਬਖਸ਼ਿਸ਼ ਕਰੋ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਰਵੱਈਆ ਬਦਲ ਜਾਂਦੇ ਹੋ;ਮੌਜੂਦਾ ਪਲ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੇ ਆਖ਼ਰੀ ਪਲ ਵਜੋਂ ਵਿਚਾਰ ਕਰੋ, ਅਤੇ ਫਿਰ ਵੇਖੋ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਬਦਲਣੀ ਚਾਹੀਦੀ.ਤੁਹਾਡੀਆਂ ਵੈਲਯੂਜ਼ ਬਦਲ ਜਾਣਗੀਆਂ.ਉਹ ਵਸਤੂ ਜੋ ਤੁਹਾਡੇ ਲਈ ਮਹੱਤਵਪੂਰਣ ਸੀ, ਹੁਣ, ਹੁਣ ਇਸਦੀ ਕੋਈ ਮਹੱਤਤਾ ਨਹੀਂ ਹੈ!ਜਿਸ ਸਮੇਂ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਦੇ ਆਖ਼ਰੀ ਪਲ ਵਜੋਂ ਆਪਣੇ ਮੌਜੂਦਾ ਨੂੰ ਵਿਚਾਰਦੇ ਹੋ, ਤੁਹਾਡੀ ਲਾਈਵ ਜ਼ਿੰਦਗੀ ਦੀ ਪਹੁੰਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲ ਜਾਵੇਗੀ.ਗੁੱਸਾ ਮਾਮੂਲੀ ਹੋ ਜਾਵੇਗਾ, ਪਿਆਰ ਮਹੱਤਵਪੂਰਣ ਬਣ ਜਾਵੇਗਾ.ਦੁਸ਼ਮਣੀ ਅਰਥਹੀਣ ਅਤੇ ਦੋਸਤੀ ਚੰਗੀ ਦਿਖਾਈ ਦੇਣਗੇ.ਆਓ, ਆਖਰੀ ਪਲ ਵਜੋਂ ਮੌਜੂਦ!",
        "card_description": "ਇਸ ਤਸਵੀਰ ਵਿਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲੀ ਰਤ ਜ਼ਮੀਨੀ ਖੇਤਰ ਵਿਚ ਰਹਿੰਦੀ ਹੈ, ਜੋ ਕਿ ਭੂਰੇ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ.ਸਾਰਾ ਖੇਤਰ ਅਵਿਸ਼ਵਾਸੀ ਅਤੇ ਨਕਲੀ ਹੈ;ਬੱਦਲ ਦੀਆਂ ਲਾਟਾਂ ਸਿਖਰ ਦੇ ਦੁਆਲੇ ਤੈਰ ਰਹੀਆਂ ਹਨ.ਉਹ ਰੰਗਾਂ, ਚਾਨਣ ਅਤੇ ਰੋਸ਼ਨੀ ਦੇ ਬਾਹਰ ਬੈਠਣ ਦੇ ਬਾਹਰ ਫੈਲ ਸਕਦੀ ਹੈ.ਉਸ ਨੂੰ ਵੇਖਦਿਆਂ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਖਿੜਕੀ ਤੋਂ ਬਾਹਰ ਜਾ ਕੇ ਤੁਰਨਾ ਚਾਹੁੰਦੀ ਹੈ;ਜਿਵੇਂ ਕਿ ਉਸਦੇ ਪਹਿਰਾਵੇ 'ਤੇ ਸਤਰੰਗੀ ਰੰਗ ਸਾਡੇ ਲਈ ਸਪੱਸ਼ਟ ਤੌਰ ਤੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ;ਪਰ ਉਹ ਅਜਿਹਾ ਕਰਨ ਲਈ ਸਹੀ ਤਰ੍ਹਾਂ ਪ੍ਰਬੰਧ ਨਹੀਂ ਕਰ ਸਕਦੀ.ਉਸ ਦੇ ਦਿਮਾਗ ਵਿਚ ਕੋਈ ਉਲਝਣ, ਸ਼ੱਕ ਜਾਂ ਵਿਸ਼ਵਾਸ ਹਰ ਕਦਮ ਤੇ ਕਿਰਿਆਸ਼ੀਲ ਰਹਿਣ ਦਾ ਕੋਈ ਉਲਝਾ ਜਾਂ ਸੰਦਨਾ ਜਾਂ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਹੁੰਦਾ.\r\n\r\nਲੋਕ ਕੱਲ ਕਦੇ ਨਹੀਂ ਆਉਂਦੇ, ਲੋਕ ਇਹ ਕਹਿੰਦੇ ਹਨ;ਪਰ ਇਹ ਗੱਲ ਅਕਸਰ ਕਹਿੰਦੀ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਸੁਣਦੀ ਹੈ, ਲੋਕ ਇੰਨੇ ਆਦਤ ਹੋ ਗਏ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਇਸ ਸੱਚਾਈ ਨੂੰ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰ ਦਿੱਤਾ ਹੈ.ਕੁਝ ਵੀ ਮੁਲਤਵੀ ਕਰਨ ਦੀ ਸਾਡੀ ਮਾਨਸਿਕਤਾ.ਇਸ ਵਿਚ ਨਿਰਾਸ਼ਾ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦੀ ਘਾਟ ਹੈ.ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਦੀ ਸਾਰੀ ਨਕਾਰਾਤਮਕਤਾ ਅਤੇ ਆਪਣੇ ਮਨ ਦੀ ਅਨਿਸ਼ਚਿਤਤਾ ਰੱਖੋਗੇ, ਤਾਂ ਦੇਖੋ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸੋਚੋਗੇ ਕਿ ਤੁਸੀਂ ਹੁਣ ਤੱਕ ਇਸ ਪਹੁੰਚ ਲਈ ਇੰਨਾ ਇੰਤਜ਼ਾਰ ਕਿਉਂ ਕੀਤਾ ਹੈ?\r\nਤਬਦੀਲੀ ਲਈ ਨਕਾਰਾਤਮਕ ਵਿਚਾਰ ਰੁਕਾਵਟ ਪੈਦਾ ਕਰਦੇ ਹਨ.ਕਿਸੇ ਵੀ ਵਿਚਾਰ ਤੋਂ ਬਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਾ ਕਰੋ.ਜੇ ਤਬਦੀਲੀ ਨਵੀਂ ਹੈ, ਤਾਂ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ ਅਤੇ ਅਨੁਕੂਲ ਬਣਨਾ ਸਿੱਖੋ.ਜੇ ਤੁਸੀਂ ਕੁਝ ਨਵਾਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਉਡੀਕ ਕਰੋ, ਸੋਚੋ ਅਤੇ ਤੁਰੰਤ ਫੈਸਲਾ ਲਓ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 59,
        "card_index": 8,
        "card_name": "ਤੁਲਨਾ ਕਰੋ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "8_CLOUDS_COMPARISON_PNG.png",
        
        "card_content": "ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਦੋ ਵਸਤੂਆਂ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਸ ਸਮੇਂ, ਬਿਜਰੀ ਘਟੀਆਅਤ ਦੀ ਭਾਵਨਾ ਦੱਸੀ ਜਾਂਦੀ ਹੈ.ਉਸ ਸਮੇਂ, ਛੋਟੇਪਨ ਜਾਂ ਘਟੀਆਪਨ ਦੀ ਭਾਵਨਾ ਉੱਚਾਈ ਸਥਾਨ ਵਿੱਚ ਵਗਦੀ ਹੈ.ਹਰ ਵਿਅਕਤੀ ਵਿਲੱਖਣ ਅਤੇ ਹੈਰਾਨੀਜਨਕ ਹੁੰਦਾ ਹੈ ਅਤੇ ਹਰੇਕ ਵਿਅਕਤੀ ਉੱਤਮ ਹੁੰਦਾ ਹੈ;ਪਰ ਇਸ ਉੱਤਮਤਾ ਅਤੇ ਵਿਵੇਕਸ਼ੀਲਤਾ ਦੀ ਤੁਲਨਾ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ.ਤੁਲਨਾ ਕਰਨ 'ਤੇ, ਉੱਤਮਤਾ ਅਤੇ ਵਿਵੇਕਸ਼ੀਲਤਾ ਅਲੋਪ ਹੋ ਜਾਂਦੀ ਹੈ, ਘਟੀਆਪਨ ਇਸ ਦੀ ਜਗ੍ਹਾ ਤੇ ਆਉਂਦੀ ਹੈ.\r\n\r\nਕੁਝ ਜ਼ਿੱਦੀ ਉਚਾਈ ਅਤੇ ਕੁਝ ਉੱਚਾਈ ਦੇ ਹੁੰਦੇ ਹਨ.ਕੁਝ ਬਦਸੂਰਤ ਹਨ, ਕੁਝ ਸੁੰਦਰ ਹਨ;ਜੇ ਬਾਗ ਵਿਚ ਖੜਾ ਹੈ ਤਾਂ ਕੋਈ ਲੰਮਾ ਹੈ, ਫਿਰ ਕੋਈ ਛੋਟਾ ਹੈ;ਪਰ ਉਥੇ ਕੋਈ ਤੁਲਨਾ ਨਹੀਂ ਹੋ ਸਕਦੀ;ਕਿਉਂਕਿ ਹਰ ਕੋਈ ਆਪਣੇ ਆਪ ਵਿਚ ਅਨੌਖਾ ਅਤੇ ਹੈਰਾਨੀਜਨਕ ਹੈ.ਉਥੇ ਕੋਈ ਤੁਲਨਾ ਸੰਭਵ ਨਹੀਂ ਹੈ.ਤੁਲਨਾ ਸਿਰਫ ਮਨ ਦੀ ਅਵਸਥਾ ਹੈ.\r\n\r\nਜਦੋਂ ਵੀ ਘਟੀਆਪਨ ਦੀ ਭਾਵਨਾ ਤੁਹਾਡੇ ਵਿੱਚ ਆਉਂਦੀ ਹੈ, ਜਦੋਂ ਤੁਸੀਂ ਦੂਜਿਆਂ ਨਾਲ ਦੂਜਿਆਂ ਨਾਲ ਤੁਲਨਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਹ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਉੱਤਮ ਵੇਖਦੇ ਹਨ.ਤੁਸੀਂ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਕੀ ਕਰੋਗੇ?ਤੁਹਾਡਾ ਸਵੈ-ਪ੍ਰਬੰਧਕ ਨੁਕਸਾਨਿਆ ਜਾਵੇਗਾ ਅਤੇ ਘਟੀਆਪਣ ਦੀ ਭਾਵਨਾ ਤੁਹਾਡੇ ਅੰਦਰ ਆਵੇਗੀ;ਪਰ ਦੂਜੇ ਪਾਸੇ ਇਸਦਾ ਕੋਈ ਪ੍ਰਭਾਵ ਨਹੀਂ ਹੋਏਗਾ!ਇਸ ਲਈ ਕੋਈ ਤੁਲਨਾ ਨਾ ਕਰੋ.ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨਾਲ ਤੁਲਨਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਘਟੀਆ ਮਹਿਸੂਸ ਕਰਨ ਦਾ ਸਵਾਲ ਪੈਦਾ ਨਹੀਂ ਹੋਵੇਗਾ.\r\n\r\nਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਇਸ ਧਰਤੀ ਤੇ ਇਕੱਲੇ ਹੋ.ਤੁਹਾਡੇ ਤੋਂ ਇਲਾਵਾ, ਧਰਤੀ ਉੱਤੇ ਕੋਈ ਹੋਰ ਵਿਅਕਤੀ ਨਹੀਂ ਹੈ.ਤਾਂ ਕੀ ਤੁਹਾਨੂੰ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਘਟੀਆ ਭਾਵਨਾ ਹੋਵੇਗੀ?ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਕਿਸ ਦੀ ਤੁਲਨਾ ਕਰੋਗੇ?ਉਸ ਸਮੇਂ ਤੁਹਾਡੇ ਵਿੱਚ ਨਾ ਤਾਂ ਉੱਤਮਤਾ ਦੀ ਭਾਵਨਾ ਹੋਵੇਗੀ;ਘਟੀਆ ਨਹੀਂ!\r\n\r\nਸਿਰਜਣਹਾਰ ਨੇ ਤੁਹਾਨੂੰ ਉੱਤਮ ਬਣਾਇਆ ਹੈ.ਇਹ ਉੱਤਮਤਾ ਰੂਹ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਇਸ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਸੰਭਵ ਨਹੀਂ ਹੈ.ਜਿੱਥੇ ਤੁਸੀਂ ਤੁਲਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ;ਇਸ ਦੇ ਨਾਲ, ਘਟੀਆ ਭਾਵਨਾ ਪੈਦਾ ਹੁੰਦੀ ਹੈ.ਇਸ ਲਈ ਤੁਲਨਾ ਨਾ ਕਰੋ, ਅਨਾਦਿ ਅਤੇ ਉੱਤਮ ਰਹੇ.\r\n\r\nਇਕ ਵਾਰ ਜਦੋਂ ਇਹ ਸੱਚਾਈ ਤੁਹਾਡੇ ਦੁਆਰਾ ਸਮਝ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਇਹ ਸਮੱਸਿਆ ਪੈਦਾ ਨਹੀਂ ਹੋਵੇਗੀ.ਤੁਸੀਂ ਜਮਾਂਦਰੂ ਉੱਤਮ ਹੋ.ਨਾ ਸਿਰਫ ਤੁਸੀਂ, ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਦੀ ਹਰ ਚੀਜ਼, ਹਰੇਕ ਇਕਾਈ ਉੱਤਮ ਹੈ.ਸਮੁੱਚੀ ਹੋਂਦ ਉੱਤਮ ਹੈ;ਕਿਉਂਕਿ ਹੋਂਦ ਇਕ ਹੈ ਅਤੇ ਤੁਸੀਂ ਉਸ ਹੋਂਦ ਦਾ ਹਿੱਸਾ ਹੋ.ਨਾ ਹੀ ਕੋਈ ਇਸ ਹੋਂਦ ਵਿੱਚ ਉੱਤਮ ਅਤੇ ਮਹਾਨ ਹੈ;ਨਾ ਹੀ ਕੋਈ ਘਟੀਆ ਅਤੇ ਮਾਮੂਲੀ ਹੈ!\r\n\r\nਇਸ ਸੰਸਾਰ ਵਿੱਚ, ਹਰ ਵਿਅਕਤੀ ਇੰਨਾ ਉੱਤਮ ਅਤੇ ਵਿਲੱਖਣ ਹੈ ਕਿ ਹਰ ਕਿਸਮ ਦੀ ਤੁਲਨਾ ਅਰਥਹੀਣ ਹੈ, ਸਾਰੀ ਗਲਤ ਹੈ;ਪਰ ਤੁਸੀਂ ਆਪਣੀ ਉੱਤਮਤਾ ਬਾਰੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਣਦੇਖੀ ਹੋ.ਵਾਸਤਵ ਵਿੱਚ, ਤੁਸੀਂ ਕਦੇ ਆਪਣੀ ਹੋਂਦ ਬਾਰੇ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ.ਤੁਸੀਂ ਕਦੇ ਆਪਣੇ ਆਪ ਨੂੰ ਸਾਹਮਣਾ ਨਹੀਂ ਕੀਤਾ.ਤੁਸੀਂ ਕਦੇ ਵੀ ਇਸ ਵੱਲ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ.ਤੁਹਾਡੀ ਕਿਸਮਤ ਤੁਹਾਡੀ ਕਿਸਮਤ ਬਣ ਗਈ ਹੈ.ਸਭ ਤੋਂ ਵੱਡਾ ਵਿਅਕਤੀ, ਜਿਸਨੂੰ ਇਤਿਹਾਸ ਵਿੱਚ ਜਗ੍ਹਾ ਮਿਲੀ ਹੈ, ਸ਼ੁਰੂ ਵਿੱਚ ਆਪਣੇ ਆਪ ਨੂੰ ਘਟੀਆ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਆਪਣੇ ਆਪ ਨੂੰ ਘਟੀਆ ਮੰਨਣ ਦਾ ਉਸ ਦਾ ਰਸਤਾ ਵੱਖਰਾ ਰਿਹਾ ਹੈ!ਪਰ ਇਹ ਇਕ ਅਨੌਖਾ ਸੱਚ ਹੈ ਕਿ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਸਭ ਤੋਂ ਉੱਤਮ ਜਾਂ ਸਰਬੋਤਮ ਨਹੀਂ ਸਮਝ ਸਕਦਾ.\r\n\r\nਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਵਿੱਚ ਸਿੱਖਣ ਲਈ ਇਸ ਸ੍ਰਿਸ਼ਟੀ ਵਿੱਚ ਅਸੀਮਿਤ ਚੀਜ਼ਾਂ ਹਨ.ਸਿਰਫ ਮਨੁੱਖ ਹੀ ਨਹੀਂ;ਤੁਸੀਂ ਜਾਨਵਰਾਂ, ਪੌਦੇ, ਅਸਮਾਨ, ਬੱਦਲਾਂ, ਪੰਛੀਆਂ, ਨਦੀਆਂ ਆਦਿ ਤੋਂ ਬਹੁਤ ਕੁਝ ਸਿੱਖ ਸਕਦੇ ਹੋ.ਪਰ ਇੱਥੇ ਨਕਲ ਕਰਨ ਜਾਂ ਨਕਲ ਕਰਨ ਦਾ ਕੋਈ ਸਵਾਲ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਨਦੀ ਤੋਂ ਬਹੁਤ ਕੁਝ ਸਿੱਖ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਗੁਲਾਬ ਦੇ ਫੁੱਲ ਤੋਂ ਸਿੱਖ ਸਕਦੇ ਹੋ.ਗੁਲਾਬ ਫੁੱਲ ਦੇ ਤੌਰ ਤੇ ਸੋਚੋ;ਹਾਲਾਂਕਿ ਤੁਹਾਨੂੰ ਇਸਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ;ਪਰ ਤੁਸੀਂ ਗੁਲਾਬ ਦੇ ਫੁੱਲਾਂ ਤੋਂ ਬਹੁਤ ਕੁਝ ਸਿੱਖ ਸਕਦੇ ਹੋ.\r\n\r\nਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਗੁਲਾਬ ਕਿੰਨੀ ਕੋਮਲ ਅਤੇ ਕੋਮਲ ਹੈ!ਫਿਰ ਵੀ, ਕੁਦਰਤੀ ਤੂਫਾਨ ਵਰਗੇ ਕੁਦਰਤੀ ਤੂਫਾਨਾਂ ਵਰਗੇ ਮਜ਼ਬੂਤ ​​ਅਤੇ ਸਖ਼ਤ ਅਤੇ ਸਖ਼ਤ ਸੂਰਜ ਦੀ ਰੌਸ਼ਨੀ ਆਦਿ ਦੀ ਅਸਹਿ ਗਰਮੀ ਆਦਿ.ਜਿਵੇਂ ਹੀ ਸ਼ਾਮ ਨੂੰ ਹੋ ਜਾਂਦਾ ਹੈ, ਇਸ ਨੂੰ ਹਨੇਰੇ ਦੇ cover ੱਕਣ ਵਿਚ ਰੱਖਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਇਸ ਬਾਰੇ ਚਿੰਤਾ ਨਹੀਂ ਕਰਦਾ!ਪਰ ਇਕ ਪਲ ਵਿਚ ਉਹ ਦੁਬਾਰਾ ਖੁਆਇਆ ਜਾਪਦਾ ਹੈ, ਹੱਸਦੇ ਹੋਏ!ਤੁਹਾਨੂੰ ਗੁੜਾਂ ਤੋਂ ਸਿੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਜੀਉਣਾ ਹੈ!ਉਸ ਵਕਤ ਜਦੋਂ ਹਵਾ ਦਾ ਸਖ਼ਤ ਝਟਕਾ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਗੁਲਾਬ ਤੋਂ ਡਰ ਨਹੀਂ ਹੁੰਦਾ;ਘਬਰਾਉਂਦਾ ਨਹੀਂ;ਇਸ ਦੀ ਬਜਾਏ ਕਿ ਉਹ ਸਵਿੰਗ ਨਾਲ ਨੱਚਦਾ ਹੈ!ਬਾਰਸ਼ ਹੈਰਾਨ ਹਨ, ਗਰਮੀਆਂ ਦੀ ਗਰਮੀ ਦੀ ਗਰਮੀ ਦੀ ਅੱਗ ਲੱਗਦੀ ਹੈ, ਫਿਰ ਵੀ ਇਸ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਚਿੰਤਤ ਹੁੰਦੀ ਰਹਿੰਦੀ ਹੈ;ਕਿਉਂਕਿ ਉਹ ਆਪਣੇ ਵਿੱਚ ਸੰਪੂਰਣ ਹੈ!ਉਸ ਵਿੱਚ ਘਟੀਆਪਨ ਦੀ ਕੋਈ ਭਾਵਨਾ ਨਹੀਂ ਹੈ.\r\n\r\nਜਦੋਂ ਅਸੀਂ ਕਿਸੇ ਦੀ ਤੁਲਨਾ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਇਕ ਮਕਾਈ ਦਾ ਪ੍ਰਤੀਕ ਹੁੰਦਾ ਹੈ ਅਤੇ ਦੂਜਾ ਦੁੱਖ ਦਾ ਪ੍ਰਤੀਕ ਹੁੰਦਾ ਹੈ.ਜਦੋਂ ਅਸੀਂ ਤੁਲਨਾ ਨਹੀਂ ਕਰਦੇ, ਹਰ ਕਿਸਮ ਦੇ ਮਿਕਚੇ ਅਤੇ ਗੰਭੀਰਤਾ ਤੋਂ ਦੂਰ ਹੋ ਜਾਂਦੇ ਹਨ.ਬਾਅਦ ਵਿਚ ਸਿਰਫ ਅਸੀਂ ਰਹਿੰਦੇ ਹਾਂ.\r\n\r\nਜੇ ਤੁਹਾਡੇ ਆਲੇ ਦੁਆਲੇ ਨਜ਼ਰ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਜਾਣ ਜਾਵੋਂਗੇ ਕਿ ਹਰ ਕਿਸੇ ਦੀਆਂ ਆਪਣੀਆਂ ਜ਼ਰੂਰਤਾਂ ਹਨ.ਸਭ ਕੁਝ ਅਨੌਖਾ ਅਤੇ ਵਿਲੱਖਣ ਹੈ.ਇਕ ਦੂਜੇ ਦੇ ਪੂਰਕ.ਬ੍ਰਹਿਮੰਡ ਵਿਚ ਕੋਈ ਵੀ ਉੱਚਾ ਨਹੀਂ ਅਤੇ ਨਾ ਹੀ ਨੀਵਾਂ ਨਹੀਂ ਹੈ.",
        "card_description": "ਕਿਸੇ ਨੇ ਤੁਹਾਨੂੰ ਦੱਸਿਆ ਹੈ ਕਿ ਬਾਂਸ ਦਾ ਰੁੱਖ ਓਕ ਦੇ ਦਰੱਖਤ ਨਾਲੋਂ ਵਧੇਰੇ ਸੁੰਦਰ ਹੈ?ਜਾਂ ਕੀ ਓਕ ਟ੍ਰੀ ਬਾਂਸ ਦੀ ਬਾਂਸ ਤੋਂ ਵਧੇਰੇ ਕੀਮਤੀ ਹੈ?ਕੀ ਤੁਹਾਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਏਕ ਦੀਆਂ ਇੱਛਾਵਾਂ ਹਨ ਕਿ ਉਸ ਦਾ ਤਣਾ ਬਾਂਸ ਦੀ ਤਰ੍ਹਾਂ ਖੋਖਲਾ ਹੈ?ਕੀ ਬਾਂਸ ਬਾਂਸ ਓਕ ਦੇ ਦਰੱਖਤ ਦਾ ਕਾਰਨ ਹੈ ਕਿਉਂਕਿ ਓਕ ਦਾ ਰੁੱਖ ਪਤਝੜ ਵਿੱਚ ਇਸਦੇ ਪੱਤੇ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਦਾ ਵੱਡਾ ਅਤੇ ਰੰਗ ਹੁੰਦਾ ਹੈ?ਇੱਥੇ ਮਹੱਤਵ ਇਹ ਹੈ ਕਿ ਜੇ ਦੋ ਰੁੱਖ ਇਕ ਦੂਜੇ ਪ੍ਰਤੀ ਇੰਨੀ ਕੀਮਤ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਇਹ ਕਿੰਨਾ ਹਾਸੋਹੀਣਾ ਹੁੰਦਾ!ਪਰ ਇਹ ਸਾਡੇ ਮਨੁੱਖਾਂ ਲਈ ਆਦਤ ਬਣ ਗਈ ਹੈ;ਜਿਸ ਨੂੰ ਛੱਡਣਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ!\r\n\r\nਆਓ, ਆਓ ਅਸੀਂ ਇਸ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰੀਏ.ਇਹ ਅਕਸਰ ਹੁੰਦਾ ਹੈ ਕਿ ਇੱਕ ਵਿਅਕਤੀ, ਜੋ ਵਧੇਰੇ ਸੁੰਦਰ, ਵਧੇਰੇ ਬੁੱਧੀਮਾਨ, ਵਧੇਰੇ ਮਜ਼ਬੂਤ, ਵਧੇਰੇ ਗਿਆਨਵਾਨ ਹੁੰਦਾ ਹੈ ਜਾਂ ਤੁਹਾਡੇ ਨਾਲੋਂ ਵਧੇਰੇ ਖੁਸ਼ ਹੁੰਦਾ ਹੈ!ਦੂਜੇ ਪਾਸੇ ਅਜਿਹੇ ਕੁਝ ਲੋਕ ਹਨ;ਜੋ ਤੁਹਾਡੇ ਦੇ ਮੁਕਾਬਲੇ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਤੁਹਾਡੇ ਪਿੱਛੇ ਹੈ!ਤੁਸੀ ਕੀ ਹੋਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਦੂਜੇ ਨਾਲ ਤੁਲਨਾ ਕਰਨਾ ਦੂਜੇ ਨਾਲ ਤੁਲਨਾ ਕਰਨਾ ਨਹੀਂ ਹੈ;ਇਸ ਦੀ ਬਜਾਏ, ਆਪਣੀ ਯੋਗਤਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਰਤੋ, ਉਸ ਮਾਰਗ ਨੂੰ ਲਾਗੂ ਕਰੋ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹੋ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 60,
        "card_index": 9,
        "card_name": "ਮਨ ਤੇ ਬੋਝ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "9_CLOUDS_THE_BURDEN_PNG.png",
        
        "card_content": "ਜ਼ਿੰਦਗੀ ਵਗਦਾ ਹੈ.ਨਿਰੰਤਰ ਵਗਦਾ ਹੈ ਅਤੇ ਗਤੀਸ਼ੀਲ.ਹਰ ਪਲ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨਵਾਂ ਫਾਰਮ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਪਰ ਮਨ ਅਤੇ ਦਿਮਾਗ ਕਦੇ ਵੀ ਨਵੇਂ ਨਹੀਂ ਹੁੰਦੇ.ਉਹ ਜ਼ਿੰਦਗੀ ਦੇ ਪਿੱਛੇ ਘੁੰਮ ਰਿਹਾ ਹੈ ਅਤੇ ਇਕ ਗੜਬੜੀ ਵਾਂਗ ਰਹਿੰਦਾ ਹੈ.ਮਨ ਦੀ ਪ੍ਰਕਿਰਤੀ ਇਸ ਤਰ੍ਹਾਂ ਹੈ;ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ, ਉਹ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਨਾਲ ਨਹੀਂ ਰਹਿਦਾ!ਜਦੋਂ ਤੁਸੀਂ ਫੁੱਲ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸ਼ਾਇਦ ਇਸਨੂੰ ਵੇਖਿਆ ਹੈ.ਫੁੱਲ ਲੰਬੇ ਸਮੇਂ ਲਈ ਇਕੋ ਜਿਹੇ ਨਹੀਂ ਰਹਿੰਦੇ!ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਸਟ੍ਰੀਮ ਵਹਿ ਗਈ ਹੈ.ਤੁਸੀਂ ਇੱਕ ਨਦੀ ਵੇਖਦੇ ਹੋ;ਪਰ ਅਗਲੇ ਪਲ, ਉਹ ਉਸ ਨਦੀ ਨੂੰ ਫਿਰ ਨਹੀਂ ਦੇਖ ਸਕਦਾ, ਕਿਉਂਕਿ ਇਸ ਦਾ ਵਹਾਅ ਖਤਮ ਹੋ ਗਿਆ ਹੈ.ਪੈਰ ਨਦੀ ਦੀ ਵਗ ਰਹੀ ਧਾਰਾ ਵਿੱਚ ਪਾ ਅਤੇ ਦੁਬਾਰਾ ਜਦੋਂ ਤੁਸੀਂ ਅਗਲੇ ਪਲ ਨੂੰ ਆਪਣਾ ਪੈਰ ਰੱਖਦੇ ਹੋ, ਇਹ ਜ਼ਿੰਦਗੀ ਦਾ ਰਸਤਾ ਨਿਰੰਤਰ ਵਹਿਦਾ ਹੈ!ਮਨ ਦੀ ਅਵਸਥਾ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਵਰਦੀ ਨਹੀਂ ਹੁੰਦੀ.ਇਸ ਸਮੇਂ ਵਿਚਾਰ ਵਿਚ ਪੈਦਾ ਹੋਇਆ ਵਿਚਾਰ ਜਾਂ ਭਾਵਨਾ ਅਗਲਾ ਪਲ ਨਹੀਂ ਰਹਿੰਦੀ.ਜ਼ਿੰਦਗੀ ਲਗਾਤਾਰ ਵਗਦੀ ਰਹਿੰਦੀ ਹੈ.\r\n\r\nਸ਼ੁਰੂ ਵਿਚ ਇਕ ਵਿਅਕਤੀ ਲਈ ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣਾ ਮੁਸ਼ਕਲ ਹੋ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਜ਼ੀਰੋ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਕਿਵੇਂ ਬਚ ਸਕਦਾ ਹੈ.ਰੁੱਖ ਦੇ ਪੌਦੇ ਖਾਲੀਪਨ ਅਤੇ ਵਧਣ ਦੀ ਅਵਸਥਾ ਤੋਂ ਬਾਹਰ ਆਉਂਦੇ ਹਨ;ਚੰਦ-ਤਾਰੇ ਗਤੀ ਰਹਿੰਦੇ ਹਨ;ਹੋਂਦ ਖਾਲੀਪਨ ਤੋਂ ਬਾਹਰ ਮੌਜੂਦ ਹੈ;ਪਰ ਕੋਈ ਸਮੱਸਿਆ ਅਤੇ ਕੋਈ ਮੁਸ਼ਕਲ ਨਹੀਂ ਹੈ.ਇਹ ਕੇਵਲ ਇੱਕ ਮਨੁੱਖ ਹੈ, ਜੋ ਮਨ ਤੋਂ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਸਦੀ ਹੋਂਦ ਗੁਆ ਲੈਂਦਾ ਹੈ!ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਦਿਮਾਗ ਨਾਲ ਜੁੜਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਕ ਭਰੋਸੇਮੰਦ ਅਤੇ ਭਰੋਸੇਯੋਗ ਵਿਅਕਤੀ ਬਣ ਜਾਓਗੇ.ਪਰ ਅਸਲ ਵਿੱਚ ਮਨ ਨਾਲ ਤੁਹਾਡੀ ਗੱਲ ਬਦਨਾਮੀ ਵਿੱਚ ਬਦਲ ਜਾਂਦੀ ਹੈ;ਕਿਉਂਕਿ ਜ਼ਿੰਦਗੀ ਦਾ ਪ੍ਰਵਾਹ ਅੱਗੇ ਵਧਿਆ ਹੈ.ਮਨ ਹਮੇਸ਼ਾਂ ਉਨ੍ਹਾਂ ਤਜ਼ਰਬਿਆਂ ਨਾਲ ਘਿਰਿਆ ਹੁੰਦਾ ਹੈ ਜੋ ਪਹਿਲਾਂ ਹੀ ਵਾਪਰਿਆ ਹੈ;ਜਦੋਂ ਕਿ ਜ਼ਿੰਦਗੀ ਹਮੇਸ਼ਾਂ ਉਨ੍ਹਾਂ ਤਜ਼ਰਬਿਆਂ ਲਈ ਖੁੱਲ੍ਹਦੀ ਰਹਿੰਦੀ ਹੈ ਜੋ ਅਜੇ ਨਹੀਂ ਹੋਇਆ ਸੀ.ਫਿਰ ਕਿਵੇਂ ਸੰਭਵ ਹੈ ਦੋਵਾਂ ਦੀ ਮੀਟਿੰਗ?ਇਸ ਤੋਂ ਬਾਅਦ, ਹੌਲੀ ਹੌਲੀ ਮਨ ਆਪਣੇ ਆਪ ਵਿਚ ਇਕ cover ੱਕਣ ਵਿਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਹੋ ਗਿਆ ਹੈ.ਸਿਰਫ ਇਹ ਹੀ ਨਹੀਂ;ਜ਼ਿੰਦਗੀ ਵੱਲ ਵੇਖਦਿਆਂ ਮਨ ਡਰੇ ਹੋਏ ਹੋ ਜਾਂਦੇ ਹਨ.ਇਸ ਤੋਂ ਬਾਅਦ, ਜ਼ਿੰਦਗੀ ਮਨ 'ਤੇ ਇਕ ਬੋਝ ਬਣ ਜਾਂਦੀ ਹੈ!ਮਨ ਵੱਲ ਵੇਖਣ ਦਾ ਮਨ ਕਿਉਂ ਡਰਦਾ ਹੈ?ਕਿਉਂਕਿ ਮਨ ਜਾਣਦਾ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਗਲਤ ਸਾਬਤ ਹੋਵੋਗੇ.ਇਹ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਨੂੰ ਬੰਦ ਕਰਨਾ ਬਿਹਤਰ ਹੈ, ਜ਼ਿੰਦਗੀ ਨੂੰ ਨਾ ਵੇਖੋ.ਜ਼ਿੰਦਗੀ ਨੂੰ ਨਾ ਸੁਣੋ;ਜਿਵੇਂ ਤੁਸੀਂ ਬੋਲ਼ੇਪਨ ਦਾ ਸ਼ਿਕਾਰ ਹੋ!\r\nਜ਼ਿੰਦਗੀ ਇੱਕ ਨਿਰੰਤਰ ਜਨਮ ਵਹਾਅ ਹੈ.ਹਰ ਪਲ ਇਹ ਮੌਤ ਦੁਬਾਰਾ ਨਵਾਂ ਜਨਮ ਲੈਂਦੀ ਹੈ, ਪਰ ਤੁਸੀਂ ਨਿਰੰਤਰ ਉਹੀ ਪੁਰਾਣਾ ਮਨ ਚੁੱਕਦੇ ਹੋ.ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ ਕਿਤੇ ਵੀ ਫਿੱਟ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਤੁਸੀਂ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਨਾਲ ਫਿੱਟ ਨਹੀਂ ਹੋ ਸਕਦੇ, ਅਤੇ ਤੁਸੀਂ ਕਿੱਥੇ ਹੋ, ਕੁਝ ਮੁਸ਼ਕਲ ਮੌਜੂਦ ਹੈ.ਜੇ ਤੁਸੀਂ ਨਿਰਾਕਾਰ ਚੇਤਨਾ ਜਾਂ ਨਦੀ ਦਾ ਪ੍ਰਵਾਹ ਬਣ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਹਰ ਚੀਜ਼ ਆਪਣੇ ਆਪ ਫਿੱਟ ਹੋ ਜਾਵੇਗੀ.ਫਿਰ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਦੇ ਨਾਲ ਫਿੱਟ ਹੋਵੋਗੇ ਅਤੇ ਜ਼ਿੰਦਗੀ ਤੁਹਾਡੇ ਨਾਲ ਫਿੱਟ ਹੋ ਜਾਵੇਗੀ.ਅਚਾਨਕ ਸਭ ਕੁਝ ਸਹੀ ਹੋਵੇਗਾ ਅਤੇ ਫਿਰ ਜ਼ਿੰਦਗੀ ਦਾ ਬੋਝ ਨਹੀਂ ਹੋਵੇਗਾ.",
        "card_description": "ਜਦੋਂ ਅਸੀਂ ਦੂਜਿਆਂ ਦੁਆਰਾ ਦੂਜਿਆਂ ਦੁਆਰਾ ਭਰੀ ਹੋਈ ਚੀਜ਼ ਜਾਂ 'ਡੂ' ਜਾਂ 'ਨਾ' ਦੇ ਬੋਝ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦੇ ਰਹਿੰਦੇ ਹਾਂ ਤਾਂ ਸਾਡੀ ਸਥਿਤੀ ਨੂੰ ਟੀਲਾ ਚੜ੍ਹਨ ਵਾਲੇ ਕਾਰਡਾਂ ਵਿਚ ਜਾਂਦੇ ਹੋਏ ਕਾਰਡ ਵਜੋਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਇਹ ਇਕ ਵਿਅਕਤੀ ਬਣ ਜਾਂਦਾ ਹੈ.ਕਾਰਡ ਵਿਚ ਛਾਪਿਆ ਗਿਆ ਵਿਅਕਤੀ ਉਸ ਦੇ ਮੋ shoulder ੇ 'ਤੇ ਉਸ ਦੇ ਮੋ shoulder ੇ' ਤੇ ਚੜ੍ਹਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ.ਚੋਟੀ ਤੋਂ ਉਹ ਝਿੜਕਦਾ ਹੈ ਕਿ ਉਸਨੂੰ ਤੇਜ਼ ਰਫਤਾਰ ਨਾਲ ਸਖਤ ਮਿਹਨਤ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਅਤੇ ਜਲਦੀ ਹੀ ਪੀਕ ਤੱਕ ਪਹੁੰਚਣਾ ਚਾਹੀਦਾ ਹੈ.ਮਾਲਕ ਨੇ ਉਸਦੇ ਸਿਰ ਤੇ ਇੱਕ ਚਿਕਨ ਕੈਪ ਨੂੰ ਪਹਿਨਿਆ ਹੋਇਆ ਹੈ.\r\n\r\nਤੁਹਾਡੇ ਯੁੱਗ ਵਿਚ, ਜੇ ਜ਼ਿੰਦਗੀ ਕਬਰ ਦੇ ਵਿਚਕਾਰ ਲਟਕ ਰਹੀ ਹੈ, ਤਾਂ ਫਿਰ ਵੀ ਤੁਹਾਡੇ ਕੋਲ ਸਮਾਂ ਹੈ;ਆਪਣੇ ਮੋ shoulder ੇ ਨੂੰ ਸਦਮਾ ਦਿਓ ਅਤੇ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਪਿੱਠ 'ਤੇ ਸਵਾਰ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੂੰ ਸੁੱਟ ਦਿਓ;ਫਿਰ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਬੋਝ ਚੱਲਣਾ ਕਿਵੇਂ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਆਪਣੀ ਮੰਜ਼ਲ ਨੂੰ ਆਪਣੇ ਆਪ ਨਿਰਧਾਰਤ ਕਰਨਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨੇ ਸਾਕਾਰ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਜਦ ਤੱਕ ਤੁਸੀਂ ਦੂਸਰੀਆਂ ਉਮੀਦਾਂ ਦੇ ਬੋਝ ਤੋਂ ਮੁਕਤ ਨਹੀਂ ਹੋ, ਤੁਸੀਂ ਆਪਣੇ ਸੁਪਨਿਆਂ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨ ਵੱਲ ਨਹੀਂ ਹਿਲਾਓਗੇ.ਹੁਣ ਸਮਾਂ ਆ ਗਿਆ ਹੈ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਵਿਚਾਰਦੇ ਹੋ.ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਸਾਰੇ ਸੁਪਨੇ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਮੌਜੂਦ ਹਨ, ਪਰ ਉਹ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਬੋਝ ਨਾਲ ਨਹੀਂ ਮੋੜ ਸਕਦੇ.ਤੁਸੀਂ ਜਾਗ ਰਹੇ ਹੋ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦੇ ਪ੍ਰਵਾਹ ਨਾਲ ਜੁੜੋ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 61,
        "card_index": 10,
        "card_name": "ਰਾਜਨੀਤੀ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "10_CLOUDS_POLITICS_PNG.png",
        
        "card_content": "ਸਾਡੀ ਸਭਿਆਚਾਰ, ਸਾਡੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ, ਸਾਡੇ ਧਰਮ ਉਹੀ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ ਜੋ ਜ਼ਿੰਦਗੀ ਦੇ ਕੁਝ ਤਰੀਕੇ ਹਨ, ਜਿਸ 'ਤੇ ਧੋਖਾ ਅਤੇ ਧੋਖਾਧੜੀ ਨੂੰ ਤੁਰਨ ਲਈ ਲਿਆ ਗਿਆ ਹੈ.ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਡੂੰਘਾਈ ਨਾਲ ਖੋਜ ਨਹੀਂ ਕਰਦੇ, ਤੁਹਾਨੂੰ ਇਹ ਨਹੀਂ ਪਤਾ ਨਹੀਂ ਕਿ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕੀ ਕਰ ਰਹੇ ਹੋ?\r\n\r\nਜਿਵੇਂ ਹੀ ਤੁਸੀਂ ਵੱਡੇ ਹੋ ਜਾਂਦੇ ਹੋ, ਸਮਾਜ ਇਸ ਮਾਰਗ ਦੇ ਦੌਰਾਨ ਚੱਲਦੇ ਹਰ ਕਦਮ ਤੇ ਤੁਹਾਨੂੰ ਸਿਖਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ;ਇਸ ਤਰਾਂ ਦਾ ਵਿਵਹਾਰ ਕਰੋ.ਉਸ ਪਾਸਟ ਨਾ ਅਪਣਾਓ.ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਹੌਲੀ ਹੌਲੀ ਪਖੰਡੀਆਂ ਬਣਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹੋ;ਧੋਖੇਬਾਜ਼ ਅਤੇ ਧੋਖਾ ਹੋਣਾ ਸ਼ੁਰੂ ਕਰੋ.\r\n\r\nਜਿਸ ਵਿਅਕਤੀ ਨੇ ਪਹਿਲਾਂ ਇਹ ਫਾਰਮੂਲਾ ਬਣਾਇਆ ਹੈ ਕਿ 'ਇਮਾਨਦਾਰੀ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ'.ਉਹ ਵਿਅਕਤੀ ਜ਼ਰੂਰ ਇੱਕ ਸੱਚਮੁੱਚ ਚਲਾਕ ਚਲਾਕ ਰਿਹਾ ਹੋਣਾ!ਇਮਾਨਦਾਰੀ ਕੋਈ method ੰਗ, ਸਿਸਟਮ ਜਾਂ ਕੋਈ ਡਿਵਾਈਸ ਨਹੀਂ ਹੈ ਅਤੇ ਜੇ ਇਹ ਇਕ ਵਿਧੀ ਜਾਂ ਰਾਜਨੀਤਿਕ ਪ੍ਰਣਾਲੀ ਹੈ, ਤਾਂ ਇਹ ਇਮਾਨਦਾਰ ਨਹੀਂ ਹੈ.\r\n\r\nਇੰਗਲਿਸ਼ ਭਾਸ਼ਾ ਵਿਚ ਤਿੰਨ ਸ਼ਬਦ ਹਨ, ਜਿਸਦਾ ਇਕ ਦੂਜੇ ਨਾਲ ਡੂੰਘਾ ਸੰਬੰਧ ਹੈ.ਇਹ ਸ਼ਬਦ ਹਨ - ਨੀਤੀ ਅਤੇ ਰਾਜਨੀਤੀ, ਇਹ ਤਿੰਨ ਸ਼ਬਦ ਇੱਕ ਜੜ੍ਹ ਤੋਂ ਉਤਪੰਨ ਹੋਏ ਹਨ.ਤਿੰਨਾਂ ਦਾ ਅੰਤ ਵੀ ਵੀ ਇਹੀ ਹੈ.ਰਾਜਨੀਤਿਕ ਪਿਛੋਕੜ ਵਾਲੇ ਲੋਕ, ਇਨ੍ਹਾਂ ਤਿੰਨ ਸ਼ਬਦਾਂ ਦੀ ਬਹੁਤ ਕੁਸ਼ਲਤਾ ਨਾਲ ਵਰਤੋ.\r\n\r\nਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਦੋਸਤ ਨੂੰ ਮਿਲਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਮੁਸਕਰਾਉਂਦੇ ਸਮੇਂ ਹੱਥ ਕਿਉਂ ਹਿਲਾਉਂਦੇ ਹੋ?ਇਸ ਦੀ ਕੀ ਲੋੜ ਹੈ?ਜੇ ਤੁਸੀਂ ਨਹੀਂ ਸੋਚਦੇ ਕਿ ਮੁਸਕਰਾਉਣਾ ਚੰਗਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਕਿਉਂ ਮੁਸਕਰਾਉਂਦੇ ਹੋ?ਕਿਉਂਕਿ ਤੁਹਾਨੂੰ ਵੀ ਅਜਿਹਾ ਕਰਨਾ ਪਏਗਾ.ਇਹ ਇਕ ਨੀਤੀ ਹੈ, ਰਾਜਨੀਤੀ!ਕਿਉਂਕਿ ਕਿਸੇ ਦਿਨ ਤੁਹਾਨੂੰ ਉਸ ਵਿਅਕਤੀ ਦੀ ਮਦਦ ਦੀ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ.\r\n\r\nਇਕ ਵਿਦਵਾਨ ਨੇ ਕਿਹਾ ਹੈ ਕਿ 'ਸ਼ਕਤੀ ਮਨੁੱਖੀ ਭ੍ਰਿਸ਼ਟ ਹੋ ਗਈ'.ਕੁਝ ਹੱਦ ਤਕ ਇਹ ਬਿਆਨ ਵੀ ਸਹੀ ਹੈ, ਪਰ ਸੱਚ ਨਹੀਂ!ਤਾਕਤ ਜਾਂ ਤਾਕਤ ਵਿਅਕਤੀ ਨੂੰ ਭ੍ਰਿਸ਼ਟ ਨਹੀਂ ਬਣਾਉਂਦੀ.ਹਾਲਾਂਕਿ ਸਤਹੀ ਨੂੰ ਵੇਖ ਕੇ, ਅਜਿਹਾ ਲਗਦਾ ਹੈ ਕਿ ਜਿਵੇਂ ਹੀ ਤੁਹਾਨੂੰ ਸ਼ਕਤੀ ਮਿਲਦੀ ਹੈ, ਉਹ ਵਿਅਕਤੀ ਭ੍ਰਿਸ਼ਟ ਹੋ ਜਾਂਦਾ ਹੈ;ਪਰ ਇਹ ਅਸਲ ਵਿੱਚ ਨਹੀਂ ਹੈ.ਦਰਅਸਲ, ਉਹ ਭ੍ਰਿਸ਼ਟ ਲੋਕ ਹਨ ਜੋ ਹਮੇਸ਼ਾਂ ਸ਼ਕਤੀ ਦੀ ਭਾਲ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ;ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਸ਼ਕਤੀ ਜਾਂ ਕੋਈ ਸ਼ਕਤੀ ਨਹੀਂ ਮਿਲਦੀ, ਤਾਂ ਉਹ ਆਪਣੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਨਹੀਂ ਕਰਦੇ.ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸੱਤਾ ਮਿਲ ਜਾਂਦੀ ਹੈ, ਉਹ ਸੁਤੰਤਰ ਹੋ ਜਾਂਦੇ ਹਨ;ਕਿਉਂਕਿ ਆਮ ਆਦਮੀ ਕੋਲ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕਣ ਦੀ ਸ਼ਕਤੀ ਨਹੀਂ ਹੁੰਦੀ.ਜਿਵੇਂ ਹੀ ਤਾਕਤ ਮਿਲ ਜਾਂਦੀ ਹੈ, ਵਿਅਕਤੀ ਦਾ ਅਸਲ ਚਿਹਰਾ ਬਾਹਰ ਆਉਂਦਾ ਹੈ.\r\n\r\nਸ਼ਕਤੀ ਜਾਂ ਤਾਕਤ ਕਦੇ ਵੀ ਕਿਸੇ ਨੂੰ ਭ੍ਰਿਸ਼ਟ ਨਹੀਂ ਬਣਾਉਂਦੀ.ਇਸ ਦੇ ਉਲਟ, ਭ੍ਰਿਸ਼ਟ ਲੋਕ ਤਾਕਤ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਉਤਸੁਕ ਹਨ.ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਕਤੀ ਮਿਲਦੀ ਹੈ;ਇਸ ਲਈ ਉਹ ਆਪਣੀਆਂ ਇੱਛਾਵਾਂ ਅਤੇ ਇੱਛਾਵਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਤਾਕਤ ਦੀ ਦੁਰਵਰਤੋਂ ਕਰਦੇ ਹਨ!\r\n\r\nਇੱਕ ਵਿਅਕਤੀ ਬਹੁਤ ਨਿਮਰ ਹੋ ਸਕਦਾ ਹੈ.ਜਦੋਂ ਉਹ ਰਾਜਨੀਤਿਕ ਅਹੁਦੇ ਜਾਂ ਸ਼ਕਤੀ ਦੀ ਭਾਲ ਵਿੱਚ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਉਹ ਵਧੇਰੇ ਨਿਮਰਤਾ ਦਰਸਾਉਂਦਾ ਹੈ;ਜਿਸ ਨੂੰ ਅਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹਾਂ.ਅਸੀਂ ਇਹ ਵੀ ਜਾਣਦੇ ਹਾਂ ਕਿ ਵਿਅਕਤੀ ਆਪਣੀ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਸਧਾਰਣ ਅਤੇ ਨਿਮਰ ਰਿਹਾ;ਇਸ ਲਈ ਅਸੀਂ ਉਸ ਲਈ ਵੋਟ (ਵੋਟ) ਵੋਟ ਪਾਉਂਦੇ ਹਾਂ.ਜਦੋਂ ਉਹ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ ਪਹਿਲਾਂ ਨਹੀਂ ਰਹਿੰਦਾ!ਲੋਕ ਹੈਰਾਨ ਹਨ ਕਿ ਕਿਵੇਂ ਸ਼ਕਤੀ ਭ੍ਰਿਸ਼ਟ ਹੋ ਜਾਂਦੀ ਹੈ!\r\n\r\nਦਰਅਸਲ ਕਿ ਨਿਮਰਤਾ ਇਕ ਦਿਖਾਵਾ, ਝੂਠੀ ਪਖੰਡ ਸੀ!ਇਹ ਨਿਮਰਤਾ ਨਾਲ ਸੀ;ਕਿਉਂਕਿ ਉਹ ਕਮਜ਼ੋਰ ਸੀ;ਉਸਦੀ ਤਾਕਤ ਨਹੀਂ ਸੀ;ਕੋਈ ਸ਼ਕਤੀ ਨਹੀਂ ਸੀ.ਉਹ ਡਰਦਾ ਸੀ ਕਿ ਸ਼ਕਤੀਸ਼ਾਲੀ \"ਸ਼ਕਤੀਸ਼ਾਲੀ\" ਲੋਕਾਂ ਨੂੰ ਕਿਤੇ ਵੀ ਉਸ ਨੂੰ ਕੁਚਲਣਾ ਨਹੀਂ ਚਾਹੀਦਾ!ਉਸ ਦੀ ਨਿਮਰਤਾ, ਉਸ ਕੋਲ ਇਕ ਨੀਤੀ ਸੀ;ਉਸ ਨੇ ਰਾਜਨੀਤੀ ਕੀਤੀ!ਹੁਣ ਉਸਨੂੰ ਡਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਹੁਣ ਉਸਨੂੰ ਕੁਚਲ ਕੇ ਕੋਈ ਵੀ ਉਸਨੂੰ ਨਸ਼ਟ ਕਰ ਨਹੀਂ ਸਕਦਾ.ਹੁਣ ਉਹ ਆਪਣੇ ਅਸਲ ਚਿਹਰੇ ਨਾਲ ਬਾਹਰ ਆ ਸਕਦਾ ਹੈ.ਹੁਣ ਉਹ ਭ੍ਰਿਸ਼ਟ ਲੱਗ ਰਿਹਾ ਹੈ!\r\n\r\nਕੰਪਨੀ ਦਾ ਮਾਲਕ ਜਾਂ ਦਫਤਰ ਦਾ ਬੌਸ ਤੁਹਾਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰਦਾ ਹੈ;ਜੇ ਤੁਸੀਂ ਦੁਖੀ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਘਰ ਆਓਗੇ ਅਤੇ ਆਪਣੀ ਪਤਨੀ ਨੂੰ ਦੁਖੀ ਕਰੋਗੇ.ਪਤਨੀ ਆਪਣੇ ਬੱਚੇ ਉੱਤੇ ਗੁੱਸਾ ਉਠਾਏਗੀ ਅਤੇ ਉਸ ਨੂੰ ਝਿੜਕ ਲਵੇਗੀ.ਜੇ ਬੱਚਾ ਇਕ ਬੁੱ oldra ੇ ਵਿਚਾਰ ਦਾ ਹੈ, ਤਾਂ ਉਹ ਆਪਣਾ ਕ੍ਰੋਧ ਖਿਡੌਣਾ 'ਤੇ ਪਾਵੇਗਾ ਅਤੇ ਖਿਡੌਣੇ ਨੂੰ ਤੋੜ ਦੇਵੇਗਾ.ਬੱਸ ਇਹ ਤਰਤੀਬ ਜਾਰੀ ਰਹੇਗਾ.ਰਾਜਨੀਤੀ ਦੀ ਖੇਡ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਹੈ.\r\n\r\nਆਪਣੀ ਸਥਿਤੀ ਦੀ ਦੁਰਵਰਤੋਂ ਨਾ ਕਰੋ.ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਗਦੇ ਰਹੋ.ਇਹ ਤੁਹਾਨੂੰ ਨਵੀਂ ਰੋਸ਼ਨੀ ਦੇਵੇਗਾ.ਤੁਹਾਡਾ ਮਨ ਸ਼ਾਂਤ ਅਤੇ ਕੇਂਦਰਿਤ ਹੋਵੇਗਾ.",
        "card_description": "ਕੀ ਤੁਸੀਂ ਇਸ ਵਿਅਕਤੀ ਨੂੰ ਕਾਰਡ ਵਿਚ ਵੇਖਿਆ ਹੈ?ਦਿਵਾਨੀ ਮਨ ਵਿਚ ਲੁਕਿਆ ਹੋਇਆ ਇਸ ਵਿਅਕਤੀ ਦੇ ਚਿਹਰੇ ਦੇ ਪਿੱਛੇ ਆਪਣਾ ਸਿਰ ਉੱਚਾ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਬਹੁਤ ਸੁਹਿਰਦ ਅਤੇ ਸਧਾਰਣ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਹੈ.ਦਰਅਸਲ, ਰਾਜਨੀਤੀ ਉਸਦੇ ਦਿਮਾਗ ਵਿਚ ਲੁਕੀ ਹੋਈ ਹੈ.ਉਹ ਆਪਣੀ ਯੋਜਨਾ ਅਨੁਸਾਰ ਸਥਿਤੀ ਨੂੰ ਬਹੁਤ ਚਲਾਕੀ ਨਾਲ ਬਦਲ ਕੇ ਲੋਕਾਂ ਨੂੰ ਉਸ ਦੇ ਹੱਕ ਵਿੱਚ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਤਾਂ ਜੋ ਉਹ ਪ੍ਰਾਪਤ ਕਰ ਸਕਣ.\r\n\r\nਇੱਥੇ ਮਨ ਸੱਪ ਦੇ ਪ੍ਰਤੀਕ ਵਿੱਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ, ਜੋ ਬੱਦਲ ਦੇ cover ੱਕਣ ਨਾਲ is ੱਕਿਆ ਹੋਇਆ ਹੈ, ਅਤੇ ਇਸਦੀ ਕੰਡਿਆਲੀ ਜ਼ਬਾਨ ਨਾਲ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ.ਇਸ ਕਾਰਡ ਦਾ ਮਹੱਤਵਪੂਰਨ ਰਾਜ਼ ਇਹ ਹੈ ਕਿ ਦੋਵੇਂ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਚਿਹਰੇ ਝੂਠੇ ਹਨ!ਇੱਕ ਮਿੱਠੀ ਬੋਲ, ਇੱਕ ਦੋਸ਼ੀ ਚਿਹਰਾ ਅੰਨ੍ਹੇ ਵਰਗਾ ਲੱਗਦਾ ਹੈ, ਲੋਕ ਉਸ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ;ਅਸਲ ਵਿਚ ਉਹ ਆਪਣਾ ਅਸਲ ਚਿਹਰਾ ਨਹੀਂ ਹੈ;ਇੱਕ ਮਾਸਕ ਪਹਿਨਿਆ ਹੋਇਆ ਹੈ.ਦੂਜਾ ਚਿਹਰਾ ਸ਼ੈਤਾਨ ਵਰਗਾ ਹੀ ਅਸਲ ਨਹੀਂ ਹੁੰਦਾ;ਇੱਥੇ ਸਿਰਫ ਇੱਕ ਮਾਸਕ ਹੈ.\r\n\r\nਦਰਅਸਲ, ਸਿਆਸਤਦਾਨਾਂ ਦਾ ਸੱਚਾ ਚਿਹਰਾ ਨਹੀਂ ਹੁੰਦਾ.ਉਸ ਦੀ ਪੂਰੀ ਖੇਡ ਝੂਠ ਦੇ ਅਧਾਰ ਤੇ ਰੱਖੀ ਜਾਂਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਕਿਸਮ ਦੀ ਕਿਸਮ ਦੀ ਕਿਸਮ ਨੂੰ ਖੇਡ ਰਹੇ ਹੋ, ਤਾਂ ਆਪਣੇ ਆਪ 'ਤੇ ਇਕ ਨਜ਼ਰ ਮਾਰੋ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸ ਖੇਡ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਵਿਚ ਮੁਸ਼ਕਲ ਇਹ ਜ਼ਿਆਦਾ ਨਹੀਂ ਹੋਵੇਗੀ.ਇਸ ਖੇਡ ਦੇ ਨਾਲ ਤੁਸੀਂ ਦੂਜਿਆਂ ਦੀ ਸੇਵਾ ਨਹੀਂ ਕਰ ਸਕੋਗੇ;ਅਤੇ ਤੁਸੀਂ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ;ਅੰਤ ਵਿੱਚ ਇਹ ਮਿੱਟੀ ਵਿੱਚ ਪਾਇਆ ਜਾਵੇਗਾ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 62,
        "card_index": 11,
        "card_name": "ਅਪਰਾਧ ਆਤਮਾ - ਪਾਪੀ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "11_CLOUDS_GUILT_PNG.png",
        
        "card_content": "ਸ਼ਬਦ ਅਪਰਾਧ ਨੂੰ ਕਦੇ ਨਹੀਂ ਵਰਤਿਆ ਜਾਣਾ ਚਾਹੀਦਾ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਸੀਂ ਇਸ ਵਿਚ ਫਸ ਗਏ ਹੋ!\r\n\r\nਪਾਪ ਦੀ ਧਾਰਣਾ ਲੋਕਾਂ ਵਿਚ ਅਪਰਾਧਿਕ ਪ੍ਰਗਟਾਵੇ ਦੀ ਇਕ ਤਕਨੀਕ ਹੈ.ਤੁਹਾਨੂੰ ਪਾਪ ਅਤੇ ਅਪਰਾਧਿਕ ਭਾਵਨਾ ਦੀ ਪੂਰੀ ਐਰੇ ਨੂੰ ਸਮਝਣਾ ਪਏਗਾ.ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਅੰਦਰ ਅਪਰਾਧਿਕ ਸਮੀਕਰਨ ਪੈਦਾ ਕਰਦੇ ਹੋ, ਤੁਸੀਂ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਕੁਝ ਖਾਸ ਵਿਚਾਰਧਾਰਾ ਨੂੰ ਅਪਣਾਉਣ ਜਾਂ ਕਿਸੇ ਸੰਕਲਪ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਲਈ ਮਜਬੂਰ ਨਹੀਂ ਕਰ ਸਕਦੇ.\r\n\r\nਪਰ, ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਮਨ ਵਿੱਚ ਜੁਰਮ ਦੀ ਗੱਲਬਾਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਸੀਂ ਉਸ ਵਿੱਚ ਸਾਰਾ ਸਾਹਸ ਹਾਸਲ ਕੀਤਾ ਹੈ!ਤੁਸੀਂ ਮਨ ਵਿਚ ਅਪਰਾਧਿਕ ਸਮੀਕਰਨ ਤਿਆਰ ਕਰਕੇ ਉਸ ਵਿਅਕਤੀ ਵਿਚ ਐਡਵੈਂਚਰ ਸਮਰੱਥਾ ਨੂੰ ਖਤਮ ਕਰ ਦਿੱਤਾ ਹੈ!ਤੁਸੀਂ ਉਸ ਵਿਅਕਤੀ ਦੀਆਂ ਮਨੁੱਖੀ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਮਾਰਿਆ!ਉਹ ਕਦੇ ਸੁਤੰਤਰ ਜਾਂ ਮੁਫ਼ਤ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਉਸ ਦੇ ਮਨ ਦਾ ਅਪਰਾਧਿਕ ਪ੍ਰਗਟਾਅ ਉਸ ਨੂੰ ਨਿਰਭਰ ਕਰੇਗਾ;ਉਹ ਇੱਕ ਮਸੀਹਾ ਦੀ ਪਨਾਹ ਲੈਣਗੇ, ਇੱਕ ਧਰਮਚਾਰੀਆ ਜਾਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਦੂਤ;ਕਿਉਂਕਿ ਉਸਦਾ ਜੁਰਮ ਉਸ ਉੱਤੇ ਦਬਾਅ ਪਾਉਂਦਾ ਰਹੇਗਾ\r\n\r\nਕਿਸੇ ਵਿਅਕਤੀ ਦੇ ਦਿਮਾਗ ਵਿਚ ਅਪਰਾਧਿਕ ਸਮੀਕਰਨ ਪੈਦਾ ਕਰਨਾ ਇਕ ਆਮ ਗੱਲ ਹੈ.ਗਲਤੀਆਂ ਅਤੇ ਗਲਤੀਆਂ ਨੂੰ 'ਪਾਪ' ਵਜੋਂ ਸ਼ੁਰੂ ਕਰੋ.ਗ਼ਲਤੀਆਂ ਕਰਨ ਜਾਂ ਗ਼ਲਤੀਆਂ ਕਰਨ ਲਈ, ਇਹ ਮਨੁੱਖ ਦਾ ਕੁਦਰਤੀ ਸੁਭਾਅ ਹੈ;ਪਰ ਉਸਨੂੰ ਬੁਲਾਉਣਾ 'ਪਾਪ' ਇਕ ਵੱਖਰੀ ਚੀਜ਼ ਹੈ.ਜੇ ਕੋਈ ਬੱਚਾ ਹੱਤਿਆ ਜਾਂ ਮੂਰਖ ਕਹਾਉਂਦਾ ਹੈ, ਤਦ ਉਸਨੂੰ ਪਾਪ ਦੇ ਹਵਾਲੇ ਨਹੀਂ ਕਿਹਾ ਜਾਂਦਾ.ਉਹ ਬੱਚਾ ਆਪਣੇ ਦਿਮਾਗ ਵਿਚ ਕੋਈ ਅਪਰਾਧਿਕ ਭਾਵਨਾ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰਦਾ.\r\n\r\nਕੋਈ ਕੁਦਰਤੀ ਵਿਸ਼ਾ ਜਾਂ ਕੋਈ ਕੁਦਰਤੀ ਘਟਨਾ ਨਹੀਂ ਹੈ.ਇਹ ਪੁਜਾਰੀਆਂ, ਮੁਤਾਂਤ ਅਤੇ ਪੁਜਾਰੀ ਆਦਿ ਦੁਆਰਾ ਬਣਾਇਆ ਗਿਆ ਹੈ.ਇਸ ਅਪਰਾਧਿਕ ਅਰਥਾਂ ਦੀ ਸਿਰਜਣਾ ਦੇ ਨਾਲ, ਉਹ ਮਨੁੱਖੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦਿਖਾਉਂਦੇ ਹਨ.ਧਾਰਮਿਕ ਸੰਸਾਰ ਦਾ ਪੂਰਾ ਇਤਿਹਾਸ ਅਪਰਾਧੀ ਸ਼ਬਦ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਦਰਅਸਲ, ਇਹ ਬਹੁਤ ਜ਼ਹਿਰੀਲਾ ਸ਼ਬਦ ਹੈ!ਇਸ ਦੇ ਨਾਲ ਹਮੇਸ਼ਾਂ ਸਾਵਧਾਨ ਰਹੋ!ਕਦੇ ਵੀ ਅਪਰਾਧ ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ, ਕਿਉਂਕਿ ਤੁਹਾਡੇ ਅਚੇਤ ਮਨ ਵਿਚ ਇਸ ਦੀਆਂ ਜੜ੍ਹਾਂ ਨੂੰ ਡੂੰਘਾਈ ਵਿਚ ਲੈ ਜਾਂਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਕਿਸੇ ਜਾਨਵਰ ਵਿੱਚ ਦੋਸ਼ੀ ਨਹੀਂ ਮਿਲੇਗਾ;ਇਸ ਲਈ ਉਹ ਸੁੰਦਰ ਅਤੇ ਨਿਰਦੋਸ਼ ਰਹਿੰਦਾ ਹੈ.\r\n\r\nਆਦਰਸ਼ ਮਨੁੱਖ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇਕ ਆਦਰਸ਼ ਸਥਾਪਤ ਕਰਨ ਜਾ ਰਹੇ ਹੋ, ਤਾਂ ਸਮਝੋ ਕਿ ਤੁਸੀਂ ਕਦੇ ਆਰਾਮਦਾਇਕ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰ ਸਕੋਗੇ;ਤੁਸੀਂ ਕਦੇ ਵੀ ਘਰ ਜਾਂ ਬਾਹਰ ਸ਼ਾਂਤੀ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਦਾ ਅਨੁਭਵ ਨਹੀਂ ਕਰ ਸਕੋਗੇ.ਤੁਹਾਡੀ ਅਸੰਤੁਸ਼ਟੀ ਤੁਹਾਡੇ ਆਦਰਸ਼ ਦਾ ਪਰਛਾਵਾਂ ਰਹੇਗੀ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਪੂਰਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ.ਤੁਹਾਡੇ ਅੰਦਰ ਅਸੰਤੁਸ਼ਟੀ ਦੀ ਭਾਵਨਾ ਵਧਦੀ ਹੈ, ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਤੁਹਾਡਾ ਆਦਰਸ਼ ਤੁਹਾਡੇ ਤੋਂ ਦੂਰ ਹੋ ਜਾਵੇਗਾ.\r\n\r\nਜੇ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਤੋਂ ਅਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹੋ, ਤਾਂ ਜੇ ਤੁਸੀਂ ਇਕੋ ਜਿਹੇ ਹੋ, ਤਾਂ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ, ਫਿਰ ਤੁਹਾਡਾ ਆਦਰਸ਼ ਤੁਰੰਤ ਸਥਾਪਤ ਹੋ ਸਕਦਾ ਹੈ;ਪੂਰਾ ਹੋ ਸਕਦਾ ਹੈ;ਕਿਉਂਕਿ ਸੰਪੂਰਨਤਾ ਤੁਹਾਡਾ ਸੁਭਾਅ ਹੈ.\r\n\r\nਭਿਕਸ਼ੂਆਂ, ਪੰਡਿਤਾਂ, ਮੁੱਲਾਸ ਜਾਂ ਪੁਜਾਰੀਆਂ ਦੁਆਰਾ ਪੈਦਾ ਕੀਤੇ ਦੋਸ਼ ਤੋਂ ਇਲਾਵਾ, ਇਕ ਹੋਰ ਕਿਸਮ ਦਾ ਜੁਰਮ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਕਿਸੇ ਹੋਰ ਪਰਿਵਾਰ ਦੁਆਰਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ.ਇਸ ਕਿਸਮ ਦਾ ਜੁਰਮ ਆਪਣੇ ਆਪ ਵਿਚ ਸਾਰਥਕ ਹੈ!ਅਜਿਹਾ ਅਪਰਾਧ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਕੇਵਲ ਉਦੋਂ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਮੌਜੂਦਾ ਤੋਂ ਅਸੰਤੁਸ਼ਟ ਹੋ;ਜਦੋਂ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਜ਼ਿੰਦਗੀ ਵਿਚ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਹੈ, ਪਰ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਖਤ ਮਿਹਨਤ ਨਹੀਂ ਕਰ ਰਹੇ ਹੋ!ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ, ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਅਪਰਾਧ ਪੈਦਾ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰੋਗੇ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਖੁਦ ਦੇ ਵਿਕਾਸ ਨੂੰ ਰੋਕ ਦਿੱਤਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਅਪਾਹਜਾਂ ਬਾਰੇ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰੋਗੇ, ਆਲਸੀ, ਚੰਗਾ.ਇਹ ਇਥੋਂ ਜਾਪਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਕਿਸਮ ਦਾ ਜੁਰਮ ਦਾ ਸਰਜਨ ਹੈ.ਇਹ ਜੁਰਮ ਬਿਲਕੁਲ ਵੱਖਰਾ ਹੈ.ਇਹ ਵਿਚਾਰ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿਚ ਪੈਦਾ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੀ ਯੋਗਤਾ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰ ਸਕਦੇ ਭਾਵੇਂ ਤੁਸੀਂ ਸਮਰੱਥ ਹੋ;ਇਸ ਲਈ ਤੁਸੀਂ ਕਿਸੇ ਕਿਸਮ ਦੇ ਦੋਸ਼ ਤੋਂ ਪੀੜਤ ਹੋ.\r\n\r\nਇਕ ਹੋਰ ਕਿਸਮ ਦਾ ਦੋਸ਼ੀ ਹੈ, ਜੋ ਆਤਮਕ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਕਿਸੇ ਵੀ ਮੰਦਰ, ਮਸਜਿਦ ਜਾਂ ਚਰਚ ਨਾਲ ਸਬੰਧਤ ਨਹੀਂ ਹੈ.ਇਹ ਜੁਰਮ ਤੁਹਾਡੇ ਵਿੱਚ ਉੱਠਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰਦੇ.",
        "card_description": "ਮਨ ਵਿਚ ਦੋਸ਼ੀ ਰੱਖਣਾ ਬਹੁਤ ਵਿਨਾਸ਼ਕਾਰੀ ਅਤੇ ਵਿਸਫੋਟਕ ਬਣ ਜਾਂਦਾ ਹੈ.ਅਜਿਹੇ ਜੁਰਮ ਨੂੰ ਮੰਨਦਿਆਂ, ਅਸੀਂ ਇਸ ਵਿਚ ਫਸ ਸਕਦੇ ਹਾਂ;ਇਸ ਵਿਚ ਫਸਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਜੇ ਅਸੀਂ ਦੂਜਿਆਂ ਨੂੰ ਕੋਈ ਬੁਰਾ ਕੀਤਾ ਹੈ;ਜਾਂ ਜੇ ਅਸੀਂ ਸਾਡੀ ਸੱਚਾਈ ਤੋਂ ਭਟਕ ਜਾਂਦੇ ਹਾਂ, ਤਾਂ ਇਕ ਭੈੜੀ ਭਾਵਨਾ ਸਾਡੇ ਮਨ ਵਿਚ ਪੈਦਾ ਹੁੰਦੀ ਹੈ ਜਾਂ ਇਹ ਸਿੱਧਾ ਕਹੋ ਕਿ ਅਸੀਂ ਇਕ ਪ੍ਰਭੂ ਦੇ ਘਟੀਆ ਪੱਧਰ ਦੇ ਘਟੀਆਪਣ ਦੇ ਗੁੰਝਲਦਾਰਾਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਜਾਂਦੇ ਹਾਂ.ਅਪਰਾਧ ਦੀ ਇਹ ਭਾਵਨਾ ਸਾਡੇ ਲਈ ਸਥਾਈ ਸਿਰਦਰਦ ਬਣ ਜਾਂਦੀ ਹੈ.\r\n\r\nਇਸ ਤਰ੍ਹਾਂ ਅਸੀਂ ਸ਼ੱਕ ਅਤੇ ਉਲਝਣ ਦੇ ਬੱਦਲ ਨਾਲ ਘਿਰੇ ਹੋਏ ਹਾਂ.ਅਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ਮਨ ਵਿਚ ਇਸ ਦੋਸ਼ੀ ਨਾਲੋਂ ਘਟੀਆ ਮੰਨਦੇ ਹਾਂ, ਜ਼ਿੰਦਗੀ ਜੋ ਸਾਡੇ ਸਾਹਮਣੇ ਸੁੰਦਰ ਤੋਹਫ਼ਿਆਂ ਨਾਲ ਆਉਂਦੀ ਹੈ;ਅਸੀਂ ਇਸ ਨੂੰ ਨਹੀਂ ਵੇਖ ਸਕਦੇ!ਜੋ ਤੁਸੀਂ ਵਰਤਮਾਨ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਉਸ ਅਨੰਦ ਅਤੇ ਖੁਸ਼ੀ ਸਮੇਂ ਦੇ ਨਾਲ ਅੱਗੇ ਵਧਦੀ ਹੈ.\r\n\r\nਅਸੀਂ ਹਮੇਸ਼ਾਂ ਚੰਗੇ ਅਤੇ ਚੰਗੇ ਵਿਅਕਤੀ ਰਹੇ ਹਾਂ;ਬਹੁਤ ਹੀ ਪਿਆਰ ਭਰੀ ਪਹੁੰਚ, ਵਧੇਰੇ ਜਾਗਰੂਕ ਅਤੇ ਚੇਤੰਨ, ਆਪਣੇ ਪ੍ਰਤੀ ਵਿਸ਼ਵਾਸ ਨਾਲ ਭਰਪੂਰ ਹੋ ਗਿਆ ਹੈ.ਪਰ ਜਦੋਂ ਅਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੀਆਂ ਅਸਫਲਤਾਵਾਂ ਲਈ ਅਪਰਾਧੀ ਸਮਝਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਕਿਸੇ ਚੱਕਰ ਵਿੱਚ ਜਾਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ ਜਿਸ ਵਿੱਚ ਨਿਰਾਸ਼ਾ, ਨਿਰਾਸ਼ਾ, ਨਿਰਾਸ਼ਾ ਅਤੇ ਅਧਰੰਗ ਦੇ ਚੱਕਰ ਤੋਂ ਉਹ ਕਦੇ ਨਹੀਂ ਉਭਰਦੇ ਸਨ.ਜ਼ਿੰਦਗੀ ਦੀ ਸਾਰੀ ਚਮਕ ਨਿਰਾਸ਼ਾ ਦੇ ਹਨੇਰੇ ਵਿੱਚ ਗੁਆਚ ਗਈ ਹੈ.\r\n\r\nਇਸ ਲਈ, ਆਪਣੀਆਂ ਗਲਤੀਆਂ ਤੋਂ ਸਬਕ ਲਓ ਅਤੇ ਆਪਣੇ ਆਪ ਤੇ ਭਰੋਸਾ ਕਰੋ.ਅਪਰਾਧੀ ਆਪਣੇ ਆਪ ਹੀ ਅਦਿੱਖ ਬਣ ਜਾਣਗੇ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 63,
        "card_index": 12,
        "card_name": "ਸੋਗ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "12_CLOUDS_SORROW_PNG.png",
        
        "card_content": "ਇਹ ਦਰਦ ਤੁਹਾਨੂੰ ਉਦਾਸ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਜੇ ਲੋਕ ਆਪਣਾ ਟੀਚਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਜੇ ਉਹ ਕਿਸੇ ਵੀ ਗਲਤੀ ਦੇ ਕਾਰਨ ਨਿਸ਼ਾਨਾ ਤੋਂ ਵਾਂਝੇ ਹਨ, ਤਾਂ ਲੋਕ ਭਵਿੱਖ ਲਈ ਜਾਗਰੂਕ ਹੋ ਜਾਂਦੇ ਹਨ.ਇਹ ਇਕ ਅਨਪੁੱਟ ਸੱਚ ਹੈ ਜੋ ਲੋਕ ਸੁਚੇਤ ਹਨ ਅਤੇ ਸਾਵਧਾਨੀ ਨਾਲ ਸਾਵਧਾਨ ਹਨ ਜਦੋਂ ਤੀਰ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲ ਦੀ ਡੂੰਘਾਈ ਵੱਲ ਜਾਂਦਾ ਹੈ ਅਤੇ ਜ਼ਖਮੀ ਹੋ ਜਾਂਦਾ ਹੈ;ਇਹ ਦੁੱਖ ਅਤੇ ਉਦਾਸੀ ਦੇ ਨਤੀਜੇ ਵਜੋਂ.\r\n\r\nਇੱਥੇ ਦੋ ਕਿਸਮਾਂ ਦਾ ਦੁੱਖ ਜਾਂ ਕਸ਼ਟ ਹਨ.ਪਹਿਲੀ ਦੁੱਖ ਕੁਝ ਅਜਿਹਾ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਇਕ ਦੋਸਤ ਗੁਆ ਚੁੱਕੇ ਹੋ ਅਤੇ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਉਦਾਸ ਹੋ.ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਮਰ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਉਸਦਾ ਸੋਗ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ\r\nਕਿਸਮ ਦੀ ਹੈ.ਸਮੇਂ ਦੇ ਬੀਤਣ ਨਾਲ ਐਸੀ ਸੋਗ ਘੱਟਦਾ ਹੈ.\r\n\r\nਪਰ ਇੱਥੇ ਇਕ ਹੋਰ ਕਿਸਮ ਦਾ ਦੁੱਖ ਹੈ ਜੋ ਸਾਡੀ ਹੋਂਦ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.ਇਸ ਦਾ ਕੋਈ ਨਿਸ਼ਚਤ ਕਾਰਨ ਨਹੀਂ ਹੈ.ਹੁਣ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦੇ ਅਰਥਹੀਣਤਾ ਨਾਲ ਸੁਚੇਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.ਤੁਸੀਂ ਕੁਝ ਕਰਨ ਲਈ ਜਾਂਦੇ ਹੋ, ਪਰ ਤੁਸੀਂ ਇੰਨੇ ਸਮਰੱਥ ਹੋ ਕਿ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਦੀ ਉਡੀਕ ਕਰਦੇ ਹੋ.ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਹ ਮੌਜੂਦ ਨਹੀਂ ਹੈ, ਇਸ ਲਈ ਉਹ ਉਦਾਸ ਹੋ ਜਾਂਦੇ ਹਨ.ਜਦੋਂ ਭੰਬਲਭੂਸੇ ਦਾ ਪਰਦਾ ਤੁਹਾਡੀਆਂ ਅੱਖਾਂ ਤੋਂ ਹਟਾਉਂਦਾ ਹੈ, ਦੁੱਖ ਅਤੇ ਉਦਾਸੀ ਦਿਖਾਈ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ.\r\n\r\nਤੁਸੀਂ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਡੂੰਘੀ ਉਲਝਣ ਵਿਚ ਨਹੀਂ ਰਹਿ ਸਕਦੇ.ਦੇਰ ਨਾਲ ਜਦੋਂ ਤੁਸੀਂ ਭਰਮ ਤੋਂ ਬਾਹਰ ਨਿਕਲ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਸਾਹਮਣੇ ਦਾ ਉਦਾਸ ਹੁੰਦਾ ਹੈ.\r\nਹੁਣ ਤੁਸੀਂ ਭੁਲੇਖੇ ਤੋਂ ਮੁਕਤ ਹੋ ਗਏ ਹੋ.ਤੁਸੀਂ ਉਹ ਚੀਜ਼ਾਂ ਵੇਖੀਆਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦੀ ਤੁਸੀਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਉਮੀਦ ਕੀਤੀ ਹੈ;ਪਰ ਹੁਣ ਤੁਸੀਂ ਵੇਖ ਸਕਦੇ ਹੋ ਕਿ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਦੇ ਅਧਾਰ ਤੇ ਅਧਾਰਤ ਹਨ ਜਾਂ ਕੁਝ ਵੀ ਨਹੀਂ ਹੋਣ ਵਾਲੀ ਹੈ, ਜਿਸ ਦੀ ਤੁਸੀਂ ਉਮੀਦ ਕਰ ਰਹੇ ਸੀ.ਇਸੇ ਤਰ੍ਹਾਂ ਕੋਈ ਵਿਅਕਤੀ ਉਮੀਦਾਂ ਅਤੇ ਉਮੀਦਾਂ ਤੋਂ ਬਾਅਦ ਇਕ ਦਿਨ ਮੌਤ ਵੱਲ ਜਾਂਦਾ ਹੈ.ਮੌਤ ਦੇ ਨਾਲ, ਉਸ ਵਿਅਕਤੀ ਦੀ ਸਭ ਕੁਝ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਦੌਲਤ, ਰਿਸ਼ਤੇਦਾਰ, ਦੋਸਤੀ ਆਦਿ ਅਸਫਲ ਹੁੰਦੇ ਹਨ.ਹਰੇਕ ਇਕਾਈ ਦਾ ਆਖਰੀ ਸਟਾਪ ਮੌਤ ਹੈ, ਸਭ ਕੁਝ ਮੌਤ ਦੇ ਨਾਲ ਖਤਮ ਹੁੰਦਾ ਹੈ.ਇਸ ਤੋਂ ਬਾਅਦ ਉਹ ਵਿਅਕਤੀ ਫਸਿਆ ਹੋਇਆ ਹੈ;ਉਲਝਣ ਤੋਂ ਮੁਕਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਉਹ ਵਿਅਕਤੀ ਆਪਣੇ ਸੱਚੇ ਰੂਪ ਵਿੱਚ ਬਣ ਜਾਂਦਾ ਹੈ.ਉਸਨੂੰ ਨਾ ਹੀ ਕੋਈ ਉਮੀਦ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕਿਸੇ ਉੱਤੇ ਭਰੋਸਾ ਹੈ!ਹੁਣ ਉਸਨੂੰ ਕੋਈ ਭੰਬਲਤਾ ਨਹੀਂ ਹੈ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਭੁਲੇਖਾ!ਉਹ ਜੋ ਵੀ ਚਾਹੁੰਦਾ ਹੈ ਕਰ ਸਕਦਾ ਹੈ ਕਰ ਸਕਦਾ ਹੈ.ਜੇ ਨਹੀਂ, ਤਾਂ ਜ਼ਿੰਦਗੀ ਵਜ਼ਨ ਰਹੇਗੀ.\r\n\r\nਜਦੋਂ ਕੋਈ ਵਿਅਕਤੀ ਅਜਿਹੀ ਸਥਿਤੀ 'ਤੇ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਕ ਸੁੰਦਰ ਅਧਿਆਇ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ.ਇੱਥੋਂ ਤੱਕ ਇਹ ਹੈ ਕਿ ਵਿਅਕਤੀ ਦਾ ਧਰਮ ਬਦਲ ਕੇ ਸਲੇਟੀ ਹੋ ​​ਜਾਂਦਾ ਹੈ.ਜਦੋਂ ਵਿਅਕਤੀ ਭਰਮ ਤੋਂ ਬਾਹਰ ਆ ਰਿਹਾ ਹੈ ਤਾਂ ਵਿਅਕਤੀ ਇੱਕ ਨਵੀਂ ਖੋਜ ਕਰ ਸਕਦਾ ਹੈ.ਜਦੋਂ ਦੁਨੀਆ ਦੀ ਤੁਹਾਡੇ ਤੋਂ ਕੋਈ ਉਮੀਦ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰਲੇ ਆਪਣੇ ਆਪ ਵੱਲ ਜਾ ਸਕਦੇ ਹੋ.ਜਦੋਂ ਤੁਸੀਂ ਬਾਹਰੀ ਸੰਸਾਰ ਵਿਚ ਅਸਫਲ ਹੋ ਜਾਂਦੇ ਹੋ;ਇਸ ਲਈ ਤੁਹਾਡੇ ਅੰਦਰਲੇ ਜੀਵ ਨੂੰ ਲੱਭਣਾ, ਇਹ ਇਕ ਕਿਸਮ ਦਾ ਭਰਮ ਅਤੇ ਉਲਝਣ ਹੈ!",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਵੇਖੀ ਗਈ ਇਹ ਤਸਵੀਰ ਅਨੰਦ, ਚਚੇਰਾ ਭਰਾ ਅਤੇ ਗੌਤਮ ਬੁੱਧ ਦਾ ਚੇਲਾ ਹੈ.ਉਹ ਬਤੀਬੇ ਬੁੱਧ ਦੇ ਬੁੱਧ ਦੇ ਨਾਲ ਲਗਾਤਾਰ ਰਹਿੰਦਾ ਸੀ ਅਤੇ ਬੁੱਧ ਨੇ ਹਰ ਜ਼ਰੂਰਤ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਰਿਹਾ.ਇਹ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਬੁੱਧ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ ਉਸ ਦੇ ਨਾਲ ਸੀ ਅਤੇ ਰੋ ਰਿਹਾ ਸੀ.ਬੁੱਧ ਦੇ ਦੂਜੇ ਚੇਲਿਆਂ ਨੂੰ ਵੇਖਣਾ, ਅਨੰਦ ਵੇਖਕੇ, ਉਸਨੂੰ ਉਸਦੇ ਗਲਤਫਹਿਮੀ ਨਾਲ ਯਾਦ ਕਰਾਉਂਦਿਆਂ, ਉਸਨੂੰ ਸਜ਼ਾ ਦੇ ਕੇ ਮੌਤ ਹੋ ਗਈ.ਉਸਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਖੁਸ਼ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ;ਜਸ਼ਨ ਮਨਾਉਣਾ ਚਾਹੀਦਾ ਹੈ!ਇਹ ਸੁਣਦਿਆਂ ਹੀ, ਉਸਨੇ ਕਿਹਾ, 'ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਗਲਤਫਹਿਮੀ ਹੈ.ਮੈਂ ਆਪਣੇ ਲਈ ਪੁਕਾਰ ਰਿਹਾ ਹਾਂ, ਨਾ ਕਿ ਉਨ੍ਹਾਂ ਲਈ;ਕਿਉਂਕਿ ਮੈਂ ਬਹੁਤ ਸਾਲਾਂ ਲਈ ਉਸ ਨਾਲ ਲਗਾਤਾਰ ਸੀ, ਫਿਰ ਵੀ ਮੈਨੂੰ ਕੁਝ ਨਹੀਂ ਮਿਲ ਸਕਦਾ. '\r\n\r\nਆਨੰਦ ਸਾਰੀ ਰਾਤ ਜਾਗ ਰਿਹਾ ਸੀ;ਉਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਡੂੰਘੇ ਦੁੱਖ ਦਾ ਅਨੁਭਵ ਕਰਨਾ ਜਾਰੀ ਰੱਖਦਾ ਹੈ.ਇਹ ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਅਗਲੇ ਦਿਨ ਉਹ ਪ੍ਰਕਾਸ਼ਵਾਨ ਹੋ ਗਿਆ ਕਿ ਭਿਆਨਕ ਦੁੱਖ ਦੇ ਪਲਾਂ ਵਿਚ ਭਾਰੀ ਤਬਦੀਲੀ ਕਰਨ ਦੀ ਯੋਗਤਾ ਹੈ;ਪਰ ਕਿਸੇ ਨੂੰ ਉਸ ਤਬਦੀਲੀ ਦੇ ਅੰਦਰੂਨੀ ਜੀਵਣ ਦੀ ਡੂੰਘਾਈ 'ਤੇ ਜਾਣਾ ਪੈਂਦਾ ਹੈ;ਕਿਸੇ ਨੂੰ ਦੋਸ਼ੀ ਬਗੈਰ;ਆਪਣੇ ਆਪ 'ਤੇ ਤਰਸ ਕੀਤੇ ਬਿਨਾਂ, ਉਸਨੂੰ ਸਹਿਣਾ ਪਏਗਾ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 64,
        "card_index": 13,
        "card_name": "ਜਨਮ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "13_CLOUDS_REBIRTH_PNG.png",
        
        "card_content": "ਇਕ ਫ਼ਿਲਾਸਫ਼ਰ ਨੇ ਚੇਤਨਾ ਦੇ ਇਕ ਉਭਾਰ, l ਠ ਅਤੇ ਸ਼ੇਰ ਅਤੇ ਬੱਚੇ ਨੂੰ ਵੰਡਣ ਦੇ ਉਭਾਰੇ ਨੂੰ ਵੰਡਿਆ ਹੈ.L ਠ ਇੱਕ ਜਾਨਵਰ ਚਾਰ ਲੱਤਾਂ ਨਾਲ ਹੈ.ਉਹ ਹਮੇਸ਼ਾਂ ਗੁਲਾਮ ਬਣਨ ਲਈ ਤਿਆਰ ਹੁੰਦਾ ਹੈ.ਉਹ ਕਦੇ ਵੀ ਪਰੇਸ਼ਾਨੀ ਜਾਂ ਘਾਤਕ ਨਹੀਂ ਹੁੰਦਾ.ਉਹ ਕਦੇ ਵੀ ਇਨਕਾਰ ਨਹੀਂ ਕਰ ਸਕਦਾ.ਉਹ ਇੱਕ ਵਿਸ਼ਵਾਸੀ ਹੈ ਅਤੇ ਇੱਕ ਵਫ਼ਾਦਾਰ ਨੌਕਰ ਜਾਂ ਗੁਲਾਮ.ਅਜਿਹੀ ਚੇਤਗੀ ਮਨੁੱਖਾਂ ਵਿਚ ਬਹੁਤ ਘੱਟ ਹੁੰਦੀ ਹੈ.\r\n\r\nਲੀਓ ਤਬਦੀਲੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ;ਧਰਮ ਪਰਿਵਰਤਨ ਦਾ ਪ੍ਰਤੀਕ;ਅਤੇ ਉਲਕਾਲ ਦਾ ਪ੍ਰਤੀਕ ਉਲਟਾ ਕੇ!ਇਨਕਲਾਬ ਜਾਂ ਧਰਮ ਪਰਿਵਰਤਨ ਦੀ ਸ਼ੁਰੂਆਤ ਪਵਿੱਤਰ ਨਾਲ ਹੁੰਦੀ ਹੈ.ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਜ਼ਰੂਰਤ ਇੱਕ l ਠ ਦੀ ਚੇਤਨਾ ਵਿੱਚ ਰਹਿੰਦੀ ਹੈ;ਉਸਨੂੰ ਕੌਣ ਲੈਂਦਾ ਹੈ ਅਤੇ ਉਸਨੂੰ ਕਹਿੰਦਾ ਹੈ ਕਿ 'ਤੁਹਾਨੂੰ ਇਹ ਕਰਨਾ ਪਏਗਾ'.Lame ਐਲ ਨੂੰ ਦਸਾਂ ਕਿਸਮਾਂ ਦੇ ਹੁਕਮ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.ਉਸਨੂੰ ਸਾਰੇ ਧਰਮਾਂ, ਸਾਰੇ ਜਾਜਕਾਂ ਅਤੇ ਸਾਰੇ ਧਾਰਮਿਕ ਗ੍ਰੰਥਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ;ਕਿਉਂਕਿ ਉਹ ਆਪਣੇ ਆਪ 'ਤੇ ਭਰੋਸਾ ਨਹੀਂ ਕਰਦਾ.ਉਸਨੂੰ ਹਿੰਮਤ ਦੀ ਘਾਟ ਹੈ, ਉਸਦੀ ਆਤਮਾ ਮਰ ਗਈ ਹੈ;ਆਜ਼ਾਦੀ ਦੀ ਇੱਛਾ ਨਹੀਂ;ਕੋਈ ਖੁਸ਼ੀ ਨਹੀਂ ਹੈ.ਉਹ ਹਮੇਸ਼ਾਂ ਆਗਿਆਕਾਰ ਹੁੰਦਾ ਹੈ.\r\n\r\nਜਦ ਕਿ ਸਿੰਘ ਆਪਣੀ ਆਜ਼ਾਦੀ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ.ਉਹ ਹਮੇਸ਼ਾਂ ਆਜ਼ਾਦੀ ਦਾ ਦੌਰ ਹੁੰਦਾ ਹੈ.ਉਸ ਨੂੰ ਹਰ ਕਿਸਮ ਦੀ ਕੈਦ ਅਤੇ ਗੁਲਾਮ ਨੂੰ ਨਸ਼ਟ ਕਰਨ ਦੀ ਇੱਛਾ ਹੈ.ਸਿੰਘ ਨੂੰ ਕਿਸੇ ਨੇਤਾ ਜਾਂ ਨੇਤਾ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਉਹ ਆਪਣੇ ਆਪ ਵਿਚ ਕਾਫ਼ੀ ਹੈ.ਉਹ ਕਿਸੇ ਨੂੰ ਵੀ ਕਿਸੇ ਨੂੰ ਵੀ ਨਾ ਬੋਲਣ ਦੀ ਆਗਿਆ ਨਹੀਂ ਦੇ ਸਕਦਾ, 'ਤੁਹਾਨੂੰ ਇਹ ਕਰਨਾ ਪਏਗਾ.'ਅਜਿਹਾ ਕਰਨਾ ਸਿੰਘ ਲਈ ਅਪਮਾਨਜਨਕ ਹੈ.ਇਹੀ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ 'ਮੈਂ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਕਰਾਂਗਾ'. '\r\n\r\nਪਰ ਸ਼ੇਰ ਨੂੰ ਉਹ ਉਚਾਈ ਨਹੀਂ ਹੈ, ਕਿ ਉਹ ਉੱਚੀ ਚੋਟੀ ਹੈ ਜਿਸ ਤੇ ਆਦਮੀ ਹੈ.ਇਹ ਸਿਰਫ ਉਸ ਉੱਚੇ ਪੀਕ ਤੇ ਹੋ ਸਕਦਾ ਹੈ;ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਬੱਚਾ ਹੁੰਦਾ ਹੈ ਅਤੇ ਬੱਚੇ ਵਾਂਗ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ.ਇੱਕ ਬੱਚਾ ਨਿਰਦੋਸ਼ ਹੈ.ਉਹ ਆਗਿਆਕਾਰ ਨਹੀਂ ਹੈ.ਪਰ ਵਿਛੋੜੇ ਵੀ ਨਹੀਂ.ਉਹ ਵਿਸ਼ਵਾਸੀ ਨਹੀਂ ਹੈ, ਪਰ ਇੱਕ ਇਲਾਜ ਵੀ ਨਹੀਂ.ਉਹ ਪਵਿੱਤਰ ਭਰੋਸਾ ਹੈ.ਉਸਦੀਆਂ ਅੱਖਾਂ ਸ਼ੁੱਧ ਅਤੇ ਸ਼ੁੱਧ ਵਿਗਾੜ ਹਨ.ਕੁਲ ਹੋਂਦ ਲਈ, ਉਹ ਪਵਿੱਤਰ ਹੈ, ਸਵੀਕਾਰਯੋਗ, ਸਤਿਕਾਰਯੋਗ ਅਤੇ ਹਤਾਸ਼ ਹੈ.ਹੰਕਾਰ ਮਨੁੱਖ ਦਾ ਇਕ-ਨਿਰਪੱਖਤਾ ਹੈ.ਹੰਕਾਰ ਮਨੁੱਖ ਦੀ ਝੂਠੀ ਵੱਕਾਰ ਹੈ.ਕਿਸੇ ਨੂੰ ਵੀ ਇਸ ਨੂੰ ਸਵੈ-ਪ੍ਰਬੰਧਕ ਦੇ ਅਨੁਕੂਲ ਨਹੀਂ ਸਮਝਣਾ ਚਾਹੀਦਾ.ਹਉਮੈ ਤੁਹਾਡੇ ਸਵੈ-ਪ੍ਰਬੰਧ ਜਾਂ ਤੁਹਾਡੀ ਮਹੱਤਤਾ ਨੂੰ ਖੋਹ ਲੈਂਦਾ ਹੈ;ਤੁਹਾਡੀ ਮਹਿਮਾ ਨੂੰ ਹਾਰਨ;ਕਿਉਂਕਿ ਹਉਮੈ ਦੂਜਿਆਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਦੂਜਿਆਂ ਦੇ ਵਿਚਾਰਾਂ ਅਤੇ ਲੋਕਾਂ ਦੀ ਸਲਾਹ' ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ.ਹਉਮੈ ਪਲ ਭੁਰਭੁਰਾ ਹੈ.ਲੋਕਾਂ ਦੀ ਬੁੱਧੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਵਿਚਾਰ ਹਉਮੈ ਨੂੰ ਬਦਲ ਸਕਦਾ ਹੈ ਅਤੇ ਨਸ਼ਟ ਕਰ ਸਕਦਾ ਹੈ.\r\n\r\nਜਦੋਂ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਕਿ ਅਸੀਂ ਜ਼ਿੰਦਗੀ ਗੁਆ ਰਹੇ ਹਾਂ, ਤਾਂ ਉਸ ਸਮੇਂ ਅਸੀਂ ਦੂਜਿਆਂ ਦੀਆਂ ਮੰਗਾਂ ਤੋਂ ਇਨਕਾਰ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ.ਅਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਭੀੜ ਤੋਂ ਵੱਖ ਕਰਦੇ ਹਾਂ.ਭੀੜ ਤੋਂ ਵੱਖ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਇਕੱਲੇ ਅਤੇ ਮਾਣ ਨਾਲ ਬਣ ਜਾਂਦੇ ਹਾਂ.ਉਹ ਸਾਡੀ ਸੱਚਾਈ ਹੈ ਅਤੇ ਇਹ ਸੱਚਾਈ ਦੀ ਸਿਰਜਣਾਤਮਕਤਾ ਵੀ ਹੈ.ਅੰਤ ਵਿੱਚ, ਸਾਡੇ ਅੰਦਰ ਕਿਤੇ ਜਾਗ੍ਰਲ ਹੋ ਰਿਹਾ ਹੈ, ਸਾਡੇ ਅੰਦਰ ਜਾਗਰੂਕਤਾ ਨਹੀਂ ਹੁੰਦੀ, ਨਾ ਨਿਰਾਸ਼ਾ ਅਤੇ ਨਿਰਾਸ਼ਾ ਹੁੰਦੀ ਹੈ.ਇੱਥੇ ਇੱਕ ਪੂਰਨ ਜਾਗਣਾ ਹੈ.ਜੇ ਅਸੀਂ ਉਸਨੂੰ ਵਾਪਰਨ ਦਿੰਦੇ ਹਾਂ, ਤਾਂ ਇੱਕ ਨਵੀਂ ਕ੍ਰਾਂਤੀ ਪੈਦਾ ਹੋ ਜਾਵੇਗੀ.ਜੇ ਕੋਈ ਕ੍ਰਾਂਤੀ ਹੈ ਤਾਂ ਤਬਦੀਲੀ ਨਿਸ਼ਚਤ ਤੌਰ ਤੇ ਆਵੇਗੀ.\r\n\r\nਇੱਕ ਪ੍ਰਤੀਕ ਦੇ ਤੌਰ ਤੇ came ਠ ਦੀ ਚੋਣ ਇੱਕ ਘੱਟ ਯੋਗਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੀ ਇੱਕ ਪ੍ਰਤੀਕ ਹੈ, ਜੋ ਸੰਭਵ ਤੌਰ ਤੇ ਵਧੇਰੇ suitable ੁਕਵੀਂ ਹੈ.ਘੱਟੋ ਘੱਟ ਚੇਤਨਾ ਮਨੁੱਖ ਦੇ ਅਧਰੰਗ ਦਾ ਪ੍ਰਤੀਕ ਹੈ;ਇਹ ਗੁਲਾਮੀ ਨੂੰ ਹੋਰ ਵੀ ਪਸੰਦ ਕਰਦਾ ਹੈ.ਅਜਿਹੀ ਸੋਚ ਵਾਲਾ ਵਿਅਕਤੀ ਆਪਣੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨਿਭਾਉਣ ਤੋਂ ਡਰਦਾ ਹੈ.ਘੱਟੋ ਘੱਟ ਚੇਤੰਨ ਆਦਮੀ ਅਣਜਾਣ ਅਤੇ ਸੂਝਵਾਨ ਹੈ;ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਅਤੇ ਸੁਸਤ ਹੋ ਗਿਆ ਹੈ;ਕਿਉਂਕਿ ਹੁਣ ਤੱਕ ਬਾਹਰੀ ਗਿਆਨ ਦਾ ਬੋਝ ਇਸ ਉੱਤੇ ਰੱਖਿਆ ਗਿਆ ਹੈ.ਗਿਆਨ ਦਾ ਇਹ ਬੋਝ ਉਸ ਵਿਅਕਤੀ ਲਈ ਵਫ਼ਾਦਾਰ ਅੰਮ੍ਰਿਤ ਰਿਹਾ ਹੈ;ਵੰਸ਼ ਅਤੇ ਚੈਰੀਟੇਬਲ ਜ਼ਹਿਰ ਦੇ ਸਮਾਨ ਰਹੇ ਹਨ;ਇਹ 'ਨਹੀਂ' ਨਾ ਕਹਿਣ ਦੀ ਇਕ ਵਚਨਬੱਧਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਕੋਈ ਵਿਅਕਤੀ ਜੋ ਕਿਸੇ ਵੀ ਕਮਾਂਡ ਨੂੰ ਸੁਣਨ ਤੋਂ ਬਾਅਦ 'ਨਹੀਂ' ਨਹੀਂ ਕਹਿ ਸਕਦਾ, ਆਪਣਾ ਹੰਕਾਰ ਅਤੇ ਸਵੈ-ਸਪੈਮ ਗੁਆ ਦਿੰਦਾ ਹੈ.'ਹਾਂ' ਦਾ ਉਸ ਲਈ ਕੋਈ ਅਰਥ ਨਹੀਂ ਹੈ.'ਨਹੀਂ' ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਕੀ ਕਾਬਲ ਹੈ!ਇਸ ਲਈ, ਇੱਕ ਸ਼ੇਰ ਬਣੋ, ਇੱਕ ਲੋਡਰ l ਠ ਨਾ ਕਰੋ.L ਠ ਨੂੰ ਇੱਕ ਸ਼ੇਰ ਵਿੱਚ ਤਬਦੀਲ ਕੀਤਾ ਜਾਣਾ ਹੈ, ਜੋ ਮਰਨਾ ਪਸੰਦ ਕਰਦਾ ਹੈ, ਉਹ ਗੁਲਾਮੀ ਦੀ ਜ਼ਿੰਦਗੀ ਪਸੰਦ ਨਹੀਂ ਕਰਦਾ.'ਹਾਂ' ਕਹਿਣਾ ਉਸਦੇ ਸੁਭਾਅ ਦੇ ਉਲਟ ਹੈ.ਇੱਕ ਬੱਚਾ ਨਾ ਤਾਂ l ਠ ਬਾਰੇ ਜਾਂ ਨਾ ਹੀ ਸ਼ੇਰ ਬਾਰੇ!ਉਹ ਨਿਰਦੋਸ਼ ਹੈ, ਭੁੱਲਣਾ ਉਸਦਾ ਸੁਭਾਅ ਹੈ.ਉਸ ਦੇ 'ਹਾਂ' ਦੀ ਸ਼ੁੱਧਤਾ ਅਤੇ ਨਿਰਦੋਸ਼ਤਾ ਹੈ.ਉਹ ਪੂਰੀ ਸੰਭਾਵਨਾ ਨਾਲ 'ਨਹੀਂ' ਕਹਿ ਸਕਦਾ ਹੈ.ਉਸ ਦਾ ਕੋਈ ਡਰ ਨਹੀਂ, ਉਸ ਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ.\r\n\r\nਇਹ ਆਦਮੀ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਤਬਦੀਲੀ ਹੈ.",
        "card_description": "ਇਹ ਕਾਰਡ ਸ਼ਬਦ ਚੇਤਨਾ ਦਾ ਹੌਲੀ ਹੌਲੀ ਉਭਾਰ.ਇੱਕ ਬੋਲਣ ਵਿੱਚ ਗਿਆਨ ਦੇ ਤਿੰਨ ਪ੍ਰਤੀਕਾਂ lame ਠ, ਸ਼ੇਰ ਅਤੇ ਬੱਚੇ ਵਿੱਚ ਸੋਜਸ਼ ਦੇ ਹੌਲੀ ਹੌਲੀ ਵਿਕਾਸ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਹੈ.ਇਨ੍ਹਾਂ ਤਿੰਨਾਂ ਨਿਸ਼ਾਨਾਂ ਦੇ ਲੱਛਣ ਮਨੁੱਖ ਦੇ ਅੰਦਰ ਮੌਜੂਦ ਹਨ.\r\n\r\nCame ਠ ਹਮੇਸ਼ਾਂ ਨੀਂਦ ਆਉਂਦੀ ਹੈ;ਇਹ ਨਿਰਦੋਸ਼ ਅਤੇ ਸਵੈ-ਹਸੌਇਨਸ ਰਹਿੰਦਾ ਹੈ.ਉਹ ਹਮੇਸ਼ਾਂ ਉਲਝਣ ਵਿਚ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਪਹਾੜ ਦੀ ਚੋਟੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਪਰ ਉਹ ਦੂਜਿਆਂ ਦੀ ਰਾਇ' ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਉਹ ਬਹੁਤ ਮੁਸ਼ਕਲ ਨਾਲ ਆਪਣੇ ਆਪ ਵਿਚ ਹਿੰਮਤ ਇਕੱਠੀ ਕਰ ਸਕਦਾ ਹੈ.LEO l ਠ ਵਿੱਚ ਕੁਝ ਉਭਾਰਿਆ ਹੋਇਆ ਹੈ.ਜਦੋਂ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਕਿ ਅਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਵਿਅਰਥ ਗੁਆ ਰਹੇ ਹਾਂ, ਜਾਂ ਵਿਅਰਥ ਤਬਾਹ ਕਰ ਰਹੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਦੂਜਿਆਂ ਦੀਆਂ ਮੰਗਾਂ ਤੋਂ ਇਨਕਾਰ ਕਰ ਰਹੇ ਹਾਂ;ਆਓ 'ਨਹੀਂ' ਕਹੀਏ.\r\nਹੁਣ ਅਸੀਂ ਉਸ ਭੀੜ ਨੂੰ ਛੱਡ ਚੁੱਕੇ ਹਾਂ;ਬਿਲਕੁਲ ਇਕੱਲਾ ਅਤੇ ਮਾਣ ਨਾਲ ... ਅੰਦਰੂਨੀ ਸੱਚਾਈ ਨੂੰ ਸ਼ੇਰ ਵਾਂਗ ਗਰਜਣਾ.ਪਰ ਇਹ ਜ਼ਿੰਦਗੀ ਦਾ ਅੰਤ ਨਹੀਂ ਹੈ!\r\n\r\nਅੰਤ ਵਿੱਚ, ਧਰਮ ਪਰਿਵਰਤਨ ਬੱਚੇ ਦੀ ਪ੍ਰਕਿਰਤੀ ਵਿੱਚ ਹੁੰਦਾ ਹੈ.ਇਸ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਨਾ ਤਾਂ ਕੋਈ ਸਵੀਕਾਰ ਜਾਂ ਸਹਿਮਤੀ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਖਤਰਨਾਕ ਜਾਂ ਪਰੇਸ਼ਾਨੀ!ਇਸ ਸਭ ਦੀ ਬਜਾਏ, ਉਹ ਨਿਰਦੋਸ਼ਤਾ, ਬਹਾਦਰੀ, ਸੱਚ ਅਤੇ ਸਾਦਗੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇੱਥੋਂ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ਹੌਲੀ ਹੌਲੀ ਉਭਰਨ ਨਾਲ ਬਦਲ ਸਕਦੇ ਹੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 65,
        "card_index": 14,
        "card_name": "ਚੇਤਨਾ",
        "card_category": "Clouds",
   
        "card_translated_category": "ਬੱਦਲ",
        "card_image": "14_ACE_OF_CLOUSD_CONSCIOUSNESS_PNG.png",
        
        "card_content": "ਜਦੋਂ ਕੋਈ ਵਿਅਕਤੀ ਤੁਹਾਡਾ ਅਪਮਾਨ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ ਪਲ ਤੁਹਾਡੇ ਲਈ ਸਾਵਧਾਨ ਰਹਿਣਾ ਹੈ.ਜਦੋਂ ਤੁਹਾਡੀ ਪਤਨੀ ਇਕ ਹੋਰ ਆਦਮੀ ਨੂੰ ਵੇਖਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਵਿਚ ਉਦਾਸ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ, ਉਹ ਪਲ ਤੁਹਾਨੂੰ ਸੁਚੇਤ ਬਣਾਉਂਦਾ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਅੰਦਰੋਂ ਦੁੱਖ ਜਾਂ ਉਦਾਸੀ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ, ਤਾਂ ਦੁਖਦਾਈ ਅਤੇ ਨਿਰਾਸ਼ਾ ਦਾ ਅਨੁਭਵ ਕਰੋ ਜਦੋਂ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਸਾਰਾ ਸੰਸਾਰ ਤੁਹਾਡੇ ਵਿਰੁੱਧ ਹੈ;ਤੁਹਾਨੂੰ ਉਸ ਪਲ ਤੋਂ ਸਾਵਧਾਨ ਰਹਿਣਾ ਪਏਗਾ.ਜਦੋਂ ਤੁਸੀਂ ਸਾਰੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਹਨੇਰੇ ਨਾਲ ਘਿਰੇ ਹੁੰਦੇ ਹੋ, ਉਸ ਸਮੇਂ, ਤੁਹਾਨੂੰ ਹਲਕੇ ਰੋਸ਼ਨੀ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ, ਇਹ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਬਣ ਜਾਂਦੀਆਂ ਹਨ.\r\n\r\nਮੈਂ ਇਸ ਗੱਲ ਵਿਚ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਦਾ ਕਿ ਹੋਰ ਲੋਕ ਧਿਆਨ ਕਿਉਂ ਦਿੰਦੇ ਹਨ.ਤੁਸੀਂ ਇਹ ਦਸ ਮਿੰਟ ਜਾਂ ਵੀਹ ਮਿੰਟ ਲਈ ਕਰਦੇ ਹੋ.ਇਸ ਤੋਂ ਬਾਅਦ, ਵੀਹ -ਫੌਰ ਘੰਟੇ ਤੁਸੀਂ ਸਧਾਰਣ ਜ਼ਰੂਰਤਾਂ ਪੂਰੀਆਂ ਕਰਦੇ ਹੋ.ਵੀਹ ਘੰਟੇ ਬਾਅਦ ਤੁਸੀਂ ਵੀਹ ਮਿੰਟਾਂ ਤੋਂ ਦੁਬਾਰਾ ਸਿਮਰਨ ਕਰਦੇ ਹੋ.ਮੇਰੇ ਲਈ ਸਿਮਰਨ ਸਾਹ ਵਰਗਾ ਹੈ.ਇਸ ਲਈ ਜੋ ਵੀ ਤੁਸੀਂ ਕਰ ਰਹੇ ਹੋ, ਜੋ ਵੀ ਤੁਸੀਂ ਹੋ, ਇਸ ਨੂੰ ਬਹੁਤ ਚੇਤੰਨ ਕਰੋ.ਉਦਾਹਰਣ ਦੇ ਲਈ, ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਹੱਥ ਉਠਾਓਗੇ, ਕਿਸੇ ਵੀ ਚੇਤਨਾ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਇਹ ਆਪਣੀ ਆਦਤ ਅਨੁਸਾਰ ਇਸ ਵਿੱਚ ਕਰਦੇ ਹੋ;ਪਰ ਤੁਸੀਂ ਪੂਰੀ ਜਾਗਰੂਕਤਾ ਨਾਲ ਇਹ ਕਾਰਵਾਈ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਪੂਰੀ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕੀਤੇ ਹੱਥਾਂ ਨਾਲ ਭਰੇ ਹੱਥ ਵਿਚਕਾਰ ਅੰਤਰ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹੋ;ਜਦੋਂ ਕਿ ਕ੍ਰਿਆ ਇਕੋ ਜਿਹੀ ਹੈ!ਪਹਿਲੀ ਆਦਤ ਹੈ ਅਤੇ ਦੂਜਾ ਗਿਆਨਵਾਨ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਦੋਵਾਂ ਵਿਚ ਇਕ ਵੱਡਾ ਫਰਕ ਹੈ!\r\n\r\nਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਅਤੇ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਕਿਉਂਕਿ ਇਹ ਤਜਰਬੇ ਦਾ ਵਿਸ਼ਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਤੁਰ ਰਹੇ ਹੋ, ਤਾਂ ਕੁਝ ਮਿੰਟਾਂ ਲਈ ਇੱਕ ਟਿਸ਼ਲਾਈਟ ਲਓ ਅਤੇ ਹਰ ਕਦਮ ਦੀ ਅਲਰਟ ਰੱਖੋ;ਇਸ ਲਈ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋਵੋਗੇ ਕਿ ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਤੁਰਨ ਅਤੇ ਚਿਤਾਵਨੀ ਚੱਲਣ ਵਿਚ ਬਹੁਤ ਵੱਡਾ ਫਰਕ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਇਸ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਵੀ ਦਿਲਾਸਾ ਮਹਿਸੂਸ ਹੋਵੇਗਾ.ਖਾਣਾ ਖਾਣ ਵੇਲੇ ਚੇਤਨਾ ਬਣਾਈ ਰੱਖੋ.ਇਥੋਪੀਆ ਵਰਗੇ ਦੇਸ਼ ਵਿੱਚ, ਹਜ਼ਾਰਾਂ ਲੋਕ ਹਰ ਰੋਜ਼ ਭੁੱਖ ਨਾਲ ਮਰਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਅਮਰੀਕਾ ਵਿੱਚ, ਲੋਕ ਵਧੇਰੇ ਭੋਜਨ ਖਾਣ ਦੁਆਰਾ ਮਰਦੇ ਹਨ.ਉਹ ਲੋਕ, ਜੋ ਮੋਟਾਪਾ ਜਾਂ ਮੈਕਰੋ ਦੇ ਕਾਰਨ ਦੁੱਖ ਝੱਲ ਰਹੇ ਹਨ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਭੋਜਨ ਨਹੀਂ ਰੋਕ ਸਕਦੇ.\r\n\r\nਕੋਈ ਵੀ ਡਾਕਟਰ ਇਸ ਬਿਮਾਰੀ ਨੂੰ ਠੀਕ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਜਦੋਂ ਤੱਕ ਉਹ ਖੁਦ ਇਸਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦੇ ਜਾਂ ਇਸ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਜੇ ਅਜਿਹੇ ਲੋਕ ਜਾਗਰੂਕ ਹੋ ਜਾਂਦੇ ਹਨ, ਚੇਤੰਨ ਹੋ ਜਾਂਦੇ ਹਨ, ਤਾਂ ਹੌਲੀ ਹੌਲੀ ਵਧੇਰੇ ਭੋਜਨ ਖਾਓ.ਫਿਰ ਉਹ ਚਬਾਉਣ ਅਤੇ ਖਾਣਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ.ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਇਹੋ, ਜੇ ਤੁਸੀਂ ਨਾ ਖਾਣਾ ਅਤੇ ਖਾਣਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਸੀਂ ਸਮਝਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸਮੁੱਚੇ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਤੇ ਬੇਲੋੜਾ ਬੋਝ ਲਗਾ ਰਹੇ ਹੋ.ਤੁਹਾਡੇ ਪੇਟ ਵਿਚ ਕੋਈ ਦੰਦ ਨਹੀਂ ਹਨ.ਵਿਅਕਤੀ ਨੂੰ ਹਰ ਘਾਹ ਬੇਨੀਅਲਿਸ ਬਾਰ ਨੂੰ ਭੋਜਨ ਦੀ ਰੌਸ਼ਨੀ ਚਬਾਉਣਾ ਚਾਹੀਦਾ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੀ ਮੌਤ ਦਾ ਇਹ ਚੱਕਰ ਨਿਰੰਤਰ ਜਾਰੀ ਰਿਹਾ.ਇਹ ਜ਼ਿੰਦਗੀ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਲੱਭੀ.ਅਸੀਂ ਕਿਸੇ ਅਣਜਾਣ ਤੋਂ ਆਉਂਦੇ ਹਾਂ ਅਤੇ ਦੁਬਾਰਾ ਅਣਜਾਣ ਵਿੱਚ ਜਾਂਦੇ ਹਾਂ.ਇਹ ਸਰੀਰ ਬਾਰ ਬਾਰ ਮਰਦਾ ਹੈ ਅਤੇ ਦੁਬਾਰਾ ਅਤੇ ਬਾਰ ਬਾਰ ਜਨਮ ਲੈਂਦਾ ਹੈ;ਪਰ ਸਾਡੀ ਚੇਤਨਾ, ਜਿਸ ਨੂੰ ਅਸੀਂ ਰੂਹ ਵਜੋਂ ਜਾਣਦੇ ਹਾਂ, ਕਦੇ ਨਹੀਂ ਮਰਦੇ.ਰੂਹ ਹਮੇਸ਼ਾਂ ਸਾਡੇ ਸਰੀਰ ਵਰਗਾ ਵਰਗੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਅਮਰ ਹੁੰਦੀ ਹੈ.\r\n\r\nਵੇਰਵਿਆਂ ਨਾਲ ਸਬੰਧਤ ਜ਼ਿਆਦਾਤਰ ਕਾਰਡ ਜਾਂ ਤਾਂ ਕਾਰਟੂਨ ਜਾਂ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਹਨ.ਮਨ ਦਾ ਪ੍ਰਭਾਵ ਸਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਆਮ ਨਹੀਂ ਹੁੰਦਾ.ਇਹ ਹਾਸੋਹੀਣਾ, ਜਾਂ ਬਹੁਤ ਹੀ ਦੁਖਾਂਤ ਅਤੇ ਬੇਰਹਿਮ ਹੈ.ਪਰ ਕਾਰਡ ਵਿੱਚ ਵੇਖੀਆਂ ਜਾਗਰੁਕਤਾ ਦਾ ਵਿਸ਼ਾਲ ਅੰਕੜਾ ਦੱਸਦਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਵੱਡਾ ਅਤੇ ਵਿਸ਼ਾਲ ਹੈ ਕਿ ਤਾਰੇ ਤਾਰਿਆਂ ਨੂੰ ਪਾਰ ਕਰ ਚੁੱਕੇ ਹਨ.ਉਸ 'ਤੇ ਸਿਰਫ ਇਕ ਜਗ੍ਹਾ ਹੈ.ਇਹ ਜਾਗਰੂਕਤਾ ਪੇਸ਼ ਕਰਦਾ ਹੈ ਜੋ ਸਾਰਿਆਂ ਲਈ ਉਪਲਬਧ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਕਾਰਡ ਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ, ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਇੱਥੇ ਇੱਕ ਰੀਨਸਟੋਨ ਵਰਗਾ ਸ਼ੁੱਧ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਦੀ ਸਥਿਰਤਾ ਨਾਲ ਡੂੰਘਾਈ ਹੈ.ਉਹ ਮਨ ਦੇ ਅਸਲ ਫ਼ਲਸਫ਼ੇ ਤੋਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਇੱਛਾ ਨਹੀਂ ਰੱਖਦਾ.ਤੁਹਾਨੂੰ ਸੰਖੇਪ ਅਖੰਡਤਾ ਦੀ ਸਮਝ ਹੈ, ਜੋ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਧੜਕਣਾਂ ਨਾਲ ਤਾਲ ਹੈ.ਇਸ ਮਹਾਨ ਦਾਤ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ ਅਤੇ ਇਸ ਨੂੰ ਵੰਡੋ.",
        "card_description": "ਜਦੋਂ ਕੋਈ ਵਿਅਕਤੀ ਤੁਹਾਡਾ ਅਪਮਾਨ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ ਪਲ ਤੁਹਾਡੇ ਲਈ ਸਾਵਧਾਨ ਰਹਿਣਾ ਹੈ.ਜਦੋਂ ਤੁਹਾਡੀ ਪਤਨੀ ਇਕ ਹੋਰ ਆਦਮੀ ਨੂੰ ਵੇਖਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਮਨ ਵਿਚ ਉਦਾਸ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ, ਉਹ ਪਲ ਤੁਹਾਨੂੰ ਸੁਚੇਤ ਬਣਾਉਂਦਾ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਅੰਦਰੋਂ ਦੁੱਖ ਜਾਂ ਉਦਾਸੀ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ, ਤਾਂ ਦੁਖਦਾਈ ਅਤੇ ਨਿਰਾਸ਼ਾ ਦਾ ਅਨੁਭਵ ਕਰੋ ਜਦੋਂ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਸਾਰਾ ਸੰਸਾਰ ਤੁਹਾਡੇ ਵਿਰੁੱਧ ਹੈ;ਤੁਹਾਨੂੰ ਉਸ ਪਲ ਤੋਂ ਸਾਵਧਾਨ ਰਹਿਣਾ ਪਏਗਾ.ਜਦੋਂ ਤੁਸੀਂ ਸਾਰੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਹਨੇਰੇ ਨਾਲ ਘਿਰੇ ਹੁੰਦੇ ਹੋ, ਉਸ ਸਮੇਂ, ਤੁਹਾਨੂੰ ਹਲਕੇ ਰੋਸ਼ਨੀ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ, ਇਹ ਸਾਰੀਆਂ ਸਥਿਤੀਆਂ ਤੁਹਾਡੇ ਲਈ ਮਦਦਗਾਰ ਬਣ ਜਾਂਦੀਆਂ ਹਨ.\r\n\r\nਮੈਂ ਇਸ ਗੱਲ ਵਿਚ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰਦਾ ਕਿ ਹੋਰ ਲੋਕ ਧਿਆਨ ਕਿਉਂ ਦਿੰਦੇ ਹਨ.ਤੁਸੀਂ ਇਹ ਦਸ ਮਿੰਟ ਜਾਂ ਵੀਹ ਮਿੰਟ ਲਈ ਕਰਦੇ ਹੋ.ਇਸ ਤੋਂ ਬਾਅਦ, ਵੀਹ -ਫੌਰ ਘੰਟੇ ਤੁਸੀਂ ਆਮ ਜ਼ਰੂਰਤਾਂ ਪੂਰੀਆਂ ਕਰਦੇ ਹੋ.ਵੀਹ ਘੰਟੇ ਬਾਅਦ ਤੁਸੀਂ ਵੀਹ ਮਿੰਟਾਂ ਤੋਂ ਦੁਬਾਰਾ ਸਿਮਰਨ ਕਰਦੇ ਹੋ.ਮੇਰੇ ਲਈ ਸਿਮਰਨ ਸਾਹ ਵਰਗਾ ਹੈ.ਇਸ ਲਈ ਜੋ ਵੀ ਤੁਸੀਂ ਕਰ ਰਹੇ ਹੋ, ਜੋ ਵੀ ਤੁਸੀਂ ਹੋ, ਇਸ ਨੂੰ ਬਹੁਤ ਚੇਤੰਨ ਕਰੋ.ਉਦਾਹਰਣ ਦੇ ਲਈ, ਜਦੋਂ ਤੁਸੀਂ ਆਪਣਾ ਹੱਥ ਵਧਾਉਂਦੇ ਹੋ, ਇਸ ਨੂੰ ਕਿਸੇ ਵੀ ਚੇਤਨਾ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ.ਤੁਸੀਂ ਇਹ ਆਪਣੀ ਆਦਤ ਅਨੁਸਾਰ ਇਸ ਵਿੱਚ ਕਰਦੇ ਹੋ;ਪਰ ਤੁਸੀਂ ਪੂਰੀ ਜਾਗਰੂਕਤਾ ਨਾਲ ਇਹ ਕਾਰਵਾਈ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਪੂਰੀ ਜਾਗਰੂਕਤਾ ਪੈਦਾ ਕੀਤੇ ਹੱਥਾਂ ਨਾਲ ਭਰੇ ਹੱਥ ਵਿਚਕਾਰ ਅੰਤਰ ਮਹਿਸੂਸ ਕਰ ਸਕਦੇ ਹੋ;ਜਦੋਂ ਕਿ ਕ੍ਰਿਆ ਇਕੋ ਜਿਹੀ ਹੈ!ਪਹਿਲੀ ਆਦਤ ਹੈ ਅਤੇ ਦੂਜਾ ਗਿਆਨਵਾਨ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਦੋਵਾਂ ਵਿਚ ਇਕ ਵੱਡਾ ਫਰਕ ਹੈ!\r\n\r\nਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਅਤੇ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਕਿਉਂਕਿ ਇਹ ਤਜਰਬੇ ਦਾ ਵਿਸ਼ਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਤੁਰ ਰਹੇ ਹੋ, ਤਾਂ ਕੁਝ ਮਿੰਟਾਂ ਲਈ ਇੱਕ ਟਿਸ਼ਲਾਈਟ ਲਓ ਅਤੇ ਹਰ ਕਦਮ ਦੀ ਅਲਰਟ ਰੱਖੋ;ਇਸ ਲਈ ਤੁਸੀਂ ਹੈਰਾਨ ਹੋਵੋਗੇ ਕਿ ਤੁਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਤੁਰਨ ਅਤੇ ਚਿਤਾਵਨੀ ਚੱਲਣ ਵਿਚ ਬਹੁਤ ਵੱਡਾ ਫਰਕ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਇਸ ਦੇ ਨਾਲ ਤੁਹਾਨੂੰ ਵੀ ਦਿਲਾਸਾ ਮਹਿਸੂਸ ਹੋਵੇਗਾ.ਖਾਣਾ ਖਾਣ ਵੇਲੇ ਚੇਤਨਾ ਬਣਾਈ ਰੱਖੋ.ਇਥੋਪੀਆ ਵਰਗੇ ਦੇਸ਼ ਵਿੱਚ, ਹਜ਼ਾਰਾਂ ਲੋਕ ਹਰ ਰੋਜ਼ ਭੁੱਖ ਨਾਲ ਮਰਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਅਮਰੀਕਾ ਵਿੱਚ, ਲੋਕ ਵਧੇਰੇ ਭੋਜਨ ਖਾਣ ਦੁਆਰਾ ਮਰਦੇ ਹਨ.ਉਹ ਲੋਕ, ਜੋ ਮੋਟਾਪਾ ਜਾਂ ਮੈਕਰੋ ਦੇ ਕਾਰਨ ਦੁੱਖ ਝੱਲ ਰਹੇ ਹਨ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਭੋਜਨ ਨਹੀਂ ਰੋਕ ਸਕਦੇ.\r\n\r\nਕੋਈ ਵੀ ਡਾਕਟਰ ਇਸ ਬਿਮਾਰੀ ਨੂੰ ਠੀਕ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਜਦੋਂ ਤੱਕ ਉਹ ਖੁਦ ਇਸਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦੇ ਜਾਂ ਇਸ ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਕਰ ਸਕਦੇ.ਜੇ ਅਜਿਹੇ ਲੋਕ ਜਾਗਰੂਕ ਹੋ ਜਾਂਦੇ ਹਨ, ਚੇਤੰਨ ਹੋ ਜਾਂਦੇ ਹਨ, ਤਾਂ ਹੌਲੀ ਹੌਲੀ ਵਧੇਰੇ ਭੋਜਨ ਖਾਓ.ਫਿਰ ਉਹ ਚਬਾਉਣ ਅਤੇ ਖਾਣਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ.ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਇਹੋ, ਜੇ ਤੁਸੀਂ ਨਾ ਖਾਣਾ ਅਤੇ ਖਾਣਾ ਨਹੀਂ ਕਰਦੇ, ਤਾਂ ਤੁਸੀਂ ਸਮਝਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸਮੁੱਚੇ ਪਾਚਨ ਪ੍ਰਣਾਲੀ ਤੇ ਬੇਲੋੜਾ ਬੋਝ ਲਗਾ ਰਹੇ ਹੋ.ਤੁਹਾਡੇ ਪੇਟ ਵਿਚ ਕੋਈ ਦੰਦ ਨਹੀਂ ਹਨ.ਕਿਸੇ ਵਿਅਕਤੀ ਨੂੰ ਭੋਜਨ ਦੇ ਹਰ ਘਾਹ ਬੇਲੀੀਆਂ ਨੂੰ ਚਬਾਉਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਖਾਓ.ਜ਼ਿੰਦਗੀ ਦੀ ਮੌਤ ਦਾ ਇਹ ਚੱਕਰ ਨਿਰੰਤਰ ਜਾਰੀ ਰਿਹਾ.ਇਹ ਜ਼ਿੰਦਗੀ ਪਹਿਲੀ ਵਾਰ ਨਹੀਂ ਲੱਭੀ.ਅਸੀਂ ਕਿਸੇ ਅਣਜਾਣ ਤੋਂ ਆਉਂਦੇ ਹਾਂ ਅਤੇ ਦੁਬਾਰਾ ਅਣਜਾਣ ਵਿੱਚ ਜਾਂਦੇ ਹਾਂ.ਇਹ ਸਰੀਰ ਬਾਰ ਬਾਰ ਮਰਦਾ ਹੈ ਅਤੇ ਦੁਬਾਰਾ ਅਤੇ ਬਾਰ ਬਾਰ ਜਨਮ ਲੈਂਦਾ ਹੈ;ਪਰ ਸਾਡੀ ਚੇਤਨਾ, ਜਿਸ ਨੂੰ ਅਸੀਂ ਰੂਹ ਵਜੋਂ ਜਾਣਦੇ ਹਾਂ, ਕਦੇ ਨਹੀਂ ਮਰਦੇ.ਰੂਹ ਹਮੇਸ਼ਾਂ ਸਾਡੇ ਸਰੀਰ ਵਰਗਾ ਵਰਗੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਅਮਰ ਹੁੰਦੀ ਹੈ.\r\n\r\nਵੇਰਵਿਆਂ ਨਾਲ ਸਬੰਧਤ ਜ਼ਿਆਦਾਤਰ ਕਾਰਡ ਜਾਂ ਤਾਂ ਕਾਰਟੂਨ ਜਾਂ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਹਨ.ਮਨ ਦਾ ਪ੍ਰਭਾਵ ਸਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਆਮ ਨਹੀਂ ਹੁੰਦਾ.ਇਹ ਹਾਸੋਹੀਣਾ, ਜਾਂ ਬਹੁਤ ਹੀ ਦੁਖਾਂਤ ਅਤੇ ਬੇਰਹਿਮ ਹੈ.ਪਰ ਕਾਰਡ ਵਿੱਚ ਵੇਖੀਆਂ ਜਾਗਰੁਕਤਾ ਦਾ ਵਿਸ਼ਾਲ ਅੰਕੜਾ ਦੱਸਦਾ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਵੱਡਾ ਅਤੇ ਵਿਸ਼ਾਲ ਹੈ ਕਿ ਤਾਰੇ ਤਾਰਿਆਂ ਨੂੰ ਪਾਰ ਕਰ ਚੁੱਕੇ ਹਨ.ਉਸ 'ਤੇ ਸਿਰਫ ਇਕ ਜਗ੍ਹਾ ਹੈ.ਇਹ ਜਾਗਰੂਕਤਾ ਪੇਸ਼ ਕਰਦਾ ਹੈ ਜੋ ਸਾਰਿਆਂ ਲਈ ਉਪਲਬਧ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਕਾਰਡ ਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਇੱਥੇ ਇੱਕ ਰਾਇਨਸਟੋਨ-ਵਰਗੀ ਸ਼ੁੱਧਤਾ ਉਪਲਬਧ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਜ਼ਮੀਰ ਦੀ ਸਥਿਰਤਾ ਦੇ ਨਾਲ ਡੂੰਘਾਈ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ.ਉਹ ਮਨ ਦੇ ਅਸਲ ਫ਼ਲਸਫ਼ੇ ਤੋਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਇੱਛਾ ਨਹੀਂ ਰੱਖਦਾ.ਤੁਹਾਨੂੰ ਸੰਖੇਪ ਅਖੰਡਤਾ ਦੀ ਸਮਝ ਹੈ, ਜੋ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਧੜਕਣਾਂ ਨਾਲ ਤਾਲ ਹੈ.ਇਸ ਮਹਾਨ ਦਾਤ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ ਅਤੇ ਇਸ ਨੂੰ ਵੰਡੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 66,
        "card_index": 1,
        "card_name": "ਅੱਗ ਦਾ ਸਿਰਜਣਹਾਰ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "1_KING_OF_ FIRE_ THE_CREATOR_PNG.png",
        
        "card_content": "ਸਿਰਜਣਹਾਰ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਖੁਸ਼ੀ ਉਸ ਦਾ ਆਪਣਾ structure ਾਂਚਾ ਹੈ, ਉਸ ਲਈ, ਇਸ ਤੋਂ ਇਲਾਵਾ ਹੋਰ ਕੋਈ ਅਵਾਰਡ ਨਹੀਂ ਹੈ!ਦੁਨੀਆ ਦੇ ਦੋ ਕਿਸਮਾਂ ਦੇ ਸਿਰਜਣਹਾਰ ਜਾਂ ਸਿਰਜਣਹਾਰ ਹਨ.ਪਹਿਲੀ ਕਿਸਮ ਦਾ ਸਿਰਜਣਹਾਰ ਇਕ ਵਸਤੂ ਜਾਂ ਉਦੇਸ਼ ਪੈਦਾ ਕਰਦਾ ਹੈ ਜਿਸ ਵਿਚ ਕਵੀਆਂ, ਪੇਂਟਰ, ਪੇਂਟਰ, ਆਦਿ ਸ਼ਾਮਲ ਹਨ;ਉਹ ਇਕਾਈ ਬਣਾਉਂਦੇ ਹਨ.ਦੂਜੀ ਕਿਸਮ ਦਾ ਸਿਰਜਣਹਾਰ ਆਪਣਾ ਵਿਸ਼ਾ ਬਣਾਉਂਦਾ ਹੈ, ਭਾਵ, ਉਹ ਵਿਅਕਤੀ ਜੋ ਸਵੈ-ਸ਼ੋਕ ਕਰਦਾ ਹੈ.ਐਸਾ ਸਿਰਜਣਹਾਰ ਅਸਲ ਸਿਰਜਣਹਾਰ ਅਤੇ ਅਸਲ ਕਵੀ ਹੈ ਜੋ ਆਪਣੇ ਆਪ ਨੂੰ ਸਭ ਤੋਂ ਉੱਤਮ ਬਣਾਉਂਦਾ ਹੈ.\r\n\r\nਇਸ ਬ੍ਰਹਿਮੰਡ ਵਿਚ ਲੋਕ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਰਹਿੰਦੇ ਹਨ.ਪਰ ਉਹ ਕੋਈ ਵੀ ਸਰਜਨ ਨਹੀਂ ਕਰਦੇ;ਕੋਈ ਵੀ ਕੰਮ ਨਹੀਂ ਕਰਦਾ.ਜ਼ਿੰਦਗੀ ਦਾ ਮੁ stim ਲੀ ਤੱਥ ਇਹ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕੋਈ ਸ੍ਰਿਸ਼ਟੀ ਜਾਂ structure ਾਂਚਾ ਨਹੀਂ ਕਰਦੇ, ਭਾਵੇਂ ਇਹ ਪੇਂਟਿੰਗ, ਸੰਗੀਤ ਅਤੇ ਡਾਂਸ ਹੈ, ਤੁਸੀਂ ਅਨੰਦ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਤੁਸੀਂ ਬਹੁਤ ਉਦਾਸ ਮਹਿਸੂਸ ਕਰੋਗੇ.ਚਿਤਾਵਨੀ ਸਿਰਫ ਤੁਹਾਨੂੰ ਹੰਕਾਰ ਦੇ ਸਕਦੀ ਹੈ.\r\n\r\nਇੱਥੇ ਇਕ ਚੀਜ਼ ਯਾਦ ਰੱਖੋ ਕਿ ਇਸ ਨੂੰ ਭੀੜ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਨਹੀਂ ਬਣਾਇਆ ਜਾ ਸਕਦਾ.ਸਰਜਨ ਦਾ ਮਾਰਗ ਤੁਹਾਡੇ ਦੁਆਰਾ ਪਹੁੰਚਦਾ ਹੈ.ਕੋਈ ਵੀ ਕੋਈ ਵੀ ਬਣਤਰ ਨਹੀਂ ਕਰ ਸਕਦਾ ਜਦੋਂ ਤੱਕ ਉਹ ਇਕੱਲਾ ਨਹੀਂ ਹੋ ਜਾਂਦਾ ਅਤੇ ਉਸਦੀ ਸਿਰਜਣਾ ਵਿੱਚ.\r\n\r\nਇੱਕ ਅਸਲ ਸਿਰਜਣਹਾਰ ਅਭਿਲਾਸ਼ੀ ਨਹੀਂ ਹੁੰਦਾ.ਉਹ ਰਹੱਸਮਈ ਹੈ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਬਣਾਉਂਦਾ ਹੈ.ਸਿਰਜਣਹਾਰ ਕਿਸੇ ਵਸਤੂ 'ਤੇ ਕੰਮ ਕਰਦਾ ਹੈ.ਇੱਕ ਕਵੀ, ਸੰਗੀਤਕਾਰ, ਪੇਂਟਰ, ਆਦਿ ਸੱਚੀ ਸਿਰਜਣਹਾਰ ਹਨ.ਇੱਕ ਅਸਲ ਸਿਰਜਣਹਾਰ ਕੋਲ ਉਸਦੀ ਪ੍ਰਸਿੱਧੀ ਅਤੇ ਉੱਤਮਤਾ ਲਈ ਲਾਲਚ ਨਹੀਂ ਹੁੰਦਾ.ਉਹ ਜਿਹੜੇ ਆਪਣੀ ਪ੍ਰਸਿੱਧੀ ਦੇ ਅਭਿਲਾਸ਼ੀ ਅਤੇ ਲਾਲਚੀ ਹਨ ਉਹ ਤੀਜੀ ਜਮਾਤ ਦੇ ਮਨੁੱਖ ਹਨ.ਉਹ ਲਿਖ ਸਕਦੇ ਹਨ ਪਰ ਸ੍ਰਿਸ਼ਟੀ ਨਹੀਂ.ਸਿਰਜਣਹਾਰ ਆਪਣੀ ਪ੍ਰਸਿੱਧੀ ਅਤੇ ਵੱਕਾਰ ਦੀ ਇੱਛਾ ਨਹੀਂ ਕਰਦਾ.ਉਸਦੀ ਸਮੁੱਚੀ ਸ਼ਕਤੀ ਉਸ ਦੀ ਸਿਰਜਣਾ ਵਿੱਚ ਬਤੀਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ, ਜ਼ੈਨ ਮਾਸਟਰ ਅੱਗ ਦੀ ਸ਼ਕਤੀ ਨੂੰ ਪਹਿਨਿਆ ਹੋਇਆ ਹੈ.ਇਹ ਇਸ ਨੂੰ ਵਿਨਾਸ਼ ਲਈ, ਬਲਕਿ ਸਰਜਨ ਨੂੰ ਕਰਨ ਲਈ ਵਰਤੇਗਾ.ਉਹ ਸਾਨੂੰ ਅਜਿਹੀ ਸਮਝ ਵੱਲ ਸੱਦਾ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਜੋ ਅਸੀਂ ਇਸ ਨੂੰ ਪਛਾਣ ਸਕੀਏ ਅਤੇ ਉਸ ਨਾਲ ਭਾਗ ਲੈ ਸਕੀਏ.ਉਹ ਸਾਨੂੰ ਅਜਿਹੇ ਲੋਕਾਂ ਨੂੰ ਜਾਣਨ ਲਈ ਸੱਦਾ ਦਿੰਦਾ ਹੈ.ਉਹ ਇੰਨੇ ਸੰਘ ਹੋ ਗਿਆ ਹੈ ਕਿ ਅੰਦਰੋਂ ਅਤੇ ਬਾਹਰੀ ਸੰਸਾਰ ਵਿਚ ਕੀ ਕੋਈ ਲੰਮਾ ਅੰਤਰ ਨਹੀਂ ਹੈ.ਉਹ ਉਸ ਨੂੰ ਸਮਝ ਦੇ ਇਨਾਮ ਨੂੰ ਪ੍ਰਸਤਾਵ ਦਿੰਦਾ ਹੈ ਅਤੇ ਉਸਨੂੰ ਜਾਂਦਾ ਹੈ.ਉਹ ਤੋਹਫਾ ਹੈਰਾਨੀਜਨਕ ਹੈ, ਸਿਰਜਣਾਤਮਕਤਾ ਦਾ ਚਾਨਣ, ਜੋ ਇਸ ਦੇ ਅੰਦਰੂਨੀ ਤੋਂ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ.ਅੱਗ ਦਾ ਰਾਜਾ ਸਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਹੁਣ ਅਸੀਂ ਸਵੀਕਾਰ ਕਰਦੇ ਹਾਂ, ਪਰਿਪੱਕਤਾ ਸਮਝ ਨਾਲ ਆਉਂਦੀ ਹੈ ਅਤੇ ਦੂਜਿਆਂ ਦੀਆਂ ਜ਼ਿੰਦਗੀਆਂ ਨੂੰ ਯੋਗ ਕਰਦੀ ਹੈ.ਜੋ ਵੀ ਕੁਸ਼ਲਤਾ ਇਹ ਤੁਹਾਡੇ ਅੰਦਰ ਹੈ, ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਪਣਾ ਤਜ਼ੁਰਬਾ ਜ਼ਾਹਰ ਕੀਤਾ ਹੈ.\r\n\r\nਜਿੰਦਗੀ ਦਾ ਮੁ sime ਲੇ ਤੱਥ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਉਦਾਸੀ ਮਹਿਸੂਸ ਕਰੋਗੇ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਨਵੀਂ ਰਚਨਾ ਨਹੀਂ ਕਰਦੇ ਜਾਂ ਨਵੀਂ ਰਚਨਾ ਨਾ ਬਣਾਓ.ਕੇਵਲ ਸ੍ਰਿਸ਼ਟੀ ਤੁਹਾਨੂੰ ਹੰਕਾਰ ਦੇ ਸਕਦੀ ਹੈ.ਅੱਗ ਦਾ ਰਾਜਾ ਸਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਸਾਨੂੰ ਕੁਝ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ ਜਾਂ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਸਾਡੇ ਕੋਲ ਸਮਝਦਾਰੀ ਅਤੇ ਪਰਿਪੱਕਤਾ ਹੈ.\r\n\r\nਅਸਲ ਸਿਰਜਣਹਾਰ ਦੀ ਕੋਈ ਲਾਲਸਾ ਨਹੀਂ ਹੁੰਦੀ.ਉਹ ਹਮੇਸ਼ਾਂ ਰਹੱਸਮਈ ਹੁੰਦਾ ਹੈ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਬਣਾਉਂਦਾ ਹੈ.ਇੱਕ ਉਦਾਹਰਣ ਇੱਥੇ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ ਕਿ ਇੱਕ ਕਵੀ ਜਾਂ ਪੇਂਟਰ ਇੱਕ ਸੱਚਾ ਸਿਰਜਣਹਾਰ ਹੈ.ਉਸ ਕੋਲ ਕਿਸੇ ਪ੍ਰਸਿੱਧੀ ਜਾਂ ਦਬਦਬੇ ਲਈ ਲਾਲਚ ਨਹੀਂ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 67,
        "card_index": 2,
        "card_name": "ਅੱਗ ਦੀ ਰਾਣੀ - ਵੰਡਣਾ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "2_QUEEN_OF_FIRE_SHARING_PNG.png",
        
        "card_content": "ਜਿੰਨਾ ਤੁਸੀਂ ਸਾਂਝਾ ਕਰੋਗੇ, ਓਨਾ ਹੀ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.ਆਮ ਤੌਰ 'ਤੇ, ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਤੁਸੀਂ ਆਮ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਰਥਿਕ ਲੈਣ-ਦੇਣ ਦੌਰਾਨ ਹਿੱਸਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਜਿੰਨਾ ਜ਼ਿਆਦਾ ਤੁਹਾਡਾ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ;ਪਰ ਆਤਮਕ ਰਾਜਧਾਨੀ ਇੰਨੀ ਹੈ ਕਿ ਜਿੰਨੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਦੂਜਿਆਂ ਨੂੰ ਸਾਂਝਾ ਕਰਦੇ ਹੋ, ਜਿੰਨਾ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ.ਜਿੰਨਾ ਤੁਸੀਂ ਆਪਣਾ ਪਿਆਰ ਸਾਂਝਾ ਕਰਦੇ ਹੋ, ਓਨਾ ਹੀ ਵੱਧਦਾ ਹੈ.ਜਿੰਨੇ ਜ਼ਿਆਦਾ ਲੋਕ ਤੁਸੀਂ ਆਪਣੀ ਖੁਸ਼ੀ ਨੂੰ ਸਾਂਝਾ ਕਰਦੇ ਹੋ, ਤੁਹਾਡੇ ਵਿੱਚ ਜਿੰਨੀ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ.ਇਹ ਸਿਰਫ ਰੂਹਾਨੀ ਆਰਥਿਕਤਾ ਵਿੱਚ ਹੁੰਦਾ ਹੈ;ਸਰੀਰਕ ਅਰਥ ਸ਼ਾਸਤਰ ਵਿੱਚ ਨਹੀਂ.\r\n\r\nਇਸ ਵਿਸ਼ੇ ਵਿਚ ਇਕ ਦਿਲਚਸਪ ਕਹਾਣੀ ਹੈ.ਇਕ ਨੌਜਵਾਨ ਨੇ ਹਾਲ ਹੀ ਵਿਚ ਵਿਸ਼ਾਲ ਲਾਟਰੀ ਇਨਾਮ ਪ੍ਰਾਪਤ ਕੀਤਾ.ਉਸਦੀ ਖੁਸ਼ੀ ਲਈ ਕੋਈ ਜਗ੍ਹਾ ਨਹੀਂ ਸੀ.ਉਸਨੇ ਆਪਣੀ ਕਾਰ ਨੂੰ ਉਸ ਜਗ੍ਹਾ ਤੇ ਰੋਕਿਆ ਜਿੱਥੇ ਇੱਕ ਭਿਖਾਰੀ ਨੇੜੇ ਖੜ੍ਹੀ ਸੀ.ਭਿਖਾਰੀ ਹਰ ਰੋਜ਼ ਉਸੇ ਜਗ੍ਹਾ ਤੇ ਖੜਾ ਸੀ, ਪਰ ਇਸਤੋਂ ਪਹਿਲਾਂ ਨੌਜਵਾਨ ਨੇ ਆਪਣੀ ਕਾਰ ਨੂੰ ਨਹੀਂ ਰੋਕਿਆ.ਅੱਜ ਸਭ ਕੁਝ ਬਦਲ ਗਿਆ ਸੀ.ਨੌਜਵਾਨ ਨੇ ਭਿਖਾਰੀ ਨੂੰ ਦਿੱਤਾ ਕਿ ਕੁੱਤਿਆਂ ਅਤੇ ਭਿਖਾਰੀ ਹੱਸਣ ਲੱਗੇ.ਉਸ ਨੌਜਵਾਨ ਨੇ ਪੁੱਛਿਆ, 'ਮੈਂ ਨਹੀਂ ਸਮਝ ਸਕਦਾ;ਤੁਸੀਂ ਕਿਉਂ ਹੱਸਦੇ ਹੋ? 'ਭਿਖਾਰੀ ਨੇ ਕਿਹਾ, 'ਮੈਨੂੰ ਆਪਣਾ ਅਤੀਤ ਯਾਦ ਆਇਆ.ਕਈ ਵਾਰ ਮੈਂ ਆਪਣੀ ਕਾਰ ਵਿਚ ਤੁਰਦਾ ਸੀ ਅਤੇ ਤੁਹਾਡੇ ਵਰਗੇ ਦਿਲ ਨਾਲ ਦਾਨ ਕਰਦਾ ਸੀ.ਇਸ ਲਈ ਮੈਂ ਹੱਸ ਰਿਹਾ ਹਾਂ;ਕਿਉਂਕਿ ਜਲਦੀ ਹੀ ਤੁਸੀਂ ਮੇਰੇ ਨਾਲ ਖੜੇ ਵੀ ਵੇਖੇਗੀ;ਇਸ ਲਈ ਮੇਰੇ ਤਜ਼ਰਬੇ ਤੋਂ ਕੁਝ ਸਿੱਖੋ, ਇੰਨੇ ਖੁੱਲ੍ਹੇ ਦਿਲ ਨਾ ਬਣੋ! 'ਜਿਸ ਪਲ ਤੁਸੀਂ ਸਧਾਰਣ ਆਰਥਿਕ ਵਿਵਹਾਰਾਂ ਵਿਚ ਕੁਝ ਦਿੰਦੇ ਹੋ, ਓਨਾ ਹੀ ਜ਼ਿਆਦਾ ਤੁਹਾਡਾ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ.ਪਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਪਿਆਰ ਅਤੇ ਖੁਸ਼ੀ ਸਾਂਝੀ ਕੀਤੀ ਤਾਂ ਕੀ ਤੁਸੀਂ ਵੀ ਅਜਿਹਾ ਨੁਕਸਾਨ ਕੀਤਾ ਸੀ?ਕੀ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕੀਤਾ ਕਿ ਤੁਹਾਡੀ ਖੁਸ਼ੀ ਅਤੇ ਪਿਆਰ ਵਿੱਚ ਕਿਸੇ ਕਿਸਮ ਦੀ ਕਮੀ?ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਆਪਣੇ ਦੋਸਤਾਂ ਨੂੰ ਵੰਡਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਕੋਈ ਘਾਟ ਨਹੀਂ ਮਿਲੇਗੀ.ਇਸਦੇ ਉਲਟ, ਤੁਹਾਨੂੰ ਕੁਝ ਵਾਧੂ ਮਿਲੇਗਾ.\r\n\r\nਕਿਸੇ ਨੂੰ ਵੀ ਦਿਓ, ਕੁਝ ਵੀ ਸਾਂਝਾ ਕਰੋ, ਇਸ ਨੂੰ ਸੰਪੂਰਨਤਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ.ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਦੇਣ, ਕਿਸੇ ਚੀਜ਼ ਨੂੰ ਜਾਂ ਨਾ ਬਚਾਉਣ ਅਤੇ ਦੂਜਿਆਂ ਦੀ ਸਲਾਹ ਨਾਲ ਨਹੀਂ ਬਚਾ ਸਕਣ ਨੂੰ ਸੰਕੋਚ ਨਾ ਕਰੋ, ਨਾ ਕਿ ਦੂਜਿਆਂ ਦੀ ਸਲਾਹ ਨਾਲ.",
        "card_description": "ਅੱਗ ਦੀ ਰਾਣੀ ਇੰਨੀ ਅਮੀਰ ਹੈ ਕਿ ਰਾਣੀ ਹੈ.ਇਸ ਲਈ ਉਹ ਅਰਾਮਦਾਇਕ ਅਤੇ ਦੇਣ ਦੇ ਯੋਗ ਹੈ.ਉਸ ਦੇ ਮਨ ਵਿਚ ਅਜਿਹੀ ਸੋਚ ਨਹੀਂ ਹੈ ਜੋ ਚੀਜ਼ਾਂ ਦੀ ਸੂਚੀ ਬਣਾਉਣਾ ਜਾਂ ਕਿਸੇ ਚੀਜ਼ ਨੂੰ ਬਚਾਉਣਾ ਹੈ, ਜੋ ਬਾਅਦ ਵਿਚ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ.ਉਹ ਸਾਂਝੇ ਕਰਨ ਲਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਸ ਦਾ ਖਜ਼ਾਨਾ ਖੋਲ੍ਹਦਾ ਹੈ.ਉਹ ਸਾਰਿਆਂ ਨੂੰ ਇਸ ਦੀ ਖੁਸ਼ਹਾਲੀ, ਇਸ ਦੇ ਫਲ ਦੀ ਵੰਡ ਨੂੰ ਵੰਡਣ ਲਈ ਸੱਦਾ ਦਿੰਦੀ ਹੈ ਅਤੇ ਇਸ ਦੇ ਫਲ ਫੈਲ ਗਈ.\r\n\r\nਜਦੋਂ ਤੁਸੀਂ ਇਸ ਕਾਰਡ ਨੂੰ ਖਿੱਚਦੇ ਹੋ, ਤਾਂ ਇਹ ਤੁਹਾਨੂੰ ਇਹ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਵੀ ਆਪਣਾ ਪਿਆਰ, ਮੁਫਤ ਅਨੰਦ ਅਤੇ ਆਪਣੇ ਹਾਸੇ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਦਾ ਉਚਿਤ ਮੌਕਾ ਹੈ.ਤੁਹਾਨੂੰ ਸਾਂਝਾ ਕਰਦੇ ਸਮੇਂ ਤੁਹਾਨੂੰ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਤੁਸੀਂ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਵਧੇਰੇ ਸੰਪੂਰਨ ਅਤੇ ਅਮੀਰ ਹੋ!ਹੁਣ ਤੁਹਾਨੂੰ ਕਿਤੇ ਵੀ ਨਹੀਂ ਜਾਣਾ ਚਾਹੀਦਾ ਅਤੇ ਨਾ ਹੀ ਕੋਈ ਖਾਸ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਸੀਂ ਅੰਦਰੋਂ ਇੰਨੀ ਜ਼ਿਆਦਾ ਸੰਪੂਰਨਤਾ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ ਕਿ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਤੁਹਾਡੇ ਲਈ .ੇਰੀਆਂ ਹੋਣਗੀਆਂ.ਜੋ ਵੀ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਇਸ ਵਿਚ ਪੂਰੀ ਸੰਤੁਸ਼ਟੀ ਅਤੇ ਅਨੰਦ ਹੋਵੇਗਾ.ਤੁਹਾਡੇ ਵਿੱਚ, ਤੁਸੀਂ ਰਚਨਾਤਮਕਤਾ ਦੀ ਅਸੀਮ ਸ਼ਕਤੀ ਦਾ ਅਨੁਭਵ ਕਰੋਗੇ, ਤਾਂ ਜੋ ਤੁਸੀਂ ਨਵੀਂ ਯੋਜਨਾ ਤੇ ਕੰਮ ਕਰਦੇ ਹੋ, ਤਾਂ ਕਿਸੇ ਬੱਚੇ ਨੂੰ ਜਨਮ ਦੇਣਾ ਜਿੰਨਾ ਸਿਰਜਣਾਤਮਕ ਸ਼ਕਤੀ ਦੀ ਕੀਮਤ ਆਉਂਦੀ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 68,
        "card_index": 3,
        "card_name": "ਅੱਗ-ਦੌੜ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "3_KNIGHT_OF_FIRE_INTENSITY_PNG.png",
        
        "card_content": "ਜੇ ਤੁਸੀਂ ਇਕ ਸੰਪੂਰਨ ਅਤੇ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਜੀ ਰਹੇ ਹੋ ਅਤੇ ਇਸ ਵਿਚ ਤੀਬਰਤਾ ਦਾ ਖਜਾਨਾ ਹੈ;ਇਸ ਲਈ ਤੁਸੀਂ ਹੁਣ ਸੁਤੰਤਰ ਹੋ;ਕਿਉਂਕਿ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਪਲ ਬਤੀਤ ਕੀਤੇ ਹਨ ਜੋ ਹੁਣ ਖਤਮ ਹੋ ਗਏ ਹਨ.ਹੁਣ ਤੁਹਾਨੂੰ ਪਿੱਛੇ ਵੱਲ ਵੇਖਣਾ ਹੈ, ਨਾ ਹੀ ਅੱਗੇ ਵਧਣਾ ਹੈ!ਜਿਥੇ ਵੀ ਤੁਸੀਂ ਹੋ, ਜਿਥੇ ਵੀ ਤੁਸੀਂ ਹੋ;ਕੀ ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਹਨ!ਮੌਜੂਦਗੀ ਹੋਂਦ ਹੈ.\r\n\r\nਨੋਟ- ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਖਾਸ ਭਾਵਨਾ ਵਿਚ ਤੀਬਰਤਾ ਅਤੇ ਸੰਪੂਰਨਤਾ ਦੀ ਸਥਿਤੀ ਵਿਚ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਸੁਆਰਥ ਉਥੇ ਅਲੋਪ ਹੋ ਜਾਂਦਾ ਹੈ.ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਪਿਆਰ ਦੇ ਪਿਆਰ ਵਿੱਚ ਹੋ.ਤੁਹਾਡੇ ਪਿਆਰ ਵਿਚ ਤੀਬਰਤਾ ਅਤੇ ਡੂੰਘਾਈ ਹੈ;ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਪਲਾਂ ਵਿਚ ਤੁਹਾਡਾ ਸੁਆਰਥ ਅਲੋਪ ਹੋ ਜਾਂਦਾ ਹੈ.ਤੁਸੀਂ ਇਕੱਲੇ ਹੋ;ਇਹੀ ਗੱਲ ਭਾਵਨਾਵਾਂ ਤੇ ਲਾਗੂ ਹੁੰਦੀ ਹੈ ਜਿਵੇਂ ਗੁੱਸੇ, ਨਫ਼ਰਤ, ਜੁਗਾਪਸਾ ਆਦਿ.ਅਜਿਹੇ ਬਹੁਤ ਹੀ ਪਲਾਂ ਵਿੱਚ, ਇੱਥੇ ਸਿਰਫ ਤੁਹਾਡੇ ਪਿਆਰ, ਨਫ਼ਰਤ, ਕ੍ਰੋਧ ਆਦਿ ਹਨ.'ਸਵੈ' ਜਾਂ 'ਸੁਆਰਥ' ਦੇ ਸਾਹਮਣੇ ਪਿਆਰ ਅਦਿੱਖ ਬਣ ਜਾਂਦਾ ਹੈ.ਸੁਆਰਥ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡਾ ਮਨ ਕਿਸੇ ਚੀਜ਼ ਜਾਂ ਕਿਰਿਆ ਵਿੱਚ ਅਧੂਰਾ ਰਹਿੰਦਾ ਹੈ.ਅਧੂਰੀਅਤ ਦੀ ਭਾਵਨਾ ਤੁਹਾਡੇ ਸੁਆਰਥ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪੇਂਟਿੰਗ, ਗਿਟਾਰ, ਨੱਚਣਾ, ਗਾਉਣਾ, ਗਾਉਣਾ, ਗਾਉਣਾ, ਗਾਉਣਾ, ਨੱਚਣਾ, ਗਾਉਣਾ ਜਾਂ ਅਜਿਹੀ ਕਲਾ ਵਿਚ ਲੀਨ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਤੁਰੰਤ ਮਹਿਸੂਸ ਕਰੋਗੇ ਕਿ ਤੁਸੀਂ ਉਥੇ ਨਹੀਂ ਹੋ.ਸਿਰਫ ਤੁਹਾਡੀ ਕਲਾ ਉਥੇ ਬਚ ਗਈ ਹੈ.ਅਜਿਹੇ ਪਲਾਂ ਨੇ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਪਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਸੀ, ਜਦੋਂ ਤੁਸੀਂ ਸੂਰਜ ਡੁੱਬਣ ਦਾ ਖੂਬਸੂਰਤ ਨਜ਼ਾਰਨਾ ਜਾਣ ਰਹੇ ਹੋ ਅਤੇ ਤੁਸੀਂ ਉਸ ਸਭ ਨੂੰ ਭੁੱਲ ਕੇ ਭੁੱਲ ਜਾਂਦੇ ਹੋ!ਉਸ ਪਲ ਤੇ ਤੁਸੀਂ ਆਪਣੇ ਸੁਆਰਥ ਬਾਰੇ ਕੁਝ ਵੀ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰਦੇ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਸ਼ਾਮਲ ਨਹੀਂ ਹੁੰਦੇ ਅਤੇ ਕਿਤੇ ਹੋਰ ਨਹੀਂ ਜਾਂਦੇ.ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਹੋਂਦ ਨਾਲ ਇੰਨੇ ਇਕਜੁੱਟ ਹੋ ਜਾਂਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ 'ਜਾਂ' ਆਪਣੇ ਆਪ 'ਦਾ ਕੋਈ ਹਉਮੈ ਨਹੀਂ ਹੁੰਦਾ.ਇਸ ਤੋਂ ਬਾਅਦ, ਤੁਹਾਡੇ ਲਈ ਜੋ ਵੀ ਬਚਿਆ ਹੈ, ਇਹ ਸੁੰਦਰਤਾ, ਪਿਆਰ ਦਾ ਤਜਰਬਾ, ਸੁਹਾਵਣਾ ਸੰਗੀਤ ਦਾ ਅਨੁਭਵ ਹੈ.ਅਜਿਹੇ ਪਲਾਂ ਦਾ ਤਜਰਬਾ ਕੁਦਰਤੀ ਹੁੰਦਾ ਹੈ, ਜੋ ਆਪਣੇ ਆਪ ਵੀ ਮੌਜੂਦ ਹੈ ਅਤੇ ਆਪਣੇ ਆਪ ਹੀ ਅਲੋਪ ਹੋ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇੱਕ ਛੋਟਾ ਬੱਚਾ ਹਮੇਸ਼ਾਂ ਇੱਕ ਸੌ ਡਿਗਰੀਆਂ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ.ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਉਸਦੀ ਹਰ ਗਤੀਵਿਧੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪੂਰੀ ਹੋ ਗਈ ਹੈ.ਜੇ ਉਹ ਤੁਹਾਨੂੰ ਨਫ਼ਰਤ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ 100 ਪ੍ਰਤੀਸ਼ਤ ਰੱਖਦਾ ਹੈ;ਪਿਆਰ, ਇਸ ਲਈ ਸਮੁੱਚੇ ...!ਪਰ ਅਗਲੇ ਇਕ ਪਲ ਵਿਚ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਦਲਦਾ ਹੈ.ਇਕ ਪਲ ਲਈ ਉਸਦੀ ਭਾਵਨਾ ਨੂੰ ਬਦਲਣ ਦਾ ਕੋਈ ਸਮਾਂ ਨਹੀਂ ਹੁੰਦਾ.ਇਸ ਵਕਤ, ਉਹ ਇੰਨਾ ਬਦਲਦਾ ਹੈ ਕਿ ਉਹ ਉਸ ਬਾਰੇ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਚਿੰਤਾ ਨਹੀਂ ਕਰਦਾ!ਸਿਰਫ ਇਕ ਪਲ ਪਹਿਲਾਂ, ਉਹ ਤੁਹਾਡੀ ਗੋਦ ਵਿਚ ਬੈਠਾ ਹੋਇਆ ਸੀ, ਇਹ ਦੱਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਉਹ ਤੁਹਾਨੂੰ ਕਿੰਨਾ ਪਿਆਰ ਕਰਦਾ ਹੈ!ਪਰ ਫਿਰ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਵਾਪਰਦਾ ਹੈ, \"ਜੇ ਤੁਸੀਂ ਉਸ ਬੱਚੇ ਦੀਆਂ ਅੱਖਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ ਤਾਂ ਮੈਂ ਤੁਹਾਡੇ ਵੱਲ ਉਸ ਬੱਚੇ ਦੀਆਂ ਨਜ਼ਰਾਂ ਨੂੰ ਕਦੇ ਵੀ ਦੁਬਾਰਾ ਨਹੀਂ ਆਵਾਂਗਾ.\r\n\r\nਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜੀਉਣ ਦੀ ਪਹੁੰਚ ਅਪਣਾਓ;ਤਾਂ ਜੋ ਸਾਰੀ ਉਮਰ ਅਧੂਰੇ ਹੋਣ ਦੀ ਯਾਦਾਂ ਦਾ ਬੋਝ ਨਹੀਂ ਹੁੰਦਾ.ਜਦੋਂ ਤੁਸੀਂ ਇਕ ਸੰਪੂਰਨ ਜ਼ਿੰਦਗੀ ਜੀਉਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਇਸ ਵਿਚ ਤੀਬਰਤਾ ਦਾ ਤਾਲਮੇਲ ਕਰੇਗਾ ਅਤੇ ਜਦੋਂ ਇਹ ਪੂਰਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਦੁਬਾਰਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕਲਪਨਾ ਨਹੀਂ ਕਰਨੀ ਚਾਹੀਦੀ, ਇਕ ਭੂਤ ਜਾਂ ਭਵਿੱਖ !ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਵਰਤਮਾਨ ਸਾਡਾ ਜੀਵਿਤ ਅਤੇ ਪੂਰਾ ਪਲ ਹੈ.",
        "card_description": "ਕਾਰਡ ਵਿਚ ਦੇਖਿਆ ਗਿਆ ਅੰਕੜਾ ਤੀਰ ਦਾ ਆਕਾਰ ਪਾਇਆ ਗਿਆ ਹੈ.ਉਸਦਾ ਇੱਕ ਖਾਸ ਟੀਚਾ ਹੈ, ਜਿਸ ਵੱਲ ਉਹ ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਦਾ ਹੈ.ਉਸ ਨੇ ਉਸ ਦਿਸ਼ਾ ਵੱਲ ਪੂਰਾ ਧਿਆਨ ਖਿੱਚਿਆ ਜਿਸ ਵਿਚ ਉਸ ਨੇ ਕੀਤਾ ਹੈ ਅਤੇ ਇਸੇ ਲਈ ਉਹ ਤੇਜ਼ ਰਫਤਾਰ ਨਾਲ ਜਾ ਰਿਹਾ ਹੈ.ਉਸਦੀ ਤੀਬਰਤਾ ਅਸਮਾਨ ਅਤੇ ਸਮੇਂ ਦੇ ਦੂਰੀ ਤੇ ਅਧਾਰਤ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਪੂਰੀ ਤੀਬਰਤਾ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਆਸ ਪਾਸ ਦੇ ਪਾਣੀ ਵਿਚ ਲਹਿਰਾਂ ਪੈਦਾ ਕਰਨ ਲਈ ਸ਼ਕਤੀ ਲੈਂਦਾ ਹੈ.ਕੋਈ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ ਕਿ ਲਹਿਰਾਂ ਕੇਵਲ ਮੌਜੂਦਗੀ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ.ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਤਜ਼ਰਬੇ ਦਾ ਸਦਮਾ ਹੁੰਦਾ ਹੈ.ਇਸ ਦੀ ਆਪਣੀ ਪਹੁੰਚ ਹੈ.ਹੁਣ ਤੁਸੀਂ ਗਤੀਸ਼ੀਲ ਹੋ ਗਏ ਹੋ, ਕੋਈ ਸ਼ਕਤੀ ਤੁਹਾਨੂੰ ਵਾਪਸ ਨਹੀਂ ਕਰ ਸਕਦੀ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 69,
        "card_index": 4,
        "card_name": "ਫਾਇਰ ਦਾ ਪੰਨਾ - ਖੇਡ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "4_PAGE_OF_FIRE_PLAYFULNESS_PNG.png",
        
        "card_content": "ਜਿਸ ਪਲ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਚਾਨਣ ਅਤੇ ਖੇਡਾਂ ਨਾਲ ਵੇਖਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਉਸ ਸਮੇਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਤੁਹਾਡੇ ਦਿਲ 'ਤੇ ਇਕ ਭਾਰ ਬਣ ਗਈਆਂ ਹਨ, ਉਹ ਸਾਰੀਆਂ ਮੁਸੀਬਤਾਂ ਜੋ ਜ਼ਿੰਦਗੀ ਨੂੰ ਅਦਿੱਖ ਬਣਦੀਆਂ ਹਨ ਅਦਿੱਖ ਬਣਦੀਆਂ ਹਨ.ਮੌਤ ਦੇ ਡਰ, ਮੌਤ ਦੇ ਡਰ, ਜੀਵਨ ਤੋਂ ਡਰ, ਪਿਆਰ ਤੋਂ ਡਰਦਾ ਹੈ ਆਦਿ.ਅਜਿਹੀ ਸਥਿਤੀ ਜੋ ਅਜਿਹੀ ਸਥਿਤੀ ਤੇ ਪਹੁੰਚ ਗਈ ਹੈ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੇ ਭਾਰ ਦਾ ਅਨੁਭਵ ਨਹੀਂ ਹੁੰਦਾ.ਉਹ ਵਿਅਕਤੀ ਆਪਣੇ ਆਪ ਵਿਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਰਮਾਈ ਅਤੇ ਤਾਕਤ ਦਾ ਅਨੁਭਵ ਕਰਦਾ ਹੈ ਜੋ ਉਹ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਖੁੱਲ੍ਹੇ ਅਸਮਾਨ ਵਿੱਚ ਉੱਡਦਾ ਹੈ!\r\n\r\nਦੁਨੀਆ ਦੇ ਮਹਾਨ ਦਾਰਸ਼ਨਿਕ ਓਸੋ ਨੇ ਅਜਿਹੇ ਗੰਭੀਰ ਵਿਅਕਤੀ ਲਈ ਇਕ ਖੂਬਸੂਰਤ ਵਿਕਲਪ ਪੇਸ਼ ਕੀਤਾ ਹੈ.\r\n\r\nਇੱਥੇ ਖੇਡਣ ਜਾਂ ਗੇਮ ਦਾ ਇਹ ਮਤਲਬ ਨਹੀਂ ਕਿ ਟੀਚਾ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੇ ਤੁਹਾਨੂੰ ਫੁਟਬਾਲ ਖੇਡਣ ਦਾ ਸ਼ੌਕੀਨ ਹੈ, ਤਾਂ ਫੁਟਬਾਲ ਖੇਡਦਾ ਹੈ;ਬੱਸ ਖੇਡਦੇ ਰਹੋ, ਫਿਰ ਤੁਸੀਂ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿੱਚ ਪਹੁੰਚੋਂਗੇ ਜਿਥੇ ਨਾ ਤਾਂ ਜਿੱਤ ਨਹੀਂ ਕੀਤੀ ਜਾਏਗੀ, ਨਾ ਹੀ ਹਾਰ ਦਾ ਪਛਤਾਵਾ!\r\n\r\nਬੱਸ ਇਕ ਗੇਮ ਦੇ ਤੌਰ ਤੇ ਵਿਚਾਰ ਕਰੋ, ਕੰਮ ਕਰਦੇ ਰਹੋ, ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਰਹੋ, ਜਦੋਂ ਤੁਸੀਂ ਨਤੀਜਿਆਂ ਦੇ ਭਾਰ ਜਾਂ ਜਾਤੀ ਦੀ ਹਾਰ ਦੇ ਭਾਰ ਦੀ ਯਾਤਰਾ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਸਵਾਰੀ ਕੀਤੀ ਜਾਏਗੀ ਅਤੇ ਜ਼ਿੰਦਗੀ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾਏਗੀ.\r\n\r\nਅਜਿਹੇ ਗੰਭੀਰ ਲੋਕਾਂ ਨੇ ਇਸ ਸੰਸਾਰ ਨੂੰ ਬਣਾਇਆ ਹੈ.ਗੰਭੀਰ ਲੋਕਾਂ ਨੇ ਵਿਸ਼ਵ ਦੇ ਸਾਰੇ ਧਰਮਾਂ ਨੂੰ ਬਣਾਇਆ ਹੈ.ਸਿਰਫ ਇਹ ਹੀ ਨਹੀਂ, ਅਜਿਹੇ ਗੰਭੀਰ ਵਿਅਕਤੀਆਂ ਨੇ ਸਾਰੀਆਂ ਦਾਰਸ਼ਨਿਕ ਵਿਚਾਰਧਾਰਾਵਾਂ, ਸਭਿਆਚਾਰਾਂ ਅਤੇ ਹਰ ਕਿਸਮ ਦੀਆਂ ਨੈਤਿਕਤਾ ਨੂੰ ਲਿਖ ਕੇ ਹੋਂਦ ਦੇ ਦੁਆਲੇ ਇੱਕ ਕਵਰ ਬਣਾਇਆ ਹੈ, ਜਿਸ ਤੋਂ ਗੰਭੀਰ ਵਿਅਕਤੀ ਸਰਜਨਾਂ ਹਨ.\r\n\r\nਓਸੋ ਨੇ ਅਜਿਹੀ ਗੰਭੀਰ ਸੰਸਾਰ ਨੂੰ ਨਜ਼ਰ ਅੰਦਾਜ਼ ਕਰ ਦਿੱਤਾ ਹੈ.ਬਦਲੇ ਵਿੱਚ, ਉਸਨੇ ਸਾਡੇ ਲਈ ਇੱਕ ਸੰਸਾਰ ਪੇਸ਼ ਕੀਤਾ ਹੈ, ਜੋ ਖੇਡ, ਹਾਸੇ ਅਤੇ ਅਨੰਦ ਨਾਲ ਭਰੀ ਹੋਵੇਗੀ ਅਤੇ ਬੱਚਿਆਂ ਵਾਂਗ ਨਿਰਦੋਸ਼ ਹੋਵੇਗੀ.",
        "card_description": "ਜ਼ਿੰਦਗੀ ਕਈ ਵਾਰ ਗੰਭੀਰ ਬਣ ਜਾਂਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਗੰਭੀਰ ਸੋਚਦੇ ਹਾਂ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਅਸੀਂ ਇਸ ਤੱਥ ਦੀ ਹਕੀਕਤ ਨੂੰ ਸਮਝਦੇ ਹਾਂ, ਉਸ ਸਮੇਂ ਸਾਡੇ ਲਈ ਖੇਡਣ ਦੇ ਵਧੇਰੇ ਅਨੁਕੂਲ ਅਵਸਰ ਮੌਜੂਦ ਅਵਸਰਾਂ ਮੌਜੂਦ ਹੁੰਦੇ ਹਨ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ, woman ਰਤ ਦੀ ਸ਼ਕਲ ਜ਼ਿੰਦਾ ਰਹਿਣ ਦੀ ਖੁਸ਼ੀ ਦਾ ਜਸ਼ਨ ਮਨਾ ਰਹੀ ਹੈ.ਉਦਾਹਰਣ ਦੇ ਲਈ, ਇੱਕ ਤਿਤਲੀ ਹਨੇਰੇ ਤੋਂ ਬਾਹਰ ਹਨੇਰੇ ਦਾ ਅਨੰਦ ਲੈ ਰਹੀ ਹੈ ਅਤੇ ਇਸਦਾ ਅਨੰਦ ਲੈ ਰਿਹਾ ਹੈ!ਉਹ ਉਨ੍ਹਾਂ ਬੱਚਿਆਂ ਨੂੰ ਯਾਦ ਕਰ ਰਹੀ ਹੈ ਜਦੋਂ ਅਸੀਂ ਬਚਪਨ ਵਿਚ ਸਮੁੰਦਰ ਦੇ ਕੰ .ੇ ਤੇ ਰੇਤ ਦੇ ਮਹਿਲ ਬਣਾਉਂਦੇ ਹਾਂ.ਉਸ ਸਮੇਂ, ਅਸੀਂ ਇਸ ਤੱਥ ਬਾਰੇ ਚਿੰਤਾ ਨਹੀਂ ਕੀਤੀ ਸੀ ਕਿ ਸਮੁੰਦਰ ਆਵੇਗਾ ਅਤੇ ਰੇਤ ਦੇ ਮਹਿਲ ਨੂੰ ਆਪਣੇ ਵਿਚ cover ੱਕ ਜਾਵੇਗਾ.ਉਹ ਜਾਣਦੀ ਹੈ ਕਿ ਸਮੁੱਚੀ ਉਮਰ ਇਕ ਖੇਡ ਹੈ, ਜਿਸ ਵਿਚ ਤੁਹਾਨੂੰ ਪੂਰਵ-ਨਿਰਦੇਸ਼ਕ ਵਿਚ ਆਪਣੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰਨੀ ਪਏਗੀ.\r\n\r\nਉਸ ਸਮੇਂ ਜਦੋਂ ਅੱਗ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਦਾਖਲ ਹੁੰਦੀ ਹੈ, ਤੁਸੀਂ ਉਸ ਸਮੇਂ ਬਿਲਕੁਲ ਨਵੇਂ ਬਣਨ ਲਈ ਤਿਆਰ ਹੋ ਜਾਂਦੇ ਹੋ ਅਤੇ ਤਾਜ਼ਾ ਹੋ ਜਾਂਦੇ ਹੋ.ਕੁਝ ਹੈਰਾਨੀਜਨਕ ਦੂਰੀ 'ਤੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ.ਤੁਹਾਨੂੰ ਉਸ ਖੁੱਲੇ ਦਿਮਾਗ ਨਾਲ ਉਸ ਹੈਰਾਨੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 70,
        "card_index": 5,
        "card_name": "ਅੱਗ ਦੀ ਸ਼ੁਰੂਆਤ - ਸੰਭਾਵਨਾਵਾਂ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "5_FIRE_POSSIBILITIES_PNG.png",
        
        "card_content": "ਜੀਵਤ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਖ਼ਤਰਿਆਂ ਨਾਲ ਭਰਪੂਰ ਜ਼ਿੰਦਗੀ ਜੀਓ!ਜੀਵਣ ਦਾ ਅਰਥ ਹੈ ਹਰ ਸੰਭਾਵਨਾ ਦੀ ਪਹੁੰਚ.ਅਤੇ- ਸੰਭਾਵਨਾਵਾਂ ਅਨੰਤ ਹਨ.ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸੰਭਾਵਨਾ ਤੱਕ ਸੀਮਿਤ ਨਹੀਂ ਹੋ.ਬੇਅੰਤ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਦਰਵਾਜ਼ੇ ਤੁਹਾਡੇ ਲਈ ਖੁੱਲ੍ਹੇ ਹਨ;ਕੋਈ ਪਾਬੰਦੀ ਨਹੀਂ.ਤੁਸੀਂ ਕੁਝ ਵੀ ਬਣ ਸਕਦੇ ਹੋ;ਅਗਲਾ ਪਲ ਤੁਹਾਡੇ ਲਈ ਕੁਝ ਵੀ ਲਿਆ ਸਕਦਾ ਹੈ.\r\n\r\nਇਕੋ ਹੀ ਵਿਅਕਤੀ ਇਕੱਲੇ ਮਨੁੱਖਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ, ਨਾ ਸਿਰਫ ਸਮੁੱਚੀ ਮਨੁੱਖਤਾ, ਸਮੁੱਚੀ ਹੋਂਦ ਇਸ ਵਿਚ ਹੈ.ਤੁਸੀਂ ਇਸ ਬ੍ਰਹਿਮੰਡ ਦੀ ਕੁਲ ਹੋਂਦ ਦੀ ਇਕਾਈ ਹੋ.ਤੁਹਾਡੀ ਇਕ ਸੰਪੂਰਨ ਹੋਂਦ ਹੈ.ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਰੁੱਖ ਦੀ ਹੋਂਦ ਹੈ, ਕੁੱਤੇ ਦੀ ਹੋਂਦ ਅਤੇ ਟਾਈਗਰ ਦੀ ਹੋਂਦ.ਭਾਵੇਂ ਤੁਸੀਂ ਅਤੀਤ ਵਿੱਚ ਮੌਜੂਦ ਹੋ, ਤਾਂ ਭਵਿੱਖ ਮੌਜੂਦ ਹੈ.ਇਸਦਾ ਅਰਥ ਇਹ ਹੈ ਕਿ ਸਮੁੱਚੀ ਹੱਸੇ ਦੀ ਸੰਭਾਵਨਾ ਤੁਹਾਡੇ ਅੰਦਰ ਹੈ!\r\n\r\nਕੁਦਰਤ ਸਦੀਵੀ ਸੰਭਾਵਨਾਵਾਂ ਦਾ ਅੰਤ ਹੈ.ਇਹਨਾਂ ਸੰਭਾਵਨਾਵਾਂ ਦਾ ਅੰਤ ਇਹ ਹੈ ਕਿ ਪਾਣੀ ਦੇ ਆਪਣੇ ਆਪ ਸੌ ਡਿਗਰੀਆਂ ਸੈਂਟੀਗਰੇਡ ਦੇ ਤਾਪਮਾਨ ਤੇ ਭਾਫ ਬਣ ਜਾਂਦਾ ਹੈ ਅਤੇ ਉਹੀ ਪਾਣੀ ਬਰਫ ਦੇ ਤਾਪਮਾਨ ਤੇ ਬਰਫ ਵਿੱਚ ਬਦਲਿਆ ਜਾਂਦਾ ਹੈ.ਇਹ ਸਾਰੇ ਕੁਦਰਤੀ ਵਰਤਾਰੇ ਹਨ ਜੋ ਜਾਰੀ ਰਹਿੰਦੇ ਹਨ.ਇਸੇ ਤਰ੍ਹਾਂ ਹਨੇਰੇ ਕੁਦਰਤੀ ਹੈ ਅਤੇ ਹਲਕਾ ਵੀ ਕੁਦਰਤੀ ਹੈ.ਜੇ ਇਹ ਕੁਦਰਤੀ ਹੈ ਕਿ ਇਹ ਬਹੁਤ ਘੱਟ ਗਿਰਾਵਟ ਵਿੱਚ ਸੁਭਾਵਿਕ ਹੈ.ਇਹ ਕਹਿਣਾ ਹੈ ਕਿ ਕੁਦਰਤ ਵਿੱਚ ਅਨਾਦਿ ਸੰਭਾਵਨਾਵਾਂ ਹਨ.\r\n\r\nਅਸੀਂ ਹਮੇਸ਼ਾਂ ਅਜਿਹੇ ਲਾਂਘੇ ਤੇ ਖੜੇ ਹੁੰਦੇ ਹਨ, ਜਿੱਥੇ ਅਨੰਤ ਦੇ ਰਸਤੇ ਲੰਘਦੇ ਹਨ.ਹੁਣ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਗੱਲ ਇਹ ਹੈ ਕਿ ਕਿਹੜਾ ਰਾਹ ਅਸੀਂ ਚੁਣਦੇ ਹਾਂ!ਰਸਤਾ ਚੁਣਨ ਦੀ ਸਾਡੀ ਯੋਗਤਾ ਸੁਭਾਅ ਦਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਤੋਹਫਾ ਹੈ!ਪਰ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਣ ਗੱਲ ਇਹ ਹੈ ਕਿ ਕਿਹੜਾ ਰਾਹ ਅਸੀਂ ਚੁਣਦੇ ਹਾਂ!ਸਹੀ ਮਾਰਗ ਚੁਣਨ ਦੀ ਸਾਡੀ ਯੋਗਤਾ ਕੁਦਰਤ ਦਾ ਦਾਤ ਵੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਖੁਰਾਕ 'ਤੇ ਜਾਣ ਦਾ ਰਸਤਾ ਚੁਣਦੇ ਹੋ, ਤਾਂ ਕੁਦਰਤ ਤੁਹਾਡੇ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕਰੇਗੀ, ਇਹ ਤੁਹਾਡੇ ਰਾਹ ਨੂੰ ਸਾਫ ਕਰ ਦੇਵੇਗੀ.ਜੇ ਤੁਸੀਂ ਫਿਰਦੌਸ ਜਾਣ ਦਾ ਰਸਤਾ ਚੁਣਦੇ ਹੋ, ਤਾਂ ਕੁਦਰਤ ਤੁਹਾਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦੀ;ਰਾਹ ਸਾਫ਼ ਕਰ ਦੇਵੇਗਾ.\r\n\r\nਸਾਰੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਸੁਭਾਅ ਵਿੱਚ ਹੁੰਦੀਆਂ ਹਨ.ਜੇ ਤੁਸੀਂ ਮਰਨਾ ਜਾਂ ਜੀਵਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਹ ਹਰ ਸਥਿਤੀ ਵਿੱਚ ਕੁਦਰਤ ਤੁਹਾਨੂੰ ਸਮਰਥਨ ਦੇਵੇਗਾ.ਸਾਰੀ ਉਮਰ ਸੁਭਾਅ ਹੈ.ਮਰਨਾ ਕੁਦਰਤੀ ਹੈ ਅਤੇ ਜੀਵਤ ਵੀ ਕੁਦਰਤੀ ਹੈ.ਇਹ ਤੁਹਾਡੀ ਯੋਗਤਾ ਅਤੇ ਦਿਲਚਸਪੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਭਾਵੇਂ ਤੁਸੀਂ ਮਰਨਾ ਜਾਂ ਜੀਉਣਾ ਚਾਹੁੰਦੇ ਹੋ!ਸੰਭਾਵਨਾਵਾਂ ਦੋਵਾਂ ਅਹੁਦਿਆਂ 'ਤੇ ਰਹਿੰਦੀਆਂ ਹਨ.ਆਦਮੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਵੱਡੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਤੋਂ ਉਸ ਦੇ ਰਾਹ ਨੂੰ ਚੁਣਦਾ ਹੈ;ਕਿਉਂਕਿ ਇਸ ਦੀ ਚੇਤਨਾ ਵਧੇਰੇ ਵਿਕਸਤ ਹੁੰਦੀ ਹੈ.ਉਹ ਉਸ ਦੇ ਮਾਰਗ ਨੂੰ ਨਾ ਸਿਰਫ ਸਰੀਰ ਤੋਂ ਹੀ ਬਲਕਿ ਮਨ ਤੋਂ ਵੀ.ਉਹ ਨਾ ਸਿਰਫ ਧਰਤੀ 'ਤੇ, ਬਲਕਿ ਜਗ੍ਹਾ' ਤੇ ਵੀ ਯਾਤਰਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ.ਇਹ ਦੋਵੇਂ ਤਰੀਕੇ ਉਸਦੀ ਸ਼ਕਤੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ ਕਿ ਉਹ ਕੀ ਚੁਣਦਾ ਹੈ?\r\n\r\nਮਨੁੱਖਾਂ ਲਈ ਸਾਰੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਦਾ ਮਾਰਗ ਖੁੱਲਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਵਧੇਰੇ ਗਿਆਨਵਾਨ ਹੋ, ਤਾਂ ਤੁਹਾਡੀ ਚੋਣ ਖੁਸ਼ੀ ਵੱਲ ਵਧਣਗੀਆਂ.ਉਹ ਜਿਹੜਾ ਬਿਲਕੁਲ ਸੁਚੇਤ ਹੈ, ਉਸ ਦੀ ਚੋਣ ਮੁਸ਼ਕਲ ਅਤੇ ਦੁੱਖਾਂ ਦਾ ਕਾਰਨ ਬਣੇਗੀ;ਕਿਉਂਕਿ ਇਕਾਈ ਦੇ ਹਰ ਪਹਿਲੂ ਵਿਚ ਸੰਭਾਵਨਾਵਾਂ ਹਨ.",
        "card_description": "ਗਰੂਡਾ ਬਰਡ (ਈਗਲ) ਜੋ ਤਸਵੀਰ ਵਿਚ ਉੱਡਦਾ ਜਾਪਦਾ ਹੈ, ਧਰਤੀ ਉੱਤੇ ਮੌਜੂਦ ਸਾਰੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਤੇ ਵਿਆਪਕ ਤੌਰ ਤੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ;ਜਦੋਂ ਕਿ ਉਹ ਆਪ ਅਸਮਾਨ ਵਿੱਚ ਕੁਦਰਤੀ ਅਤੇ ਅਸਾਨੀ ਨਾਲ ਕੁਦਰਤੀ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਉੱਡਦਾ ਹੈ.ਇਸ ਵਿੱਚ, ਉਸਨੂੰ ਕੋਈ ਖਾਸ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਅਸਲ ਵਿਚ, ਉਹ ਜ਼ਮੀਨੀ ਦੌਲਤ ਦੇ ਖੇਤਰ ਵਿਚ ਹੈ, ਜਿੱਥੇ ਉਹ ਖੁਦ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ!ਇਹ ਕਾਰਡ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੇਂਦਰ ਦੇ ਬਿੰਦੂ 'ਤੇ ਖੜੇ ਹੋ ਜਿੱਥੋਂ ਉਹ ਰਸਤਾ ਬੇਅੰਤ ਸੰਭਾਵਨਾਵਾਂ ਵੱਲ ਲੈ ਜਾਂਦਾ ਹੈ, ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਅਤਿ ਪਿਆਰ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਦੇ ਵਿਚਕਾਰ ਤੁਹਾਡਾ ਵਿਕਾਸ ਵਾਪਰਿਆ ਹੈ;ਇਹ ਆਪਣੀ ਸੰਪੂਰਨਤਾ ਦੇ ਵਿਚਕਾਰ ਹੋਇਆ ਹੈ.ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਦੂਜਿਆਂ ਨਾਲ ਕੰਮ ਕਰ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਸ਼ਾਂਤ ਮਨ ਹੋ, ਸਵੈ-ਰਹਿਤ ਅਤੇ ਆਰਾਮਦਾਇਕ ਹੋ;ਇਸ ਲਈ, ਤੁਸੀਂ ਸੰਭਾਵਨਾਵਾਂ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪਛਾਣ ਸਕਦੇ ਹੋ.ਤੁਸੀਂ ਕੁਦਰਤ ਨਾਲ ਪਛਾਣ ਕੀਤੀ ਹੈ.ਤੁਸੀਂ ਸਮਝ ਗਏ ਹੋ ਕਿ ਹੋਂਦ ਨੇ ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਕੀਤੀਆਂ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਸਾਹਮਣੇ ਹਨ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 71,
        "card_index": 6,
        "card_name": "ਮਹਿਸੂਸ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "6_FIRE_EXPERIENCING_PNG.png",
        
        "card_content": "ਆਪਣੇ ਆਪ ਨੂੰ ਕਿਸੇ ਫੁੱਲ ਨਾਲ ਬੈਠ ਕੇ ਆਦਮੀ ਜਾਂ woman ਰਤ ਨੂੰ ਨਾ ਸਮਝੋ, ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਸਮੇਂ ਇਕ ਫੁੱਲ ਸਮਝੋ.ਇੱਕ ਰੁੱਖ ਨਾਲ ਬੈਠੇ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਆਦਮੀ ਜਾਂ woman ਰਤ ਦੇ ਰੂਪ ਵਿੱਚ ਨਹੀਂ ਵੇਖਣਾ, ਇੱਕ ਰੁੱਖ ਵਰਗਾ ਮਹਿਸੂਸ ਕਰੋ.ਨਦੀ ਵਿਚ ਨਹਾਉਣ ਵੇਲੇ, ਆਪਣੇ ਆਪ ਨੂੰ ਇਕ ਮਨੁੱਖ ਵਜੋਂ ਵਿਚਾਰੋ ਅਤੇ ਇਸ ਨੂੰ ਨਦੀ 'ਤੇ ਗੌਰ ਕਰੋ.ਇਸ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਲੱਖਾਂ ਨਿਸ਼ਾਨੀਆਂ ਮਿਲ ਜਾਣਗੀਆਂ.\r\n\r\nਇਕਾਈ ਨੂੰ ਵੇਖੋ, ਇਸ ਨੂੰ ਵੇਖੋ;ਇਸ ਨੂੰ ਛੂਹ;ਪਰ ਇਸ ਬਾਰੇ ਕੁਝ ਵੀ ਨਾ ਸੋਚੋ.ਤੁਹਾਨੂੰ ਵੇਖਣ, ਸੁਣਨ ਅਤੇ ਛੂਹਣ ਵੇਲੇ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਭਾਵਨਾ ਹੈ;ਪਰ ਜਿਵੇਂ ਹੀ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਭਾਵਨਾਵਾਂ ਅਲੋਪ ਹੋ ਜਾਣਗੀਆਂ ਅਤੇ ਸੋਚਣ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀ ਨਿੱਜੀ ਦੁਨੀਆ ਵਿੱਚ, ਨਿੱਜੀ ਸੰਸਾਰ ਵਿੱਚ ਜਾਂਦੇ ਹੋ.ਸੋਚ ਸਿਰਫ ਤੁਹਾਡੇ ਨਾਲ ਸਬੰਧਤ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਇੱਕ ਬੰਦ ਅਲਮਾਰੀ ਵਿੱਚ ਹੁੰਦੇ ਹੋ ਜਿਸ ਵਿੱਚ ਦਰਵਾਜ਼ੇ ਅਤੇ ਖਿੜਕੀਆਂ ਬੰਦ ਹੁੰਦੀਆਂ ਹਨ;ਉਸ ਸਮੇਂ ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜ਼ਿੰਦਗੀ ਹੈ;ਭਾਵਨਾਵਾਂ ਅਲੋਪ ਹੋ ਜਾਂਦੀਆਂ ਹਨ.\r\n\r\nਜਦੋਂ ਵੀ ਤੁਹਾਡੀ ਨਜ਼ਰ ਕਿਸੇ ਵਸਤੂ 'ਤੇ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਡਾ ਮਨ ਇਸ ਨੂੰ ਆਪਣੇ way ੰਗ ਨਾਲ ਵਿਆਖਿਆ ਕਰਦਾ ਹੈ.ਉਸ ਸਮੇਂ ਤੋਂ ਤੁਹਾਡਾ ਮਨ ਕੁਝ ਸੋਚ ਰਿਹਾ ਹੈ;ਇਸ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਸਮੇਂ ਵਿਚ ਕੁਝ ਦੱਸਿਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਹ ਸੁਣ ਨਹੀਂ ਸਕੋਗੇ ਜਾਂ ਤੁਸੀਂ ਸਹੀ ਤਰ੍ਹਾਂ ਸੁਣਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ.ਸੁਣਨ ਦਾ ਸਹੀ ਅਰਥ ਹੈ ਕਿ ਆਪਣਾ ਮਨ ਅਤੇ ਦਿਮਾਗ ਨੂੰ ਖੋਲ੍ਹਣਾ;ਇਸ ਨੂੰ ਸੁਣਨ ਲਈ.ਸੋਚਣਾ ਇਕ ਸਕਾਰਾਤਮਕ ਕਿਰਿਆ ਹੈ, ਜਦੋਂ ਕਿ ਸੁਣਨ ਨੂੰ ਨਕਾਰਾਤਮਕ ਕਿਹਾ ਜਾਵੇਗਾ.\r\n\r\nਜੇ ਤੁਸੀਂ ਸੁਣ ਸਕਦੇ ਹੋ, ਤਾਂ ਕੁਦਰਤ ਉਸ ਸਮੇਂ ਕੁਝ ਕਹਿੰਦੀ ਹੈ, ਪਰ ਕੁਦਰਤ ਦੀ ਭਾਸ਼ਾ ਸ਼ਬਦਾਂ ਵਿਚ ਨਹੀਂ, ਬਲਕਿ ਇੰਦਰੀਆਂ ਦੀ ਹੈ.ਕੁਦਰਤ ਸ਼ਬਦਾਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੀ, ਕੁਦਰਤ ਦੀ ਭਾਸ਼ਾ ਬੇਕਾਰ ਹੈ.ਕੁਦਰਤ ਸੰਕੇਤਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ, ਜਿਸ ਨੂੰ ਅਨੁਭਵ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਗੁਲਾਬ ਦੇ ਬਾਗ ਵਿੱਚ ਹੱਸਦੇ ਹੋਏ ਗੁਲਾਬਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਖੁਸ਼ਬੂ ਕੁਝ ਵੀ ਨਹੀਂ ਕਹਿੰਦੀ!ਪਰ ਉਨ੍ਹਾਂ ਦੀ ਭਾਸ਼ਾ ਦਾ ਕੋਈ ਸ਼ਬਦ ਨਹੀਂ ਹੈ.ਪੂਰੀ ਚੰਦਰਮਾ ਦੀ ਰਾਤ, ਚੰਦਰਮਾ ਦੀ ਸੁੰਦਰਤਾ, ਸ਼ਬਦਾਂ ਵਿਚ ਨਹੀਂ, ਭਾਵਨਾਵਾਂ ਵਿਚ ਦਰਜ ਹੋ ਸਕਦੀ ਹੈ.\r\n\r\nਤੁਹਾਡੇ ਲਈ ਹੋਂਦ ਨੇ ਲੱਖਾਂ ਦਰਵਾਜ਼ੇ ਖੋਲ੍ਹ ਦਿੱਤੇ ਹਨ, ਪਰ ਤੁਸੀਂ ਇਸ ਦੇ ਅੰਦਰ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦੇ;ਤੁਸੀਂ ਬਾਹਰ ਖੜੇ ਹੋ ਅਤੇ ਇਸ ਨੂੰ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.ਯਾਦ ਰੱਖੋ, ਕੁਦਰਤ ਦਾ ਕੋਈ ਬਾਹਰੀ ਰੂਪ ਨਹੀਂ ਹੈ;ਸਭ ਕੁਝ ਸੁਭਾਅ ਵਿੱਚ ਹੈ, ਸਭ ਕੁਝ ਅੰਦਰ ਹੈ;ਤੁਸੀਂ ਇਸ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ.",
        "card_description": "ਤਜਰਬਾ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ, ਜੋ ਕਿ ਸ਼ਬਦਾਂ ਵਿੱਚ ਲਿਖ ਕੇ ਮਹਾਨ ਪੋਥੀਆਂ ਨਾਲ ਭਰ ਸਕਦੀ ਹੈ;ਤੁਹਾਡੇ ਤਜ਼ਰਬਿਆਂ ਦੀ ਫਿਲਮ ਸਕ੍ਰੀਨ ਤੇ ਰੋਚਕ ਵੇਖੀ ਜਾ ਸਕਦੀ ਹੈ.ਤਜ਼ਰਬੇ ਆਕਾਰ ਅਤੇ ਤਸਵੀਰਾਂ ਨਾਲ ਭਰੇ ਜਾ ਸਕਦੇ ਹਨ.ਤਜਰਬੇਕਾਰ, ਆਪਣੇ ਆਪ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਅਤੇ ਹੈਰਾਨੀਜਨਕ, ਚਮਕਦਾਰ ਅਤੇ ਸਾਡੇ ਅੰਦਰੂਨੀ ਨੂੰ ਛੂਹਣ.ਇਹ ਸਾਰੇ ਉਤਸ਼ਾਹ ਦਿੰਦੀ ਹੈ.ਸਾਡੇ ਦੁਆਲੇ ਫੈਲਿਆ ਵਾਤਾਵਰਣ ਸਾਡੇ ਨਾਲ ਕੋਮਲਤਾ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.\r\n\r\nਇਸ ਕਾਰਡ ਵਿਚ ਵੇਖੀ ਗਈ woman ਰਤ ਅਜੇ ਵੀ ਰੁੱਖ ਨੂੰ ਛੂਹਣ ਨਹੀਂ ਕਰ ਰਹੀ;ਇਸ ਸਮੇਂ ਉਹ ਰੁੱਖ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਹੈ.ਇਸ ਸਮੇਂ ਉਹ ਰੁੱਖ ਨਾਲ ਇਕਜੁੱਟ ਹੈ.ਰੁੱਖ ਬਹੁਤ ਪੁਰਾਣਾ ਹੈ ਅਤੇ ਮੁਸ਼ਕਲ ਸਮਿਆਂ ਵਿੱਚ ਕਈ ਵਾਰ ਵੇਖਿਆ ਗਿਆ ਹੈ.ਉਸਦਾ ਅਹਿਸਾਸ ਬਹੁਤ ਕੋਮਲ, ਸਤਿਕਾਰਯੋਗ ਅਤੇ ਚਿੱਟਾ ਉਸ ਦੇ ਸਿਰ ਉੱਤੇ covered ੱਕਿਆ ਚਿੱਟਾ ਹੈ ਚਿੱਟਾ, ਜਿਹੜਾ ਉਸ ਦੇ ਸ਼ੁੱਧ ਦਿਲ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਹ ਨਿਮਰਤਾ, ਆਮ ਅਤੇ ਨੇੜੇ ਕੁਦਰਤ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਫੁੱਲ ਫੜੇ ਹੁੰਦੇ ਹਨ, ਬਸੰਤ ਸਾਰੇ ਆਲੇ-ਦੁਆਲੇ ਪਹੁੰਚਦਾ ਹੈ, ਤਾਂ ਕੁਦਰਤ ਡਰੱਮ ਕੁੱਟਣ ਨਾਲ ਇਸ ਦੀ ਖੁਸ਼ੀ ਨਹੀਂ ਹੁੰਦੀ;ਅਤੇ ਜਦੋਂ ਰੁੱਖਾਂ ਦੇ ਪੱਤੇ ਡਿੱਗਦੇ ਪਤਰਸ ਡਿੱਗਦੇ ਸਮੇਂ ਡਿੱਗਦੇ ਹਨ, ਕੁਦਰਤ ਦਾ ਸੋਗ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਸੋਗ ਨਹੀਂ ਹੁੰਦਾ.ਜੇ ਤੁਸੀਂ ਸੁਭਾਅ ਨੂੰ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਸ ਨੂੰ ਸਮਝਣ ਲਈ, ਫਿਰ ਇਸਦੇ ਨਾਲ ਜੁੜੋ ਅਤੇ ਇਸਦੇ ਸੰਕੇਤਾਂ ਦਾ ਅਨੁਭਵ ਕਰੋ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 72,
        "card_index": 7,
        "card_name": "ਭਾਗੀਦਾਰੀ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "7_FIRE_PARTICIPATION_PNG.png",
        
        "card_content": "ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸਮਝਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਸਿਰਫ ਇਸ ਦਾ ਰਸਤਾ ਇਕ ਨਦੀ ਵਿਚ ਕੁੱਦਣਾ ਹੈ;ਬੱਸ ਹਾਜ਼ਰੀਨ ਨਾ ਬਣੋ.ਇੱਕ ਅਬਜ਼ਰਵਰ ਜਾਂ ਤਮਾਸ਼ਾ ਦੇ ਤੌਰ ਤੇ ਰਹਿਣਾ ਇੱਕ ਵਿਅਕਤੀ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਤਰਸਯੋਗ ਵਿਅਕਤੀ ਹੁੰਦਾ ਹੈ.\r\n\r\nਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਨੂੰ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਇਹ ਸਮਝਣ ਲਈ, ਭਾਈਵਾਲ ਬਣਨ ਦਾ ਇਕੋ ਇਕ.ਸਿਰਫ ਇੱਕ ਨਿਰੀਖਕ ਨਾ ਬਣੋ.ਅੱਜ ਦੀ ਸਮੁੱਚੀ ਆਧੁਨਿਕ ਦੁਨੀਆਂ ਇਕਲੌਤੀ ਦਰਸ਼ਕ ਆਬਜ਼ਰਵਰ ਬਣ ਗਈ ਹੈ, ਜੋ ਦਰਸ਼ਕਾਂ ਦੀ ਭੀੜ ਇਕ ਭੀੜ ਬਣ ਗਈ ਹੈ!\r\n\r\nਕੁਝ ਲੋਕ ਨੱਚਦੇ ਹਨ, ਇਸ ਲਈ ਤੁਸੀਂ ਇਸ ਨੂੰ ਵੇਖਦੇ ਹੋ.ਤੁਸੀਂ ਕੀ ਕਰਦੇ ਹੋ?ਤੁਸੀਂ ਨੱਚਦੇ ਕਿਵੇਂ ਵੇਖਦੇ ਹੋ?ਨਾਚ ਸਿਰਫ ਮਹਿਸੂਸ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ;ਡਾਂਸ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ.ਜਦੋਂ ਕੋਈ ਵਿਅਕਤੀ ਗਾਉਂਦਾ ਹੈ, ਤੁਸੀਂ ਉਸ ਨੂੰ ਵੇਖਦੇ ਅਤੇ ਸੁਣਦੇ ਹੋ.ਤੁਹਾਨੂੰ ਗਾਣਾ ਜਾਣਨ ਅਤੇ ਇਸ ਦੀ ਸੁੰਦਰਤਾ ਨੂੰ ਕਮਾਉਣ ਲਈ ਨੱਚਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਇਸ ਦਾ ਹਿੱਸਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.\r\n\r\nਤੁਸੀਂ ਸਿਨੇਮਾ ਘਰਾਂ ਦੀਆਂ ਖਿੜਕੀਆਂ ਦੀਆਂ ਟਿਕਟਾਂ ਲਈ ਭੀੜ ਭਰ ਗਏ ਹੋ;ਕਿਉਂ?ਫਿਲਮਾਂ ਵੇਖਣ ਲਈ!ਕੀ ਤੁਸੀਂ ਸਿਨੇਮਾ ਨੂੰ ਵੇਖੇ ਬਗੈਰ ਇੱਕ ਸੁੰਦਰ ਜ਼ਿੰਦਗੀ ਨਹੀਂ ਜੀ ਸਕਦੇ?ਉਨ੍ਹਾਂ ਦੇ ਘਰ ਟੀਵੀ ਵਿਚ ਲੋਕਉਹ ਸੈੱਟ ਦੇ ਸਾਹਮਣੇ ਕੁਰਸੀਆਂ ਵਿਚ ਫਸਦੇ ਹਨ, ਕਿਸ ਲਈ?ਦੂਜਿਆਂ ਦੀ ਜ਼ਿੰਦਗੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਜੀਣ ਨੂੰ ਵੇਖਣ ਲਈ, ਜਦੋਂ ਕਿ ਸੱਚ ਇਹ ਹੈ ਕਿ ਸਕ੍ਰੀਨ ਤੇ ਦਿਖਾਈ ਦੇਣ ਵਾਲੀ ਤਸਵੀਰ ਜ਼ਿੰਦਗੀ ਨਹੀਂ ਹੈ;ਉਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ.ਤੁਸੀਂ ਉਹ ਅਦਾਕਾਰਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਨਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਅਸਲ ਜ਼ਿੰਦਗੀ!ਸਭ ਕੁਝ ਝੂਠ ਹੈ,\r\n\r\nਅਵਿਸ਼ਵਾਸੀ!ਕਿਸੇ ਵਸਤੂ ਦੀ ਸੱਚਾਈ ਨੂੰ ਜਾਣਨ ਲਈ, ਇਸ ਵਿਚ ਹਿੱਸਾ ਲੈਣਾ ਲਾਜ਼ਮੀ ਹੁੰਦਾ ਹੈ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਵਸਤੂ ਨੂੰ ਵੇਖਣਾ ਜ਼ਰੂਰੀ ਸਮਝਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਦਾ ਇਕ ਸਾਥੀ ਹੋ, ਨੱਚਣਾ ਅਤੇ ਡਾਂਸ ਦੇਖ ਸਕਦੇ ਹੋ.ਡਾਂਸ ਜਾਣਨ ਲਈ ਇਹ ਨੱਚਣਾ ਜ਼ਰੂਰੀ ਹੈ.ਤੈਰਾਕੀ ਕੀ ਹੈ, ਤੁਸੀਂ ਇਸ ਨੂੰ ਕਿਵੇਂ ਜਾਣ ਸਕਦੇ ਹੋ;ਜਦੋਂ ਤੁਸੀਂ ਨਦੀ ਦੇ ਕੰ banks ੇ 'ਤੇ ਖੜੇ ਹੋ ਅਤੇ ਕਿਸੇ ਨੂੰ ਤੈਰਦੇ ਵੇਖ ਰਹੇ ਹੋ!ਕਿਨਾਰੇ ਤੇ ਖੜੇ, ਤੁਸੀਂ ਸਿਰਫ ਪਾਣੀ ਵਿੱਚ ਪਾਣੀ ਨੂੰ ਥੱਲੇ ਪਾ ਰਹੇ ਹੋ ਅਤੇ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਪਾਣੀ ਵਿੱਚ ਕੁਝ ਕਰ ਰਹੇ ਹੋ.ਪਰ ਤੈਰਦੀ ਵਿਅਕਤੀ ਦੇ ਨਾਲ ਪਾਣੀ ਵਿਚ ਕੀ ਹੋ ਰਿਹਾ ਹੈ, ਤੁਸੀਂ ਕੁਝ ਵੀ ਨਹੀਂ ਜਾਣ ਸਕੋਗੇ ਜਦੋਂ ਤਕ ਤੁਸੀਂ ਤੈਰਾਕੀ ਵਿਚ ਹਿੱਸਾ ਨਹੀਂ ਲੈਂਦੇ.ਨਦੀ ਦੇ ਕੰ on ੇ, ਨਦੀ ਦੇ ਵਹਾਅ, ਤੈਰਣ ਦੀ ਭਾਵਨਾ, ਇਸ ਵਿੱਚ ਤੈਰਣ ਦੀ ਭਾਵਨਾ, ਆਦਿ. ਹਰ ਚੀਜ ਦੁਆਰਾ ਅਛੂਤ ਰਹੇਗਾ ਅਤੇ ਜ਼ਿੰਦਗੀ ਅੱਗੇ ਵਧੇਗੀ.\r\n\r\nਜ਼ਿੰਦਗੀ ਨੂੰ ਜਾਣਨ ਲਈ, ਜ਼ਿੰਦਗੀ ਦੀ ਅਸਲੀਅਤ ਨੂੰ ਸਮਝਣ ਲਈ, ਫਿਰ ਨਦੀ ਦੇ ਅਮੀਨੀ ਪਾਣੀ ਵਿਚ ਛਾਲ ਮਾਰੋ ... ਅਤੇ ਫਿਰ ... ਜ਼ਿੰਦਗੀ ਕੀ ਹੈ ਜੋ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਮਝ ਸਕੋਗੇ.ਕਦੇ ਵੀ ਕਿਸੇ ਨਿਰੀਖਕ ਨਾ ਬਣੋ, ਤੁਸੀਂ ਸਿਰਫ ਇੱਕ ਦਰਸ਼ਕ ਬਣ ਕੇ ਜੀਵਨ ਦੇ ਭੇਦ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕੋਗੇ.\r\n\r\nਇਹ ਅਨੁਭਵ ਦਾ ਵਿਸ਼ਾ ਹੈ ਜੇਕਰ ਕੋਈ ਰੱਬ ਹੈ, ਤਾਂ ਉਹ ਤੁਹਾਨੂੰ ਨਹੀਂ ਕਹੇਗਾ - ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਕਿੰਨਾ ਵਚਨਬੱਧ ਹੋ ਜਾਂ ਪਾਪ ਕੀਤਾ ਹੈ?ਇਸ ਤਰ੍ਹਾਂ ਕੁਝ ਨਹੀਂ ਪੁੱਛੇਗਾ.ਜੇ ਕੋਈ ਰੱਬ, ਰੱਬ ਜਾਂ ਪ੍ਰਮੇਸ਼ਰ ਹੈ, ਤਦ ਉਹ ਤੁਹਾਨੂੰ ਪੁੱਛ ਸਕਦਾ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਖ਼ੁਸ਼ੀ ਨਾਲ ਜਾਂ ਉਦਾਸੀ ਨਾਲ ਬਿਤਾਉਂਦੇ ਹੋ?\r\n\r\nਸਮੁੱਚੀ ਹੋਂਦ ਖੁਸ਼ੀ ਮਨਾ ਰਹੀ ਹੈ, ਤਾਂ ਫਿਰ ਤੁਸੀਂ ਇਕੱਲੇ ਕਿਉਂ ਖੜੇ ਹੋ ਅਤੇ ਕਿਸੇ ਨਿਰੀਖਕ ਵਾਂਗ ਕਿਉਂ?ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਸਾਥੀ ਬਣ ਜਾਂਦੇ ਹੋ;ਜ਼ਿੰਦਗੀ ਖੁਸ਼ਹਾਲੀ ਨਾਲ ਭਰੀ ਜਾਵੇਗੀ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਛਾਪੀ ਗਈ ਤਸਵੀਰ ਦੇ ਹਰ ਰੂਪ ਵਿੱਚ, ਖੱਬਾ ਹੱਥ ਉਠਾਇਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਸਵੀਕਾਰ ਕਰਨ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਉਸਦਾ ਖੱਬਾ ਹੱਥ ਹੇਠਾਂ ਵਹਾਇਆ ਗਿਆ ਹੈ, ਉਹ ਦੇਣ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਵਿਚ ਪੂਰਾ ਚੱਕਰ ਅਤੇ ਸਮੁੱਚੀ ਗਤੀਵਿਧੀ ਵਾਜਰਾ ਦੀ ਤਰ੍ਹਾਂ ਮਜ਼ਬੂਤ ​​ਸ਼ਕਤੀ ਦਾ ਪ੍ਰਤੀਕ ਹੈ.ਇਸ ਚੱਕਰ ਵਿਚ ਸ਼ਕਤੀ ਦੇ ਮਹਾਪਰਟ ਦਾ ਇਕ ਖੇਤਰ ਹੈ!ਇਸ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸ਼ਕਤੀ ਹੈ ਕਿ ਸਮੁੱਚੀ ਹੋਂਦ ਇਸਦੀ ਖੁਸ਼ਬੂ ਅਤੇ ਇਸ ਦੀ ਸੁੰਦਰਤਾ ਨੂੰ ਇਸ ਦੇ ਅੰਦਰ ਫੁੱਟ ਰਹੀ ਹੈ ਜਿਵੇਂ ਕਿ ਇਸ ਦੇ ਅੰਦਰ ਫੁੱਟਿਆ ਫੁੱਲ.ਤੁਹਾਡੇ ਲਈ ਹੋਂਦ ਦੀ ਰਚਨਾਤਮਕਤਾ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਦਾ ਇਕ ਮਹੱਤਵਪੂਰਣ ਮੌਕਾ ਹੈ.ਕੁਦਰਤ ਦੀ ਸਿਰਜਣਾਤਮਕ ਧਾਰਾ ਵਿਚ ਵਹਿਣਾ, ਇਸ ਦੇ ਜੀਵਨ ਵਿਚ ਤਜ਼ਰਬਿਆਂ ਨੂੰ ਹਾਵੀ ਕਰੋ ਅਤੇ ਜ਼ਿੰਦਗੀ ਦੀ ਖ਼ੁਸ਼ੀ ਦੀ ਭਾਵਨਾ ਪੈਦਾ ਕਰੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 73,
        "card_index": 8,
        "card_name": "ਪੂਰਨਤਾ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "8_FIRE_TOTALITY_PNG.png",
        
        "card_content": "ਜੋ ਤੁਸੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਉਹ ਕਰੋ, ਹਮੇਸ਼ਾ ਇਹ ਕਰੋ, ਪਰ ਅਧੂਰਾ ਨਹੀਂ;ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਪੂਰਾ ਕਰੋ.ਜੇ ਇਹ ਕੰਮ ਚੰਗਾ ਹੈ, ਤਾਂ ਇਸ ਦਾ ਇਕ ਹਿੱਸਾ ਬਣੋ, ਉਸ ਕੰਮ ਨਾਲ ਲੀਨ ਹੋਵੋ.ਅਤੇ ਜੇ ਉਹ ਕੰਮ ਚੰਗਾ ਨਹੀਂ ਹੈ;ਇਸ ਲਈ ਇਸ ਤੋਂ ਬਾਹਰ ਜਾਓ.ਇਹ ਪੂਰਨਤਾ ਨਾਲ ਸੰਪੂਰਨ ਹੋਣ ਦੀ ਸੁੰਦਰਤਾ ਹੈ.ਇਹ ਪੂਰਨਤਾ ਦੇ ਨਾਲ ਜੀਵਤ ਜੀਵਨ ਦੀ ਕਲਾ ਹੈ.ਮੈਂ ਤੁਹਾਨੂੰ ਇਹ ਨਹੀਂ ਦੱਸਦਾ ਕਿ 'ਇਹ ਕਰੋ ... ਇਹ ਨੈਤਿਕ ਹੈ ਜਾਂ ਇਹ ਨਾ ਕਰੋ, ਇਹ ਇਕ ਪਾਪ ਹੈ ...' ਕੁਝ ਵੀ ਨਹੀਂ.ਇੱਥੇ ਵਿਸ਼ਾ ਸਿਰਫ ਉਹੀ ਹੈ ਜੋ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਇਸ ਨੂੰ ਸੰਪੂਰਨ in ੰਗ ਨਾਲ ਪੂਰਾ ਕਰੋ.\r\n\r\nਵਿਸ਼ੇ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਕਦਮ ਪਿੱਛੇ ਵਾਪਸ ਕਰੋ;ਬੱਸ ਇਥੇ, ਇਹ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਕਿਸੇ 'ਤੇ ਨਾਰਾਜ਼ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਸ' ਤੇ ਆਪਣਾ ਪੂਰਾ ਗੁੱਸਾ ਜ਼ਾਹਰ ਕਰੋ;ਜੇ ਤੁਸੀਂ ਇਸ ਵਿਚ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸਦਾ ਅਨੰਦ ਲਓ.ਜੇ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਮੂਰਖ ਜਾਂ ਪਾਗਲਪਨ ਅਜਿਹਾ ਕਰਨਾ ਹੈ, ਤਾਂ ਇਸ ਨੂੰ ਉਥੇ ਮੁਲਤਵੀ ਕਰੋ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਕੱ .ੋ.\r\n\r\nਜੇ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਵਾਪਰੀਆਂ ਸਭ ਤੋਂ ਆਮ ਘਟਨਾਵਾਂ 'ਤੇ ਪਿੱਛੇ ਵੱਲ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਪ ਵਿਚ ਖਿਲਵਾੜ ਅਤੇ ਅਧੂਰਾ ਮਹਿਸੂਸ ਕੀਤਾ.ਤੁਸੀਂ ਕਿਸੇ ਵੀ 'ਸੋ' ਕ੍ਰਿਆ ਵਿਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੀਨ ਹੋ ਜਾਂਦੇ ਹੋ, ਅਤੇ ਦੇਖੋ ਕਿ ਤੁਸੀਂ ਰਸਤੇ 'ਤੇ ਤੁਰਦਿਆਂ ਸੰਪੂਰਨਤਾ ਦੇ ਅਖੀਰਲੇ ਬਿੰਦੂ ਦੀ ਪਾਲਣਾ ਕਰੋਗੇ, ਕਿਉਂਕਿ ਤੁਸੀਂ ਕਦੇ ਅਨੁਭਵ ਨਹੀਂ ਕਰਦੇ!ਫਿਰ ਤੁਸੀਂ ਸੋਚਣਾ ਸ਼ੁਰੂ ਕਰੋਗੇ ਕਿ 'ਮੈਨੂੰ ਇਹ ਕਰਨਾ ਚਾਹੀਦਾ ਸੀ.'ਇਹ ਸੰਭਵ ਹੋਇਆ, ਇਹ ਚੰਗਾ ਹੁੰਦਾ ਜੇਕਰ ਇਹ ਹੋ ਗਿਆ ਹੁੰਦਾ ਤਾਂ ਇਹ ਚੰਗਾ ਹੁੰਦਾ! '\r\n\r\nਇਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਤੋਬਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ.ਮਨ ਵਿਚ ਦੋਸ਼ੀ ਦੀ ਭਾਵਨਾ ਹੈ.ਇਸ ਦਾ ਮੁੱਖ ਕਾਰਨ ਅਧੂਰਾ ਕੰਮ ਹੈ.ਤੁਹਾਡਾ ਮਨ ਹਮੇਸ਼ਾਂ ਲਟਕ ਜਾਂਦਾ ਹੈ.\r\n\r\nਇੱਥੇ ਇਕ ਗੱਲ ਯਾਦ ਰੱਖੋ ਕਿ ਜੇ ਤੁਸੀਂ ਸਰੀਰ, ਮਨ ਅਤੇ ਧਨ ਨਾਲ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਿਸੇ ਕੰਮ ਵਿਚ ਸ਼ਾਮਲ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.ਜੇ ਤੁਸੀਂ ਇਸ ਕੰਮ ਨੂੰ ਸੰਪੂਰਨਤਾ ਨਾਲ ਲਿਆਉਣ ਵਿਚ ਅਸਫਲ ਹੋ, ਤਾਂ ਕਿੰਨਾ ਸਮਾਂ ਲੰਘੇਗਾ, ਤੁਸੀਂ ਉਸ ਕੰਮ ਦੀ ਅਧਰੰਗ ਦੀਆਂ ਯਾਦਾਂ ਤੋਂ ਕਦੇ ਵੀ ਬਾਹਰ ਨਹੀਂ ਹੋ ਸਕਦੇ.\r\n\r\nਉਹ ਵਿਅਕਤੀ ਜੋ ਪੂਰੀ ਤਰ੍ਹਾਂ ਜਾਣਦਾ ਹੈ, ਜਾਣਦਾ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਕੰਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਨਹੀਂ ਸੀ;ਫਿਰ ਇਸ ਨੂੰ ਕਿਉਂ ਯਾਦ ਰੱਖੋ?ਉਹ ਜਿਹੜੇ ਜਾਣੂ, ਬੁੱਧੀਜੀਵੀ ਹਨ, ਅਤੀਤ ਨੂੰ ਯਾਦ ਕਰਕੇ ਉਨ੍ਹਾਂ ਦੇ ਹਾਜ਼ਲ ਨੂੰ ਵਿਗਾੜਦੇ ਨਹੀਂ.ਉਹ ਭਵਿੱਖ ਬਾਰੇ ਸੋਚ ਕੇ ਪ੍ਰੇਸ਼ਾਨ ਨਹੀਂ ਹੁੰਦੇ.ਉਹ ਹਮੇਸ਼ਾਂ ਵਰਤਮਾਨ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ ਅਤੇ ਪੂਰਨਤਾ ਨਾਲ ਵਿਸ਼ਵਾਸ ਰੱਖ ਕੇ ਮੌਜੂਦ ਹਨ.",
        "card_description": "ਇਸ ਕਾਰਡ ਵਿੱਚ ਤਿੰਨ women ਰਤਾਂ ਵੇਖੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜੋ ਕਿ ਉਚਾਈ ਤੇ ਹਵਾ ਵਿੱਚ ਹਨ.ਉਹ ਗੁੰਝਲਦਾਰ ਅਤੇ ਸੁਤੰਤਰ ਹਨ, ਪਰ ਸੁੱਰਖਿਆ ਜਾਣਦੇ ਹਨ ਅਤੇ ਸਾਵਧਾਨੀਪੂਰਣ ਹਨ ਅਤੇ ਇਕ ਦੂਜੇ 'ਤੇ ਨਿਰਭਰ ਹਨ.ਖੇਡ ਵਿੱਚ ਕੋਈ ਵੀ ਵਿਅਕਤੀ, ਇੱਕ ਖੰਭੇ ਦੀ ਮਦਦ ਨਾਲ ਸਵਿੰਗ ਕਰਨਾ, ਇੱਕ ਪਲ ਲਈ ਵੀ ਧਿਆਨ ਨਾਲ ਨਹੀਂ ਹੋ ਸਕਦਾ.ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਉਸ ਖੇਡ ਦਾ ਹਿੱਸਾ ਬਣ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਪੂਰਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਛੁੱਟੀ ਲੈਂਦਾ ਹੈ.\r\n\r\nਅਸੀਂ ਸੋਚ ਸਕਦੇ ਹਾਂ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਹਨ ਅਤੇ ਇਹ ਵੀ ਤੁਰੰਤ ਕਰਨੀ ਪਵੇਗੀ, ਪਰ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਨ ਵਿੱਚ ਫਸ ਜਾਓਗੇ.ਕਈ ਕੰਮ ਇਕੋ ਸਮੇਂ ਹੱਥ ਵਿਚ ਲੈ ਕੇ, ਤੁਸੀਂ ਆਪਣੀ ਸ਼ਕਤੀ ਅਤੇ ਧਿਆਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਇਕ ਕੰਮ ਵਿਚ ਫੋਕਸ ਨਹੀਂ ਕਰ ਸਕੋਗੇ.ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਸਭ ਕੁਝ ਅਧੂਰਾ ਰਹਿਣਗੇ ਅਤੇ ਤੁਸੀਂ ਉਸ ਦਲਦਲ ਤੋਂ ਮੁਕਤ ਨਹੀਂ ਹੋਵੋਗੇ.ਇਹ ਚੰਗਾ ਰਹੇਗਾ ਕਿ ਤੁਸੀਂ ਇਕ ਸਮੇਂ ਤੇ ਉਹੀ ਕੰਮ ਆਪਣੇ ਹੱਥ ਵਿਚ ਲਓ ਅਤੇ ਇਸ ਨੂੰ ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਪੂਰਾ ਕਰੋ.ਤੁਹਾਡੀ ਸਰਗਰਮੀ ਦੇ ਦੌਰਾਨ ਤੁਸੀਂ ਇਹ ਵੀ ਸੋਚ ਸਕਦੇ ਹੋ ਕਿ ਇਹ ਕੰਮ ਘਟੀਆ ਜਾਂ ਬੋਰਿੰਗ ਹੈ;ਕਿਉਂਕਿ ਅਸੀਂ ਭੁੱਲ ਗਏ ਹਾਂ ਕਿ ਇਹ ਉਹ ਨਹੀਂ ਜੋ ਅਸੀਂ ਕਰ ਰਹੇ ਹਾਂ.ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ ਤਾਂ ਜੋ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਤਾਂ ਉਸਨੂੰ ਪੂਰਾ ਕਰੋ.ਜਾਗਰੂਕ ਹੋਣ ਅਤੇ ਹਰ ਕਦਮ 'ਤੇ ਚੇਤੰਨ ਹੋਣ ਤੇ, ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਉਸੇ ਤਰਜ਼' ਤੇ ਤੁਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੀ ਹੈ.ਇਸ ਤਰ੍ਹਾਂ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਪੂਰਣ ਬਣਨ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਰੱਬ ਦੀ ਇਕ ਖ਼ਾਸ ਤੋਹਫ਼ਾ ਦਾਤ ਹੋਵੇਗੀ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 74,
        "card_index": 9,
        "card_name": "ਸਫਲਤਾ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "9_FIRE_SUCCESS_PNG.png",
        
        "card_content": "ਕਿਤੇ ਸੈਰ ਕਰਨ ਲਈ ਬਾਹਰ ਜਾਓ;ਜੋ ਵੀ ਉਪਲਬਧ ਹੈ ਦਾ ਆਨੰਦ ਲਓ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਕਿਤੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸਦਾ ਅਨੰਦ ਲਓ: ਜੇ ਤੁਸੀਂ ਅਸਫਲ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਇਸ ਦਾ ਅਨੰਦ ਲਓ;ਕਿਉਂਕਿ ਅਸਫਲਤਾ ਵਿੱਚ ਅਨੰਦ ਦੀ ਇੱਕ ਖਾਸ ਕਿਸਮ ਦੀ ਹੈ, ਜੋ ਸਫਲ ਨਹੀਂ ਹੋ ਸਕਦੀ.\r\n\r\nਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਸਿਰਫ ਬਾਕੀ ਦੁੱਖ ਅਤੇ ਪਛਤਾਵਾ ਹੋਏਗਾ.ਜੇ ਤੁਸੀਂ ਸਫਲ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਅਤੇ ਵੀ ਸਮੇਂ ਵਿੱਚ ਸਫਲ ਹੋ ਜਾਂਦੇ ਹੋ;ਇਸ ਲਈ ਤੁਸੀਂ ਇਸ ਨਾਲ ਸੰਪੂਰਣ ਨਹੀਂ ਹੋਵੋਗੇ;ਕਿਉਂਕਿ ਇਹ ਸਭ ਤੁਹਾਡੇ ਦਿਮਾਗ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਜੋ ਚਾਹੁੰਦੇ ਹੋ ਉਹ ਇਹ ਹੈ ਕਿ ਬਾਅਦ ਵਿਚ ਇਹ ਤੁਹਾਡੇ ਲਈ ਬੇਕਾਰ ਹੋ ਜਾਂਦਾ ਹੈ.ਇਸ ਤੋਂ ਬਾਅਦ ਸਾਡਾ ਮਨ ਹੋਰ ਚਲਦਾ ਹੈ;ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ... ਫਿਰ ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਹੋਰ ਵੀ ... ਇਸਦਾ ਭਾਵ ਹੈ ਕਿ ਸਾਡੀਆਂ ਇੱਛਾਵਾਂ ਸਦੀਵੀ ਹਨ;ਉਹ ਕਦੇ ਵੀ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹੁੰਦੇ.ਜੋ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੀ ਮਰਜ਼ੀ ਤੋਂ ਵੱਧ ਪ੍ਰਾਪਤ ਕਰਨਾ ਪਏਗਾ;ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਵਿਚਾਲੇ ਦੂਰੀ ਹਮੇਸ਼ਾ ਕਾਇਮ ਰਹਿੰਦੀ ਹੈ.\r\n\r\nਸਮੁੰਦਰ ਦੀਆਂ ਲਹਿਰਾਂ ਨੂੰ ਵੇਖੋ.ਜਿੰਨਾ ਉਹ ਉਚਾਈ ਤੇ ਉਭਰਦਾ ਹੈ, ਇਸਦੇ ਪਿੱਛੇ ਵਧੇਰੇ ਡੂੰਘਾਈ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜ਼ਿੰਦਗੀ ਵਿਚ ਜਿੱਥੇ ਇਕ ਲਹਿਰ ਉੱਚੀ ਹੁੰਦੀ ਹੈ, ਦੂਸਰੀ ਲਹਿਰ ਖ਼ਤਮ ਹੁੰਦੀ ਹੈ.ਭਾਵ, ਜ਼ਿੰਦਗੀ ਦਾ ਇਕ ਪਲ ਤੁਹਾਡਾ ਹੈ, ਫਿਰ ਦੂਸਰਾ ਪਲ ਤੁਹਾਡੇ ਤੋਂ ਦੂਰ ਹੋ ਜਾਂਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਜ਼ਿੰਦਗੀ ਵਿਚ ਉਚਾਈ 'ਤੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਇਹ ਕਦੇ ਸੰਭਵ ਨਹੀਂ ਹੁੰਦਾ.ਇੱਕ ਪਲ ਸਫਲਤਾ ਦਾ ਹੈ, ਫਿਰ ਦੂਜਾ ਪਲ ਅਸਫਲਤਾ ਦਾ ਹੈ.ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸੰਤੁਲਿਤ ਬਣਾ ਸਕਦੇ ਹੋ, ਪਰ ਇਹ ਸ਼ਰਤ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਸਫਲਤਾ ਦੀ ਨਸ਼ਾ ਨਾ ਰੱਖੋ.ਜਿਸ ਤਰ੍ਹਾਂ ਤੁਸੀਂ ਸਫਲਤਾ ਦਾ ਅਨੰਦ ਲੈਂਦੇ ਹੋ, ਉਸੇ ਤਰ੍ਹਾਂ ਅਸਫਲਤਾ ਦਾ ਅਨੰਦ ਲਓ.\r\n\r\nਇਸਦਾ ਅਰਥ ਇਹ ਕਹਿਣਾ ਹੈ ਕਿ ਜੇ ਮਨੁੱਖ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਅਸਫਲ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਹ ਉਸ ਅਸਫਲਤਾ ਵਿੱਚ ਉਸਦੀ ਸਫਲਤਾ ਦਾ ਪੌਦਾ ਹੁੰਦਾ ਹੈ.ਇਸ ਲਈ, ਜ਼ਿੰਦਗੀ ਵਿਚ ਸਫਲਤਾ ਅਤੇ ਅਸਫਲਤਾ ਦੋਵਾਂ ਵਿਚ ਸੰਤੁਲਨ ਬਣਾ ਕੇ ਜ਼ਿੰਦਗੀ ਦਾ ਅਨੰਦ ਲਓ.\r\n\r\nਇਸ ਲਈ ਜੇ ਤੁਸੀਂ ਸਫਲ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਫਲਤਾ ਮਿਲ ਸਕਦੀ ਹੈ, ਪਰ ਤੁਸੀਂ ਉਕਤ ਸਫਲਤਾ ਤੇ ਸਥਿਰ ਨਹੀਂ ਰਹਿ ਸਕਦੇ.ਫਿਰ ਉਸ ਸਫਲਤਾ ਦਾ ਕੀ ਅਰਥ ਹੈ, ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਲੱਭਣ ਤੋਂ ਬਾਅਦ ਸਥਿਰ, ਦ੍ਰਿੜ ਅਤੇ ਸੰਤੁਸ਼ਟ ਨਹੀਂ ਹੋ?ਜੇ ਤੁਹਾਡੇ ਲਈ ਹਾਲਾਤ ਤੁਹਾਡੀ ਮਾਨਸਿਕਤਾ ਦੇ ਅਨੁਸਾਰ ਹਨ ਅਤੇ ਤੁਸੀਂ ਇਤਫ਼ਾਕ ਨਾਲ ਵੀ ਸਫਲ ਹੋ ਸਕਦੇ ਹੋ.ਪਰ ਬਹੁਤ ਸਾਰੇ ਸੰਭਾਵਨਾ ਅਸਫਲ ਰਹਿਣ ਲਈ ਰਹਿੰਦੀ ਹੈ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਇਕੱਲੇ ਸਫਲਤਾ ਦਾ ਪਿੱਛਾ ਨਹੀਂ ਕਰ ਰਹੇ ਹੋ!ਲੱਖਾਂ ਲੋਕ ਇਕੋ ਸਫਲਤਾ ਦਾ ਪਿੱਛਾ ਕਰਦੇ ਹਨ.ਦੇਸ਼ ਦੀ ਇਕ ਅਰਬ ਆਬਾਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬਣਨਾ ਚਾਹੁੰਦੀ ਹੈ, ਪਰ ਸਿਰਫ ਸਫਲ ਰਹੇਗਾ!\r\n\r\nਜੇ ਤੁਸੀਂ ਆਪਣੇ ਉਦੇਸ਼ਾਂ ਵਿੱਚ ਅਸਫਲ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਨਿਰਾਸ਼ਾ ਵਿੱਚ ਡੁਬੋਇਆ ਜਾਂਦਾ ਹੈ;ਉਸ ਸਮੇਂ ਤੁਸੀਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿਚ ਬਿਲਕੁਲ ਪੂਰਾ ਹੋ ਜਾਂਦੇ ਹੋ.ਸਫਲਤਾ ਅਤੇ ਅਸਫਲਤਾ;ਫਿਰ ਸਫਲਤਾ ਅਤੇ ਅਸਫਲਤਾ;ਇਹ ਜ਼ਿੰਦਗੀ ਦੀ ਖੇਡ ਹੈ.ਸਫਲਤਾ ਅਤੇ ਜੇ ਤੁਹਾਡੇ ਵਿੱਚ ਵਧੇਰੇ ਦੂਰੀ ਹੈ;ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਨੇੜੇ ਦੀ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਇਕ ਨਵਾਂ ਤਰੀਕਾ ਮਿਲਿਆ;ਭਾਵੇਂ ਤੁਸੀਂ ਸਫਲਤਾ ਤਕ ਨਹੀਂ ਪਹੁੰਚਦੇ;ਫਿਰ ਸਫਲ ਹੋਣ ਦਾ ਇਕ ਨਵਾਂ ਤਰੀਕਾ!ਇਹ ਤਰਤੀਬ ਚਲਦਾ ਹੈ, ਪਰ ਤੁਹਾਡੀਆਂ ਇੱਛਾਵਾਂ ਦੀ ਦੂਰੀ ਅਤੇ ਸੰਤੁਸ਼ਟੀ ਖਤਮ ਨਹੀਂ ਹੁੰਦੀ.\r\n\r\nਮਨੁੱਖ ਨੂੰ ਸਫਲਤਾ ਅਤੇ ਅਸਫਲਤਾ ਦੇ ਚੱਕਰ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਦਾ ਇਕ ਹੋਰ ਤਰੀਕਾ ਮਿਲਿਆ;ਜੋ ਮੱਛੀਆਂ ਅਤੇ ਆਸ਼ਰਾਂ ਵੱਲ ਜਾਂਦਾ ਹੈ.ਉਹ ਦੁਨਿਆਵੀ ਟਕਰਾਅ, ਸਫਲਤਾਵਾਂ ਅਤੇ ਅਸਫਲਤਾਵਾਂ ਦੇ ਅਰਾਧ ਤੋਂ ਭੱਜਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਜਿੱਥੇ ਹਰ ਕਦਮ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.ਉਹ ਉਸ ਜਗ੍ਹਾ ਨੂੰ ਲੁਕਾਉਣਾ ਚਾਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਕੋਈ ਉਤੇਜਕ ਨਹੀਂ ਹੁੰਦਾ;ਨਾ ਹੀ ਕੋਈ ਪਰਤਾਵੇ!ਉਹ ਸਿਰਫ ਅਜਿਹੀ ਜਗ੍ਹਾ ਤੇ ਆਰਾਮ ਨਾਲ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹਨ.ਉਹ ਸਫਲਤਾ ਨਹੀਂ ਚਾਹੁੰਦੇ;ਉਸਦੀ ਨਵੀਂ ਇੱਛਾ ਦੀ ਇਕ ਕਿਸਮ ਰੂਹਾਨੀ ਸਫਲਤਾ ਹੈ!ਇਹ ਉਸਦੀ ਇੱਕ ਨਵੀਂ ਚਾਲ ਹੈ.\r\n\r\nਅਸਫਲਤਾ ਦੇ ਯੁੱਗ ਤੋਂ ਸਫਲਤਾ ਅਤੇ ਅਸਫਲਤਾ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾਉਣ ਅਤੇ ਇਨ੍ਹਾਂ ਦੋਵਾਂ ਦਾ ਅਨੰਦ ਲੈਣ ਦਾ ਬਹੁਤ ਸੁੰਦਰ ਤਰੀਕਾ ਹੈ.ਅਸਫਲਤਾ ਦਾ ਅਨੰਦ ਲਓ?ਹਾਂ, ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਕਿਤੇ ਸੈਰ ਕਰਨ ਜਾਂਦੇ ਹੋ, ਇਸ ਲਈ ਜੋ ਕੁਝ ਵੀ ਉਪਲਬਧ ਹੈ ਅਨੰਦ ਲਓ.ਜੇ ਉਥੇ ਸਫਲਤਾ ਹੈ, ਇਸਦਾ ਅਨੰਦ ਲਓ;ਜੇ ਇੱਥੇ ਕੋਈ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਉਸ ਸਫਲਤਾ ਵਿਚ ਇਕ ਵੱਖਰਾ ਕਿਸਮ ਦਾ ਅਨੰਦ ਲਓਗੇ, ਜੋ ਅਸਫਲਤਾ ਵਿਚ ਨਹੀਂ ਪਾਇਆ ਜਾ ਸਕਦਾ!\r\n\r\nਜਿਹੜਾ ਵਿਅਕਤੀ ਬਿਲਕੁਲ ਤੰਦਰੁਸਤ ਹੈ ਉਹ ਆਪਣੀ ਸਿਹਤ ਦਾ ਅਨੰਦ ਲੈਂਦਾ ਹੈ;ਪਰ ਜੇ ਉਹ ਬਿਮਾਰ ਹੋ ਗਿਆ ਤਾਂ ਉਹ ਬਿਸਤਰੇ 'ਤੇ ਪਈ ਉਸਦੀ ਬਿਮਾਰੀ ਦਾ ਵੀ ਅਨੰਦ ਲੈਂਦਾ ਹੈ.ਇਹ ਕਿਵੇਂ ਹੈ?\r\n\r\nਉਹ ਬਿਸਤਰੇ 'ਤੇ ਅਰਾਮ ਨਾਲ ਝੂਠ ਬੋਲ ਰਿਹਾ ਹੈ, ਕੁਝ ਨਹੀਂ ਕਰਦਾ.ਉਹ ਦੁਨਿਆਵੀ ਤੋਂ ਚਿੰਤਤ ਨਹੀਂ ਹੈ.ਪਰਿਵਾਰ ਦਾ ਹਰ ਵਿਅਕਤੀ ਆਪਣੇ ਦਿਲਾਸੇ ਦੀ ਹਰ ਸੰਭਵ ਦੇਖਭਾਲ ਕਰਦਾ ਹੈ.ਉਸਨੂੰ ਤੰਦਰੁਸਤ ਰਹਿਣ ਦੀ ਇੰਨੀ ਖੁਸ਼ੀ ਅਤੇ ਅਨੰਦ ਨਹੀਂ ਪਾਉਂਦੀ.ਇਸ ਤਰਾਂ ਦੇ ਇਸ ਤਰਾਂ, ਸਫਲਤਾ ਅਤੇ ਅਸਫਲਤਾ ਦਾ ਚੱਕਰ ਵੀ ਹੈ.",
        "card_description": "ਇਹ ਸਿਰਫ ਇਸ ਸਮੇਂ ਵਿਸ਼ਵ ਦੇ ਸਿਖਰ 'ਤੇ ਸਪੱਸ਼ਟ ਤੌਰ ਤੇ ਹੈ ਅਤੇ ਸਾਰਾ ਸੰਸਾਰ ਆਪਣੀ ਸਫਲਤਾ ਦਾ ਜਸ਼ਨ ਮਨਾ ਰਿਹਾ ਹੈ.ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਪ੍ਰਤੀ ਪਹੁੰਚ ਦਾ ਨਤੀਜਾ ਇਹ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ ਟਾਈਗਰ ਸਵਾਰ ਹੋਣ ਜਾਂ ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਆਪਣੀ ਸਫਲਤਾ ਦਾ ਅਨੰਦ ਲਓਗੇ ਅਤੇ ਦੂਜਿਆਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਕੇ ਖੁਸ਼ੀਆਂ ਦਾ ਜਸ਼ਨ ਮਨਾਓਗੇ.ਪਰ ਇਹ ਨਾ ਭੁੱਲੋ ਕਿ ਬਾਹਰ ਜਾਣ ਦੀ ਸਾਰੀ ਸਜਾਵਟ ਜਾਂ ਨਕਲੀ ਸੁੰਦਰਤਾ ਦਾ ਬਾਹਰ ਦੀ ਸ਼ੁਰੂਆਤ ਅਤੇ ਅੰਤ ਹੈ.ਦੂਜੇ ਸ਼ਬਦਾਂ ਵਿਚ, ਫਿਰ ਹਰ ਖੁਸ਼ੀ ਦੇ ਸ਼ੁਰੂ ਵਿਚ, ਇਸ ਦਾ ਅੰਤ ਵੀ ਹੁੰਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਧਿਆਨ ਵਿਚ ਰੱਖਦੇ ਹੋ ਅਤੇ ਖੁਸ਼ੀ ਦੀ ਇਕ ਬੂੰਦ ਨੂੰ ਨਿਚੋੜਦੇ ਹੋ;ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਅਨੁਭਵ ਕਰ ਰਹੇ ਹੋ, ਫਿਰ ਤੁਹਾਡਾ ਭਵਿੱਖ ਉਦਾਸ ਨਹੀਂ ਹੋਵੇਗਾ.\r\n\r\nਜੇ ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਮੌਜੂਦਾ ਦਾ ਅਨੰਦ ਲਓ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਸਫਲ ਨਹੀਂ ਹੋ ਸਕਦੇ.ਸਭ ਤੋਂ ਵੱਡੀ ਅਕਲ ਇਹ ਹੈ ਕਿ ਜਿਹੜਾ ਵੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸਵਾਰੀ ਵਿਚ ਆਉਂਦਾ ਹੈ\r\n,ਚਾਹੇ ਖਾੜੀ ਹੋਵੇ, ਜਾਂ ਸਿਖਰ, ਜੀਵਨ ਦੇ ਉਤਰਾਅ ਚੜਾਅ ਵਿਚ ਇਸ ਦਾ ਅਨੰਦ ਲਓ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 75,
        "card_index": 10,
        "card_name": "ਤਣਾਅ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "10_FIRE_STRESS_PNG.png",
        
        "card_content": "ਹਰ ਕਿਸਮ ਦਾ ਨਿੱਜੀ ਟੀਚਾ ਇਸ ਬ੍ਰਹਿਮੰਡ ਅਤੇ ਸਮੁੱਚੀ ਹੋਂਦ ਦੇ ਵਿਰੁੱਧ ਹੁੰਦਾ ਹੈ.ਤੁਹਾਡਾ ਨਿੱਜੀ ਟੀਚਾ ਮਨੋਵਿਗਿਆਨ ਦਾ ਕਾਰਨ ਵੀ ਬਣ ਸਕਦਾ ਹੈ.ਉਹ ਵਿਅਕਤੀ ਜੋ ਜ਼ਰੂਰੀ ਤੱਤ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਇਹ ਸੋਚਦਾ ਰਹਿੰਦਾ ਹੈ ਕਿ 'ਮੈਂ ਸਮੁੱਚੀ ਹੋਂਦ ਤੋਂ ਵੱਖ ਨਹੀਂ ਹਾਂ, ਮੈਨੂੰ ਕਿਸਮਤ ਲੱਭਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ;ਇਵੈਂਟਾਂ ਆਪਣੇ ਆਪ ਵਾਪਰਦੀਆਂ ਰਹੀਆਂ;ਸੰਸਾਰ ਦਾ ਚੱਕਰ ਨਿਰਵਿਦਤ ਰਹਿੰਦਾ ਹੈ.ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦਾ.ਇਸ ਨੂੰ ਹੋਂਦ ਦੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ.ਹੋਂਦ ਨਾਲ ਜੁੜੀਆਂ ਸਾਰੀਆਂ ਘਟਨਾਵਾਂ ਆਪਣੇ ਆਪ ਵਾਪਰਦੀਆਂ ਹਨ;ਉਨ੍ਹਾਂ ਨੂੰ ਕਿਸੇ ਸੰਘਰਸ਼ ਜਾਂ ਕਿਸੇ ਵੀ ਕੋਸ਼ਿਸ਼ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ.\r\n\r\nਇੱਕ ਅਮੀਰ ਆਦਮੀ ਕੋਲ ਸਭ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਜਿੰਨਾ ਉਹ ਸਮਰੱਥ ਹੈ.ਫਿਰ ਵੀ, ਸਿਰਫ ਇਕ ਵਿਚਾਰ ਉਸ ਦੇ ਅੰਦਰੂਨੀ ਜੀਵਣ ਵਿਚ ਘੁੰਮਦਾ ਹੈ ਕਿ ਉਸ ਕੋਲ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ.ਇਸ ਸੋਚ ਦੇ ਕਾਰਨ, ਉਹ ਹਮੇਸ਼ਾਂ ਤਣਾਅ, ਨਿਰਾਸ਼ਾ, ਚਿੰਤਾ ਅਤੇ ਮਾਨਸਿਕ ਪਰੇਸ਼ਾਨੀ ਦਾ ਅਨੁਭਵ ਕਰਦਾ ਹੈ.ਇਹ ਸਾਰੇ ਕਾਰਕ ਉਸ ਅਮੀਰ ਵਿਅਕਤੀ ਨੂੰ ਆਮ ਨਾਲੋਂ ਵਧੇਰੇ ਗਰੀਬ ਬਣਾਉਂਦੇ ਹਨ.ਇਸ ਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਗਰੀਬ ਵਿਅਕਤੀ ਦੀਆਂ ਉਮੀਦਾਂ ਹਮੇਸ਼ਾਂ ਜੀਵਤ ਹੁੰਦੀਆਂ ਹਨ;ਇਸ ਲਈ ਉਹ ਜਿੰਨਾ ਮਾੜਾ ਨਹੀਂ ਹੈ.ਉਹ ਹਮੇਸ਼ਾਂ ਉਹੀ ਉਮੀਦ ਨਾਲ ਜਿੱਤਿਆ ਜੋ ਇਕ ਦਿਨ ਉਸ ਦੀ ਕਿਸਮਤ ਖੁੱਲ੍ਹ ਜਾਵੇਗੀ ਅਤੇ ਉਹ ਕਿਰਪਾ ਮੀਂਹ ਵਰਖਾ ਕਰੇਗਾ.\r\n\r\nਇਸ ਦੇ ਉਲਟ, ਜਿੱਥੇ ਅਮੀਰ ਵਿਅਕਤੀ ਨੂੰ ਪਹੁੰਚਣਾ ਪਿਆ, ਉਹ ਉਥੇ ਪਹੁੰਚ ਗਿਆ ਹੈ.ਉਸ ਦੀਆਂ ਉਮੀਦਾਂ ਪੂਰੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ.ਪਰ ਅਚਾਨਕ ਉਹ ਹੁਣ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ ਕਿ ਕੁਝ ਵੀ ਸੰਪੂਰਨ ਨਹੀਂ ਹੈ.ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਪੂਰੀਆਂ ਕਰਨ ਦੇ ਬਾਵਜੂਦ, ਉਹ ਅਪੂਰਣਤਾ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਰੱਖਦਾ ਹੈ.ਐਸੀ ਵਿਅਕਤੀ ਹਕੀਕਤ ਤੋਂ ਦੂਰ ਜਾਂਦਾ ਰਹਿੰਦਾ ਹੈ, ਖੁਦ ਸੁਪਨੇ ਵਿਚ.\r\n\r\nਦਰਅਸਲ, ਜਦੋਂ ਹਰ ਚੀਜ਼ ਬਾਹਰ ਰਹਿੰਦੀ ਹੈ, ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਸਥਾਈ ਅੰਤਰ ਹੁੰਦਾ ਹੈ.ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਡੇ ਅੰਦਰੂਨੀ ਜੀਵਣ ਵਿੱਚ, ਇਹ ਭਾਵਨਾ ਪੱਕਾ ਹੋ ਜਾਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਅੰਦਰੋਂ ਖਾਲੀ ਹੋ, ਤੁਹਾਡੇ ਕੋਲ ਕੁਝ ਨਹੀਂ ਹੈ.ਅਜਿਹੀ ਸਥਿਤੀ ਤੁਹਾਡੇ ਅੰਦਰ ਗਰੀਬੀ ਅਤੇ ਗਰੀਬੀ ਨੂੰ ਗੂੰਜਦੀ ਹੈ.ਇੱਕ ਅਮੀਰ ਵਿਅਕਤੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਜਾਣਦਾ ਹੈ ਕਿ ਗਰੀਬੀ ਕੀ ਹੈ;ਪਰ ਇੱਕ ਗਰੀਬ ਅਤੇ ਗਰੀਬ ਵਿਅਕਤੀ ਕਦੇ ਨਹੀਂ ਪਤਾ ਕਿ ਗਰੀਬੀ ਅਤੇ ਗਰੀਬੀ ਕੀ ਹੈ!ਜਦੋਂ ਤੁਸੀਂ ਸਫਲਤਾ ਦੇ ਸਿਖਰ 'ਤੇ ਹੁੰਦੇ ਹੋ, ਅਚਾਨਕ ਤੁਹਾਨੂੰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡਾ ਵਿਵਹਾਰ ਬੇਵਕੂਫ ਹੈ;ਪਰ ਤੁਸੀਂ ਇਹ ਨਹੀਂ ਕਹਿ ਸਕਦੇ.ਤੁਸੀਂ ਅਕਸਰ ਆਪਣੀ ਸਥਿਤੀ ਨੂੰ ਬਚਾਉਣ ਲਈ ਦਿਖਾਉਂਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਬਹੁਤ ਖੁਸ਼ ਹੋ;ਪਰ ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਹੈ!ਉਹ ਸਿਰਫ ਆਪਣਾ ਚਿਹਰਾ ਬਚਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ.ਉਹ ਉੱਚੇ ਅਹੁਦਿਆਂ 'ਤੇ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਖਾਲੀਪਨ ਅਤੇ ਤਣਾਅ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ.ਇਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇਨ੍ਹਾਂ ਸਭ ਚੀਜ਼ਾਂ ਨੂੰ ਸਮਝਣਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਹ ਦੁਨੀਆਂ ਇਕ ਨਵੇਂ ਰੰਗ ਅਤੇ ਨਵੀਂ ਸ਼ੈਲੀ ਵਿਚ ਦਿਖਾਈ ਦੇਵੇਗੀ.ਇਹ ਉਨਾ ਹੀ ਸਹੀ ਹੈ ਕਿ ਕਈ ਵਾਰ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਵਿੱਚ ਉਦਾਸ ਹੁੰਦਾ ਹੈ, ਕਈ ਵਾਰ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ.ਯਾਦ ਰੱਖੋ, ਖੁਸ਼ੀ ਅਤੇ ਗਮ ਮਨ ਦੇ ਵਿਕਲਪ ਹਨ.ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ ਅਤੇ ਤਣਾਅ-ਰਹਿਤ ਜ਼ਿੰਦਗੀ ਦਾ ਅਨੰਦ ਲਓ.",
        "card_description": "ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਹਨ ਜੋ ਬਹੁਤ ਸਾਰੇ ਕੰਮਾਂ ਦੇ ਨਾਲ ਇਕੱਠੇ ਰਹਿੰਦੇ ਹਨ.ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਵਿਸ਼ਾਲ ਰੱਖਦਾ ਹੈ;ਆਪਣੀ ਸਮਰੱਥਾ ਨਾਲੋਂ ਵਧੇਰੇ ਬੋਝ!ਇਹ ਉਸੇ ਤਰ੍ਹਾਂ ਵਾਪਰਦਾ ਹੈ ਕਿਉਂਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਗੇਂਦਾਂ ਹਵਾ ਵਿੱਚ ਉਛਾਲ ਰਹੀਆਂ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਦੋਵੇਂ ਹੱਥਾਂ ਵਿੱਚ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ!\r\n\r\nਇਸ ਲਈ, ਬਹੁਤ ਸਾਰੇ ਕਾਰਜਾਂ ਦਾ ਭਾਰ ਲੈਣਾ, ਜੇ ਤੁਸੀਂ ਅਚਾਨਕ ਤੇਜ਼ ਬੁਖਾਰ ਦਾ ਸ਼ਿਕਾਰ ਹੋ ਜਾਂਦੇ ਹੋ, ਜਾਂ ਲੰਬੇ ਥਕਾਵਟ ਵਿੱਚ ਪੈ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਸਭ ਕੁਝ ਖਤਮ ਹੋ ਗਿਆ.ਉਸ ਸਮੇਂ ਜਾਂ ਉਸ ਪਲ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਹੀ ਮੰਦਭਾਗਾ ਬੋਲਿਆ ਜਾਵੇਗਾ.ਪਰ ਇਹ ਜਿੰਦਗੀ ਦੀ ਅਨਾਦਿ ਸੱਚ ਹੈ.ਘਟਨਾਵਾਂ ਵਾਪਰਦੀਆਂ ਰਹੀਆਂ.ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕ ਨਹੀਂ ਸਕਦੇ.ਰੈਜ਼ਲਾਂਇਸ਼ਨਜ਼ ਦੇ ਚੱਕਰ ਦਾ ਚੱਕਰ ਜੀਵਨ-ਯਾਤਰਾ ਵਿਚ ਘੁੰਮਦਾ ਹੈ.ਪਰ ਇਸ ਨੂੰ ਰੋਕਣ ਜਾਂ ਰੁਕਾਵਟ ਦੀ ਕੋਸ਼ਿਸ਼ ਸਾਡੇ ਤਣਾਅ ਦਾ ਸਥਾਈ ਕਾਰਨ ਬਣ ਜਾਂਦੀ ਹੈ.ਸਾਡਾ ਤਣਾਅ ਕਿਤੇ ਨਹੀਂ ਆਇਆ, ਸਿਰਫ ਅਸੀਂ ਇਸ ਦੇ ਨਿਰਮਾਣ ਦਾ ਕਾਰਨ ਹਾਂ.ਕੀ ਤੁਸੀਂ ਸੋਚ ਸਕਦੇ ਹੋ ਕਿ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਘੜੀ ਦਾ 'ਅਲਾਰਮ' ਨਹੀਂ ਪਾਓਗੇ ਨਹੀਂ ਜੀਵੇਗਾ?ਸਭ ਕੁਝ ਇਕੋ ਜਿਹਾ ਚਲਦਾ ਹੈ.ਆਪਣੇ ਆਪ ਨੂੰ ਉਸ ਚਲ ਰਹੇ ਇਵੈਂਟ ਸਾਈਕਲ ਤੋਂ ਵੱਖ ਰੱਖ ਕੇ ਤੁਹਾਨੂੰ ਤਣਾਅ-ਮੁਕਤ ਕਰਨਾ ਪੈਂਦਾ ਹੈ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 76,
        "card_index": 11,
        "card_name": "ਯਾਤਰਾ - ਯਾਤਰਾ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "11_FIRE_TRAVELING_PNG.png",
        
        "card_content": "ਜ਼ਿੰਦਗੀ ਇਕ ਨਿਰੰਤਰ ਵਗਣ ਵਾਲਾ ਪਾਣੀ ਦਾ ਵਹਾਅ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੇ ਵਹਾਅ ਦੀ ਕੋਈ ਆਖਰੀ ਮੰਜ਼ਿਲ ਨਹੀਂ ਹੈ.ਨਿਰੰਤਰ ਵਹਿਣਾ ਜਾਰੀ ਰੱਖਣਾ ਉਸ ਦੀ ਕਿਸਮਤ ਹੈ;ਜ਼ਿੰਦਗੀ ਆਪਣੇ ਆਪ ਵਿੱਚ ਯਾਤਰਾ ਹੈ.ਕੋਈ ਬਰੇਕ ਨਹੀਂ ਹੈ.ਜਿੱਥੇ ਇੱਕ ਬਰੇਕ ਹੁੰਦਾ ਹੈ;ਜਿੱਥੇ ਜ਼ਿੰਦਗੀ ਦੀ ਮੰਜ਼ਿਲ, ਜੀਵਨ ਦਾ ਅੰਤਮ ਟੀਚਾ ਪਾਇਆ;ਜਿੱਥੇ ਜ਼ਿੰਦਗੀ ਦੀ ਯਾਤਰਾ ਰੁਕ ਗਈ ਹੈ;ਉਹ ਮੌਤ ਹੈ!\r\n\r\nਜੀਵਨ-ਯਾਤਰਾ ਦੀ ਕੋਈ ਮੰਜ਼ਿਲ ਨਹੀਂ ਹੈ.ਜ਼ਿੰਦਗੀ ਚਲਦੀ ਯਾਤਰਾ ਦਾ ਨਾਮ ਹੈ.ਤੁਹਾਡੀ ਸਮੁੱਚੀ ਜ਼ਿੰਦਗੀ ਇੱਕ ਯਾਤਰਾ ਹੈ!ਇਹ ਯਾਤਰਾ ਹਜ਼ਾਰਾਂ ਲੱਖਾਂ ਸਾਲਾਂ ਤੋਂ ਚੱਲ ਰਹੀ ਹੈ.ਮੰਨ ਲਓ ਕਿ ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਅੰਤਮ ਟੀਚੇ 'ਤੇ ਪਹੁੰਚ ਜਾਂਦੇ ਹੋ?ਕੀ ਤੁਸੀਂ ਕਦੇ ਇਸ ਸੰਭਾਵਨਾ ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਹੈ?ਮੰਨ ਲਓ ਜੇ ਤੁਸੀਂ ਅਚਾਨਕ ਰੱਬ ਨੂੰ ਮਿਲਦੇ ਹੋ?ਉਸ ਸਮੇਂ, ਤੁਹਾਡੇ ਕੋਲ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹਿਣ ਲਈ ਕੋਈ ਸ਼ਬਦ ਨਹੀਂ ਹਨ, ਅਤੇ ਇੱਥੋਂ ਤਕ ਕਿ ਰੱਬ ਕੋਲ ਕਹਿਣ ਲਈ ਕੁਝ ਨਹੀਂ ਹੈ!\r\n\r\nਹੁਣ ਤੱਕ ਇਹ ਤੁਹਾਡੀ ਜਿੰਦਗੀ ਦੇ ਯਾਤਰਾ ਦੇ ਅੰਤ ਦਾ ਨਤੀਜਾ ਹੈ.ਇਹ ਤੁਹਾਡੀ ਯਾਤਰਾ ਦਾ ਆਖਰੀ ਸਮਾਂ ਹੈ, ਯਾਨੀ ਮੌਤ.ਸਭ ਕੁਝ ਖਤਮ ਹੁੰਦਾ ਹੈ!ਬੇਲੋੜਾ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸਾੜਿਆ.ਕਿਤੇ ਵੀ ਆਖਰੀ ਜਗ੍ਹਾ ਨਹੀਂ ਹੈ;ਅਤੇ ਭਾਵੇਂ ਕੋਈ ਭਰਮ ਨਾ ਹੋਵੇ ਤਾਂ ਇਸਦਾ ਕੋਈ ਮੁੱਲ ਨਹੀਂ ਹੁੰਦਾ!ਜਿੱਥੇ ਜ਼ਿੰਦਗੀ ਦੀ ਯਾਤਰਾ ਵਿਚ ਜੋ ਵੀ ਪਾਇਆ ਜਾਂਦਾ ਹੈ, ਇਸ ਦਾ ਮੁੱਲ ਕੀ ਹੁੰਦਾ ਹੈ, ਗੁਣ ਕੀ ਹੁੰਦਾ ਹੈ;ਇਸ ਨੂੰ ਨਾ ਪੁੱਛੋ.ਹਰ ਪਲ ਦਾ ਅਨੰਦ ਲਓ, ਹਰ ਚੀਜ਼.ਭਾਵੇਂ ਇਹ ਤੀਰਥ ਯਾਤਰਾ ਹੈ ਜਾਂ ਦੇਸ਼, ਜਾਣੋ ਕਿ ਜ਼ਿੰਦਗੀ ਦਾ ਕੋਈ ਅੰਤ ਨਹੀਂ - ਜੌਸਰਨੀ!ਯਾਤਰਾ ਦਾ ਅਨੰਦ ਲਓ.ਯਾਤਰਾ ਜਾਰੀ ਰਹੇਗੀ, ਜੀਵਨ ਦਾ ਵਹਾਅ ਹਮੇਸ਼ਾ ਗਤੀਸ਼ੀਲ ਰਹੇਗਾ.ਰਸਤਾ ਖਤਮ ਹੁੰਦਾ ਹੈ, ਅਜਿਹੀ ਕੋਈ ਜਗ੍ਹਾ ਨਹੀਂ ਹੁੰਦੀ!",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਵੇਖਿਆ ਗਿਆ ਛੋਟਾ ਚਿੱਤਰ ਸੁੰਦਰ ਧਰਤੀ ਤੇ ਅੱਗੇ ਵੱਧ ਰਿਹਾ ਹੈ, ਪਰ ਇਸਦੀ ਮੰਜ਼ਿਲ ਕਿੱਥੇ ਹੈ;ਉਹ ਇਸ ਬਾਰੇ ਕੁਝ ਨਹੀਂ ਜਾਣਦੀ ਕਿ ਉਹ ਕਿਸ ਸਮੇਂ ਤੱਕ ਪਹੁੰਚਣਾ ਚਾਹੁੰਦੀ ਹੈ!ਉਸਦੀ ਸਿਰਫ ਅਜਿਹੀ ਜਾਣਕਾਰੀ ਹੈ ਜਿਸਦੀ ਸਹਾਇਤਾ ਯਾਤਰਾ 'ਤੇ ਚੱਲਦੇ ਰਹੀ, ਤੀਰਥ ਅਸਥਾਨ ਆਪਣੇ ਆਪ ਵਿਚ ਇਕ ਪਵਿੱਤਰ ਸਥਾਨ ਹੈ.ਜ਼ਿੰਦਗੀ ਦੀ ਯਾਤਰਾ 'ਤੇ ਹਰ ਕਦਮ ਮਹੱਤਵਪੂਰਨ ਹੈ.ਜਦੋਂ ਵੀ ਇਸ ਕਾਰਡ ਦਾ ਅਧਿਐਨ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਸਪੱਸ਼ਟ ਤੌਰ ਤੇ ਦਰਸਾਏਗਾ ਕਿ ਇਹ ਤਬਦੀਲੀ ਅਤੇ ਗਤੀਸ਼ੀਲਤਾ ਦਾ ਸਮਾਂ ਹੈ.ਇਕ ਜਗ੍ਹਾ ਤੋਂ ਦੂਜੀ ਥਾਂ ਤੇ ਜਾਓ;ਫਿਰ ਉੱਥੋਂ ਅਗਲੀ ਜਗ੍ਹਾ ਤੇ ਯਾਤਰਾ!ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅੰਦਰੂਨੀ ਗਤੀਸ਼ੀਲਤਾ ਹੋ ਸਕਦੀ ਹੈ, ਕਈ ਵਾਰ ਅਤੇ ਕਈ ਵਾਰ ਉਥੇ ਉਥੇ!\r\n\r\nਜੋ ਵੀ ਸਮੱਸਿਆ, ਇਸ ਕਾਰਡ ਨੂੰ ਯਕੀਨਨ ਭਰੋਸਾ ਦਿੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਯਾਤਰਾ ਆਸਾਨ ਅਤੇ ਸਧਾਰਣ ਹੋਵੇਗੀ ਅਤੇ ਤੁਹਾਡੇ ਲਈ ਦਲੇਰਾਨਾ ਮੌਕਾ ਵੀ ਪ੍ਰਦਾਨ ਕਰੇਗੀ.ਇਸ ਵਿਚ, ਤੁਹਾਨੂੰ ਕੋਈ ਵੀ ਟਕਰਾਅ ਜਾਂ ਵਾਧੂ ਸਮਾਗਮ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਇਹ ਯਾਤਰਾ ਦਾ ਕਾਰਡ ਸਾਡੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਜੋ ਵੀ ਜ਼ਿੰਦਗੀ ਦੇ ਸਫ਼ਰ ਵਿੱਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ, ਇਸ ਨੂੰ ਸਵੀਕਾਰਦਾ ਹੈ ਅਤੇ ਇਸਦਾ ਸਵਾਗਤ ਕਰਦਾ ਹੈ.ਜਿਸ ਤਰੀਕੇ ਨਾਲ ਅਸੀਂ ਕਿਸੇ ਹੋਰ ਦੇਸ਼ ਦੀ ਯਾਤਰਾ ਕਰਦੇ ਹਾਂ, ਜਿੱਥੇ ਸਭਿਆਚਾਰ ਅਤੇ ਵਾਤਾਵਰਣ ਵੱਖੋ ਵੱਖਰੇ ਹੁੰਦੇ ਹਨ;ਪਰ ਬਾਅਦ ਵਿਚ ਅਸੀਂ ਇਸ ਦੀ ਆਦਤ ਪਾਉਂਦੇ ਹਾਂ.ਇਸੇ ਤਰ੍ਹਾਂ, ਜੀਵਨ ਯਾਤਰਾ ਵਿੱਚ ਹਮੇਸ਼ਾਂ ਰਿਸੈਪਸ਼ਨ ਅਤੇ ਸਵੀਕਾਰਯੋਗ ਪਹੁੰਚ ਰੱਖੋ.ਨਵੇਂ ਤਜ਼ਰਬੇ ਅਤੇ ਨਵੇਂ ਦੋਸਤਾਂ ਨੂੰ ਜੀਵਨ ਵਿੱਚ ਬੁਲਾਓ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 77,
        "card_index": 12,
        "card_name": "ਥਕਾਵਟ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "12_FIRE_EXHAUSTION_PNG.png",
        
        "card_content": "'ਇਸ ਨੂੰ ਜਾਣ ਅਤੇ ਭੁੱਲਣ ਦਿਓ' ਇਹ ਅੱਜ ਦੀ ਜ਼ਿੰਦਗੀ ਦਾ ਰਾਜ਼ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਆਸ ਪਾਸ ਹੋ ਰਹੇ ਸਮੁੱਚੇ ਘਟਨਾਵਾਂ ਤੋਂ ਨਿਰਪੱਖ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਲੱਖਾਂ ਹੀ ਕਰੋੜਾਂ ਇਸ ਸਮੁੱਚੀ ਹੋਂਦ ਵਿੱਚ ਵਾਪਰਦੇ ਹਨ, ਜੋ ਕਿ ਤੁਸੀਂ ਵੀ ਹਿਸਾਬ ਲਗਾ ਸਕਦੇ ਹੋ.ਇਹ ਕੇਸ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਘਟਨਾਵਾਂ ਹੁਣ ਹੋ ਰਹੀਆਂ ਹਨ;ਇਹ ਪਹਿਲਾਂ ਹੀ ਹੋ ਰਹੇ ਹਨ, ਪਰ ਹੁਣ ਤੱਕ ਤੁਹਾਡਾ ਧਿਆਨ ਉਨ੍ਹਾਂ ਤੇ ਨਹੀਂ ਪਹੁੰਚਿਆ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਹੋਰ ਕੰਮਾਂ ਅਤੇ ਉਦੇਸ਼ਾਂ ਵਿੱਚ ਰੁੱਝੇ ਹੋਏ ਸੀ, ਇਸੇ ਲਈ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਵੱਲ ਕਦੇ ਧਿਆਨ ਨਹੀਂ ਦਿੱਤਾ.ਜਦੋਂ ਕਿ ਪੰਛੀ ਗਾਉਂਦੇ ਹਨ ਗਾਣੇ ਰਹਿੰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦਾ ਟਵੀਟ ਅਤੀਤ ਹੈ, ਪਰ ਤੁਸੀਂ ਇਸ ਤੋਂ ਅਛੂਤ ਹੋ ਚੁੱਕੇ ਹੋ!ਰੁੱਖ ਅਤੇ ਪੌਦੇ ਉਸੇ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਫੁੱਲਤ ਹੁੰਦੇ ਰਹਿੰਦੇ ਹਨ.ਬ੍ਰਹਿਮੰਡ ਦੀ ਨਿਰਧਾਰਤ ਸਮਾਪਤੀ ਪਹਿਲਾਂ ਵਾਂਗ ਹੀ ਵਾਪਰ ਰਹੀ ਹੈ.\r\n\r\nਤੁਹਾਨੂੰ ਇਸ ਸਥਿਤੀ ਤੋਂ ਬਾਹਰ ਆਉਣਾ ਪਏਗਾ.ਤੁਹਾਨੂੰ ਰੁਝੇਵਿਆਂ ਦੀ ਗ੍ਰਿਫਤਾਰੀ ਤੋਂ ਮੁਕਤ ਹੋਣਾ ਪਏਗਾ.ਤੁਹਾਡਾ ਰਸਤਾ ਕਿੱਥੇ ਜਾਂਦਾ ਹੈ?ਸਿਰਫ ਇਕ ਵਿਚਾਰ ਤੁਹਾਡੇ ਮਨ ਵਿਚ ਘੁੰਮਦਾ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿਚ ਇਹ ਇਕ ਟੀਚੇ ਤੇ ਪਹੁੰਚਣਾ ਹੋ ਸਕਦਾ ਹੈ!ਪਰ ਸਵਾਲ ਉਦੋਂ ਪੈਦਾ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਇੱਥੇ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਅਜੋਕੇ ਬਾਰੇ ਨਾ ਸੋਚਣ ਤੋਂ ਬਾਅਦ ਭਵਿੱਖ ਦੀ ਉਡੀਕ ਕਰ ਰਹੇ ਹੋ?ਤੁਸੀਂ ਭਵਿੱਖ ਦੀ ਉਮੀਦ ਵਿਚ ਆਪਣਾ ਵਰਤਮਾਨ ਕਿਉਂ ਬਰਬਾਦ ਕਰਦੇ ਹੋ?ਇਹ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਹੀ ਆਤਮ ਹੱਤਿਆ ਹੈ.\r\n\r\nਜ਼ਿੰਦਗੀ ਦੀ ਗਤੀ ਬਹੁਤ ਮੱਧਮ ਹੈ.ਤੁਸੀਂ ਇਸ ਨੂੰ ਕਿਉਂ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰਦੇ?ਲਗਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸੁਚੇਤ ਹੋ, ਨਹੀਂ ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਆਤਮ ਹੱਤਿਆ ਹੋਇਆ ਹੈ, ਆਪਣੀਆਂ ਮੌਜੂਦਾ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਮੁਲਤਵੀ ਕਰਨਾ.ਇਸ ਸਮੇਂ ਜ਼ਿੰਦਗੀ ਦੇ ਸਾਹਮਣੇ ਕੀ ਹੈ ਪੂਰਾ;ਕੱਲ ਜਾਂ ਭਵਿੱਖ ਲਈ ਨਾ ਛੱਡੋ.ਕਿਰਿਆਸ਼ੀਲ ਬਣਨ ਲਈ ਵਧੇਰੇ ਆਸਾਨ ਅਤੇ ਸਧਾਰਣ, ਇਸ ਨੂੰ ਅਕਿਰਿਆਸ਼ੀਲ ਹੋਣਾ ਸੌਖਾ ਹੈ.ਇਸ ਧਰਤੀ ਉੱਤੇ ਲੱਖਾਂ ਲੋਕ ਹਨ, ਗਤੀਸ਼ੀਲ ਹਨ, ਉਹ ਹਮੇਸ਼ਾਂ ਦਿਨ ਰਾਤ ਰੁਕਣ ਤੋਂ ਬਿਨਾਂ ਕੰਮ ਕਰਦੇ ਹਨ, ਨਾ ਹੀ ਇੱਕ ਬਰੇਕ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ!ਉਨ੍ਹਾਂ ਵਿਚ ਇਕ ਕਿਸਮ ਦੀ ਬੇਚੈਨੀ ਜਾਂ ਬੇਚੈਨੀ ਹੈ.ਇਸੇ ਲਈ ਉਹ ਆਪਣਾ ਰਵੱਈਆ ਬਦਲਦੇ ਰਹਿੰਦੇ ਹਨ.ਉਨ੍ਹਾਂ ਲਈ ਅਕਿਰਿਆਸ਼ੀਲ ਬੈਠਣਾ ਸੰਭਵ ਨਹੀਂ ਹੈ.ਉਹ ਹਮੇਸ਼ਾਂ ਕੁਝ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਵਿੱਚ ਰੁੱਝੇ ਰਹਿੰਦੇ ਹਨ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਉਸ ਦੀ ਜ਼ਿੰਦਗੀ ਗੜਬੜੀ ਅਤੇ ਬੇਚੈਨ ਰਹਿੰਦੀ ਹੈ.ਉਨ੍ਹਾਂ ਦੀ ਰੁੱਝੀ ਹੋਣ ਕਰਕੇ, ਉਹ ਹੌਲੀ ਹੌਲੀ ਆਪਣੇ ਆਪ ਨੂੰ ਪਾਗਲਪਨ ਵੱਲ ਖਿੱਚਦੇ ਹਨ.\r\n\r\nਕਿਰਿਆਸ਼ੀਲ ਰਹੋ, ਹਾਲਾਤ ਨੂੰ ਆਪਣਾ ਅਨੁਕੂਲ ਬਣਾਓ;ਪਰ ਪਰੇਸ਼ਾਨ ਅਤੇ ਚਿੰਤਤ ਨਾ ਹੋਵੋ.ਜਦੋਂ ਤੁਹਾਡੀ ਗਤੀਵਿਧੀ ਪੂਰੀ ਹੋ ਜਾਂਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਬਹੁਤ ਪਰੇਸ਼ਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ;ਇਸ ਤੋਂ ਬਾਅਦ, ਇੱਕ ਪੂਰਾ ਆਰਾਮ ਲਓ.ਉਸ ਸਮੇਂ ਜਦੋਂ ਤੁਸੀਂ ਕੁਝ ਕੰਮ ਵਿਚ ਰੁੱਝੇ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਉਸ ਸਮੇਂ ਸਭ ਤੋਂ ਵੱਧ ਕੰਮ ਕਰੋ;ਜਦੋਂ ਤੁਸੀਂ ਖੇਡ ਰਹੇ ਹੋ, ਜਦੋਂ ਤੁਸੀਂ ਆਰਾਮ ਕਰਦੇ ਹੋ ਤਾਂ ਖੇਡਦੇ ਰਹੋ ਜਦੋਂ ਤੁਸੀਂ ਆਰਾਮ ਕਰਦੇ ਹੋ, ਉਸ ਸਮੇਂ, ਦੁਨਿਆਵੀ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਇਕ ਪਾਸੇ ਰੱਖੋ ਅਤੇ ਆਰਾਮ ਕਰੋ;ਸਾਰੇ ਸੰਸਾਰ ਨੂੰ ਭੁੱਲ ਜਾਓ.",
        "card_description": "ਇਹ ਤਸਵੀਰ ਉਸ ਵਿਅਕਤੀ ਦੀ ਹੈ ਜਿਸਨੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸਾਰੀ energy ਰਜਾ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ, ਜੋ ਉਸ ਦੀਆਂ ਇੱਛਾਵਾਂ ਪੂਰੀਆਂ ਕਰਨ ਲਈ ਤਬਾਹ ਕਰ ਦਿੱਤਾ.ਉਸ ਦੀਆਂ ਸਾਰੀਆਂ ਇੱਛਾਵਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿਚ, ਇਸ ਵਿਅਕਤੀ ਨੇ ਰੁੱਝੇ ਹੋਏ ਸੈੱਲ ਵਿਚ ਆਪਣੀ ਸਮੁੱਚੀ ਉਮਰ ਨੂੰ ਰੁੱਝੀ ਹੋਈ ਅਤੇ ਜ਼ਿੰਦਗੀ ਵਿਚ ਆਰਾਮ ਦੀ ਮਹੱਤਤਾ ਕੀ ਬਣਾਇਆ?ਜਾਂ ਕੀ ਸਾਨੂੰ ਦਿਲਾਸਾ ਹੈ?ਇਸ ਨੂੰ ਸਮਝ ਨਹੀਂ ਸਕਿਆ.\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਸੰਦੇਸ਼ ਸਿਰਫ ਗੱਲ ਕਰਨ ਜਾਂ ਏਰੀਅਲ ਪੈਲੇਸ ਬਣਾਉਣ ਬਾਰੇ ਨਹੀਂ ਹੈ.ਇਹ ਕਾਰਡ ਸਾਡੇ ਲਈ ਸੰਪੂਰਨ ਅਤੇ ਸੁਰੱਖਿਅਤ ਬਣਨ ਦਾ ਤਰੀਕਾ ਦਰਸਾਉਂਦਾ ਹੈ.ਪਰ ਉਨ੍ਹਾਂ ਦਾ ਰਸਤਾ ਅਸਹਿਜ ਅਤੇ ਕੁਦਰਤੀ ਹੈ.ਅਸੀਂ ਉਨ੍ਹਾਂ ਰਸਤੇ ਨੂੰ ਬਣਾਇਆ ਹੈ ਅਤੇ ਆਪਣੀ ਸਾਰੀ ਇੱਛਾ ਅਨੁਸਾਰ ਕੰਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿਚ ਆਪਣੀ ਸਾਰੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਰੁੱਝੀ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਸਫਲਤਾ ਪ੍ਰਾਪਤ ਕੀਤੀ!\r\n\r\nਅਸੀਂ ਭੁੱਲ ਗਏ ਹਾਂ ਕਿ ਸਮੁੱਚੀ ਸਿਰਜਣਾ ਦੀਆਂ ਘਟਨਾਵਾਂ, ਸਮੁੱਚੀ ਹੋਂਦ ਆਪਣੇ ਆਪ ਵਾਪਰ ਰਹੀ ਹੈ.ਉਨ੍ਹਾਂ ਨੂੰ ਰੋਕਿਆ ਜਾਂ ਝੁਕਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.ਜ਼ਿੰਦਗੀ ਨੂੰ ਸਮਾਂ ਟੇਬਲ ਨਾ ਬਣਾਓ;ਮੁਫਤ ਲਈ ਅਤੇ ਗੁਲਾਬਾਂ ਦਾ ਦੌਰਾ ਕਰੋ ... ਪਹਾੜੀ ਸੁੰਦਰਤਾ ਅਤੇ ਸੰਗੀਤ ਦਾ ਅਨੰਦ ਲਓ. ਸਮੁੱਚੀ ਹੱਸੋ ਤੁਹਾਡੇ ਨਾਲ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 78,
        "card_index": 13,
        "card_name": "ਰੁਕਾਵਟ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "13_FIRE_SUPRESSION_PNG.png",
        
        "card_content": "ਜਦੋਂ ਵੀ ਜ਼ਿੰਦਗੀ ਦੇ ਪ੍ਰਵਾਹ ਵਿਚ ਰੁਕਾਵਟ ਹੁੰਦੀ ਹੈ, ਜਿਥੇ ਵੀ ਕੋਈ ਰੁਕਾਵਟ ਹੁੰਦੀ ਹੈ, ਮਨ ਦੀਆਂ ਤਾਰਾਂ ਚੂਰ ਜਾਂਦੀਆਂ ਹਨ;ਵਿਚਾਰ ਭੰਗ ਹੋ ਜਾਂਦੇ ਹਨ.ਜੋ ਵੀ ਤੁਸੀਂ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ ਜਾਂ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ, ਚੇਤੰਨ ਰਾਜ ਵਿੱਚ ਹੈ, ਜੋ ਖਾਰਜ ਕਰਦਾ ਹੈ, ਉਹ ਬੇਵਕੂਫ਼ ਵਿੱਚ ਚਲਾ ਜਾਂਦਾ ਹੈ.ਇਹ ਕੇਵਲ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਦਬਾਅ ਅਤੇ ਰੁਕਾਵਟ ਹੁੰਦਾ ਹੈ.ਤੁਸੀਂ ਸਮਾਜਿਕ ਕੂੜੇਦਾਨ ਨੂੰ ਸੁੱਟਣ ਜਾ ਰਹੇ ਹੋ ਜੋ ਸੁਸਾਇਟੀ ਦੁਆਰਾ ਸੁਸਾਇਟੀ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ.ਪਰ ਅਜਿਹਾ ਕਰਦੇ ਸਮੇਂ, ਤੁਹਾਨੂੰ ਯਾਦ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਜੋ ਵੀ ਤੁਸੀਂ ਰੱਦ ਕਰਦੇ ਹੋ;ਸੁੱਟਣਾ, ਉਹ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਮਜ਼ਬੂਤ ​​ਹਿੱਸਾ ਬਣ ਜਾਂਦਾ ਹੈ.ਇਸ ਦਿਮਾਗ ਦੇ ਟਕਰਾਅ ਵਿਚ, ਤੁਸੀਂ ਚੈਤਨਿਆ ਵਿਚਾਰਾਂ ਨੂੰ ਰੱਦ ਕਰਨ ਦੁਆਰਾ ਜ਼ੁਲਮ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ ਅਤੇ ਇਸਦੇ ਨਤੀਜੇ ਬੇਹੋਸ਼ ਹੋ ਕੇ ਸਥਾਈ ਤੌਰ ਤੇ ਰਹਿੰਦੇ ਹਨ.\r\n\r\nਵਿਚਾਰਾਂ ਦਾ ਨਿਰੰਤਰ ਜ਼ੁਲਮ ਇਕ ਭਿਆਨਕ ਸਥਿਤੀ ਬਣਾ ਸਕਦਾ ਹੈ!ਮਨੋਵਿਗਿਆਨੀ ਕਹਿੰਦੀ ਹੈ ਕਿ ਮਨੁੱਖਾਂ ਦੀਆਂ ਅੱਸੀ ਪ੍ਰਤੀਸ਼ਤ ਭਾਵਨਾਵਾਂ ਦੇ ਮਕੋਹ ਤੋਂ ਹੁੰਦੀਆਂ ਹਨ.ਨਹੀਂ ਜਾਣਦੇ ਕਿ ਗੁੱਸੇ ਦੇ ਨਿਰੰਤਰ ਜਬਰ ਦੇ ਕਾਰਨ ਬਹੁਤ ਸਾਰੇ ਦਿਲ ਦੀ ਦਰ ਰੋਕਾਦਸ ਹੁੰਦੀ ਹੈ.ਦਿਲ ਨੂੰ ਨਫ਼ਰਤ ਦੀ ਭਾਵਨਾ ਨੂੰ ਨਿਰੰਤਰ ਦਬਾ ਕੇ ਜ਼ਹਿਰੀਲਾ ਹੋ ਜਾਂਦਾ ਹੈ.ਭਾਵਨਾਵਾਂ ਬਦਲਣ ਦਾ ਤਰੀਕਾ ਵੱਖਰਾ ਹੈ.\r\n\r\nਮਨੋਵਿਗਿਆਨਾਂ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿਚ, ਤੁਸੀਂ ਉਨ੍ਹਾਂ 'ਤੇ ਦਬਾਅ ਪਾਓ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਵੇਗ ਨੂੰ ਰੋਕਦੇ ਹੋ;ਪਰਿਵਰਤਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿਚ, ਭਾਵਨਾਵਾਂ ਜ਼ਾਹਰ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿਚ, ਇਸ ਨੂੰ ਸਪੱਸ਼ਟ ਕਰੋ, ਮਾਨਸਿਕਤਾ ਦਾ ਪ੍ਰਵਾਹ ਰੋਕਿਆ ਨਹੀਂ ਜਾਂਦਾ.ਪਰ ਇਕ ਚੀਜ਼ ਦਾ ਧਿਆਨ ਰੱਖੋ ਜੋ ਕਿਸੇ ਹੋਰ 'ਤੇ ਧੂਪ ਧੁਖਾਉਂਦੇ ਨਹੀਂ.ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਸਦਾ ਨਤੀਜਾ ਤੁਹਾਡੇ ਲਈ ਘਾਤਕ ਹੋ ਸਕਦਾ ਹੈ.ਕਿਸੇ ਹੋਰ ਮੌਕੇ ਤੇ, ਜੇ ਤੁਹਾਡੇ ਵਿੱਚ ਗੁੱਸੇ ਦੀ ਭਾਵਨਾ ਪੈਦਾ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਇਸਦੇ ਧਰਮ ਪਰਿਵਰਤਨ ਕਰਨ ਅਤੇ ਸੱਤ ਵਾਰ ਘਰ ਦੇ ਦੁਆਲੇ ਘੁੰਮਣਾ.ਇਸ ਤੋਂ ਬਾਅਦ, ਇੱਕ ਰੁੱਖ ਦੇ ਹੇਠਾਂ ਬੈਠੋ ਅਤੇ ਕੁਦਰਤ ਦੀ ਸੁੰਦਰਤਾ ਦਾ ਅਨੰਦ ਲਓ.ਗੁੱਸਾ ਹੁਣ ਕਿੱਥੇ ਗਿਆ?\r\n\r\nਤੁਸੀਂ ਆਪਣੇ ਗੁੱਸੇ ਨੂੰ ਦਬਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ ਅਤੇ ਨਾ ਹੀ ਇਸ ਨੂੰ ਨਿਯੰਤਰਣ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ.ਤੁਸੀਂ ਆਪਣੇ ਗੁੱਸੇ ਨੂੰ ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ ਤੇ ਵੀ ਵੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵੀ ਨਹੀਂ ਕੀਤੀ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਗੁੱਸੇ ਨੂੰ ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ ਤੇ ਸੁੱਟਣ ਜਾਂ ਇਸ 'ਤੇ ਇਸ' ਤੇ ਦਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋ, ਤਾਂ ਇਕ ਲੜੀ ਉਥੇ ਬਣੇਗੀ.ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੈ ਕਿ ਜਿਸ ਵਿਅਕਤੀ ਤੇ ਤੁਸੀਂ ਆਪਣਾ ਗੁੱਸਾ ਬੋਲ ਰਹੇ ਹੋ, ਜੇ ਤੁਸੀਂ ਵੀ ਮੂਰਖ ਬਣ ਜਾਂਦੇ ਹੋ ਅਤੇ ਚੇਤੰਨ ਲੜੀ ਉੱਤਲੇ ਹੋ ਜਾਣਗੇ;ਨਤੀਜੇ ਵਜੋਂ, ਤੁਹਾਡਾ, ਤੁਹਾਡਾ ਅੰਦਰੂਨੀ ਜੀਵ, ਚਿੰਤਾ, ਨਿਰਾਸ਼, ਗੜਬੜ ਅਤੇ ਜ਼ੋਰ ਦੇਵੇਗੀ, ਜੋ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਗੁੱਸੇ ਨੂੰ ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ 'ਤੇ ਘੁੰਮਣ ਲਈ ਮੂਰਖ ਬਣਾਉਂਦੇ ਹੋ ਅਤੇ ਉਹ ਵਿਅਕਤੀ ਤੁਹਾਡੇ ਵਰਗਾ ਮੂਰਖ ਸਾਬਤ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ ਵਿਅਕਤੀ ਜਵਾਬ ਵਿਚ ਤੁਹਾਡੇ' ਤੇ ਵਧੇਰੇ ਗੁੱਸਾ ਆਉਂਦਾ ਹੈ.ਨਤੀਜਾ ਦੁਸ਼ਮਣੀ ਦੀ ਸਿਰਜਣਾ ਹੋਵੇਗੀ;ਜਿਸਦਾ ਅੰਤ ਮੁਸ਼ਕਲ ਹੋ ਜਾਂਦਾ ਹੈ.ਸਾਡੇ ਲਈ ਭਿਆਨਕ ਗੁੱਸਾ ਕਿੰਨਾ ਹੈ, ਲੋਕਾਂ ਕੋਲ ਆਮ ਤੌਰ ਤੇ ਇਸ ਦੇ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਦਾ ਪੂਰਾ ਗਿਆਨ ਨਹੀਂ ਹੁੰਦਾ.ਤੁਹਾਨੂੰ ਆਪਣੇ ਗੁੱਸੇ ਨੂੰ ਕਿਸੇ ਹੋਰ ਤੇ ਸੁੱਟਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ;ਗੁੱਸੇ ਨੂੰ ਗੁੱਸੇ ਕਰਨ ਨਾਲੋਂ ਸਿੱਧੇ ਬਾਥਰੂਮ ਵਿਚ ਜਾਣਾ ਬਿਹਤਰ ਹੈ;ਕਿਤੇ ਤੁਰ ਕੇ ਜਾਓ;ਤੁਸੀਂ ਦੇਖੋਗੇ ਕਿ ਅੰਦਰੂਨੀ ਗਤੀਵਿਧੀ ਤੁਹਾਡੇ ਤਰੀਕਿਆਂ ਨੂੰ ਬਦਲ ਕੇ ਤੁਹਾਨੂੰ ਸਧਾਰਣ ਅਵਸਥਾ ਵਿੱਚ ਲੈ ਆ ਸਕਦੀ ਹੈ.ਗੁੱਸੇ ਦੀ ਬਦਨਾਮੀ ਤੋਂ ਬਚਣ ਲਈ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਮਾਨਸਿਕਤਾ ਜਾਂ ਭਾਵਨਾਤਮਕ ਨੂੰ ਦਬਾਉਣ ਜਾਂ ਰੋਕਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.\r\n\r\nਆਪਣੇ ਗੁੱਸੇ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵਿਸ਼ੇਸ਼ ਦੇਖਭਾਲ ਜਾਂ ਜਾਗਰੂਕਤਾ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਤੁਹਾਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਅਰਾਮਦੇਹ ਹੋਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਤਾਂ ਜੋ ਪ੍ਰਕਿਰਿਆ ਤੁਹਾਡਾ ਸੁਭਾਅ ਬਣ ਜਾਵੇ.ਫਿਰ ਤੁਹਾਨੂੰ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ ਦੇ ਹੜ੍ਹ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਕਿਸੇ ਦਬਾਅ ਜਾਂ ਦਮਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੋਏਗੀ.ਸੁਸਾਇਟੀ ਹਰ ਕਦਮ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ, ਸਮਾਜ ਕਦੇ ਵੀ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਪਲ ਜਾਗਣ ਜਾਂ ਜਾਗਦੇ ਰਹਿਣ ਲਈ ਸਿਖਿਆ ਨਹੀਂ ਦਿੰਦਾ.ਕਾਰਨ ਸਪੱਸ਼ਟ ਹੈ- ਜਾਗਰੂਕੰਨ ਵਿਅਕਤੀ ਦਾ ਰਵੱਈਆ ਫੈਲੀ ਹੈ.ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ ਤੰਗੀ ਤੋਂ ਵੱਖ ਰੱਖਦਾ ਹੈ.ਇਸਦੇ ਉਲਟ, ਇਹ ਉਸ ਵਿਅਕਤੀ ਦੀ ਸਥਾਈ ਮਾਨਸਿਕਤਾ ਬਣ ਜਾਂਦੀ ਹੈ ਜੋ ਉਸਦੇ ਤਰੀਕਿਆਂ ਜਾਂ ਭਾਵਨਾਤਮਕ ਤੌਰ ਤੇ ਨਿਯੰਤਰਣ ਕਰਦਾ ਹੈ.ਸੁਸਾਇਟੀ ਅਜਿਹੇ ਲੋਕਾਂ ਉੱਤੇ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਨਿਯੰਤਰਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ.ਸੁਸਾਇਟੀ ਨੇ ਤੁਹਾਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਗੁਫਾ ਵਿੱਚ ਬੰਦ ਰਹਿਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ;ਜਿਸ ਵਿੱਚ ਬਾਹਰ ਝਾੜੀ ਲਈ ਕੋਈ ਛੇੜ ਨਹੀਂ ਹੈ!\r\n\r\nਇੱਥੇ ਇਕ ਚੀਜ਼ ਯਾਦ ਰੱਖੋ ਜਦੋਂ ਤੁਹਾਡੇ ਅੰਦਰੋਂ ਕੁਝ ਨਹੀਂ ਜਾ ਸਕਦਾ;ਨਾ ਤਾਂ ਬਾਹਰੋਂ ਕੋਈ ਚੀਜ਼ ਨਹੀਂ ਕਰ ਸਕਦਾ;ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਬੰਦ ਕਰ ਦਿੱਤਾ ਹੈ;ਇਸ ਲਈ ਅਜਿਹੀ ਸਥਿਤੀ ਵਿਚ ਤੁਸੀਂ ਬਾਹਰ ਕਿਸੇ ਸੁੰਦਰਤਾ ਨੂੰ ਨਹੀਂ ਛੂਹ ਸਕਦੇ.ਅੱਖਾਂ ਸੁੰਦਰਤਾ ਨੂੰ ਮਹਿਸੂਸ ਨਹੀਂ ਕਰ ਸਕਦੀਆਂ.ਇਕ ਤਰੀਕੇ ਨਾਲ ਤੁਸੀਂ ਇਕ ਸੰਵੇਦਨਸ਼ੀਲ ਸਥਿਤੀ ਵਿਚ ਰਹਿ ਰਹੇ ਹੋ.ਇਕ ਤਰ੍ਹਾਂ ਨਾਲ, ਤੁਸੀਂ ਬੇਹੋਸ਼ ਅਵਸਥਾ ਦੇ ਝਲਕ ਰਹੇ ਹੋ ਅਤੇ ਇਹ ਸਭ ਇਸ ਨੂੰ ਜ਼ੁਲਮ ਦਾ ਜ਼ੁਲਮ ਦਾ ਜ਼ੁਲਮ ਹੈ ਅਤੇ ਗੁੱਸੇ ਨੂੰ ਜ਼ੁਲਮ ਕਰ ਰਿਹਾ ਹੈ.ਤੁਹਾਡੀ ਜਾਗਰੂਕਤਾ ਨਾਲ, ਤੁਹਾਡੀ ਚੇਤਨਾ ਵਿਕਸਤ ਹੁੰਦੀ ਹੈ.ਜੇ ਤੁਸੀਂ ਆਪਣੀਆਂ ਭਾਵਨਾਵਾਂ, ਨਿਯੰਤਰਣ ਅਤੇ ਰੁਕਾਵਟ ਨੂੰ ਦਬਾਉਂਦੇ ਹੋ;ਇਸ ਲਈ ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ, ਮ੍ਰਿਤਕ ਵਰਗਾ ਹੈ.",
        "card_description": "ਕਾਰਡ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣ ਵਾਲਾ ਅੰਕ ਬਿਆਨ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਹਰ ਚੀਜ਼ ਨੂੰ ਬੰਨ੍ਹਿਆ ਗੰ .ਾਂ ਵਿੱਚ ਬਲੌਕ ਕੀਤਾ ਗਿਆ ਹੈ.ਫਿਰ ਵੀ, ਉਸ ਦੀ ਆਪਣੀ ਰੋਸ਼ਨੀ ਅਜੇ ਵੀ ਉਸ ਦੇ ਅੰਦਰ ਚਮਕ ਰਹੀ ਹੈ.ਪਰੰਤੂ ਇਸ ਅੰਕੜੇ ਨੇ ਗੰ ols ਾਂ ਦੇ ਅੰਦਰ ਆਪਣੀ ਵਿਲਬੰਨੀ ਬੰਨ੍ਹ ਦਿੱਤੀ ਹੈ ਅਤੇ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇ.ਇਸ ਅੰਕੜੇ ਨੇ ਇਸ ਦੀ ਸਮੁੱਚੀ ਸ਼ਕਤੀ ਨੂੰ ਤਿਆਗ ਦਿੱਤਾ ਹੈ;ਸਾਰੀਆਂ ਪਹੁੰਚਾਂ ਮੁਲਤਵੀ ਕਰ ਦਿੱਤੀਆਂ ਗਈਆਂ;ਕਿਉਂਕਿ ਉਹ ਵੱਧ ਤੋਂ ਵੱਧ ਤਾਕਤ ਪਾਉਂਦਾ ਹੈ ਅਤੇ ਉਸ ਦੇ ਅੰਦਰ ਵਿਸਫੋਟਕ ਸ਼ਕਤੀ ਨੂੰ ਨਿਰਣਾ ਕਰਦਾ ਹੈ!ਭਾਵਨਾ ਨੂੰ ਰੋਕਣ ਜਾਂ ਦਬਾ ਕੇ, ਹੌਲੀ ਹੌਲੀ ਇੱਕ ਸ਼ਕਤੀ ਨੂੰ ਬਲੌਕ ਕਰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਜਿਸਦਾ ਧਮਾਕਾ ਬਹੁਤ ਡਰਾਇਆ ਹੋ ਸਕਦਾ ਹੈ!\r\n\r\nਇਸ ਕਾਰਡ ਦਾ ਇਕੋ ਇਕ ਸੰਦੇਸ਼ ਇਹ ਹੈ ਕਿ ਅੰਡਰਲਾਈੰਗ ਬਿਜਲੀ ਦੇ ਅੰਦਰ ਅੰਡਰਲਾਈੰਗ ਬਿਜਲੀ ਤੋਂ ਬਾਹਰ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਬਾਹਰੋਂ ਕੁਝ ਤਸੱਲੀ ਮਿਲਦੀ ਹੈ!ਇਸ ਦੀ ਜਾਂਚ ਲਈ ਇਹ ਵੀ ਜ਼ਰੂਰੀ ਹੈ, ਤਾਂ ਜੋ ਤਣਾਅ ਜਾਂ ਗੜਬੜੀ ਤੁਹਾਡੇ ਵਿੱਚ ਵਿਸਫੋਟਕ ਬਣਨ ਦਾ ਤਰੀਕਾ, ਤਣਾਅ ਜਾਂ ਇਤਰਾਜ਼ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾ ਸਕੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਗੁੱਸੇ ਵਿਚ, ਤਣਾਅ ਜਾਂ ਇਤਰਾਜ਼ ਤੋਂ ਛੁਟਕਾਰਾ ਪਾ ਸਕਦੇ ਹੋ ਤੁਹਾਡੀ ਵਿਸਫੋਟਕ ਸ਼ਕਤੀ ਦਾ ਤੁਸੀਂ ਸਿਰਹਾਣੇ ਨੂੰ ਬਦਲ ਸਕਦੇ ਹੋ, ਬਾਗ ਵਿੱਚ ਚੱਲ ਕੇ ਜਾਂ ਘਰ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ!",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    },
    {
        "id": 79,
        "card_index": 14,
        "card_name": "ਸਰੋਤ",
        "card_category": "Fire",
   
        "card_translated_category": "ਅੱਗ",
        "card_image": "14_ACE_OF_FIRE_THE_SOURCE_PNG.png",
        
        "card_content": "ਜੇ ਤੁਹਾਨੂੰ 'ਅੰਦਰ ਵੱਲ ਜਾਣ ਲਈ ਕਿਹਾ ਜਾਂਦਾ ਹੈ', ਤਾਂ ਇਸ ਦਾ ਸਿੱਧਾ ਅਰਥ ਕਿ ਚੈਤਆਯ ਵੱਲ ਵੇਖਣਾ ਹੈ, ਦਿਮਾਗ ਦੇ ਅੰਦਰ ਲੱਭੋ;ਇਸ ਨੂੰ ਆਪਣੇ ਦਿਮਾਗ ਨਾਲ ਨਾ ਲੱਭੋ!ਸਾਰਾ ਸੁਸਾਇਟੀ ਤੁਹਾਨੂੰ ਮਨ 'ਤੇ ਸਮੁੱਚੀ ਸ਼ਕਤੀ ਖਰਚਣ ਲਈ ਮਜਬੂਰ ਕਰਦੀ ਹੈ.ਹਰ ਕਿਸਮ ਦੀ ਸਿੱਖਿਆ ਦਾ ਅਧਾਰ ਦਿਮਾਗ ਅਤੇ ਦਲੀਲ ਨੂੰ ਬਣਾਉਣਾ ਜਾਰੀ ਰੱਖਦਾ ਹੈ ਕਿ ਸਮੁੱਚੀ ਸ਼ਕਤੀ ਦੀ ਪਸੰਦੀਦਾ ਦਿਮਾਗ, ਗਣਿਤ ਦੇ ਮਨ ਜਾਂ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮਨ ਤੋਂ ਪੈਦਾ ਹੁੰਦਾ ਹੈ.\r\n\r\nਹਾਲਾਂਕਿ, ਮਨ ਦੀ ਸ਼ਕਤੀ ਦੇ ਅਨੁਸਾਰ, ਦਾਰਸ਼ਨਜ਼ਾਂ ਅਤੇ ਮਨੋਵਿਗਿਆਨਕ ਦੀ ਰਾਇ ਦੇ ਅਨੁਸਾਰ, ਮਨ ਦੇ ਅੰਦਰ ਦੇ ਸਰੋਤ ਨੂੰ ਪਛਾਣੋ, ਜਿਸ ਤੋਂ ਹਰ ਕਿਸਮ ਦੇ ਵਿਦਿਅਕ ਰੁਝਾਨਾਂ ਵਿੱਚ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ.ਇਹ ਉਹੀ ਸ਼ਕਤੀ ਹੈ ਜੋ ਪੂਰੀ ਦੁਨੀਆ ਅਕਾਦਮਿਕ energy ਰਜਾ, ਦਿਮਾਗ ਦੀ energy ਰਜਾ, ਵਿਚਾਰਾਂ ਦੀ ਸ਼ਕਤੀ, ਕਲਪਨਾਤਮਕ ਸ਼ਕਤੀ ਅਤੇ ਸੋਚਣ ਸ਼ਕਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਦੀ ਹੈ.ਦਿਮਾਗ ਇਨ੍ਹਾਂ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ.ਜੇ ਤੁਸੀਂ ਸਿਰਫ ਮਨ ਨਾਲ ਸਮੁੱਚੀ energy ਰਜਾ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ ਅੰਦਰਲੇ ਸ਼ਕਤੀ ਅਤੇ ਆਪਣੀ ਜਾਗਰੂਕਤਾ ਦਾ ਅਨੁਭਵ ਨਹੀਂ ਕਰੋਗੇ.\r\n\r\nਉਹ ਸ਼ਕਤੀ ਹਮੇਸ਼ਾਂ ਤੁਹਾਡੇ ਵਿੱਚ ਮੌਜੂਦ ਹੁੰਦੀ ਹੈ, ਉਹ ਸ਼ਕਤੀ ਧੜਕਦੀ ਹੈ ਜੋ ਤੁਹਾਡੇ ਸਰੀਰ ਵਿੱਚ ਕੁੱਟਦੀ ਹੈ.ਉਹ ਧੜਕਦੀ ਰਹਿੰਦੀ ਹੈ.ਇਹ ਸ਼ਕਤੀ ਕਿਤੇ ਹੋਰ ਨਹੀਂ ਵਧ ਰਹੀ;ਨਾ ਹੀ ਚਿੱਤ, ਨਾ ਹੀ ਦਿਲ ਵਿੱਚ!ਇਸ ਸ਼ਕਤੀ ਦਾ ਸਰੋਤ ਇੰਨਾ ਕਾਫ਼ੀ ਹੈ ਕਿ ਇਸ ਤੋਂ ਸਰੀਰ ਦੇ ਸਾਰੇ ਭਾਗ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹਨ.ਇਸ ਸ਼ਕਤੀ ਵਿੱਚ ਭਾਰੀ energy ਰਜਾ ਹੈ.ਇਸ ਨੂੰ ਰੋਸ਼ਨੀ ਵਿੱਚ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਪਿਆਰ ਵੱਲ ਬਦਲ ਸਕਦਾ ਹੈ;ਦਿਆਲਤਾ ਅਤੇ ਸ੍ਰਿਸ਼ਟੀ ਵੱਲ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ.ਇਹ ਸ਼ਕਤੀ ਬਹੁਤ ਸਾਰੇ ਆਕਾਰ ਲੈ ਸਕਦੀ ਹੈ;ਪਰ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਇਹ ਸਿੱਖਣਾ ਪਏਗਾ ਕਿ ਤੁਸੀਂ ਇਸ ਪਾਵਰ ਸਰੋਤ ਤੇ ਕਿਵੇਂ ਪਹੁੰਚ ਸਕਦੇ ਹੋ.ਜਦੋਂ ਤੁਹਾਨੂੰ ਦਿਮਾਗ ਦੀ ਸ਼ਕਤੀ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਇਹ ਸ਼ਕਤੀ ਮਨ ਵੱਲ ਵਹਿ ਜਾਂਦੀ ਹੈ;ਜੇ ਪਿਆਰ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਤਾਂ ਦਿਲ ਵੱਲ ਵਹਿਣਾ.\r\n\r\nਇਕ ਹੋਰ ਚੀਜ਼ ਯਾਦ ਰੱਖੋ, ਤੁਹਾਨੂੰ ਲਗਾਤਾਰ ਚੌਵੀ ਘੰਟੇ ਨਿਰੰਤਰ ਸੋਚਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ.ਜਦੋਂ ਤੁਸੀਂ ਸੋਚਣਾ ਬੰਦ ਕਰਦੇ ਹੋ, ਤੁਸੀਂ ਅਸੀਮਤ ਸ਼ਕਤੀ ਅਤੇ ਅਨੁਕੂਲਤਾ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ.ਉਸ ਸ਼ਕਤੀ ਸਰੋਤ ਦੀ ਚਮਕ ਤੁਹਾਡੇ ਅੰਦਰ ਹੈ;ਤੁਹਾਡੇ ਵਿਚੋਂ ਬਾਹਰ ਨਹੀਂਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਲੱਭ ਲੈਂਦੇ ਹੋ, ਤੁਹਾਡੀ ਖੋਜ ਵਿਅਰਥ ਹੋਵੇਗੀ.ਆਪਣੀਆਂ ਅੱਖਾਂ ਬੰਦ ਕਰੋ ਅਤੇ ਆਪਣੇ ਆਪ ਵਿੱਚ ਨਿਰਦੋਸ਼ ਬਣੋ.ਆਪਣੇ ਆਪ ਨੂੰ ਅੰਦਰੂਨੀ ਸ਼ਕਤੀ ਦੇ ਅਥਾਹ ਸਰੋਤ ਤੋਂ ਡੂੰਘਾ ਕਰੋ.",
        "card_description": "ਇਹ ਕਾਰਡ ਸਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਸਾਡੇ ਵਿੱਚ ਬਿਜਲੀ ਦਾ ਇੱਕ ਵਿਸ਼ਾਲ ਸਰੋਤ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ ਹੈ.ਜਦੋਂ ਅਸੀਂ ਸਿਰਜਣਾਤਮਕ ਘਟਨਾ ਦਾ ਪ੍ਰਬੰਧ ਕਰਦੇ ਹਾਂ, ਅਸੀਂ ਆਪਣੀ ਪਛਾਣ ਉਸੇ ਵਿਸ਼ਾਲ ਸਰੋਤਾਂ ਨਾਲ ਸਥਾਪਿਤ ਕਰਦੇ ਹਾਂ.ਜਦੋਂ ਵੀ ਅਸੀਂ ਕੋਈ ਗਤੀਵਿਧੀ ਸ਼ੁਰੂ ਕਰਦੇ ਹਾਂ, ਅਸੀਂ ਉਹੀ ਸਰੋਤ ਸਾਡੀ ਰਚਨਾਤਮਕਤਾ ਵਿੱਚ ਵਹਿਦੇ ਹਾਂ.ਪਰ ਇਹ ਸਿਰਫ ਸੰਭਵ ਹੈ, ਸਾਨੂੰ ਬਿਲਕੁਲ ਸ਼ਾਂਤ ਅਤੇ ਸਿਮਰਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇਸ ਸਰੋਤ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਆਉਂਦਾ ਹੈ!\r\n\r\nਇਹ ਸ਼ਕਤੀ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਅੰਦਰ ਹੈ.ਇਹ ਸ਼ਕਤੀ ਇਕੋ ਜਿਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਸੂਰਜ ਸਾਨੂੰ ਚਾਨਣ ਅਤੇ ਤਾਕਤ ਦੇ ਕੇ ਸਾਨੂੰ ਪੋਸ਼ਣ ਦਿੰਦਾ ਹੈ ਅਤੇ ਸਾਡੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸ਼ਕਤੀ ਦਾ ਭੰਡਾਰ ਬਣਾਉਂਦਾ ਹੈ!ਸ਼ੁੱਧ energy ਰਜਾ ਸਰੋਤ ਸਾਡੇ ਵਿੱਚ ਮੌਜੂਦ ਹੁੰਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਪੈਟਰਟਿੰਗ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ.ਅਸੀਂ ਉਸ ਸ਼ਕਤੀ ਤੋਂ ਕੁਝ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਾਂ.ਅਸੀਂ ਅਰਾਮ ਲਈ ਕਿਰਿਆਸ਼ੀਲ ਜਾਂ ਇੱਛਾ ਹਾਂ, ਉਹ ਸ਼ਕਤੀ ਹਮੇਸ਼ਾ ਸਾਡਾ ਸਵਾਗਤ ਕਰਦੀ ਹੈ.ਤੁਹਾਨੂੰ ਚੱਕਰ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਅਤੇ ਦੋ ਕਦਮਾਂ ਨੂੰ ਅੱਗੇ ਲਿਜਾਣ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਅਤੇ ਕਿਤੇ ਵੀ ਲੱਭੋ.",
        "tarot_category": "ਓਸ਼ੋ ਜ਼ੈਨ"
    }
]