[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "ばか",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "0_The_Fool - PNG.png",
        "card_content": "愚か者は、繰り返し不正行為をした後でさえ、彼の過去の経験から何も学ばない人です。愚か者は、あらゆるステップで不正行為をした後でさえ、他人を信じ続ける人です。あなたは何度も何度も彼を欺きます、彼は毎回あなたを信じるでしょう。最後に、あなたは彼を「愚か者」と呼びます。\r\n\r\nその愚か者は、何度も何度もあなたをだました後でも、あなたへの彼の信頼は範囲を超えているからです！ここでは、彼が知らない限り、それは愚か者であることを覚えておいてください。知的で知識のある人々は、彼が理解できないことを理解することができません。賢明さと賢さが彼の脳を閉じるからです。愚か者と彼の信頼の自信は、あなたが彼を裏切るという激しさに到達しますが、あなたへの彼の信仰はまったくそこにいません。\r\n\r\nまた、「タオ」と「禅」の理解に応じて愚かでなければなりませんが、あなたの周りに知識の壁を作らないほど多くの注意を払ってください。その後、あなたが受けた経験をどんな経験にしても、それを起こさせてからそこに残してください。自分の健康をリフレッシュしてください。同様に、あなたの過去の悲しい出来事を忘れて、現在を生きようとしてください。毎日新しくて楽しいと感じてください。同様に、新生児が感じるかのように。\r\n\r\n神は、「小さな子供のような人々は、神の王国で好まれています。幼い子供ではない！小さな子供たちはそこに入ることができません。彼らはまだ世俗的なルートを通過していません。彼らは世俗的な毒を味わわなければなりません。彼らはそれを「蜜」と考える幻想を持っています！その後、彼らは自分自身を清潔で純粋にする道をたどります。その経験は彼らにとって十分でしょう。したがって、「幼い子供ではなく、「小さな子供のような人々」は、神にインタビューする適格性です。つまり、愚か者のように子供のような無邪気な人々！\r\n\r\n一つのことを記念してください。子供のようなメンタリティや愚か者のような無邪気さを持ち、快適ではないことは容易ではありません！当初、あなたがそうすることは非常に難しいでしょうが、不可能ではありません。世界はあなたがばかだと考えることでそれを利用します。あなたはあなたを媒体にすることによってあなたの利己主義を証明しますが、あなたはリラックスする必要があります。彼らにそれをさせてください。そのような人々はどれほど貧しく、無力なのでしょう！あなたが東でだまされていても。繰り返し略奪されました。それでもそれを起こさせてください。報復しないでください。誰も本当にあなたのものを奪うことはできません。誰もあなたの真実を盗むことはできません。",
        "card_description": "プラティオ、各ステップで、愚か者は彼らの過去の経験を残します。彼は過去の出来事から何も学びません。彼が何かを持っているなら、彼の無邪気さ、純粋さ、信念だけです。その象徴的な形は彼の手にある白いバラです。サンプルとして、「テロ」の色は「Vascut」の4つの要素として表示されます。それは、彼が4つの要素の調整された責任に囲まれた完全に「静か」であることを示しています。この時点で、彼の直感の力はピークにあります。この時点で、それはまるで宇宙全体の力がその愚か者の中に入ったかのようです！自信を持って、彼は非常にいっぱいであるため、未知のマッディにさえジャンプする準備ができています。\r\n\r\nカードは、直感の力に継続的な信頼を持っている場合、間違った決定を下すことはできないことを示しています。あなたのこれらの行動は他の人にとって愚かに見える可能性があります。また、あなたも自分自身を同じと考えることも可能です。しかし、これは、合理的な脳で分析する場合にのみ発生します。愚か者のための「ゼロ」の場所は、彼の信仰と彼の無実が彼のガイドであり、彼の経験や不安ではなく、数の計算です！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "存在",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "1_Existence - PNG.png",
        "card_content": "偶発的な出来事や偶然の結果として、あなたはこの世界にいません。あなたはこの創造の存在の一部です。存在はあなたを必要としています。あなたはこれと違いはありません。たとえあなたが望むとしても、私たちは存在から分離することはできません。存在に深くつながるほど、私たちの生活の中でより多くの深さが生まれます。存在はあなたなしでは不完全です。あなたとは別に、誰もそれを完了することはできません。あなたにとって全体的な存在が不完全であることはあなたにとって大きな誇りの問題です！あなたはこれのために生まれています。\r\n\r\nあらゆる瞬間に、すべての息と鼓動が新しい思春期とリバイバルを感じていることに気付く瞬間。当時、あなたは並外れた幸福と驚くべき幸福で満たされます！当時、すべて、太陽、月、星、木、鳥などがすべてこの全体的な宇宙でさえ、存在する不完全さを経験します。誰もあなたなしでそれを完了することができません。\r\n\r\n全体的な存在は喜びと幸福に満ちています。脳の窓を開ける必要があります！あなたの脳の影の暗闇は他の誰ではありません、あなたはあなたの創造です！特定の人からの個人、コミュニケーション、または悪意は、あなたによって生産されます。あなたはこの真実を認識します。あなたはあなたよりも見知らぬ人ではありません。あなたはこの創造物の木、山、川などに不慣れではなく、それらを知らないこともありません。これが私たちの存在であり、私たちは存在の一部です。\r\n\r\n私たちの鼓動は、この宇宙の鼓動の一部です。純粋で、無関心で、心の脳から確実になると、その瞬間にあなたの存在を感じるでしょう。その時、あなたはユニークな至福を感じるでしょう、あなたの周りからあなたに愛の雨が降るでしょう。",
        "card_description": "この裸の形は、ロータスの葉に座って夜に空の美しさを見ることで自己意識です。彼女は、外の世界の「家」は物理的な場所ではないことを知っていますが、それは内なる平和と受け入れ可能な質であることを知っています。月の星、山、川、木、花、動物、鳥などがあるように、この宇宙では、同じように私たちは宇宙の存在の活発な部分でもあります。これらはすべて、人生のダンスの兄弟です！\r\n\r\n私たちは、人間の願望を直接受け入れて、全体的な存在を達成し、常に試してみるべきではありません。存在は常に私たちの監督の下にあり、あなたは「解放者」や天使を信じる必要はありません。これらはすべて、子どもたちの欲望です。悲しみから解放されるために、キリスト教を信じることは想像上の本能にすぎません。実際、この宇宙には全体的な存在があります。その存在はそれ自身の存在です。あなたはこの存在の一部です。\r\n\r\n個人的な成果と個人的な願望を果たすための闘争の結果として、私たちは自然を忘れてしまいました。自然は私たちとはほど遠いか、私たちは自然とは異なり、この概念は私たちの心の産物です。\r\n\r\nあなたはその時点に立っています。あなたがその並外れた贈り物を受け入れる準備ができているなら、あなたが感じなければならない場所。「家」でその場所を体験させるのはどれですか？あなたの応答が受け入れられた場合、あなたはあなたの人生のあらゆる瞬間を楽しんで、あなたの全体的な存在を誇りに思っています。この活気のある宇宙の存在の単位を自分自身を感じ、それからあなたの人生が永遠の内なる存在で満たされることを確認してください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "内側の声",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "2_Inner_Voice - PNG.png",
        "card_content": "あなたがあなたの違いの真実を見つけたなら;あなたがあなたの内なる存在の声を認識している場合;したがって、この全体的な存在でこれ以上何も見つける必要はありません。この真実を見つけた後に何も得る必要はありません。真実はあなたによって編集されています。目を開けると、真実が目を開きます。目を閉じると、真実も目を閉じます。\r\n\r\nこれはひどい実験であり、複雑な注意です。あなたが一般的にこれを理解しているなら、あなたは他に何もする必要はありません、あなたがしていることは何でも真実によって行われます。あなたは歩いています、それが真実です。あなたが眠るとき、真実は休みます。あなたが話すことは真実を話します。あなたは沈黙しています、その真実は沈黙しています。あなたはnirav-shanti、それが真実の感覚であることに気付きます。\r\n\r\nあなたがニラヴ平和を感じるとき、それが真実です。それは沈黙です！Nirav Shantiは、あなたの内側の場所に音がないことを意味します！あらゆる種類の音がないため、あらゆる種類の音が脳に由来します。このゼロでは、あなたの良心はあなたを特定の方向に向けて刺激します。このガイドラインは、言葉や誰かの音によって行われません。このサインは言葉がなく、絶対に静かです。そうでなければ、真実を知ることは絶対に不可能であるでしょう。内なる存在の声は何ですか？したがって、違いによって言葉で声が出てくることはないことは明らかです。\r\n\r\n実際、良心のあらゆる種類の声が死んだり、完全に沈黙したりしたとき、その場合、あなたの良心は彼が望むところならどこでもあなたの手で行くことができるほど能力があります。良心の沈黙の感覚は、一般的な瞑想またはヨガ法の一種と呼ぶことができます。この簡単な方法では、すべてが徐々に配置されます。後で他のテクノロジーは必要ありません。あなたのすべての合併症は終わります。\r\n\r\nこのタイプの方法が関与している場合、完全に内部の健康を感じるとき、「瞑想」方法を残します。薬の使用をやめてください。あなたは真実になることによってあなたが人生を生きることができる状況に到達します。生きるためにどんな種類のメモリ方法も必要ありません。真実は良心に由来します。反応は脳の収量です。あなたの人生が良心の真実になると、あなたは生涯から神の至福、完璧さ、自由を感じるでしょう。人生は音楽の祈りになります。そのような音楽、その音は聞こえません！言葉がない祈り！",
        "card_description": "内なる声は言葉で出てきません。心の言語には言葉はありません。良心の音は、アカシュヴァニやディビヤヴァニのようなものです。それは本当です。顔があれば、このカードの中央にある顔のようなものだったでしょう。完全に認識し、警戒し、能力があります。彼は両手でシンボルとしてラインストーンを持っています。彼は、魂と神から得られた純粋さと無邪気さを自動的に表現し、規定の限界を超えています。内側の音は気まぐれでも幸せです。彼女は時々感情の深さに飛び込み、時にはすべての絆を壊して空に行くからです。このプロセスは、シリアルの世界に添付されています。写真は、三日月と地球、緑の葉によって提示されます。\r\n\r\nそのような時は私たちの人生に来ます。私たちが種類の声に惹かれるとき。このような状況では、そのような騒音で、私たちは落ち着いて自己中心に保つ必要があることを覚えているように、私たちのすべての混乱があります。そうして初めて、私たちの中で真実を聞くことができます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "創造性",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "3_Creativity - PNG.png",
        "card_content": "創造性は人間の特定の症状です。特定のアクティビティに向けてアクティブになります。しかし、これはあなたの良心に自我がない場合にのみ起こります。あなた自身が不幸でリラックスしたままでいるとき;あなたの欲望が絶対に穏やかになるとき、そのような状況では、未知の力があなたを活動に向けて活動することを切望します。これはあなたが内部外観を持っている特別な状況です。言い換えれば、それはあなたが物事を見る方法へのあなたの内部アクセスです！すべての人間が画家になることができず、それを必要としないわけではありません。すべての人が画家になった場合、この美しい世界は非常にugくなります。私たちが生きるのが難しくなる場所。同様に、すべての人がダンサーになることができるわけではなく、必要もありません。しかし、すべての人は創造者になることができます。\r\n\r\n創造は、存在のトーンでリズミカルになった後にのみ行うことができます。それが詩、歌、音楽なしであろうとあなたが何であろうと、あなたが誰かを作成しているとき、あなたはその時に存在に参加します。言い換えれば、その時点であなたは存在の一部になります。この生きている宇宙の存在から長く離れることはできません。実際、あなたはそれらの瞬間に存在に見えなくなり、存在はあなたを通して創造を始めます。\r\n\r\nあなたが何をするにしても、あなたがそれを幸せにするならば、あなたがそれを愛情を込めてするなら。あなたの創造が経済的ではない場合。それで、同じことがあなたの創造物と呼ばれるか、それがあなたの生き物です。芽が発達したい場合は、良心の中で成長したい場合。それは霊性であり、それは神と呼ばれています。あなたが創造的になるほど、あなたはより神になります。\r\n\r\n世界のすべての宗教で、この創造の創造は神であると言われています。神が創造者であるかどうかはわかりませんが、あなたが創造的になればなるほど、あなたはより神になるほど多くを知っている必要があります。あなたの創造性が頂点に達すると、あなたの全体的な人生が創造的になると、あなたの人生は神になります。したがって、神は間違いなく外科医であるべきです。より創造的な男がなるほど、彼の中でより神聖な能力が生まれます。\r\n\r\nだからあなたが何を作成しても、愛をもってそれをしてください。作成中に自分自身を仲介者にしてください。",
        "card_description": "神の光は火と水の化学物質の上から浸透しており、カードで作られた形状は文字通り創造的な力の影響を受けます。実際、創造性の経験は、難解への一種の参入です。技術的なスキルと知識は創造の手段です。その鍵は唯一の力の対象となります。そのため、すべてのものが生まれます。このパワーには形や形式はありませんが、すべてのタイプの形または形状は同じパワーで作られています。\r\n\r\nどのような創造とは、違いはありません。創造は絵画や音楽アート、ガーデニング、料理のものです。最も重要なことは、外科医がいたことです。彼はサイズを手に入れましたか？あなたの創造物があなたの下にいないことを忘れないでください。彼の存在はあなたに基づいていません。創造は私たちとは関係ありません。神性の助けを借りて真の純度が生じます。情報を超えている秘密には、創造者にとって至福になり、他の人にとっては祝福になります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "革新的",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "4_The_Rebel - PNG.png",
        "card_content": "反逆者の位置は非常に刺激的です。彼がような問題に直面しなければならない瞬間。社会の方法、明確な方法、明確な理想があるからです。反逆者 - または私たちはそれを革新的なものと呼ぶこともでき、それらの理想や方法に従うことはできません。彼は彼自身のよく考えられた声に従わなければなりません。\r\n\r\n人々は自分自身を認識している人々に非常に怖がっています。そのような革新的な人は、特定の力、特定の生息地と磁気を持っています。そのため、若者は伝統の輪に従い、それに従います。革命家は過去を繰り返しません。彼は世界に何か新しいものをもたらしたいと思っています。世界や社会から隠されている人々は、現実逃避やco病者と呼ばれています。彼らは国と社会に対する責任から本当に疎外されています。しかし、彼らは彼らが彼らの責任から逃げたとき、彼らの自由も消えることを理解していません。これらは人生の複雑さであり、これは自由と責任の両方が一緒に生きるか、一緒に行くという人生の複雑さです。\r\n\r\n自己スタイルの人々、力を彼らにさらすことはできません。誰も彼らを奴隷にすることはできません。啓発を受けた人は、この世界で最も偉大な見知らぬ人です。それらを見ると、彼らは誰にも関連付けられているとは思われません。制度、社会、どの国も彼らを投獄することができず、国境内に留まることはできません。彼らは革命的だからです。老朽化した伝統から離れて、社会と国のために何か新しいことをしたい！",
        "card_description": "カードに見られる強力で影響力のある人の形は、その人自身が自分の運を持っていることを明らかに示しています。太陽が肩に落ちて右手にトーチを持っているというイメージは、さまざまな種類の伝統と腐った正統派の信念を自分の努力で破壊することによって真実の光を達成した象徴です。真実、その観点から彼は何か新しいことを提供することができます。彼が金持ちであろうと貧しいかどうかにかかわらず、彼は本当の意味で皇帝です！彼は彼自身の王です。社会によって、彼はまだ抑圧と残虐行為の雷雨に結びついていたからです。彼は彼の強い士気と自己力でそれらの鎖を崩壊させました。\r\n\r\nその人は、虹のすべての色を自分自身に取り入れ、暗闇から出てくることで、空を高く飛ぶように翼を広げました。彼が扇動的または革命的なからではなく、彼が誰かや何かと戦っているということではありません。実際、彼は自分の本当の性質を発見し、それに応じて生きることを決めたからです。ガルーダは彼の熱意の象徴であり、地球と空の間のメッセンジャーです。革命的なことは、私たちがそのように熱心になることによって、真実のために生きる責任を果たすべきだと私たちに挑戦しています。\r\n\r\n革命的な人は、すべての責任を果たし、それを受け取るように私たちに挑戦します。それに加えて、それは私たちに真実を生きるように挑戦します。自己覚醒人は奴隷になることはできません。何かを知っているすべての才能のある人は、受け入れるのが少し難しいです。その人はまだ束縛されていましたが、今では彼の絆は壊れています。彼は誰のプレッシャーにさらされません。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "空所",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "5_No-Thingness - PNG.png",
        "card_content": "英語では英語で有能な言葉はありません。しかし、仏は非常に有能な「空虚」という言葉を選びました！英語では彼の近くに到達することができます。それは言葉の不一致ですが、言葉は「空虚さ」と同じくらい美しくなく、できるだけ美しく、できるだけ表現しています！\r\n\r\nあなたに空虚さを生み出すことは、「瞑想」の目標です。しかし、この「空」は否定的な考えとは何の関係もありません。この空虚には豊富であり、そのような豊かさは興奮です。この豊富さには非常に多くの興奮があり、オーバーフローが始まります。彼女はこぼれを始めます。仏はそのような空虚の状態を思いやりと思いやりの流れと呼んでいます。\r\n\r\nしたがって、私たちは私たちの中にそのような「空虚」を作成する必要があります。そのような空虚は「何もない」という意味です。とても興奮しています。\r\n\r\n絶対に空であるような空虚さは、人間の内部の目に見えない恐怖を引き起こします。あなたの中に作成された空虚が空で、否定的である場合。だから彼はあなたのための死のようなものです。そのような空虚さはあなたの中に闇を作り出します。幸せも喜びもありません！そのような空虚さは、歌でも音楽でも、ダンスも心に鼓動もありません。あなたの人生は地獄に完全に似ていると言うこと。それでは、なぜあなたはそのような空虚の状態で地獄のような拷問に直面するのですか？",
        "card_description": "空室または空虚の状態は、良心に暗闇と恐怖を引き起こす可能性があります。そのような状況では、何も捕らえられません。どんな方向にもルートやガイドラインはありません。あなたの選択の可能性とそれを達成する可能性はありません。宇宙の創造後も同様の状況がありました。そこから存在して出てくる計り知れない能力がありました！\r\n\r\nこの状況では、皆さんがリラックスしていると感じなければなりません。同様に、空虚は絶対に2つの言葉のような扇動的な平和の状態にあるか、呼吸と出口の間の位置にあります！この状況では、新しい何かが生成される空の各瞬間を蓄積します。ここでは、「空虚」は「何もない」という意味ではないことを忘れないでください。空虚の一般的な意味は、それが完全であるということです。ここで「もの」はオブジェクトを指します。チーズオブジェクトには特定の形があります。したがって、無意味の意味は、無意味のビジョンを意味するものではありません。\r\n\r\n空虚の特定の意味は、何かがまったくそうではないということです。オブジェクトのサイズが確実な場合、そのオブジェクトはその形状に制限されます。無制限と呼ぶことはできません。オブジェクトを受け入れるか、代替品を見つけたら、そこには脳に特定の形状があります。これはすべて、瞑想の深さに達した後に得られます。これが人間の生活の現実です。\r\n\r\n空虚の状態に思考が現れます。彼らの形の1つは確かであり、その後、思考の変化が再び見えなくなります。彼はどこにも隠すことはできません。それが形になっているのを見ると、それは見えないことさえ見ることができます。したがって、ここではゼロでゼロを課すことはできません。\r\n\r\nしたがって、瞑想は空虚に入るための媒体です。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "愛人",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "6_The_Lovers - PNG.png",
        "card_content": "これらの3つのことを覚えておいてください - 愛には3つの段階があります。愛の最も低いレベルは「セックス」であり、それは物理的です。愛の純粋で最高レベルの愛は「思いやり」です。したがって、「セックス」は愛の下にあり、思いやりは愛の上にあります。これら2つ（性と思いやり）の間の状況は愛です。愛が本当にあることを知っている人はほとんどいませんか？愛は他人の目には狂気です。これは、何が愛であるかを知らないそのような人々のアプローチです！百人のうち、90人の人々は残念ながらセックスは愛だと考えていますが、そうではありません。性的快楽は動物主義でいっぱいです。愛はそれから発展することができますが、それは愛ではありません。\r\n\r\n性的な至福は愛に変換することができます。しかし、そのためには、目を覚まして慎重でなければなりません。あなたは深い瞑想にdr死することによって瞑想的にならなければなりません。あなたの強さが純粋で純粋になると、同じ愛が思いやりに変わると感じるでしょう。肉体的な喜びを得るために、肉体的な美しさに基づく愛は一時的で獣医であり、永続的ではありません。セックスは種に似ています。開発された植物に植えられた花は、愛に似ています。愛は花から広がる思いやりです！\r\n\r\n仏は思いやりを説明し、「愛と瞑想の合計は思いやりです」と述べました。あなたの愛が誰にも望まないとき。あなたの愛が単なる必要やわがままではないとき。あなたの愛が他の人を共有することであるとき;あなたの愛がbe食ではないとき、王、皇帝。あなたの愛が見返りに何も求めないとき;代わりに、他の人にすべてを与える準備をしてください、あなたの内なる自己の幸福は、他の人と共有することによって喜びを得ることです。その時、あなたはあなたの愛に「瞑想」を含めます。あなたはそれから広がる神の香りを感じるでしょう。それは思いやり、素晴らしいことです。\r\n\r\n愛の確かは思いやりとして広がります。しかし、そのような愛に親密さを持つ必要があります。親和性は親密さがある場合に発生します。親密で親密な愛着がある場合、私たちは他の人が私たちの内なる自己に覗き込むことを許可します。現代では、親密さは徐々に消えています。この理由は、人の心には何もないため、彼は他の人と共有できるからです。そのような心には愛、障害、自我はありません。愛はライフジャーニーの唯一の目標です。あなたの目標が明確になると、あなたの内部の繁栄は発展し始めます。心臓のすべての傷は蓮のように咲きます。これは愛の秘密であり、これが愛の魔法です。愛は世界で最も強力な化学物質です。愛の使い方を知っている人は、成功の頂点に到達します。",
        "card_description": "私たちが愛と呼んでいるのは、実際には関係のtrapです。地球から空に反映される登山のように。身体レベルを見ると、愛は民族的魅力です。私たちのほとんどの愛はこのレベルです。この理由は、私たちの状況と期待の負担の下で、私たちのカジュアルな魅力が引き続き抑圧され続けているからです。性的魅力に基づいた愛は決して終わりません。これがそのような愛の最大の問題です。この現実を受け入れると、性的な愛を本当に楽しむことができます。彼はいかない！そして、それがそこにないときは、さよならを言ってください。\r\n\r\nこのプロセスに慣れて成熟したとき、そのような愛の経験を取り始めることができます。民族的魅力（セクシュアリティ）から存在するそのような愛。全体的な宇宙でお互いの自尊心に満ちた愛。徐々に、私たちのパートナーはしばしば鏡のような仕事をしていることを理解し始めます。そのような愛には期待や利己心はありません。ニーズはありません。そのような愛は完全に独立しています。彼の翼は私たちをこの宇宙に連れて行き、恋人と団結していると感じさせます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "意識",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "7_Awareness - PNG.png",
        "card_content": "脳は決して知識になることはありません。脳には意識と関係がありません。あなたは知っています、あなたはこれのために何もする必要はありません。意識の流れはあなたの脳を流れますが。それでもそれは脳の一部ではありません。認識と脳相互関係は、電球のようなものです。電気は電球を流れますが、電球の一部ではありません。電球を壊すと、電気の流れに閉塞がありますが、その力は見えません。新しい電球を取り付けると、すぐに燃焼し、電流が再びオンになります。\r\n\r\nしたがって、脳はデバイスのようなものだと言えます。認識、脳の一部はありませんが、認識は脳を通して流れます。脳はあなたを愛情の状態にもたらします。慣性状況の種類が生じます。過去の記憶は心の負担になります。あなたは生きていますが、人生に対する最小限の期待で、最大ではありません。あなたの中の意識のトーチはぼやけます。あなたの脳の過去のアイデアの無駄はあなたの中の燃えるトーチの光を遅くしているからです。あなたがあなたの脳で塵の層のように収集した過去のアイデアを削除します。あなたのトーチは再び照らされます。\r\n\r\n夢、想像力、狂気に脳を使用します。正しく使用しませんでした。あなたはその翼を切り取ります。その翼を使用すると、正しい知識があなたに入ることができ、同じ啓発を呼び出すことができます。しかし、それも脳の一部です。彼は乗車の一種です。ユーザーは背後にとどまります。使用できません。脳を使用します。あなたが知っているからです。\r\n\r\n脳が編集の動作を停止した場合にのみ、これを知ることができます。つまり、それのような考えに来るのをやめてください！このような状況では、あなたは気づくようになります。あなたはあなたに意識があると感じ始めます。脳はあなたのための乗り物です。いつでも好きなときに乗ることができます。\r\n\r\n今、あなたは完全に認識されています。あなたがしていることのために、「それ」をしないことを決めてください。完全に気づいて、あらゆる仕事、あらゆる思考、あらゆる経験に注目してください。それを見て、それを使って動的になります。それぞれの瞬間は貴重です。それを破壊しないでください、それを征服してください。あなたの人生の各瞬間を挑戦と考えると、それに直面して、あなたは素晴らしい意識を持つでしょう、この意識は日々増加し、いつかあなたは目に見えない光があなたに輝いていると感じるでしょう。これらは認識です。",
        "card_description": "幻想や混乱のカーテン、それがあなたを覆い続けました。あなたは本当の事実を理解したり、その本当の形を認識したりすることができなかったため、今ではゆっくりと削除されています。それは燃えています。あなたの中から成長する炎、思いやり、優しさの熱い炎はありません。むしろ、それは意識の冷たい光です。脳のカーテンが取り除かれるとすぐに、非常にリラックスした子供のような無邪気な顔が見えます。それは知的主義の形と呼ぶことができます。意識はゆっくりとあなたの中で発展し始めます。この目覚めの発展は、チャイタンヤで何かをした結果ではありません。また、起こることに苦労する必要もありません！今まであなたは過去の暗闇の中を探し続け、探し続けていますが、今では暗闇がなくなっています。自分を安定させて、あなたの内なる存在の深さで、証拠の感覚があることを覚えておいてください。絶え間ない静かで、目を覚まし、不可逆的。あなたの中の活動の円周を破ることにより、今では媒体が開いており、それがあなたの心の深さの証拠の中心に到達しています。この媒体は、あなたが無関心で甘やかされるのに役立ち、新しい認識があなたの目に横たわっているカーテンを取り除きます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "勇気",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "8_Courage - PNG.png",
        "card_content": "小さな種は何が起こるかわかりません！種は花を知りません。実際、種はそれが美しい花になることができるほど多くの容量を持っていることさえ知りません。あなたも種です。種子には4つの可能性が含まれています。種子は可能です - 常に種子のままで、絶対に閉じられ、窓がない、存在からの対話、メッセージはありません - 行動、ある意味で死んでください！人生は意味するので、存在と接触して...シーケンスを関連付けるために。そして、その種は死んでいます。地球との接触はありません。空、風、太陽、月の星などとの接触はありません。今まで、この種は存在との対話を確立するという目標を設定していません。彼は強い壁に囲まれて、すべての周りから完全に閉鎖されました。まるで彼が自分の墓に横たわっているかのように！\r\n\r\nしかし、種は試みます。彼は目標を設定します。彼は彼の周りに包まれた強いカバーを取り除き、その中にモビリティが生じます。闘争はできるだけ早く始まります。種子の闘争は、多くの合併症、奇妙な状態、多くの障壁から始まります。種のように、人間の生活は闘争に満ちています。土の激しい暗闇の中にある種の存在のための闘争は、人間の生命の鏡です。どちらも、存在とともに生きて生きるために不屈の勇気を必要とします。\r\n\r\n種子に危険はありませんでした。彼が望んでいたなら、彼は何世紀にもわたって安全を維持するパス能力を持っていました。しかし、種の発芽はすべての危険に囲まれていました。それにもかかわらず、その芽は目に見えないものに向かって誤って動き始めます。太陽に向かって、光の起源に向かって、彼はどこに行きたいのかわかりませんか？なぜ？それにもかかわらず、彼の夢は彼にインスピレーションを与え、種子に活動が生じます。\r\n\r\n種のように、人間の生活の症状もあります。単なる種として存在から離れて暗いトンネルにとどまらないでください！勇気を集めて、あなたのエゴを放棄してください。あなたの安全シールドを削除することをあえてしてください。あらゆる種類の機能を欠く。外部のストライキと深刻な苦しみの到着に耐えるために自分自身を提示してください。しかし、木だけが残ってはいけません。日陰を与えることができない木。花の香りを与えることができませんでした。果物の甘さを与えることができませんでした！花が植えられていない木、それはどれほど貧弱です！花のない木は絶対に貧しく、空です。花のない木は、生存に不可欠なものすべてを失います。彼女には美しさがありません。美しさは愛から生じるからです。木は花を通して愛を表現しています。今まで彼は太陽、月の星、地球などから多くを奪ってきました。今、この世界に何かを与える時が来ました、そして彼はそれを与え続けています！",
        "card_description": "このカードには小さな美しい野生の花が見えます。ユニークな闘争のサガは、この花の美しさの背景に隠されています。これは、太陽の黄金の光線のタッチによって知らされています。美しい花が美しい花になるまで、種の不屈の勇気は、人類がアイデンティティを目覚めさせ、その存在を守るためにインスピレーションを与えます。土壌の内側に暗闇の中に横たわっている種子の発芽のプロセス、侵入できない岩や石を壊し、昼間に出て存在と混同することは、並外れた勇気のスーパーナムです。小さな心は、種の巨大な心とその偉大さに反映されています。花は私たちに人生に向かって激しいエメラルドを与え、絶望と不作為の暗闇から抜け出す勇気を与えてくれます。\r\n\r\n人生の課題と戦ったり、直面したりすることは別として、私たちには他の道はありません。または、それらの課題から逃げたり、隠したり否定したりするという意味はありません。その種が地球上で繁栄し、奇妙な状況に苦しんでいるなら、なぜ私たちはそうしませんか？だから、勇気を集めて、あなたの香りと美しさで世界を満たし、花のようなすべての課題に直面してください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "孤独",
        "card_category": "Major Arcana",
        "card_translated_category": "アーカナ少佐",
        "card_image": "9_Aloneness - PNG.png",
        "card_content": "単独で実行できるアクションがいくつかあります。愛、祈り、出産、死、ラリトカラ（美の聖書）、祝福された瞬間などは、あなたが一人でいるときに発生します。しかし、誰が一人になりたいですか？どちらでもない 。この世界に対する最大の恐怖は「孤独」です。人々は何千もの困難を負うことができます。しかし、孤独に耐えることはできません。\r\n\r\nあなたが一人でいるとき、あなたは他の人のことを考え続けます。孤独は否定的な状況です。このような状況では、あなたの心の中の一種の考えの考えが生まれ続けています。このような状況では、このような考えは、この時点で友人、妻、あなた自身の最愛の人、あなたの母親、またはあなたの夫を持っているだろうというあなたの心に現れます！しかし、このようなことは起こりません。\r\n\r\n孤独は、あなたの直接的な間接が誰の存在ではない場合にのみ感じられます。しかし、あなたが群衆の一員になったとき、あなたが寺院、教会、モスクの信者の一員になったとき、あなたは孤独を感じません。その時、あなたは簡単に経験します。\r\n\r\nこの世界での孤独の経験は、実際には大きな奇跡です。これは、当時あなたが神殿、モスク、教会、またはどの機関にも関係していないことを意味します。この状況を理解してみてください。あなたは一人で生まれ、一人で死ぬ。これらの両方の瞬間は、人生の最大の瞬間です。人生の始まりと終わりは孤独です。\r\n\r\n孤独と孤独には大きな違いがあります。孤独は他人の不在を明らかにし、孤独はその存在を明らかにします。孤独は非常に前向きです。孤独において、あなたは自分の中で非常に完璧だと感じているので、宇宙全体を自分の存在でいっぱいにすることができます。",
        "card_description": "私たちの人生に他の腸がないとき、当時、私たちは孤独を感じたり、その孤独に自由を感じたりします。私たちが他の人から支持を得られないとき、当時、私たちは私たちの中の深い真実の結果として孤独を経験し、苦味を感じます。または、友人、家族、同僚の同意は必要ありません。このようにして、彼らは彼らのアクセスに向けてadamantを維持することによって真実を楽しんでいます。あなたがこのタイプの状況にも直面しているなら、それは時間です、あなたは目を覚まし、あなた自身についてのあなたの「孤独」に対するあなたの新しい態度を決定するべきです。したがって、新しいアプローチで責任を果たします。あなたの内部能力を彼のために強くしてください。\r\n\r\nこのカードで作られた謙虚な姿は、内部から出てくるオーラを広めています。人間の生命の霊的状態に関するゴータマ仏の教えの1つは、意味のある説教です。\r\n\r\n「あなたはあなた自身の光になります。」最終的に、私たちは皆、私たちの中の真実を非常に強力にしなければなりません。私たちは自分自身の中で非常に多くの可能性を獲得しなければなりません",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "変化",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "10_Change - PNG.png",
        
        "card_content": "あなたにいくつかの新しさのエントリだけがあなたを変えることができます。そうしないと、変更や適応の他の方法はありません。\r\n\r\n人生の変化のサイクルは継続的に続きます。人生は人生の死と死を追い続けます。時間の変化！幸福と悲しみの後の悲しみと悲しみの後の幸福。愛は憎しみと愛に追われます。成功後の失敗と失敗後の成功。仏Lordは、仏Lordによって「死のサイクル」を生と死の継続的な流れと呼んでいます。\r\n\r\n新しさはあなたの中から始まりません。それは常に外から来ています。あなたはあなたの人生を生きるパターンになりました。変化や目に見えない恐怖が残っていることをためらっています。あなたは、新しさを採用する際にあなたの前の人生を忘れたくありません。あなたは道であなたの人生を生きたいと思っています。あなたがそれを信じているからです。しかし、新しさがあなたのドアをノックすると、あなたの人生の以前の方法は混乱し始めます。あなたがあなたの人生の新しいアイデアや新しいシステムを受け入れるなら、その新しさはあなたを変えさせ、あなたはあなた自身に変化を経験します。\r\n\r\nここでは注目に値します。人生の新しさを受け入れることで、あなたは自分自身に混乱を経験するでしょう。新しいパスがどこで、どのように終わるかは、あなたはそれを知らないからです。あなたの人生の裏側は知ることです。あなたは長い間同じ色で塗装されてきました。新しいものはあなたには絶対に知られていません。新しいこともあなたの友達であり、敵になることができます。新しさを受け入れることによってのみ、あなたはそれを特定して同化する機会を得ることができます。この新しいパスを無視することはできません。あなたの前の人生を生きるという古いパターンは、あなたが探しているすべてをあなたに与えることができなかったからです！あなたの以前の生き方はあなたには知られていませんが、それは哀れです。\r\nさて、どのようにして新しい変換になることができるかという疑問が生じます。一般的に、すべての人が新しいものになりたいと思っています。これには勇気が必要です。勇気は普通ではありません。例外的な勇気のニーズ。私たちにはそのような革新はありません。私たちは、外で提示することで自分自身で新しさを体験することができます。新しさは外から来ます。新しさは存在から入ります。人間の脳は常に古いです。脳は決して新しいものになりません。新しさは外からの素晴らしい存在の贈り物です。\r\n\r\nあなたがあなたの内なる自己の深さの新しさを受け入れるとき、その場合、あなたは完全な変化と呼ばれることもあります。自分で人生を変えることはできません。内部から新しさをもたらすことはできません。あなたの休息はいつも外から来ます。その新しさを受け入れるか拒否することができます。あなたがそれを拒否した場合、あなたは石の像以上、絶対に抽象的または死んでいるだけではありません。あなたが新しいものを受け入れると、それはあなたを花のように柔らかく香りの良いものにすることができます、あなたの人生の新しいドアが開くことができます、ブリスは喜びの感覚になります。",
        "card_description": "このカードで作られたサイクルは、移動するホイールで、タイムサイクル、ラックサイクル、またはカルマチャクラのシンボルです。サイクルの周りの驚きは循環的に動いています。12のZodiac標識の写真は、周辺の内側に見えます。周囲の内側の部分には、「I Ching」の8つの数字があり、その下の4つの方向に4つのパワーがあり、中央部の三角形内に光として表示されます。動く三角形は、上部の神性を示しています。三角形の中心的な場所は、女性と男性を象徴しており、それは創造と受け入れとして示されています。\r\n\r\n世界にオブジェクトがある場合、それ自体が変化であるとよく言われます。人生の変化は絶えず動いています。人間の誕生、発達、死、再生のサイクルは常に動いています。人間の生活における全体的な不利な状況は、彼の人生における彼らの役割を果たしています。サイクルの外側の端を見ると、めまいを感じ始めます。サイクル内で中心に向かっている場合、嵐の中心に動き回る安定性があり、休息があり、あなたはそれから抜け出すことができることを理解するでしょう。\r\n\r\nあなたが人生に変化をもたらしたいなら、あなたは何か新しいものを採用しなければなりません。それも、セクションとしてではなく、それを深く、完璧に採用しなければなりません。これを行うと、コンバージョンにつながる可能性があります。あなたの人生に新しいものをもたらすことはできません、新しいものは自動的に入ります。あなたはそれを受け入れるか拒否するかのどちらかをそうすることができます。あなたがそれを拒否する場合、あなたはただの石の部分であるか、完全に閉じているか、死者であることを理解してください。あなたがそれを受け入れるか受け入れるなら、あなたは芽が開いている花になりました！\r\n\r\nしたがって、私たちが人生で何か新しいものを受け入れると、そこから人生が始まります。その新しさはあなたにとってメッセンジャーであり、その後の人生はメッセージです。人生の変換は、新品を聞いて新品を見て、新しいことを知っているときにのみ行うことができます。人生の道で何か新しいことを受け入れる前に、ある種の未知の恐怖がありますが。おびえているのではなく、新しさと一緒にいる必要があります。これを行うことで、あなたの人生はゆっくりと繁栄に向かって動き、いつか自分に変換されたと感じるでしょう。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "進捗",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "11_Breakthrough - PNG.png",
        
        "card_content": "英語には2つの単語がありますが、それは美しく意味があります。そのうちの1つは、Nipatの状態になることを意味するという言葉です。専門言語では、「Nutor Gear」に入る方が適切です。2番目の単語は、分割（ブレーキスルー）、つまり、分解の位置から成長し、進行に向かって移動することです。つまり、新しい世界に入ることです。新しいアプローチ、新しい夢、新しい視点が得られる場所。\r\n\r\nそのような状況は、私たちの生活の中で活力の状態です。当時、私たちは瞑想を知りません。その時、私たちのすべての議論は無関係になります。この後、ブレークスルー（ブレークスルー）は、開発のプロセスが始まることを意味します。同じ状況では、新しいアプローチ、新しい夢、新しい視点で新しい世界に入ります。\r\n\r\nこのタイプの「神経衰弱」または混乱の状態になったときにパニックに陥らないでください。心配しないでくださいこのような破壊的な状況で生じる課題に直面します。その場合、あなたはあなたが狂気の餌食になっていることを恐れていません！これは正しくない。その場合、あなたは悲嘆になります。自己中心になり、現在の課題に直面するための新しい進歩の方法を見つけることができます。脳が下がった場合（故障します）、あなたはゆっくりと良心に向かって向きを変え、そこから新しい機会の扉があなたのために開かれます。 - このような状況では、故障はブレークスルーに変換される場合があります。\r\n\r\nあなたが故障の位置に到達したとき、その時点で、思考の構造はあなたの脳内で粉砕されます。それに対するあなたのコントロールは終わります。そのような瞬間に、その脳のレベルは完全に独立します。現代の心理学は、このテーマの多くのジャンルを示しています。その助けを借りて、再び通常の位置に来ることができます。故障が発生した場合、後部の脳（アイデアの事前収集）が消えました。このような状況では、脳内の以前のアイデアと次のアイデアの間に空席の状況があります。人が心に向けられているのはここからです。\r\n私たちには2つのレベルのエネルギーがあります。最初のレベルは非常に軽いか薄いです。エネルギーのこの最初の折り目で、私たちは日々定期的に仕事をしています。朝のベッドから起きたり、入浴後に朝食をとったり、オフィスや仕事に行ったり、経済的に稼いだり、家に帰ったりするなどが終わります。\r\n\r\n私たちが瞑想をしているとき、私たちは私たちの中の最初の折り目のエネルギーから力を得ます。これは新しいタイプの作業です。当時、脳はその古いパターンで動作するからです。新しいエネルギーは利用できません。このような状況では、その瞬間に何かをしたい場合、欲求不満と疲労を感じるでしょう。そこから、ブレークスルー（開発）があなたの中から始まります。これは脳のエネルギーの2番目の折り目であり、エネルギーが十分に疲労を経験することはありません。\r\n\r\n脳は矛盾するアイデアの「店」です。似たような考え;考えて、何千もの考えが互いに苦労し続けています。彼女はコミットし続けます。そして、お互いに衝突することによってあなたをそらし続けます。睡眠を広めます。何千もの考えがあなたを一瞬であなたに引きずります。そのような状況でさえ、それらすべてを連れて行くことは奇跡です！あなたの脳のすべての考え、あなたはあなたを混乱させることによってあなたに向かって描きたいと思っています。このような状況では、あなたはひどい混乱に陥ります。これは脳または脳と呼ばれます。脳の機能がブロックされ、故障の状態になります。つまり、死んでしまいます。\r\n\r\nここでは注目に値します。各「ブレークダウン」は「ブレークスルー」に変換されますが、保証はありません。はい、「故障」が「ブレークスルー」になることが重要です。その瞬間が適切に使用されている場合は、....！",
        "card_description": "このカードで作られた赤い才能は、それ自体がエネルギーと強力なことを示すそれを垣間見ることを提示しています。太陽系から広がっている繊維があるように思えます。または、図はエネルギーと力の中心であり、その姿勢は豊富で出現と決意です。\r\n\r\n私たちは通常、そのようなポイントに到達することがあります。そこでは、アイデアが自発的に「それで十分です...十分です...！その瞬間、私たちは何かをして、何でもしなければならないと感じています...」私たちのアイデアが後でレベルに至るということが異なるとき、そうすることにエラーがある可能性があると感じます。間違いがあるかもしれません。このような状況では、脳の負荷が何であれ、障害と障害があり、それらを捨てます。これらの家族はあなたに輪になっています。あなたがこれをしないと、あなたの人生は妨害、失敗、複雑な問題で満たされます。\r\n\r\n古代の生活システムと古い信念を放棄することにより、新しい熱意と新しい熱意をもって新しい人生の道を去るべきです。このブレークスルー（ブレークスルー）を通して、あなたの新しい人生を幸せで満たしてください。\r\n\r\n車を運転するとき、そのギアをチェーンする必要があります。ギアを変更すると、ギアがしばらく中立になると思います。今、彼は同じ状況で歩き回らなければなりません。栄養ギアとは、ギアのないことを意味します。1つのギアの後に別のギアに来てください。同様に、脳の思考の変化の過程で中立的な状況が生じます。そこから、新しい課題を受け入れることで、新しい道に向かって歩く勇気を得ることができます。失敗の可能性はすべて、あらゆる進歩のプロセスに隠されています。成功はあなたの心の中で発芽しています。したがって、あなたの進歩の道は軽いです。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "新しいビジョン",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "12_New_Vision - PNG.png",
        
        "card_content": "「スピリチュアリティ」は、価値や品質のために練習することではありません。スピリチュアリティとは、新しいビジョンを得ることを指します。プロパティまたは強度は、新しいビジョン、新しいアプローチに従います。スピリチュアリティは自動的にあなたに伝えられます。その出現は自然です。あなたが新しいビジョンと人生の新しい見方を得るとき、それがあなたの人生の新しい始まりであることを理解してください。私たち自身の存在を維持するための新しい道があります。あなたが今まであなたの人生で得たものは何でも、あなたは新しいビジョンで新しい道を採用するために年をとって去らなければなりません。今、彼はあなたの過去になりました。したがって、肩の過去の重量を上げないでください。今、彼はあなたにとって不必要な負担になっているからです。\r\n\r\nあなたのプレゼントを生きることは人生です。過去の悲しい思い出は、あなたのプレゼントを毒で満たしますが、これはあなたが消化することは不可能です。したがって、幽霊と未来の霊usから出て、現在に自分自身を存在させてください。現在のインタビューは神のインタビューです。神は人ではないので、いつか会いに行きたいです。神は感情です。あなたの崩壊と満了の感覚;あなたのエゴの感覚は消えます！あなたのエゴがゼロになったとき、他に何がありますか？存在の無限の「ゼロ」のみが、完全に無秩序で純粋です。ここで「ゼロ」は否定性を意味するものではありません。この「空」は完璧に満ちています。\r\n\r\nあなたの古いビジョンと古いシステムは死にました。彼の代わりに新しいビジョンと新しい想像力が生まれました。脳は幻想です。脳は何千もの矛盾したアイデアの博物館であり、矛盾したアイデアが騒音、騒音、紛争に絡み合っています。そのような状況では、あなたは世界を取り除くことで混乱します、あなたはどの方向にどのような方法を考えていませんか？何らかの形で拘束されようとしますが、あなたには激しい戦いがあります。これはあなたが「脳」または「脳」と呼ぶものです。\r\n\r\n脳が幻想であり、その脳からのアイデンティティや対称性がないという事実に注意を払っている場合、あなたは決して失敗することはなく、経路から逸脱しないでください。このような状況では、あなたの脳は不快で弱くなります。言い換えれば、彼は死んだ。その結果、あなたの脳は新たな出生です。神の至福の光があなたの中に満たされています。新しい誕生、新しいビジョン、新しいアプローチが、平和の帝国または天国であなたを確立します。新しいビジョンはあなたを至福の海に浸ります。そうしないと、自分が地獄に落ちていると感じるでしょう。あなたが同じように落ちたと仮定しますか？このような状況では、新しいビジョン、新しい想像力、新しい態度で決定することで、その混乱から抜け出すためにジャンプして、あなたは自分自身を天国で感じさせることができます。",
        "card_description": "このカードで作られた数字は絶​​対に新たな誕生です。姿を見て、それは地球上で発展しているようです。彼が永遠に飛ぶことができるように。人物の形状は体の周りに角度形状が与えられ、一度に生命の寸法が同時に利用可能であることを示しています。カードで作られた正方形の姿は、明らかに知られている物理的表現であることが明らかに知られています。サミットに基づいて構築された球状のマンダルは、あいまいな活気に満ちた純粋な空間を表現しています。カードの三角形は、宇宙の三重の性質の象徴であり、それらの両方に関連するマニフェストと人類です。特定の機会を持つ新しい形で提示されているため、新しいビジョンで生命のすべての次元を見ることができます。この状況に到達し、古い暗い経験と困難を見ると、それらは等しく軽くてシンプルなようです。ここから、私たちの人生は、新しいビジョン、新しい熱意、新しい飛行で新しい世界に到達しています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "変換",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "13_Transformation - PNG.png",
        
        "card_content": "人生は死なしに存在しません。では、なぜ死を恐れるのですか？死は、生命が存在と混ざり合っている状態を作り出します。死に明確な違いや区別があるというのは素晴らしい洞察です。\r\n\r\n背景または黒板として見てください。人生は白いチョークで書かれています。死は、人生の始まりがワイヤーのようなものである夜の激しい闇のようなものです。闇を破壊すると、仕上げて、それらのきらめく星が見えなくなります。これは日中に起こります。ちらつきの星は、夜の暗闇の中で日中どこにも行きません。彼らはそこに住んでいます。しかし、太陽の激しい光の中で、私たちは空の星を見ません。彼らは彼らの違いが明確になった後にのみ見ることができます。\r\n\r\n聖人の可能性は罪人によるものです。つまり、聖人は罪人なしでは存在しません。オブジェクトにはプラスとネガティブの2つの側面があります。それらを見るという私たちの見解は異なるかもしれません。受け入れると、オブジェクトを変換できます。したがって、変換は許容される状態でのみ可能です。\r\n\r\nあなたはあなたの人生の耐え難い旅を証人になるように変換することができます。変換には3つの重要な段階がありますが、そのために（1）抵抗しないでください（1）。（2）敵があなたの補完や挨拶に本当に反対していないことを知っている。彼らはあなたにとって不可欠です。したがって、それらはオプションではありません。（3）あなたはあなた自身の証人になります。あなたがあなたの苦しみの原因の証人になるならば、あなたは自分自身をつなぐことができるからです。\r\n\r\nあなたがあなたの闘争、苦しみ、失敗の証人になるとき、あなたの前に大きな違いが存在します。しかし、その証拠では、劣った金属または低レベルの金属を金に変換できるようになります。その証拠の助けを借りて、あなたはあなたの良心の科学者になることができます。同じ証拠の結果として、あなたはあなたの内なる自己の感情を変えることができます。しかし、これには不屈の勇気が必要です。古い伝統、腐った通りの信念、そして自分の人生に便利なアクセスに固執する人々。彼らはどんな種類でも変容することはできません。生命、不平等、原因、不安、心のすべての絆の矛盾を破って生存の存在に入る勇気を持っている人々は、彼らは回心することができます。\r\n\r\nほとんどの人は、彼らが自分の人生をリードしている道は、彼らが軽く至福なのかと思いますか？彼の答えが「いいえ」にある場合、彼は間違いなく彼の人生のパターンに対する古い道の新しい方法と回心を考えるリスクがあるでしょう。そのためには、新しい道、新しいライフスタイル、新しい研究を採用する必要があります。このような変更で何も失う必要がないことを、ここで記憶してください。これまでのところ、あなたはあなたの古いライフスタイルから成功、喜び、平和の平和を持っていません。オールドライフシステムはあなたにとって無意味になりました。新しい道、新しいライフスタイル、新しい努力は、あなたの人生で意味があります。このためには、並外れた勇気と不屈の意志を守らなければなりません。古い老人の魅力の中で負荷生活を送る人々は、彼らの意味のないものを意味のあるものにするために「哲学」に頼っています。彼らは古い老朽化したシステムを破って出てくる勇気を持っていません。他の人々は、新しいライフルートからすべてを手に入れて、回心によって人生に完全な変化をもたらしますが、彼らは過去から得ることができませんでした！",
        "card_description": "カードの中央で作られた姿は、完全に「ゼロ尋問」がある巨大な花の上に座っています。彼は彼の手に変換のシンボルを保持しています。片手で見られる剣は混乱を消します。片手で捕まえられたヘビは、人生の変化の象徴です。つまり、ヘビは古い肌を取り除くことで新しくなります。境界の壊れた鎖、つまりすべての絆が壊れて出てきます。彼は片手を膝の上で開いたままにしています。もう一方の手は、正確に眠っている人物の顔に触れています。これはニラブ平和の象徴です。\r\n\r\nこれは、過去のライフスタイルを深め、表現できる時です。あなたの人生で悲しみ、悲しみ、障害などを受け入れることによって、あなたは彼らの現実を理解します。それらの新しい変換を行います。\r\n\r\n変容のプロセスも死のようなものです。回心の時間は、死のような時間です。ある規模から別の大きさにあなたを連れて行くからです。あなたのこの形式は外部（外部）です。したがって、変換のプロセスは外部形式から始まります。不屈の勇気を集めた場合、内側に回心があるかもしれません。\r\n\r\n変換は承認され、本物の奇跡です。これは、生の金属が金に変換されるのと同じようにあなたを変えます。これにおける最も重要な役割は希望です。あなたのためにあなたを見つけると、言語は、賢明な心だけでなく、あなたの愛する心からの嘘を聞くだけでなく、理解することができます。\r\n\r\nあなたはあなたの人生で最も困難な旅を変えることができます。同じ証人の結果として、あなたはあなたの内なる自己の表現を変えることができます。古いものや老朽化した魅力に陥ることによって負荷生活を送っている人々は、システムを壊して出てこないという欠点しかありません。これは彼の勇気の証拠です。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "統合",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "14_Integration - PNG.png",
        
        "card_content": "人間には相互矛盾する要素があります。内部で分析されるまで矛盾したアイデア。彼らが彼らについて完全に固定されるまで、彼らは他の場所で説明することはできません。したがって、矛盾は内部で排除されるべきです。政治はあなたの状況です。心の2つの部分の間に存在感があります。あなたと存在の間の橋は非常に小さいです。その橋が事故で崩壊した場合、妨害行為であろうと、または心理的な理由が何であれ、理由が何であれ。これが起こるとすぐに、その人は2つの部分に分割され、内部の2つの「人」になります。\r\n\r\nしたがって、人は彼の中の「2人の性格」または矛盾を終わらせる必要があります。それらを統合します。彼の存在は常に生きています。そうでなければ、存在はありません。たとえば、去勢牛のカートを考えてみましょう。ブロックカートは動き、前進しています。彼の車輪は動き、動き回っています。その中心は安定しているからです。ホイールは軸上で回転します。同様に、あなたの人生は存在の中心でも回転しています。動的です。\r\n\r\nあなたの中にあるライフサイクルの中心を知り、見るには、洞察の外科医をしなければなりません。洞察とは、内部に目を向けることを意味します。目を外側に開いてください。手を広げて広げます。足を自分とは別にしてください。落ち着いて座ってください。境界内の平和を感じてください。次のプロセスで目を閉じて、すぐにあなたの中に入ります。当時、あなたの心に障害も考えも興奮もないはずです。通常、このプロセスを許可する場合は、内側の床の深さに達します。あなたは雲を引き裂きたいと思うでしょう、そしてあなたはディピアマンセンターに到達しました！\r\n\r\nこれは美しい瞑想です。これについては、昼夜24時間以内に何度も試してみることができます。突然半秒間停止します。ですから、世界の円周は常にダイナミックであると感じるでしょうが、あなたはそこにいません。この世界でさえあなたなしではダイナミックなままであることを非常に意識して現実を知りようとするとき、あなたはあなたの内部の個性の第2部を説明する能力を持っています。これは長い間無視されてきました。あなたは心の中の深さに到達します。深くownれればなるほど、それはより多くなります。あなたが統合されているからです。今、あなたの中の2つの矛盾は、2つの性格の代わりに1つだけです…あなただけです。",
        "card_description": "矛盾する2つのアイデアを統合することは、秘密の外科医です。夜、日の敵。光、闇の反対者。愛の反対者、憎しみ...同様に、他の矛盾は心を2つの部分に分けます。統合により、両方の矛盾した家族が1つに見つかります。統合のプロセスは継続的に継続されます。両方の矛盾の中心は同じだからです。どちらも同じ種子からの起源です。\r\n\r\nガルーダとハンスの両方には、飛ぶ力があります。ガルーダは、権力と孤独の形であり、無関心の形です。ハンスジャイアントは、無制限の空間で純粋さと純粋な感情の形で浮かび続け、ディップもかかります。彼の内なる存在は完全で満足しています。内側の白鳥とガルーダを統合します。ペアを作成します。対照的な家族の統合カードなどは、自己創造の象徴です。それは新しい人生の象徴ですが、神秘的です。それにもかかわらず、統合は奇跡と呼ばれます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "自己のアイデンティティ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "15_Conditioning - PNG.png",
        
        "card_content": "あなたが他の人から学んだものは何でも、あなたはそうではありません。あなたはあなたの本当の無実の性質を再特定する必要があります。あなたは自分自身を見つけなければなりません。社会の人々は、あなたの脳にあなたの心の考えの考えを課します。人々はあなたを文明化し始めます。その前に、あなたはあなたの本当の性質とあなたの結論を知るべきです。\r\n\r\n社会のさまざまな家族によって作成されたあなたの外部の性格はあなた自身ではありません。あなたがあなたの性格を脱ぐまで、あなたは捨てません。それまで、あなたはあなたの本当の性質を認識することはできません。あなたの自己対応を感じることはできません。スピリチュアルは存在によって提供されます。人格は社会の贈り物です。協会が提供する施設があります。社会によって与えられたあなたの性格のアイデンティティは、あなたの本当のアイデンティティをカバーしています。この点で美しい道徳的な物語の例を参照してください - \r\n\r\n妊娠中の雌ライオンは、高い山の塚に飛び乗ることで道を渡りました。同時に、彼は子供を産みました。子供は放牧されているビンゴの群れに落ちました。羊は雌ライオンの子供を育てて彼を育てましたが、彼は彼が羊の敵のライオンの子供であることを知りませんでした！ライオンは彼がライオンの子供であることさえ知らなかった。彼の周りに羊の群れがあったからです。したがって、そのライオンは羊の会社にも滞在し、羊のように歩き、食べ、走って、同じように話します…！ライオンの赤ちゃんは、彼がライオンであることを決して知らなかった！この理由は、彼が誕生から成長まで羊の群れに住んでいたからです。だからこそ、彼の食べ物や飲み物、走って、話すなどは羊のようになっていたのです。\r\n\r\n森の王であるライオンは常に一人で展開します。ライオンは決して群れに住んでいません。彼のro音の1つでは、周辺地域、動物穀物などが震えます。しかし、羊と一緒に住んでいるライオンの物理的な質感に加えて、すべてが羊に似ていました。徐々に、彼は今成長していましたが、彼がライオンであることを知りませんでした。\r\nある日、古いライオンがそのシーンを見たとき、彼は自分の目を信じませんでした！彼は今まで彼の人生で羊の群れの中を歩いているライオンを見たことがありませんでした。両者の間に友情の可能性はありませんでした。古いライオンは彼の目をまったく信じていませんでした。彼は突然羊に向かって走り、すべての羊が叫び始めました。若いライオンも同じように叫びながら逃げ始めました。非常に困難な古いライオンは、その若いライオンを捕まえることができました。しかし、若いライオンは羊のように泣き、震え続けました。\r\n\r\n古いライオンは若いライオンを池に引きずりました。若いライオンは非常に強力だったので、彼がライオンであることを知っていたら、古いライオンはそれに触れることさえできませんでした！しかし、彼は羊になりました。それが彼が怖がっていた理由です、彼は震えていました。\r\n\r\n池で奇跡が起こった。古いライオンは、若いライオンに井戸の中をのぞきながらインスピレーションを与えました。池に覗いている間、両方の反射が水に現れました。若いライオンは、彼が彼のイメージを見てすぐにライオンに実際に変換されました。彼は本当に羊ではなかったからです！彼の性格は羊のようで、彼の外部の性格は社会の社会で創造されました。若いライオンが最初に彼の形を見たとき、その中からro音が出てきて、周囲の丘に響き渡りました。ライオンは彼が本当に誰であるかについて彼の本当のアイデンティティを得ましたか？\r\n\r\nあなたの性格の構造には、外部の家族の重要な役割があります。社会、文明、教育などは、あなたの性格の創造に特別な役割を果たしています。それはあなたの性格が他の人によって提供されると言うことを意味します。45歳の子供を見てください。その性格はまだ発展していません。長い時間がかかります。したがって、この時点で、4年5歳の子供は彼自身の性格であり、それが彼のアイデンティティです。これまでのところ、彼は外部の考えの影響を受けていません。これを理解するために、あなたの過去に戻ります。あなたが約3年から4年の小さな子供だったとき、そこに到達します。現時点では、3年の子供のように感じてみてください。しかし、あなたは何も覚えていません。それ以来、時間の長いギャップが形成されています。あなたは何も覚えていないでしょう。なぜなら、その時点であなたは個性を持っていなかったからです。あなたがこの地球で出産したとき、あなたは名前がありませんでした。あなたは勉強し、勉強し、特定の能力を獲得しました。生まれている間、あなたはエンジニアでも医者でも教授でもありませんでした。これらの資格はすべてあなたに関連していました。あなたの名前、学位、名声など。特徴は、あなたに加わることによってあなたの性格のアイデンティティになりました。その性格で、あなたは数倍に埋葬されました。外部の家族から作られた性格が削除され、除外された場合、正確に「ゼロ」はスレートのように残ります。それがあなたの本当のアイデンティティです。あなたの本当の性格はあなたがよく感じているものです。外部の人格とはまったく異なる他の人から学んだことは、あなたではありません。それがあなたの性格です。あなたはあなたの無秩序で無邪気な形を回復する必要があります。それがあなたの本当のアイデンティティです。",
        "card_description": "このカードは古代の民間伝承を表しています。ライオンの回心の興味深い話があります。雌ライオンが子宮から生まれるとすぐに、（カブ）子供は丘から羊の群れに落ちます。この後、彼の全体的な育成、維持、話す放牧などは羊に似ており、ライオンの子供は自分自身を羊と見なしました。古いライオンのグリップの後、若いライオンは彼の建築的アイデンティティを知るようになりました。古いライオンは彼を捕まえて、彼を池のほとりに連れて行き、池の水の中で彼のイメージを見て、若いライオンは彼が羊ではないことを知っていました、森の王はライオンです！私たちの間にも社会にはそのような個人がたくさんいます。その若いライオンのように、彼は彼自身の本当のアイデンティティ、彼の本当のアイデンティティに登った外部の人格の覆いを考えています。外の人々によって課せられた性格を私たちの本当のアイデンティティとして考慮すると、私たちは羊のような群れに住んでおり、自分自身を羊と見なしています。自由に動くことができず、歩き回ることができず、彼自身のアイデンティティを完全に無知。しかし、これは自分の現実を知る時です！あなたの良心の鏡であなたの本当の顔を認識するために！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "落雷",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "16_Thunderbolt - PNG.jpg",
        
        "card_content": "私たちの多くはそのような人々です。意図的に多くのことを故意に忘れる人。彼らは彼を覚えたくない。彼らが彼らのエゴが崩壊することを恐れていることを覚えているからです。そして、これが起こった場合、彼らは雷を得る可能性があります。私たちがこの人生で得るのと同じように、私たちの欲求は彼らを放棄し、それらを忘れます。あなたのビジョンの中で真実を少し垣間見ると、あなたの考え方は絡み合ってしまいます。脳にかき混ぜられます。あなたは動揺します、あなたは何も理解することができません。\r\n\r\n時々、あなたが深い眠りについているとき、あなたが突然目を覚ます何かが起こることが起こります。一般的に、深い眠りから抜け出すと、ゆっくりと目覚めた状態になります。まず第一に、彼らは深い眠りを放ちます。この後、夢はそれぞれ水泳によって消去されます。夢の夢はしばらくの間続きます。しかし、それどころか、深い眠りから、矢のように出て、目覚めた状態に直接落ちる何かが突然起こることがあります。その場合、あなたの目は開いたままで、あなたは驚いて、「私はどこにいますか？」'私は誰？'しばらくの間、何もはっきりしません。あなたはあなたのすべての身元を失います。そのような瞬間に、あなたは別の世界に来たように感じます！しかし、それはしばらくの間感じていることに留意してください。次の瞬間、あなたは通常の状態に戻ります。\r\n\r\nこれは大きなショックではありません。これは私たちの生活の中で毎日起こります。朝は毎日目を覚まします。その時、あなたは夢の世界から戻り、目覚めた世界に来ます。これは通常の通常の注文です。しかし、このプロセスが突然発生すると、ショックを受けます。彼らはおびえています。あなたが本当に目覚めている状態にあるとき、あなたは完全に自由になります。当時、あなたは何が起こったのかを知ることができません！その時、すべてが穏やかで沈黙します。それらの人々だけが、犠牲にする人生の本当の楽しみを得る。受け入れから離れる人もいます。この世界では、人がこの人生で達成するのと同じように、彼は放棄して達成したいという欲求で前進しています。これは矛盾です。人生のルールはすべて矛盾に満ちています。\r\n\r\nあなたはあなたの人生で何も縛られていません。何かをしっかりとキャッチしたいほど、そのオブジェクトは簡単に手から滑ります。開いた手が空になることはありません。そして、閉じた拳は常に空です。人生で何でも保持することは絶対に愚かです。最大の間違いは、クラッチにオブジェクトを保持することです。これを行うことで、その人は彼が受け取ろうとしているすべてを失います。",
        "card_description": "カードに燃えている塔が現れます。完全に崩壊します。燃える塔の1つは、男性と女性から飛び降りることです。彼らはそうしたくありませんが、それは彼らの強制です。彼らは命を救う他の選択肢がないからです。\r\n\r\nカードで作られたカードの背面は透明です。その中に見られる数字は瞑想にあり、彼女の意識にインタビューしているのが見られます。また、爆発によって不安定であり、いくつかの混乱を感じていると感じます。地球があなたの足の下に驚異的であるかのように！あなたの意識状態の自発性と健康に挑戦されています。必要に応じて、同じ破壊された破片からあなたの人生の重要な経験を得ることができます。宇宙の永遠の真実の1つは、否定的なアクセスが積極性の指標であるということです。解体はNavnirmanの始まりです。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "Nirav Shanti",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "17_Silence - PNG.png",
        
        "card_content": "あなたがあなたの良心に集中するとき、あなたは新しい驚くべき沈黙であなたの触覚に触れます。沈黙だけが支配されています。この沈黙はノイズがないことではありません。それは完全に目に見えるもので、触れやすいです。\r\n\r\n内なる平和を平和と比較することはできません。人が森に入った場合;あなたが山や洞窟に行くと、彼は確かにある種の沈黙や平和を経験するでしょう。しかし、これは実際には否定的な平和です。市場の騒音はないので、そこには平和の平和があります。トラフィックのノイズはありません。飛行機を飛ばしません。犬のbarえや人間の群衆の騒音はありません。これが沈黙がある理由です。ノイズがないからです。しかし、それは本当の平和ではありません。否定的な沈黙があります。\r\n\r\nあなた自身は一人ではありません。全体的な存在は、あなたの上に完全な宗主権に満ちています。存在の全体的な力はあなたに対して完全な権威を持っています。治療法があなたに入る瞬間に、あなたはその瞬間にその力を理解します。それは突然起こります。ゴータマ・ブッダには似たようなものがありました。彼は「ゼロ」と呼んだ。言い換えれば、そのような力や沈黙は「niravata」と呼ぶことができます。それはあなたの良心の深さに広がっています。外部環境の爆発的な動きで良心に注意を向けることによって、あなたの注意を集中させるときにのみ、全体的な方法からの本当の平和または回心を実現できます。そのような平和とそのようなセルスはあなたの内なる状態に存在します。\r\n\r\n平和や沈黙が本当に好きな人はほとんどいません。多くの人は、彼らが平和または沈黙を維持するのが好きだと言いますが。しかし、落ち着いた状態や沈黙の瞬間が来るとき、彼らは沈黙を守ったり、落ち着いたりすることを好まない。彼らはすぐに何かをプレイする方向になります。それらの活動のいくつかは始まります。彼らは治療の雰囲気に怖がっています。あなたが黙っているほど、あなたの存在は見えなくなります。あなたの脳があなたに乗っている限り、あなたは偶像化された形のノイズです。騒音と騒音の中心はあなたのエゴです。あなたの脳がこの激しいノイズと破壊的な瞬間から見えなくなったとき、あなたの脳が「空虚」になるとき。したがって、騒音と騒音の代わりに、奇妙な道徳が普及しています。当時、あなたの脳と自我の両方が蒸気のように消えます。\r\n\r\n人が平和や沈黙を愛しているなら、彼が全体的な存在を愛していることは確かです。存在への愛は、宗教の聖なる形から愛と呼ばれます。あなたの良心の深さまで、形はありません。そうすれば、アイテムを正しく評価することはできません。愛は、全体的な存在を愛する本当の「放棄」です！",
        "card_description": "空では、空の満月がその16の芸術で満月をやっています！下の湖のきれいな水の中の月を含む星の景色は、美しい堆積物に変わりました。空は完全に瞑想的です。このような瞑想では、夜の女神は深い平和と驚くべき知識をもたらします。今回はあなたにとって貴重です。インテリアでリラックスできます。あなたは、全体的な宇宙の騒音がある良心の奥深くにある平和を測定します。\r\n\r\n今、あなたは何もする必要はありません。あなたは他のどこにも行きません。あなたの内部に平和が広がっていると、あなたは何でもすることができます。あなたの良心の沈黙は、一部の人々に問題を引き起こすかもしれません。それは外の世界の騒音の単位になっています。あなたの孤独や平和を却下する家族を特定し、彼らを見つけて自分から削除してください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "前の出生",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "18_Past_Lives - PNG.jpg",
        
        "card_content": "罪のない子供が前の人生で瞑想ヨガから十分なエネルギーを集めた場合、もし彼が前の人生で死の闇と戦うのに十分な力を獲得したなら、彼はこの誕生で警戒することができます。生と死のサイクルでは、誰でも簡単に忘却の餌食になり、突然彼は新しい子宮を取得し、その後彼は背中の体を忘れますが、このプロセスは暗闇と善の間に中断され、継続的なプロセスを混乱させ続けます。生と死のサイクルは、ある夢が来るのと同じように続き、もう一方の夢は彼を追い続けます。巡礼者が一瞬旅を始めたら、それは2番目の瞬間に入ります。同様に、2番目の瞬間の瞬間の後、次の瞬間は通過し続けますが、巡礼者のステップは継続的に成長し続けます。同様に、出生後、死は再び生まれます…その後、死、体の去り、再建。しかし、魂、継続的な継続的な連続的な連続的な連続的な彼の旅…！\r\n\r\n再生またはこの誕生のプロセスを理解するために、日常生活で起こることを理解してみてください。あなたが夜寝て夜寝て眠るとき、あなたはあなたのグリップの下に完全にあなたをさせます。したがって、当時、あなたの意識状態でその考えに焦点を当てています。寝る前に脳にまだ存在します。今、あなたはあなたの心の中で同じ考えで眠ります。朝起きて起きて起き上がる準備をして喜んで、眠りに落ちたカラットの最後の考えを振り返って見て、同じ朝があなたの最初のアイデアになります。この結果はあなたに過度の驚きを引き起こす可能性があります。まさに、同じように、死の時にあなたの心に永続的になった最後の願いは、再生時のあなたの最初の願いになります。あなたの体は死後に断片化されますが、あなたの脳はその旅で移動し続けます。あなたの体年齢は50歳になる可能性があります。しかし、あなたの脳やあなたの魂は5000万年前のものになる可能性があります。出生するたびに、身体によって身に着けている魂の統合はあなたの誕生にあります。\r\n\r\n倉庫に商品の店があるように、同様にあなたの脳はあなたの過去の人生の思い出の貯蔵庫でもあります。だからあなたの脳はとても古いです。これは単なる人間の誕生の記憶の店ではありません。むしろ、あなたの以前のあらゆる種類の出生の記憶は、現在の人間の出生においてあなたの脳に存在します。",
        "card_description": "カードに見える図では、存在の両手が女性の性器の形を与えられています。彼の中には多くの画像が現れており、宇宙の形を明らかにしています。これらの顔はすべて前の生活であり、彼らは彼らの過去の想像力を楽しんでいます。それは狂気の一種のようなものです。気を散らすようなものです。本当のトピックは、私たちがそれを深く理解しているということです。私たちの人生の行為のさまざまな側面を理解しましょう。彼らがどんなタイプなのかを知るようにしてください。彼らの根は、無意識の状態の無限のサイクルが動いている深さに到達しました。写真の2つのレインボートカゲは、何も知らないことの象徴です。彼は感染の守護者です。彼らは、私たちはシーンの準備ができていると判断しています。そうしないと、すべてが押しつぶされる可能性があります。存在の内なる状態を垣間見ることは、私たちへの贈り物です。私たちの行動の好奇心は私たちの人生にありません。それは私たちのクラッチに巻き込まれています！これは意識状態の呼びかけです。あなたの人生で費やされた瞬間と存在する瞬間、あなたの魂は絶えずダイナミックです。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "イノセンス",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "19_Innocence - PNG.png",
        
        "card_content": "あなたが本当に何か新しいことを知りたいなら、あなたはあなたの全体的な知識を脱ぐ必要があります。ここでは、「知識」または情報とは、他の人から受け取った名前、アイデンティティ、および全体的な情報を指します。知識の名において、あなたは「ゼロ」または「空白の紙」にならなければなりません。あなたはもう一度知的にならなければなりません。同様に、気まぐれな目と言葉の言葉のように。\r\n\r\nあなたの基本的な性質は無邪気で正直です。あなたは無実である必要はありません。あなたは誕生以来無実で誠実です。出生後、3歳の年齢になるとすぐに、外部の知識の覆いがあなたの無実で徐々にカバーされてきました。社会から与えられた名前と社会の知識に関する知識は、あなたの無実に凍り続け、すべてがあなたのアイデンティティとあなたの性格になりました。あなたの無邪気さとあなたの正直さは鏡のようなものです。画像は出入りし続けますが、ミラーは同じままです。鏡はどこからも見つかりません。彼は迷子にさえいません。彼は外部の塵の層に隠されています。\r\n\r\nあなたの無実で正直になるプロセスは、オブジェクトが形成されるプロセスではありません。そのプロセスは、あなたの存在を探求するプロセスです。外から何か新しいものを手に入れる必要はありません。あなたはすでに。\r\n\r\nあなたはあなたの無実を回復するために一生懸命働いていますが、彼女は出てきません。それがあなたがすべてを忘れる理由です。あなたの無邪気さと誠実さは、あなたがそれを忘れることを余儀なくされるように、知識調達の外側のカバーで覆われています。社会はスライネスに満ちています。何世紀にもわたって、人間は、あなたが社会のslyさで満たされたときにのみ社会にとどまることができると教えられてきました！\r\n\r\nあなたがよりずっと賢くなればなるほど、あなたはより成功するでしょう。これらすべてにおいて、この政治だけが他の政治よりも賢いものをどのようにするかを支持しています！\r\n他の人から借りた情報と彼らの相談にあなたの人生を費やさないでください。あなたはあなた自身の知性を見つけようとします。あなたが長い間カバーされてきた、それがあなたのアイデンティティになっている社会が提供する知識の表紙を投げます。\r\n\r\nだからあなたは普通の子供のようになります。繰り返しますが、あなたはこの世界で生まれたばかりの新生児のようになります。イノセンスは、知識が入るドアです。\r\n\r\n社会が提供する外部の知識は障壁または「障壁」であり、無実と誠実さは両側をつなぐ橋です。",
        "card_description": "このカードに見られる図では、子供のような至福が老人の顔に広がっています。彼はこの世界を見て同じ陽気を感じています。チャイティアのオーラは、老人の顔の周りに広がっています。彼を見ると、彼は彼の家の中に彼の家にいるように見えます。彼は指で祈りながら非常に健康で快適に感じています。彼の無邪気な性質と彼の間の調整は親しい友情のようなものだと思われます。彼らは彼らの外観に対する反応を表現しています。内なる人間の無実の子供の無実は、人生の激しい経験の後にのみ達成されますが、彼は子供のようではありません！子どもたちの無邪気さには美しさがあり、それは誠実で無知です。同じ子供が成長し始めると、知識の層は、彼の無実に流出した社会によって課されます。当時、人間は世界を怖がっているようです。一方、無邪気で誠実な人生は最高で、無秩序で、神性に満ちています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "混乱とマヤ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "20_Beyond_Illusion - PNG.png",
        
        "card_content": "混乱とマヤを包むことで、本当のアイデンティティを失います。私たちは混乱から抜け出すために少し気づかなければなりません。不注意に混乱の世界で夢を追い続けているからです。同じ夢の中で、私たちは希望に座ります。\r\n\r\n私たちの心や脳は幻想的に生き残ります。私たちが心や脳と呼ぶものは他に何もありませんが、それらはすべて誤解であり、あなたがあなたの脳に保存しています。積み上げました。これらの誤解は、記憶の幻想、想像力の幻想、夢の幻想、希望の幻想、欲望など、さまざまなタイプです！これらすべての誤解の根源は、「メインフーン」（エゴ）の素晴らしいイゴです。これを中心に、あらゆる種類の誤解が展開しています。あなたの現実はこれら2つの間で破壊されます。\r\n\r\n瞑想のシンプルは、夢、願望、空想、そしてあなたの周りのカバーのように包まれているゴーストフューチャーの誤解を招くサークルを意味します。そのような瞬間、これらの誤解を招く家族から完全に出てきて、あなたの脳に何らかの考えがないことはあなたの本当のアイデンティティです。それがあなたの現実です。誤解から抜け出すために、すぐに目標を設定する必要があります。なぜなら、あなたはあなたの人生でこれらの誤解を運んでいたからです。言い換えれば、そのような人生を送ることがあなたの習慣になりました。あなたの人生の希望は同じ誤解の中で生きています。私たちは同じ希望の助けを借りて生きています。それらの放棄とは、未来を放棄することを意味します。すべての希望を放棄します！どうすれば希望なしに私たちの現在を運ぶことができますか？\r\n\r\n希望ももなく期待もせずにあなたのプレゼントを生きることは芸術ですが、ここでは、生命のない人生を生きることは失望をもって人生を送ることを意味するものではないことを思い出してください。絶望的な人生の一般的な意味は次のとおりです。現在はとても美しいので、誰が未来を心配する必要があります！未来の架空の負荷、誰が現在実行できるのですか？1つは、現在の人が空で絶望に満ちている人です。しかし、1つは、現在が非常に美しく完璧なので、彼は未来について考える場所がありません。\r\n\r\n失望に満ちた人生を送っている人は空のままです。彼は何が存在するのか分かりませんか？そのような人の未来は目に見えません。世界には何百万人もの人々がいますが、彼らはついに幽霊と未来の部分を粉砕しながら死の草になります。予想されるよりも生命のない生活を送っている、または現在の生活をするための手段。明日はないといつも考えてください。私たちが見るものは何でも、私たちの前に現れるものは何でも現在です。あなたがあなたの人生にそのようなアクセスを採用するなら、あなたの中に新しい人生が伝えられていることを理解してください。\r\n\r\n私たちの現在は絶対に空いているので、多くの場合、私たちは過去と未来について考えます。私たちはそれらの瞬間を生きる方法を知りません！その結果、私たちは現在の過去を生きていますが、現在は重要ではありません。未来には現在の意味はありません。2つの間の瞬間は、人生のすべてです。\r\n\r\n英語では、幻想の真の意味は腐敗したり混乱したりすることはできません。混乱がある場合、オブジェクトは他のものであると考えています。ここではそうではありませんが。夜の暗闇の中で、道に横たわっているロープの断片はしばらくの間ヘビと見なされますが、即座の混乱は壊れ、私たちは混乱から抜け出します。しかし、私たちの現在から滑ることによって、私たちは幽霊と未来に向かって走り続けます。そこでは、美しい夢が実現するという幻想があり、それがマヤです！あなたがそれを脱ぐならば、あなたの美しいプレゼントはあなたの目に現れ、幽霊や将来の空虚ではありません！",
        "card_description": "このカードに見られる蝶は、常に移動または回転する外部カバーのシンボルです。それは本物ではありませんが、それは単なる幻想です、マヤ！私たちは、大きな希望、希望、夢が実現することを期待しています！カードには蝶の後ろに意識や覚醒のオーラがあり、形状はその内部に向かって永遠の瞑想です。彼の両目の間の場所は開いています。それは精神的な秘密を明らかにし、同時に太陽が昇る太陽を確実にします。瞑想は、違いが昇る太陽とともに途切れることができません。\r\n\r\nカードは、アーキテクチャを特定するために外の世界をさまよう代わりに、私たちの内なる自己を調べることを思い出させてくれます！外部カバーを見ると、多くの場合、私たちも真実の誤解、良い悪い、愛の憎しみ、希望の見た目などの正しい決定を下すことができません。したがって、これらすべての誤解を見ると、内側の存在の深さに戻ると、夢と現実の区別を明確に理解できます。\r\n\r\n多くの場合、人々は主に過去と未来について考えます。幽霊と未来の存在はありませんが。この結果、私たちは過去と未来の目に見えない結果について考えることによって現在のものを破壊します。私たちが幽霊と未来の間で生き始めると、人生は幸せになります。夜の暗闇の中で道に横たわっているロープを見ると、しばしばヘビの恐怖があります。これが私たちの幻想です。私たちが真実にインタビューすると、私たちの混乱は壊れます。絶望的でも期待もなしに生活することは、現在に生きることを意味します。\r\n\r\n私たちが見るものは何でも、私たちの前に表示され、私たちの周りに存在するものは何でも私たちの現在です。過去を現在にもたらすことはできません。将来何が起こるかが目に見えないすべてです。したがって、私たちは常に、幽霊と未来の混乱を破ることによって現在に生きるべきです。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "完璧",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "21_Completion - PNG.jpg",
        
        "card_content": "完全または準備ができているアイテムを残します。その後、それを運ぶという意味がないからです！彼は完璧を待っているので、不完全なものとつながりを保ちます。\r\n\r\n実際、全体的な存在は完璧を切望しています。世界のどんなものも完璧を期待しています。あらゆる主題について与えられたあなたの答えは不完全です。\r\n\r\n何かを完成させたときのことを覚えていますか？そのような瞬間はあなたの人生で来たり経験したりしました。全体的に言うことができますか？あなたがそのような完璧な経験を持っているなら、あなたの脳が二度とそれに向かっていないことを理解してください。必要はありませんが、今では彼女は無意味になっています。脳は常にすべてを完成させようとします。それも必要です。そうでなければ、人生は不可能です。\r\n\r\nこの世界では、すべての人が生きることへの間違った道を見つけました。これは本当に不完全な人生です。何も終わっていないので、あなたは新しいスタートをするために出かけます！これらの不完全なものや不完全性はすべて収集され、脳に重い負担になります。それらは決して完璧ではありませんが、永久に脳の安定した負担になります。\r\n\r\nあなたが本当にこの皮肉を避けたいなら、あなたはあなたがしているすべてのものを完了します。あなたがそれを完了するまで、新しいものを始めないでください。お風呂に入っている場合は、落下水でお風呂を楽しんで、お風呂でいっぱいになります。不完全なままにしておくと、その不完全性は反省のようにあなたを追い続けます。\r\n\r\nあなたがしていることは何でも完了します。仕事に急いでいることはありません。脳が水平になるように忍耐でそれをしてから、その後だけ残してください。あなたが怒りを抱いているなら、あなたは完全に怒っています、あなたが怒りで笑おうとするなら、それはあなたの不完全さ、人生の不完全さです。\r\n\r\nあなたは怒っていますが、笑顔です！そのような状況では、怒りはあなたを離れません。あなたは世界をだますことができますが、あなたの内なる存在は怒りのあなたの顔の笑顔が間違っていることをよく知っています！その時、あなたの怒りは中に残っています。したがって、あなたは誤って人生を送るべきではありません。都市生活は不完全な生活を意味します。あなたのために他の瞬間がないように、このように人生の各瞬間を生きる。あなたが人生にそのようなアクセスを採用するなら、あなただけが完璧を達成することができるでしょう。",
        "card_description": "カードに印刷された写真では、「パザル」の最後のピースがその場所に置かれています。作品が配置されている場所は「第三の目」の場所です。内部思考と理解の場所があります。人生の継続的な変化の結果として、私たちは完璧さが実現するポイントに到達します。それらの瞬間に、私たちは全体的な風景を実現し始めます。\r\n\r\n小さな異なるサイズのピースを組み合わせることで準備された写真は、長い間焦点を合わせる必要があるのは当然です。仮説を終わらせたくないので、私たちはそれを完成させることに失望するか、人生の現実が知られておらず、新しいイニシャルでいっぱいであることを受け入れます。あなたの長い時間と力を費やしてきたアイテムは、今では終わろうとしています。したがって、さようならを始めて新しい時間を始める準備をします。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 23,
        "card_index": 23,
        "card_name": "教師",
        "card_category": "Major Arcana",
   
        "card_translated_category": "アーカナ少佐",
        "card_image": "22_The_Master - PNG.png",
        
        "card_content": "脳を越えたものが何であれ、それはあなたの簡単な認識であり、それは永遠です。それは外部からあなたに与えられていません、それはトリックや治療法でも、目覚めが現れる場所からあなたの脳の中心を見つけることができる実験でもありません！瞑想のプロセス全体は、あなたの頭の中にあるものを目覚めるあなたの脳です。\r\n\r\n教師を無視することは絶対に必要です。彼は未解決のロープの結び目であり、マスターではありません。彼らは同じことを話すので、彼らは非常に複雑です。あなたは彼らの言葉を聞く必要はありません、あなたは心の言葉を聞かなければなりません。あなたは彼らの原則、意見、彼らの議論、そして彼らの議論に耳を傾ける必要はありません、あなたは彼らの善、優しさ、美しさ、目の謙虚さなどに耳を傾けなければなりません。あなたは彼らの輝かしいオーラを聴かなければなりません。Ushakalinは、冷たい空気の突風のようにあなたに触れます。そのようなマスター（マスター）を見つけたら、あなたが期待する力の鍵を持っていることを理解してください。\r\n\r\nそのような第一人者やそのようなマスターを見つけることは難しくありません。しかし、条件は、言葉ではなく、内側から利用できるようにする必要があるということです。言葉だけでなく、真実は言葉から出てこないからです！\r\n\r\n真実は、言葉と文の間の空きスペースにあります。あなたがそのような第一人者の近くにいるなら、あなたは特別な力を経験するでしょう。そのような教師が見つけるのは難しくありません。不足がある場合、あなただけが探しています。",
        "card_description": "禅の第一人者は他の人の第一人者になることはできません。むしろ彼は彼自身の教祖です。彼の全体的な活動とその言葉のそれぞれは、彼の高い精神的状態と最高の至福の感覚を与えます。彼には個人的な願望、欲望、期待はありません。これは現在のレベルよりも適しています！彼の弟子とフォロワーは、彼を追いかけるためだけに彼の周りに集まりませんが、彼の存在下での神性の広がりに濡れ、彼からインスピレーションを得ることによって彼の人生の例を同化するために集まります。彼の弟子たちは、彼の真実がその偉大な第一人者の目に浮かぶのを見ています。彼の穏やかな治療法で、彼は簡単に自分自身をownれているように感じます。\r\n\r\n第一人者は、弟子たちにレッスンを教えるか、彼らを導くために彼の弟子たちを歓迎するだけでなく、弟子たちと彼の経験を共有したいという願望もあります。このようにして、彼らはそのような力の領域を作成します。これは、驚くべき魂を持つ全体的な宇宙にあります。あなたがそのような第一人者を受け取ったら、彼はあなたにとって素晴らしい恩恵になるでしょう。あなたがそのような第一人者を探していないなら、あなたはあなたの教師から十分に学び、彼らの資質を吸収し、あなた自身を得るべきです。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 24,
        "card_index": 1,
        "card_name": "虹の王 - 豊かさ",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "1_KING_OF_RAINBOWS_ABUNDANCE_PNG.png",
        
        "card_content": "一つのことは、存在がそれ自体が非常に豊かであることを確信しています。彼の繁栄でさえ、こぼれ始めます。存在に関連するものはすべて快適で栄光です。存在は貧しくありません。貧困は人間の創造です。人間が覆われています。\r\n\r\n人生とは、豊かさ、繁栄、あらゆる大きさにおける豊かさを意味します！存在に向けてビジョンを取ります。存在は貧しいと思いますか？たくさんの花を見て、彼らの香りを楽しんでください。数十億の星を見てください。数えられますか？開いた目で3,000を超えるワイヤを見ることができます。これは、ワイヤの数に比例していません。それらの星は広がっています。彼らは公然と広くなっています。花が噴出したように、その花びらが公然と広がり、中心から離れます。同様に、この宇宙は、繁栄と豊かさを高める要因である、ダイナミック、コンバーチブル、活気、発展を続けています。\r\n\r\n多くの人は、なぜ人生がそのためであるかを知りませんか？そのような人々はまだ人生を生きていないからです！はい、そのような人々がこの宇宙で出産したことは事実ですが、生き続けるためだけに出産するだけでは十分ではありません。そのような人間は、この地球上で受動的な生活を送り、彼らが生きていると思うでしょう。同様に、ある日、私たちはこの世界から非活動的に住んでいます。人生を楽しむことなく生活することなく、私たちは人生の本当の謎を知らずに世界に別れを告げます！このことは特定の人のためではなく、世界のほとんどの人々は同様の生活を送っています。人生ってなに？これを知らずに、人生は終わりました、どんな種類の入札！\r\n\r\nそのような事件は日々起こります。人生の最後のステップに到達すると、多くの人々がこれを受け入れ、「なんて奇妙な経験だ！人生で、私が無駄に一生を失ったことが最初に認識されています！あなたが生きているなら、誰のために？不完全な人生の半分を生きることは、人生の目的ではありません。生活とは、豊富な生活をすることを意味します。全体的な方法で生きる。繁栄と繁栄とともに生きる。さて、豊かで完璧な生活の意味は何ですか？完璧で豊かな生活は、お金とお金がお金と富で積み上げられているという意味ではありません！\r\n\r\n豊かで全体的な人生は、人生をより快適で、非常に快適で愛情深い愛情深いものにすることを意味し、人生をますます受け入れやすくします。あなたは完璧でなければなりません。つまり、身体が豊かになり、科学が豊富で、瞑想が豊富で、完全な意識が豊富になりなければなりません。音楽の偉大な世界を知らない人は非常に貧弱です。彼は彼の人生の美しい章を失いました。PtのGhazalsを楽しんでいない人、Shivkumar SharmaのJagjit Singhをどうやって楽しむことができますか？空のきらめく星に囲まれた月の美しさをどのように体験できますか？生きた生活は、全体的に生きることの本当の意味ですが、あなたが存在と混ざるまで。この宇宙で利用可能なソースを完全に消費するまで。それまで、あなたは不完全な命を奪うことによって人生の負担を負い続けるでしょう！",
        "card_description": "カードに登場したこのディオニクスのキャラクターは、基本的にアルコールを飲み、ビーチで踊り、雨が降ったときに歌を歌い、同時に深い理解と知識を受け取る人間の全体の写真です。賢者と僧kに関連しています。片手で彼はロータスを保持し、それは女性の柔らかい心を象徴しています。女性はカーストに対する尊敬と尊敬の象徴です！彼の肉体の開いた胸は、その男らしさと大胆不敵さの象徴です。それは完全に自己中心的です。地球、水、火、空などの4つの要素が共同で含まれています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 25,
        "card_index": 2,
        "card_name": "虹の女王 - 励まし",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "2_QUEEN_OF_RAINBOWS_FLOWERING_PNG.png",
        
        "card_content": "春の季節は「rituraj」、つまり季節の王と呼ばれます！春の到来とすぐに、木や植物は地球上で幸せになります。同じ喜びで揺れながら、彼らは花と香りで春を歓迎します。インドを含むアジアのほとんどの国では、「オレンジ」は春の色と見なされています。\r\n\r\n時々、春に森と虫を通り抜けて、すべての木が木、植物、ブドウのカラフルな花、美しさ、多様な色であなたの内なる色を着色することがわかります。森全体が花で覆われ、木の葉さえも見えないようになります！\r\n\r\nこれはまた、あなたの内なる自己の究極の至福の幸福と神の至福の花を満たすプロセスでもあります。意識の花が出てきて、あなたの内なる自己を応援します。意識の花があなたの内なる状態に咲く瞬間、その時、あなたはあなたの内なる自己の春のような喜びのように感じます。\r\n\r\nしたがって、真剣で心配する必要はありません。不安や悲しみは病気の一種です。あなたはいつも幸せで幸せでなければなりません。人生の小さなものや小さな出来事も楽しむべきです。最も重要なことは、あらゆる状況で至福を感じることです。小さなことや人生で起こるすべての小さな出来事でさえ、喜びと幸福を見つけてください。そうして初めて、あなたは花の美しさと彼らの香りを楽しむことができます！\r\n\r\nあなたの人生で利用可能なものをお楽しみください。あなたの人生で瞬間が何であれ、それを歓迎してください、あなたの人生は内側から外への意識の花で咲きます。あなたが人生の花の美しさと香りを楽しむことができないなら。彼らはどのようにして天国で花を楽しむことができますか？",
        "card_description": "虹の女王はカードに登場し、素晴らしい植物のように発展し、サミットに座って、形、色、思春期の形を広げています。彼女は非常に性的なようです。完全な生活と可能性に満ちています！愛の音楽は、彼の指から出てくるピンチの音によって聞かれます！彼の喉の宝石は、愛の女神が愛の女神が広がるような方法で広がるような方法で飾られています！\r\n\r\n彼の服の袖には、豊富な種子で満たされています。風が突風になるとすぐに、種はどこでも崩壊します。種が横たわっているところに、彼はその根を見つけるでしょう。美の女王は、種が嘘をついているという事実とは何の関係もありません！彼は彼の美しさを持っています。彼の香りと内なる自己に大きな幸福を略奪します。彼の内なる自己に自動的に現れた至福と愛。\r\n\r\nあなたはまた、美しい美しい花がこのように咲いている庭のようです。庭全体は美しさと香りに満ちています。蜂を歓迎しましょう。それらを招待し、彼らを主権者にし、あなたの幸せを広めることによって全体的な存在を楽しんでください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 26,
        "card_index": 3,
        "card_name": "レインボーウォリアー",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "3_KINGHT_OF_RAINBOWS_SLOWING_DOWN_PNG.png",
        
        "card_content": "あなたがあなたの日常生活で何をするかのプロセスを維持してください。朝を歩いている場合は、自然を楽しんでゆっくりと歩いている場合は、急いでいません。食べ物を食べている場合は、ゆっくりと噛んで食べ物を食べてください。話している場合は、ゆっくりとしたトーンで簡単に話してください。急がなくて大丈夫です。遠くを歩いた後、木の下に座って朝の冷たい空気が流れているとき、それはあなたをさわやかで満たします！あなたが何をしているのか、あなたの内部の内部で絶対に落ち着いて快適になりましょう。誰もが今日のストレスのある世界で急いでいます。速いです。すべての人が急いでいます。しかし、その理由は不明です！どこにでも行かなければならない人も急いでいます。なぜあなたがどこに行くのか心配していませんか？行くだけではありません。彼らはまた、ペースを増やしています。あなたの目標は何ですか、それがどこまで知られていないか！\r\n\r\nしたがって、すべての手順を遅くしてください。あなたの単純な行動のペースを遅くすることで、あなたは驚くべき平和を経験するでしょう。食べながら噛んで平和に食べます。同様に、すべての通常のプロセスをゆっくりと保ちます。食べ物を受け取るのに20分かかるなら、なぜ40分間しないでください！レシピを快適に試飲しながら噛むと、消化器系も快適になります。何もすることがないときに時々機会があります。その時、あなたは何もしません。静かに静かに座ってください。その時でさえ、あなたは「Newzpaper」またはT.V.見ないでください。これを行うことで、不必要な干渉から安全に保ちます。何もすることがないときもあります。あなたが絶対に空で、中断されていないなら、あなたはあなたが自由な時間を持っていることに満足していると感じます。落ち着いた心、地球上の木や植物を見てください。目を閉じて、あなたの内なる自己をのぞきます。\r\n\r\n幸福と悲しみ;平和と不安;満足と不満。これらはすべて心の選択肢です。否定性を離れることで、常に前向きなアクセスを維持します。すべての問題は自動的に解決されます。少なくとも1時間は冷静に座って、約3〜4か月間同じプロセスをオンにすることができれば。人生で初めて、あなたは本当の平和とは何かを理解することができるでしょう！その人が本当の平和とは何かを知らないまで、彼は人生が何であるかさえ知ることができません！わずかな平和の触れ、それがあなたの内なる自己に触れると、あなたの意識のすべての花が生まれ、香りが生じ、それからあなたは真の人生の感覚を持っていますが、急いでいません。緊張と気晴らしではありません。ゆっくりと滞在してください！",
        "card_description": "このカードに描かれた虹の首長は、私たちがどこへ行っても家を一緒に運ぶことを思い出します。急ぐ必要はありません。他の場所で避難所を見つける必要はありません。私たちが感情の海に行くのと同じように、私たちは満足し、自己中心的で自由に感じています。誰かからより多くの期待を持つことは、悲しみと不安の原因になります。そのような時点で、あなたはすべての期待をあきらめます。それに伴い、マヤの幻想を自分自身に向けて壊し、それを壊してください。現時点では何もする必要はありません。責任を負う必要はありません。あなたが何であれ、完全に休んでください。未来のすべての願い、希望、夢が止められれば、それはあなたにとって非常に良いでしょう。心の脳の不必要な負荷が克服されると、新しい種類の忍耐、自信、レセプションがその空の空間で満たされます。その後、その新しい開発を歓迎します。あなたはあなたが感じたことがないほど自分自身にとても自信を持っているでしょう！だから、人生のあらゆる瞬間を遅いペースで楽しんでください。この品質を吸収し、あらゆる瞬間、あらゆるステップをすべてのステップを楽しんでください。瞬間の存在はあなたを守っています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 27,
        "card_index": 4,
        "card_name": "レインボーページ - 勇気あるタスク",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "4_PAGE_OF_RAINBOWS_ADVENTURE_PNG.png",
        
        "card_content": "私たちの人生は私たち自身の勇気です。生きている生活も冒険芸術です。しかし、人々は不明な疑いを恐れているので、彼らの人生のすべての関係、知人、そしてよく知られている考えに固執したいと考えています。彼らは決して彼らの心の周辺から出ることはありません。心の中に住んでいる人々、心の周辺で、墓の中に住んでいます。心の周囲から抜け出すと、あなたが本物の生まれたことを理解してください。つまり、あなたは墓から出てきました！\r\n\r\n人は好奇心で人生のあらゆる瞬間を生きることができます。勇気を持って暮らすことができます。彼のそれぞれの瞬間は素晴らしい贈り物になります。その瞬間には多くの幸せがあるからです。一種の喜びが伴います。彼の過去を忘れる準備ができている人もいますが、彼の過去のすべての記憶の束を彼の頭の上に取る人もいます。そのような人は、刑務所の囚人のような生活を送っています。\r\n\r\n勇気ある人は、彼の過去のあらゆる瞬間を消去し、それぞれの瞬間を熱心に歓迎し、常にリフレッシュします。このように、そのような人の人生は自分自身の勇気ある人生になります。しかし、この勇気ある人だけがこれをすべて行うことができます。勇気がない人、未知の恐怖を恐れている人は、愛する人と知人の間で快適になりたいと思っています。彼は真実や困難に直面することは決してありません。\r\n\r\nあなたが毎日新しい友達を見つけられない状況にいる場合、その時、あなたはできる限りの古い友人の美しさと良さを楽しんでいます。それは本当に良いことです。このような状況では、新しい友達を作る機会が得られるため、純粋な友情の機会が得られます。障害のない純粋な友情。本当の意味では、友情には独自の美しさがあります。\r\n\r\nより多くの振動が人生に来るほど、より勇気ある課題も存在します。見知らぬ人との友好的な関係を確立することは、非常に勇敢な挑戦に満ちています！彼に対する信頼と信頼は、さらに勇気あるステップです。危険なステップもあります。同様に、挑戦と危険の欺ceptionによって、あなたは今後の瞬間に勇気に対処する必要があります。前進すると、新しい信頼、新しい幸福、完全な至福が得られます。",
        "card_description": "私たちが真の意味で未知のキャンペーンに向かっているとき、当時の気分と私たちの熱意は、写真で見られる子供のようなものです。自分自身に信頼と自信は、森の密な闇から出て、虹のオーラで一歩前進し、彼らの意識の力でそれを引っ張り、素晴らしい世界に向かって歩いてください。\r\n\r\n計画、測定、地図、プログラム、勇気と機関とは何の関係もありません。新しいまたは未知のエリアにさらに措置を講じるたびに、その時点では、子供のようなアクセス、子供のような自信、同じ無邪気さと開放性があります。たとえそれが小さなものであっても、それは勇気で最大になります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 28,
        "card_index": 5,
        "card_name": "虹の基本 - 瞬間 - 逆",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "5_RAINBOWS_MOMENT_MOMENT_PNG.png",
        
        "card_content": "過去はもはやなく、未来はまだ来ています。したがって、これらは両方とも現時点では存在しません。したがって、過去について考えることや未来について推測する意味はありません。両側で不必要に成長することは適切ではありません。1つありましたが、もはやありません。2番目は発生する予定で、スタートはありません。その人は、現在のあらゆる瞬間を生きようとする方法で生活しています。まだターゲットにある彼の矢印ですが、マークの目標は見えません。その人に関係なく、この瞬間の状況は完全に目覚められているという感覚です。\r\n\r\n彼が人であるところ、彼の意識全体が彼に横たわっています。彼の存在の意味は現実に関連しています。彼は本当の方向であり、完全な啓発をもって立っていた人であり、彼の本当の方向は金色のドアから金に入ることができます。\r\n\r\nゴールドゲートは現在を意味します。現在生きているのは、黄金のドアを通り抜けることです。あなたが重要でない場合は、現在のタイムラインが常にあなたに開かれていることを理解してください。あなたには重要でないからです。あなたは権力への憧れも、富や威信への憧れもありません。啓発を達成したいという欲求はありません。何も手に入れたいという欲求はありません。したがって、未来を見ること、将来何でも達成することは重要ではありません。同様の人は現在に住むことができます。\r\n\r\n彼のプレゼントを正しく生きなければならない人は、何かを手に入れることを考える必要はありません。あなたがそのような人生を生きようとするなら、それは新しい経験をします。すでに考えられていると考えられている経験ではありません！急いでいると、転倒する可能性があります。考えずに歩くと、失敗します。したがって、人は忍耐力で一歩前進することで目標を達成する必要があります。",
        "card_description": "この数字は、カードに登場しており、心配することなくゆっくりと、ある石から別の石から足を踏み入れて、非常に快適に動いています。彼は完全に意識的でバランスが取れています。決して変わらない水のサイクロン、その背後に大きな家の大きさが現れ、背景に白い雲の形があります。\r\n\r\nその人は市場にいますが、彼自身の中で彼は市場から外れています。したがって、彼は彼の周りの環境を調べて、彼のバランスを維持することができます。このカードは、過去と未来に向かって私たちに挑戦します。同時に、彼はまた、今何が起こっているのか、それを起こさせますが、注意する必要があると言います。\r\n\r\n人生は底なしの海です。すべての決定を残し、重要な長期計画に連絡する場合は、それを取り除くことができます。あなたが自分の道と来るものは何でも、あなたは常にそれのために利用できるようにする必要があります。ステップに行っても心配しないでください。自分を抱きしめて自分を抱きしめてみてください。落ちて心配しないでください。心配する代わりに、ほこり、花で笑い、次の瞬間を2番目の一歩を前進させる必要があります。\r\n\r\n人生は海です。あなたはその中で人生のゲームをプレイすることができます。決定全体を延期し、好みを辞めた場合、あなたは常にあなたの道で利用可能になります。課題が何であれ、正しい決定を下すでしょう。このような状況では、たとえゆっくりとそれが可能であっても、心配する必要はありません。\r\n\r\n人生のあらゆる瞬間にあなたのプレゼントを生きることを常に学びましょう。現在はあなたの人生です。なぜなら、過去に何が起こっても、将来起こることはすべて見えないからです。したがって、現在のすべての瞬間はあなたの人生にとって非常に貴重です。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 29,
        "card_index": 6,
        "card_name": "ガイダンス",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "6_RAONBOWS_GUIDANCE_PNG.png",
        
        "card_content": "人生のすべての瞬間にあなたの内なる声を聞いて、同じことをしてください。あなたの心に負荷をかけることによって何も考えないでください、内なる自己の声に干渉しないでください。\r\n\r\nすべての人は彼の内なる自己と一緒に生まれます。それから使用することはできません。それは無力または非アクティブだからです。それでもそれは復活することができます。心に負荷をかけることによって考えないでください。これが現実です。このために、特定の状況で試してください。そうすることは難しいでしょうが。古い習慣のために、あなたはあなたの心から考え始めるからです。これが起こると、あなたは意識し、気づきます。とは思わない;むしろ、心の中に来ているものを自分の中に感じてください！これを行うことで、あなたは何度も混乱し、邪魔されます。あなたはそのことがあなたの内なる自己から来ているのか、それとも心から来ているのかを知ることができないからですか？しかし、それはあなたがすぐに侵入と心の違いを理解することを確実です。\r\n\r\n良心から指示が受け取られるたびに、それはあなたのへそから上向きになります。その時、あなたはへその上部に熱い波を感じることができます。あなたの脳で思考が生じるたびに、それは脳の上面に来て、そこから彼は下に移動します。あなたの心（心）が何かを決めた場合。当時、あなたはバブルのような上昇する何かを感じます。その後、強制的に強制的にダウンします。それから彼はあなたに深く届き、あなたの心につながります。\r\n\r\n今、特定の状況でそれをしてみてください。たとえば、森の中での道を忘れたとします。次に、あなたの内なる状態の声に耳を傾けてみてください。あなたは何も考えません。目を閉じて座って、瞑想で自分自身をしてください。しかし、考えないでください。思考が無意味であるとき、思考には意味がなく、思考は習慣になりました。何も考えない場所。そこで男は自分の習慣に従って考え続けます。\r\n\r\nあなたの脳が絶対に疲れていて、イライラしているとき、あなたはそれの前に何もすることができません。あなたの脳が「引退した」ことを理解してください。しかし、引退のその瞬間に、あなたの内部ガイドはあなたにあらゆる信号を与えることができます。誰かがあなたに手がかりを与えることができます。",
        "card_description": "このカードに見える図は、虹色の羽の天使のようなものです。このカードは、私たちのガイドが私たち全員に存在することを示しています。バックグラウンドで作られた2番目の図のように、私たちは内側のガイドの兆候を理解したくない場合もあれば、そのガイダンスを信用しないこともあります。これの唯一の理由は、外部のガイダンスで手がかりや標識を受け取ることに慣れていることです。彼らはあなたの内側の状態の音を否定します。\r\n\r\nあなたの良心の奥深くにある真実は、あなたが正しい道を歩む場所の道をあなたに示してほしいと思っています！あなたは何をしなければなりませんか？このカードで提示されているのは、あなたがあなたの内側から受け取ったガイダンスに完全な信頼を持つべきであることを意味します。内側の存在の音はささやきのようなものです。時々私たちはためらいます、私たちはその実装を理解していません。信号は絶対に明確ですが。あなたの内なる声に従ってください。あなたはあなたがあなたの内なる場所に向かって、外的圧力の輪から解放されていると感じるでしょう！同じガイダンスを前進させ続けると、行きたい場所に到達することができます！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 30,
        "card_index": 7,
        "card_name": "ケチ",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "7_RAINBOWS_THE_MISER_PNG.png",
        
        "card_content": "寛大さは本当の富の繁栄です。貧しい人々は常に寛大です。決して金持ちではない！誰が金持ちで、誰が貧しいのか。独自の視点があります。金持ちが寛大になった場合、それが大きな変化であることを知ってください。革新的な出来事です。金持ちは、豊かさが無意味であるという事実を深く理解している場合にのみ寛大になる可能性があります！金持ちはこの社会にとって意味がありません。その人がこの世界が与えることができるすべてのことをここで知っているとき、それらはすべて無意味です。価格は無料ですが、当時の寛大さは唯一の寛大さであり、それを分割する必要があります。\r\n\r\n最大の人間は彼の寛大さです。これは、分配されたときに減少しない富です。寛大さは貧困があるところです。貧しい人は、私たちが寛大ではなく、金持ちは誰にも自然に寛大であると言う人はいません。私たちが持っているものは何でも、それを分割することは私たちにとって重要ではありません。私たちはケチではないからです。金持ちになるためには、重い銀行がバランスが取れていて、可動化可能で、あらゆる種類の資本を動かしていないことは必要ありません。オブジェクトを収集し続けている人は、スチンティと呼ばれます。私たちが預金するものが何であれ、私たちはここからそれをまとめることはできません。それで、私たちが頭の中で集めたものをあらゆる分散に陥れてはならないのはどれほど良いことでしょう。これは寛大さです。\r\n\r\nあなたがそのようなアクセスを維持しない場合、あなたはあなたにますます多くの蓄積を得るために本能を得るでしょう。この渇望に終わりはありません。あなたが意識にならなければ、あなたは注意していない、そしてすべての繁栄、この世界のすべての栄光は減らされます。心が彼の体重を持ち上げないので、あなたが持っているもの！心は物質的なものに満足することはありません。彼はより多くの不足が必要です。これは、心が満たされないことを意味します。\r\n\r\n心の性質は、それがもっと必要だということです。金持ちの願いは、彼らが利用できる素晴らしさに決して満足していません。彼はもっと必要です。\r\n\r\n結論は、寛大さは本当に金持ちであるということです。これは、あなたが持っているものを共有する寛大さの症状です。彼のためにもっと受け取ったり蓄積する必要はありません。寛大さがあなたがクベラの宝物を持っていて、あなたがそれを共有し続けることは必要ありません。\r\n\r\nあなたは何もありません;あなたの立場はbe食のようになりました。ロードインプリントのみが残っています。それでもあなたは寛大になることができます。\r\n\r\nあなたの内なる意識と心に落ちる身体的圧力の間の距離をどのように減らすことができますか。このために、日常生活で活動を勉強する必要があります。そうして初めて、あなたはあなたの内なる意識の指導や兆候を感じることができます。あなたの心があなたの現在に満足しているとき。\r\n\r\n見知らぬ人があなたの近くに行くなら、彼に会った後、あなたは微笑みますか？あなたは微笑むことができ、両方の感情を交換することができます、そしてあなたがそうするとき、あなたは寛大です。人が落ち込んでいる場合、あなたは歌を歌うことができますか？あなたはその時に寛大になることができます、あなたは笑顔と歌の歌に何も使う必要はありません！\r\n\r\nまた、お金について非常に金持ちになることもできます。しかし、本当の意味では、あなたは貧しいままになります。誰とも何も共有したくないからです。あなたの妻の子供、親relative、友人などでさえ、あなたのために見知らぬ人になります。悲惨な人や貪欲な人は、彼に会うための扉がないすべての周りから円に閉じ込められています！そのような些細な人の生活は、墓に横たわっている死体のようなものです。彼の内なる良心は抑制されます。\r\n\r\nここでの問題は、あなたが何かを共有するということではありません！ここでの問題は、私たちの内なる意識に関連する一般の交換についてです。あなたは何もありません;しかし、あなたは大きな心を持っています。歌を歌ったり、踊り、笑い、誰かを笑ったりすることで笑顔で歌います。ただ、この寛大さはあなたの最大の豊かさです。",
        "card_description": "カードに見られる女性の形は、彼女の周りの要塞でした。彼女は彼と一緒に収集された商品を検討し、それにしがみついた。それは彼らの魅力から解放されていません。彼はそのすべてのアイテムをメイクの化粧品として集めました。翼のある紋章と動物の泣く革が含まれます。彼はこれらすべてについて醜いものにしました。彼の目標は歪んで、利己的です。\r\n\r\nこのカードは、私たちが魅惑に閉じ込められ、私たちに存在するものが非常に価値があると考えていることに挑戦しています。ダイヤモンドが宝石の箱や膨大な量であることは必要ありません。それは何でもかまいません。通常、私たちは自分自身と時間を過ごすか、私たちの中で愛を表現しようとします！あなたがそれをあなたの中にカバーしているなら;そのようなようになり、上にふたをして完全に閉じられています！そのような井戸の水を使用しないため、腐敗は消臭剤になります。\r\n\r\nあなたが持っているものは何でも閉じないでください。開いたままにしておきます。他の人と一緒に分けます。誰もここから行きません。すべてがここに残されています！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 31,
        "card_index": 8,
        "card_name": "外部の",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "8_RAINBOWS_THE_OUTSIDER_PNG.png",
        
        "card_content": "誰もが「外部」の人です。彼が外部であることの誤った啓発である限り、彼は部外者のままです。彼は存在の内部に入るまで「外部」です。私たちはふりをします。そのようなオリスキンを作成します。私たちの友人、親relative、夫婦、子供などが含まれています。私たちはこれらの後ろに隠れようとします。しかし、死はすべてを破壊し、私たちの外部性が公然と出てきます。\r\n\r\nこの世界では、存在に向かって移動するまで「インサイダー」になることはできません。それは世界全体、存在に関連しています。存在の一部があります。全体につながることは、存在とつながることです。そうでないと、そうでなければ存在の一部になることができます。この創造物、動物、鳥、川川、太陽、星などの木は、見知らぬ人として残ります！あなたが神の関係を築くまで！あなたのシーケンスがそれらに接続されている場合、あなたの全体的な人生は変わります。\r\n\r\nこの世界はそれ自体が巡礼であり、誇りの大きな意図や巡礼があります。しかし、特定の場所に関連付けられ、1つの場所の一部であること。全体に関連しているとは言えません。失われた紛失を得るには、内側の場所に向かって移動する必要があります。時々あなたは市場に立つが、あなたは自分自身で市場にいない。あなたは群衆の中に孤独な立場であり続けます。つまり、「アウトサイダー」が残っています。あなたが「アウトサイダー」のままである限り;それまで、あなたは存在に関与することができません。あなたが存在の一部としてとどまるまで;それまでは、孤独、外部性、なじみのない重さを運ぶことで、あなたの貴重な生活を破壊し続けるでしょう。全体的な存在の一部になるには、州間に向かって行かなければなりません。あなたがこの宇宙の一部になるまで、あなたはあなたの内部力を実現することができません。あなたが「アウトサイダー」のままである限り;それまでは、あなたは一人で、見知らぬ人で、外部であるという態度から解放されることはありません。外部の関係と外の世界をさまようことで、意識にインタビューすることはできません。\r\n\r\nあなたの孤独や孤独についてもっと考えてください...何度も何度も考えてください。あなたの孤独を楽しんでください。当時あなたの純粋な休日を祝いましょう。あなたはその甘い歌があなたの内なる場所から出てくるでしょう。その歌はあなたの意識、あなたの意識の歌になります。全体的な存在はあなたの目に踊っているのが見られます。宇宙との関係は意識に執着し、今では孤独を感じません！あなたは「アウトサイダー」のままではありません。宇宙全体、全体的な存在はあなたと共にあります！",
        "card_description": "このカードで見られる子供は、ドアの片側に立っています。その子供はとても若いです。彼は確かに彼が中に入ることができないと信じていました。彼は、ドアのラッチのロックが開いていることを見ることさえできません。彼はプッシュすることによってドアを開けるだけです。私たちが目的に失敗したり役に立たないことに気付いたときはいつでも。当時、私たちの状況は自由な子供のようになります、私たちはこのように感じます。これには驚きはありません。このタイプの感情の根は、子供の頃から私たちに強くなります。これが私たちの問題です。その理由は、これらの感情が非常に深く位置しており、私たちの人生のいつでも「タップ」のように動き始めているからです。このタップを閉じる機会があります。あなたにトラブルを与える考えを無視してください。古いアイデアとデートします。その後、ドアを開ける方法が明確に感じるでしょう！そして入力方法！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 32,
        "card_index": 9,
        "card_name": "合意",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "9_RAINBOWS_COMPROMISE_PNG.png",
        
        "card_content": "悪魔のない神の存在はありません。神が必要である限り、悪魔の必要性もあります。神殿に神だけが見えたら;あなたが神を見るなら、混乱に陥らないでください。適切な開発像の背後にある悪魔も目に見えないように見えません。悪魔がなければ、神は存在しないからです！\r\n\r\n代替として2つのアイテムが私たちの前に来て、両方のレベルがほぼ同一であるときはいつでも、それらの1つを選択することは困難になります。そこで私たちは妥協しようとします。妥協することは、真実を否定することと同等です。妥協すると、不確実で間違った状況で立ち往生します。\r\n\r\n真剣に検討すれば、通常は何かを手に入れようとし続けることを知っています。時々、何かを手に入れようとする際にいくつかの問題に違いがあります。このような状況では、他の人をサポートする必要があります。サポートがあるオプションが見つかった場合、いくつかの妥協があり、契約の結果はしばしば苦いです。\r\n\r\n宗教はあなたを完全に受け入れることができません。いくつかのことは無視されており、いくつかは苦労しなければならず、いくつかは破壊されなければなりません。完全に受け入れられていません。あなたを受け入れないという彼らの議論は完全に「私たちはあなたの愛を受け入れます。あなたを憎まないでください！あなたの憎しみを捨ててください。破壊し、これは大きな問題です。憎しみを完全に破壊すると、愛も破壊されるからです。愛と憎しみは同じではありません。彼らは言う - 「私たちはあなたの沈黙を受け入れますが、怒りではありません」あなたの怒りを破壊します。あなたの活気は自動的に破壊されます。あなたは生きているのではなく、生きている死体以外は何もありません。沈黙や静かな生活は一種の死ではありません！\r\n\r\n宗教は、あなたを神または聖なる、神聖で悪魔的で罪深い2つの部分に分けます！ - あなたの中の邪悪または悪魔が破壊された場合、神性は自動的に破壊されます。彼らは神性や純度を受け入れますが、邪悪や悪魔を拒否します。人が彼らに従うと、彼はその人が内部の悪魔を破壊すると、彼の中の神が自動的に破壊されることに気付くでしょう。\r\n\r\n実際、誰も彼らの教えに従っていません。彼らの教えは無意味だからです。それでは、人々はそこで何をしますか？答えは明確です、人々はチート！同様に、誰もがあなたをだましています。混乱しています！そして、これらすべての宗教はそのようなファンファーレを1つ生み出しました。あなたがそのファンファーレを受け入れるなら、あなたも控除になりました！今、あなたは彼らをフォローしているので、あなたが死んでいることを理解してください、彼らの体だけがあなたの体の中で生きています。あなたがそれらに耳を傾けないなら、あなたは利点、穀物犯罪の感覚を持っています。\r\n\r\nあなたは今何をしますか？あなたがそれらに従うと、あなたは生きているにもかかわらず死んでしまいます。あなたが彼らに従わないなら、あなたは常に犯罪に苦しむでしょう。そのような状況であなたは何をしますか？このような状況では、sly脳はそれを利用し、妥協を強います。\r\n\r\nこれはファンファーレです。現在の時代には、全世界が偽善的になっています。正直はどこにも見られません。これらの破壊的な宗教と宗教が消えるまで、人は正直ではありません。すべての宗教はあなたに誠実さを教えていますが、彼らはあらゆる種類の不正直の基盤となっています。彼らはあなたに不正直を教えています。彼らはあなたにそれを教えています。できない！\r\n\r\nすべての宗教とすべての宗派は、人々を間違った道に向けています。彼らは人間を人間の羊にしていません。真の本物の宗教は人間を「ライオン」にし、ライオンは一人です。群衆の中ではありません。それが彼がどこでも妥協する必要がない理由です。人々は群衆の中にとどまることによって妥協を余儀なくされています。誰もが群衆の中で生まれます。これらの障害や宗教的汚染から知性を自由にしてきれいに保ちます。妥協する必要はありません！",
        "card_description": "古代の日本では、社会から除外された男性の犯罪者が法廷で召使として守られていました。裁判所の内部活動に関する知識のために、彼は機密の政治的および社会的陰謀の中心に住んでいた。彼はこれに重要な役割を果たしました。これは間接的な合意の一種でした。\r\n\r\nこのカードで見られる2つの形状は、私たちが真実を妥協するたびに、弱く陰謀の状況に閉じ込められることを思い出させてくれます。あなたのイデオロギーのいくつかの問題の違いのために、それを再考し、中間の方法を採用または妥協することによって反対の家族と協力することは一つのことですが、あなたの真実を裏切り、それを「洞窟」に置き、それを「洞窟」に置きます「与えることは別の問題です。\r\n\r\nこの主題を深く考慮すると、一般的に、私たちは常に何かを手に入れようとする態度があることがわかります。それが力であるか、他の人のサポートであるか！このタイプの誘惑で立ち往生している場合、それはまだ時間です、注意してください。このタイプの弱い合意の結果は常に苦いです！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 33,
        "card_index": 10,
        "card_name": "忍耐",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "10_RAINBOWS_PATIENCE_PNG.png",
        
        "card_content": "人が自分の内部の状態に向かって働いているとき、その時、彼の不足は最大の障害になります。彼は無制限の忍耐が必要です。あなたは時間と距離または違いのみを知っています。あなたは物事と瞬間の世界を知っています。あなたは、この世界がそれ自体が証拠であることを知りません！時間と距離です。距離と時間に限定されません。\r\n\r\nあなたがせっかちであれば、あなたはあらゆる成果を待って忍耐を失い、この事件はあなたの人生で決して起こらないことを理解してください。より焦りがちであるため、忍耐を失うと、何かを手に入れるよりも多くを失う可能性があります。Dheerajは、あなたが人を待っているなら、友人が来るのを待っているドアに座っているなら、非常に期待されています。その時、あなたは非常に意識しているので、通り過ぎの車を見た後、近くに声があるとき、あなたはすぐに彼が来たかもしれないとあちこちで見始めます！忍耐や忍耐はこのように活発なままです。\r\n\r\n時間の前にオブジェクトを達成するために圧力をかけることはできません。春が到着します。花は咲きます。しかし、春になるようにどんな種類のプレッシャーをかけることはできません。雨が降る。空は雲で覆われています。地球の全体的な渇きは消すでしょう。しかし、あなたはそれに圧力をかけることはできません。あなたは忍耐強くなければなりません...適切な時間を待ってください。あなたの急いで、あなたの急いで、あなたの障害はあなたのために困難な状況を引き起こす可能性があります。あなたはそれによって非常に苦しみ、混乱することができるからです。ますます必死になる可能性があります。そんなに急いではいけません。私はこれを理解することができます。あらゆる種類の西洋の伝統はあなたに1つのことしか教えてくれないので、それは本当に平和と喜びで人生を過ごしたいなら、あなたはあなたの古い習慣をあきらめ、迅速なアイテムを手に入れなければなりません。\r\n\r\n今日の時代には、すべての人ができるだけ早く金持ちになりたいと思っています！あなたが本当に金持ちになりたいなら、あなたは破壊されない些細なオブジェクトを取得する必要があります！そのオブジェクトは「ヘロイン」でもあります。西側のすべての宗教の頭は「麻薬」に反対していますが、彼らは急速なスピードのトリックを知りません。誰もが「速く」なりたいと思っています。このためには、人々の間で競争があります。彼らは自分の目的を早く証明したいと思っていますが、これは不可能です。これには辛抱強く待つ必要があります！",
        "card_description": "人生には、1つのタスクしか行わない機会があり、それが待っています。辛抱強く待つための播種が行われました。子供は子宮で発達しています。カキは砂の粒子を覆い、ゆっくりと真珠を作り出しています。\r\n\r\nこのカードは、これが私たちが注意して待たなければならない時期であることを思い出させます。カードで見られる女性の状態はまったく同じタイプです。彼には興奮も速さもありません。彼女は辛抱強く待っています。女性は、頭の上の空を通り過ぎるすべての形の月との識別と対話を確立しました。彼女は1人になりました。彼は、今回は無制限の忍耐を持つことであることを知っています。自然はその仕事をするために許されなければなりません。前向きな考えを守らなければなりません。女性はどちらでも眠くありません。無関心の状態でもありません。彼女は、辛抱強く待った後の瞬間が非常に重要であることを知っています。だから彼は冷静に待たなければならない！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 34,
        "card_index": 11,
        "card_name": "シンプルさ",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "11_RAINDOWS_ORDINARINESS_PNG.png",
        
        "card_content": "その王国の王と主な司祭が朝に神に祈っていました。まだ完全に明るくはありませんでした。したがって、暗闇のために神殿の中で見ることができませんでした。王は言っていました - 「私の神！私はあなたの足のほこりです。私は人ではありません！私に同情してください！同時に、司祭は同じことを祈っていましたが、「私は人ではない、私を慈悲してください」という言葉に違いがあるかもしれません。\r\n\r\n同時に、耳の3番目の声を聞く声とともに、わずかな光がありました。その弱い光の中で、彼らは両方とも都市の貧しいbe食が祈り、「主よ！私はあなたの足のほこりです。私は人ではありません。私に同情してください！\r\n\r\n王は彼の目を瞬きして、司祭を見て、「見て！彼は人ではなく、ただbe食であると言っている彼は誰ですか？王は彼が人ではないと言うことができます。司祭は自分が人ではないと言うことができます。しかし、be食？彼はどれほど誇りに思っていますか！なんてsly衝撃！\r\n\r\n二人とも、彼も王と司祭のようになりたいというbe食のアイデアを笑い始めました！彼はまた、人にならないようにしていました。王と彼の主なマハントは、それを彼らのin辱と見なし始めました。実際、彼らは彼らが人ではないと言うことができます。誰もが彼らが普通の人ではないことを知っているからです。神はまた、彼らがこのようではないことを知っています。彼らは謙虚になりました。しかし、その貧しいbe食？それはどれほど謙虚ですか！\r\n\r\n覚えておいてください、あなたのSO -CALLEDの聖人とマハトマは神の前で謙虚であるため、人々の目には特別な何かが考慮されます。しかし、彼らは本当に宗教的な人々であり、彼らは精神的です。謙虚さ、謙虚さを見せない人は、普通の人のふりをしません。彼らは普通の人々であり、本当の意味での人間です。\r\n人間の通常の意識は非常に比類のないものです。素晴らしいです ！彼女はしばしば普通だからです。しかし、彼のrog慢は彼がそのように留まることを許しません。彼は違うように見えたいと思っています。\r\n\r\n現時点では、あなたはそのような栄光と自我を持っているでしょう。その時、あなたの意識はあなたが普通であり、手段を維持させません。あなたの基本的な性質を消します。あなたの意識が一般的にあなたの性質に普通であるとき。同時に、あなたは驚くほど並外れたものになります！",
        "card_description": "自然の美しさの中で歩いている姿は、私たちの人生の一般的で普通のことでさえ、私たちが美しさを感じることができるというメッセージを私たちに与えてくれます。人生のあらゆる瞬間、私たちが愛と簡単に受け入れれば、私たちの人生は至福から生じます。軽く私たちはこの美しい世界を受け入れるように、それは本当にそうではありません！私たちが通常の意識でそれを見るとき。\r\n\r\n私たちは家を掃除し、庭を準備するためにすべての小さなタスクを行い、食べ物を準備する作業などを行います。私たちはこれらすべてを通常の意識で行います。換気的思考なし、または差別なし。あなたの貴族は、新聞のページであなたの名前を輝かせるという考えを放棄することによって、普通でシンプルになることに特別です。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 35,
        "card_index": 12,
        "card_name": "完璧",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "12_RAINBOWS_RIPENESS_PNG.png",
        
        "card_content": "私は、あなたが見つけたのと同じようにその瞬間を生きようとする私の全体的な人生の経験に基づいて、これをしっかりと言うことができます。これだけでなく、完全なエネルギーと喜びで生きてください。あなたが幼い頃の若い男なら、老年、老い、知的、高齢者の場合！それまで、あなたは何が良いのか、何が悪いのかについてのあなたの人生経験を完全に認識してきました！あなたは昼と昼、暑さ、冬をすべて知っています。あなたの経験を通してのみ、あなたの中の知識を伝えます。同様に、全体的な人生のシンプルさと自然に生きた後、あなたが死に始めたとき、あなたはその瞬間に死を楽しむことができます。あなたはあなたの人生をとても楽しんでいるからです。\r\n\r\n彼の人生を楽しんだ人だけ、彼は死の喜びを得ることができ、彼も死を打ち負かすことができます。\r\n\r\n人生を深く生き、充実し、全体的な方法として生きるようにしてください。だから、死があなたのドアをノックするとき、熟した果物のように死を歓迎する準備をしてください。ちょうど光の突風が登場し、木の下に熟した果物が滴り落ちるように。時には、その重量と風の突風の完全に熟したため、果物は自動的に滴ります。同様に、死のプロセスがあります。\r\n\r\n誰もが探しています、いくつかの発見があります。しかし、非常に多くの検索の後でも、何も見つかりません！その瞬間は本当に素晴らしいでしょう。人が検索をやめるとき！人の人生に捜索がないとき;憧れはありませんし、誰も行かなければなりません。何も手に入れません。素早さや達成のために急いではいけません。そのための取り決めをしないでください。時が来ましょう。あなたは驚くべき平和と新しい光を見つけるでしょう。「瞑想」について特別なアラートを維持します。瞑想のみがあなたの人生にそのような光をもたらし、死ではなく毎晩死があなたにとって神性の開かれた扉になるでしょう。あなたの心にはそのような神聖な光のコミュニケーションがあり、そこでは死が神の至福に変わります。待つ必要があります。",
        "card_description": "木の果物は、時が来ると熟し、それ自体が落ちます。彼のために努力はありません。どんなに試しても。すぐに調理する企業が何であれ、それは適切なタイミングで調理され、DALから滴り落ちます。果物がロープのある木で結ばれていても、それはすべての落下のプロセスを調理して壊します。そのカードがあなたの前に読まれると、あなたはあなたの内部繁栄を共有する準備ができているという兆候を得るでしょう。\r\n\r\nどこにいても、リラックスしてそれを現実に変えたいと思う必要があります。あなたの繁栄を共有するというあなたの感覚、あなたの創造性は多くのルートを流れ始めます。それはあなたの人生の活動のあらゆる道を流れます。このために、時間を辛抱強く待ってください。あなたは間違いなく適切なタイミングであなたの欲望を得るでしょう。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 36,
        "card_index": 13,
        "card_name": "私たちは世界です",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "13_RAINBOWS_WE_ARE_THE_WORLD_PNG.png",
        
        "card_content": "あなたが自分自身を取ると、あなたはあなたが全体的な人類とマンゴー全体を理解することを理解します！自分を認識すればするほど、新しい変化はあなたの見解にあります。皆さんは、ボートに座っている兄弟姉妹のように設立されます。なぜ人々はお互いの壁になるのですか？制限が壁から決定されるためです。人々はあなたのための境界線を作りました。彼らはあなたに特定の形とアイデンティティを与えました。ヒンディー語では「ナームループ」と呼ばれます。\r\n\r\n溶けたり沸騰したりしている場合は、境界や壁がありません。あなたはあなたがどこにいるのかわかりませんか？あなたの終わりはどこにあり、他の人はどこから始まりますか？あなたは人々と一緒に歩いています。徐々に、全体的なサークル、または全体的な障害は見えません。\r\n\r\n現実はこのようなものです。現実の周りに絆はありません。どこで止めたいですか。地球周辺の大気は200マイルに囲まれています。それがあなたの境界ですか？いいえ、それもあなたの境界ではなく、あなたは自分自身を認識します、あなたは一人ではありません、あなたが存在の単位である場合、創造全体がそれ自体に含まれています。\r\n\r\n何千人もの人々が地球の周りの幸福を祝いたり、歌を歌ったり、踊り、天国の至福を消費したりすると、世界的な自殺の疑いはありません！\r\n\r\nあなたの人生は、創造し、楽しんで祝うことです。あなたが泣き、悲しみ、苦しんでいるとき、そしてあなたがその時に一人でいることを忘れないでください。しかし、あなたが祝うとき、創造全体があなたと共にあります。\r\n\r\nどんな人でも、あなたは決して違いはありません。あなたが自分自身を知っているとき、あなたは自分自身を認識するでしょう、その時、あなたは人類全体を認識します。その時、あなたのすべての恐怖は行われます。あなたの失望、不安は消えます。私たちは皆、ボートに乗っています。私たちは創造物です。",
        "card_description": "ここでは、人類が存在として表示されます。これは、虹のような空のカラフルなシーンを提示します。Prithvi Mandalの周りに手に手を置くことで、喜びで踊ることであなたの人生で繁栄の贈り物を得ることができます。このカードはコミュニケーションの時間を提示します。これは、私たちが創造全体であり、私たちが持っている繁栄が何であれ、私たちはそれを自分自身に分けるべきであることを示しています。ここにあるものは何でも、それは孤独ではなく、すべての人に属します。当時、私たちは人間の価値を理解しています。当時、私たちは、愛、同情、慰めなどの人間の資質を分割する比類のない店があることを認識することができます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 37,
        "card_index": 14,
        "card_name": "成熟",
        "card_category": "Earth",
   
        "card_translated_category": "地球",
        "card_image": "14_RAINBOWS_MATUTITY_PNG.png",
        
        "card_content": "人が自分の内側の場所に入るほど、彼は成熟します。彼が彼の内なる存在の焦点に到達すると、彼は完全に成熟します。しかし、その時点でその人は見えなくなり、彼の存在だけが残っています。彼自身が姿を消し、その場所で1種類のシールが発生します。彼の全体的な知識は異なり、彼の無実だけが残っています。\r\n\r\n成熟の別の名前は経験です。成熟には香りの一種があります。成熟は、人の性格に美しさを与えます。知的に成熟します。あなたを愛で満たします。人の全体的な行動は愛に満ちています。彼のすべての非活動は愛に満ちています。成熟した人の人生は愛に満ちており、彼の死も愛に満ちています。ある意味では、他の人を略奪し続けるのはそのような花です。\r\n\r\n西側の哲学者は、他の方法で成熟度を説明しています。彼は、人は自分の人生の激しい経験で成熟すると言います。あなたは人生の経験がたくさんあるので、誰もあなたをだましません。\r\n\r\nしかし、そのような成熟度は世俗的かつ一時的なものです。この世界では、このタイプの多くの成熟した人々がいます。しかし、私たちが話している成熟度は完全に精神的で永続的です。このような成熟度は、あなたを快適で、優しく、一般的に愛情深くします。\r\n\r\nあなたは、あなたが存在している場所で、あなたが存在とのつながりを維持するような方法で存在に関連付けられています。あなたが過去に行ったり、あなたが望むように未来について推測したりするのと同じくらいですが、あなたは現在とは何の関係もありません。あなたがいるところには、あなたがそこにいるあなたのプレゼントがあります、あなたがそこにいる場所、存在もあり、存在を歓迎するための幸福の継続的な雨があります。",
        "card_description": "カードに見られる姿は一人で、絶対に穏やかですが、意識的です。その内面は花でいっぱいです。彼女がどこへ行っても、彼女は春の幸福とともに新しい命を奪います。彼女がどこへ行っても、彼女は彼女と一緒に新しい生活のすべての資質と施設を取ります。彼の違いとその成熟度は、花の香りで満たされていることは、それが計り知れない可能性を持っていることを示しています。彼女の場所に変化を犯さずに、減らすことなく、喜びと幸福に違いをもたらすことなく、どんな方向にも速度が存在する可能性があります。彼女は、センターが有病率へのアクセスとアクセスである時点に立っています。\r\n\r\n姿の周りに輝くオーラは、その形状を内部光とその安全性を象徴しています。彼の全体的な人生経験は、彼を満腹のレベルに導きました。このカードを引っ張ったとき、あなたの努力が演技賞であることをよく知っています。あなたの基地は今強化されています。あなたの前での成功と明るい未来はあなたの努力の結果です！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 38,
        "card_index": 1,
        "card_name": "水の王 - 健康",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "1_KING_OF_WATER_HEALING_PNG.png",
        
        "card_content": "すべての人は、生まれた後、常に健康で幸せになりたいと思っています。これが、すべての人が健康と幸福の問題に囲まれている理由です。悲しみ、貧困、さまざまな種類のトラブルが人間の生活の例外となっています。それを取り除くのが最善です。今日の時代には、これらすべてのトラブルが人間のルールになり、除外する必要があります。あなたはそれを取り除く必要があります。\r\n\r\n「仏」だけが生まれる世界があることを願っています！しかし、皮肉なことに、今日は誰も仏を覚えていないということです。この理由は、彼らが仏だけでなく、イサムシ、預言者などを覚えているルールになったからです。\r\n\r\nこの世界が完全に道徳的だったとき、その時に聖人が来る可能性はありませんでした。この世界が真の意味で完全に宗教的だったとき、その時代には宗教が必要でした。人々は一般的に宗教的な本能でした。当時、宗教は必要ありませんでした。被験者が自動的に懲戒された時。人々はあらゆる分野で規律ある生活を送っていました。当時、規律という言​​葉は無意味でした。規律の必要性があり、そこには無規律があります。人々は、不健康な健康について話します。\r\n\r\n今日のすべての人は患者のように生き、患者のような傷を服用しています。誰もが傷を負っています。これらの傷は肉体的で精神的です。あなたの全体的な存在は、あなた自身の自我のために傷になりました。\r\n\r\nあなたは同じ傷、すなわち問題、困難、悲しみで歩き回っています。誰もが自分の傷、悲しみ、問題を取り除こうとしているので、誰もあなたを傷つけることに興味がありません。\r\nまた、このタイプの傷に注意する必要があります。彼にもっと成長させないでください。あなたの傷を満たしてください。あなたの傷はあなたが彼らの根に到達したときにのみ癒すことができます。あなたはあなたと一緒にすべての傷から解放されるのを待ちます。しかし、他の誰もその道を見つけることができません。完全にあなたの人生を生きてみてください。不完全性は常に傷であり、「薬」だけでは「瞑想」で癒すことができます。以前のアクセスを完全に変更できます。",
        "card_description": "これは、過去の深さに埋もれたあなたの人生の古い傷が再び表面に来始めた時代です。今、彼らはおそらく傷を消す準備ができています。このカードに見られる数字は裸です。それは存在の愛情のこもったタッチに開かれています。姿の周りに広がるオーラは光で満たされています。リラクゼーションと満足、彼の心の人間の感覚、全体的な協力の感覚や愛の感覚などの特徴的な性質は、彼を周囲から周りに取り囲んでいます。体の体に光の蓮が見られます。 。そこには非常に多くのエネルギーがあるので、彼女は私たちのすべてのタイプの傷を癒す能力を持っています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 39,
        "card_index": 2,
        "card_name": "ウォータークイーン - 受信",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "2_QUEEN_OF_WATER_RECEPTIVITY_PNG.png",
        
        "card_content": "神の神殿に入っている間に焦点を合わせることは、基本的な秘密です。聞く言葉の本当の意味は、ここで瞑想することです。自分を忘れて辛抱強く聞く。誰かの話を注意深く聞くと、その時に自分を忘れます。あなたはどこにいて、あなたは何ですか、その他は物事が非アクティブになります。あなたが自分自身を忘れてしまうまで誰も聞くことができません。全体的な瞑想に焦点を当てることによってのみ受け取ることができます。\r\n\r\n人がその時点で慎重に耳を傾けている場合、その時点で、彼がそれを完全に服用していることを理解してください。ゆっくりと受け取り続けているため、彼の準備金は完全に満たされ、受け取る能力は無制限になり、彼の関係は存在に関連しています。レセプションを放棄すると、何を得たいのか、それはあなたから逃げます。したがって、無制限のレセプションの倉庫になる必要があります。これが発生した場合、すべての閉じたドアが自動的に開きます。\r\n\r\n受容性はアクティブである可能性があるため、何かを聞くと、それを取り除きます。これを行うと、その時点であなたはあなたが誰であるかに注意を払わないでしょうか？どこにいるの？他に何をしていますか！ある意味では、あなたは非アクティブになります。\r\n\r\nあなたが完全に意識的で自己中心的である場合、その時、あなたは通常あなたが聞いていることを示します。聞いていないとき。容認できる姿勢では、頭を振って受け入れを示したり、「はい」と言うこともありますが、真実は耳を傾けないということです。辛抱強く集中するまで受け入れることはできません。\r\n\r\n注意深く耳を傾けるとき、あなたはそれを完全な形で受け入れ続け、あなたは店になり、その顧客は無制限になり、あなたの関係は直接交差し、存在につながります。ただし、雑誌を身に着けたり、勝者にアクセスしたりして、レセプションを放棄しても、新しいものを手に入れることはできないことに注意してください。神を得ることは遠く離れています。受容的であるだけでなく、無制限の受容性のストアになります。全体的な方向の閉じたドアは、自動的にあなたに向かって開きます。その時、あなたは積極的な力の偉大なものになります。女性の海のような受容性！",
        "card_description": "このカードでは、受容性の謎は、女性、水、感情の比較ベースで表示されます。カードに見られる女性の両手は、上向きに広がって受け入れ、体の残りの部分は水に浸されています。\r\n\r\nこの時点で、彼は他のことを考える脳も持っておらず、他の仕事で忙しくも、それを悪化させません。その結果、彼は完全に空になる準備ができています。彼がこぼれ始めたので！蓮の方法と妊娠の例を与えることにより、受容性は自発的に提示されます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 40,
        "card_index": 3,
        "card_name": "ウォーターウォーロード - 信仰 - 敬意",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "3_KNIGHT_OF_WATER_TRUST_PNG.png",
        
        "card_content": "あなたの人生に害を及ぼすものは何でも、奪われるものは何でもあなたの人生を無駄にしないでください。あなたの人生に敬意と信仰を持っています。あなたは知識の知識を与えるときにのみ、人生に敬意を払うことができます！知識が豊富であることの症状は、自我の放棄です！あなたが片側に心と心を維持するときにのみ、あなたの人生への敬意と信仰の出現があります！その後 ？\r\n\r\nその後、あなたの人生は無限の力でこぼれます。それからあなたの人生はもはや普通ではなく、それは全体的になります。\r\n\r\nシュラダは人生のすべてです。その存在を知ることは私たちの母です。自然は私たちの生活の源です。そして、その存在と自然は私たちに反対することはできません。私たちにとって有害で​​はありません。彼らを見て、彼らを実現し、敬意と信仰が私たちに現れます。当時、恐怖、疑い、不確実性などは削除されます。\r\n\r\n人がジャンプしなければならないとします。しかし、ジャンプする前に、その人は彼の心に疑問を持っています！疑いが消えてしまうと思うなら、彼はジャンプし、それから時間が来ないことを覚えておいてください。疑いはその人によって自動的に作成されたプロセスであるためです。疑いが発生すると、2番目の…3番目の…4番目などが作成されます。同じプロセスも敬意についてです。敬意が発生すると、2番目の…3番目の…4番目などが作成されます。\r\n\r\n何か新しいことを始めるたびに、その時点ではある種の不確実なことがあります。心から始めることはできません。その時、どこかで疑問があります。しかし、疑いにそれほど注意を払わないでください。代わりに、敬意と信仰を強化します。徐々に疑いが減り、敬意が強くなります。\r\n\r\nですから、疑いが削除されたときに、私たちが開始すると思うなら、あなたが覚えておいてください。したがって、起こることは不可能であることは確かです。その時は決して来ません。あなたは疑いながら敬意を払うべきです。そうして初めて成功することができます。",
        "card_description": "この瞬間は、ロープなしで空に飛び込む勇気を持つことです。しかし、この勇気は敬意なしに、または信仰なしに来ることはできません。永遠に飛び込む勇気が達成され、そこには遠くの疑いの場所がありません！そのような勇気は、安全性の安全手段を知らないにもかかわらず、死を恐れない未知のものに飛び込むことへの情熱です！敗北を恐れることはありません！レッシュに疑問がない場合にのみ、未知のものに飛び込む準備ができています。次は何が起こるのだろう？これを心配することなく、結果を心配することなく。\r\n\r\nキャンペーンの開始または開始を開始または開始するために、イベント前、準備、好ましい時間などを検討する場合は、時間がかからないことを忘れないでください。Jai-Defeat、成功の失敗などの妨害は、あなたに対する敬意や信仰が強くない場合にのみ発生します。カードでは、誰かがもう一方の端で私たちを待っているという信号を受け取ります。それは待つことができます - 柔らかい花の花びらを歓迎したり、明るい未来を歓迎したりすることができます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 41,
        "card_index": 4,
        "card_name": "ウォーターページ - 理解",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "4_PAGE_OF_WATER_UNDERSTANDING_PNG.png",
        
        "card_content": "あなたは刑務所から出ています。ケージの外では、彼らは捕虜から解放されました。これで、翼を広げて無限に飛ぶことができます。空はあなたのものです。すべての星、宇宙の惑星星座、太陽と月があなたに関連しており、あなたと接触しています。空の青さのどこにでも見えないことがあります。ただ、あなたがしなければならないのは、ケージの絆を破ってそこから出てくることです。それから空はあなたのものです。翼を広げ、ガルーダのように太陽を横切って飛んでください。\r\n\r\n脳に到達する情報が多いほど、それを感じ続けることがよくあります。これらの情報はすべて、理解を深めるのに役立ちます。あなたと同じくらい理解しようとすればするほど、あなたの知識の店とあなたの情報の店がより繁栄します。必要に応じて、それに基づいて学者になることができます。\r\n\r\n自由は人の人生で非常に重要です。あなたがあなたのような絆にとどまる限り、あなたは本当の理解や知識を得ることができません。それまでは、解放を実現することはできません。十分な経験を積んだときにのみ、知識や理解を得ることができます！ワイズはあなたの経験の外から来ていません。必要に応じて、言葉の山を置くことができ、学者になることができます。しかし、その後、あなたは新しいタイプの幻想に巻き込まれます。そのような幻想...情報を作成する幻想。脳に入る情報が多いほど、感じ始めるでしょう。\r\n\r\n「情報」は「知る」と同義語である可能性がありますが、そうではありません！知ることはまったく異なるプロセスであり、知ることは経験を積むことです。情報がメモリシステムの山になります。あなたがそれから抜け出さないまで、あなたは内部の状態で自由を体験することができません。\r\n\r\nあなたの内部空では、解放または自由があなたの内なる世界で最も重要な品質です。",
        "card_description": "このカードに印刷された写真に鳥が見られます。これは、ケージを通してさえ外のシーンを感じています。ケージにドアはありません。実際、カバーやドックはありません。そこには何もありませんでした。絶対に開いています...今までは何でも混乱していました！征服され、囲まれているという幻想！写真に現れる小さな鳥の姿。彼は神性、励まし、魅力を持って他の鳥を呼んでいるようです！ケージに見られる鳥はゆっくりと翼を広げています。彼は最初の飛行をする準備ができています。\r\n\r\n鳥は、ケージが常に開いているという新しい理解と新しい情報を受け取りました。空はすでに飛ぶことでした。しかし、今まで彼は空と彼の内なる状態の無制限のエネルギーに気づいていませんでした。今まで彼は自信のある混乱からさまよい続けました！その鳥の生活の中で、それは永遠に飛び込んで自由になるという楽しい感覚を作ることができるほどの機会です。彼の混乱はすべて壊れています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 42,
        "card_index": 5,
        "card_name": "基本的な水 - 友情",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "5_WATER_FIRENDLINESS_PNG.png",
        
        "card_content": "友情とは何ですか？真の友情は愛の最高の形です。恋のどこかに、大食いの感覚がありますが、友情では、あらゆる種類の大食いが消えます。ここで他の誰かを使用することに疑問の余地はありません。ここでの問題は、他の誰かが必要であるということでもありません！あなたはたくさん持っています、そしてあなたはそれを共有したいです。あなたの歌、ダンス、音楽などにあなたの幸せに参加し、幸せに参加する人。あなたは彼に感謝の気持ちで満たされるでしょう。あなたは彼に感謝を表明するでしょう。他の人があなたに感謝したり、いくらかの好意を持っているということではありません。\r\n\r\n何らかの形の貪欲、lulightのどこかに隠されています。英語の言葉の愛がサンスクリットの貪欲（lobh）から取られていることを知って驚くでしょう。貪欲は貪欲を意味します。時間の経過とともに、同じ言葉がゆっくりと愛になりました。「愛」とは、愛の背景に貪欲の種類が隠されていることを意味します。真の友情には放棄の感覚やお互いのために何かを与えるという感覚があります。\r\n\r\n友情には、真の意味での友情、つまり、（友人に）すべてを期待せずに他の人に与えることです。すべての幸せ、すべての悲しみ、すべてのリラクゼーション、そして誰が期待せずにそれを受け入れるかを与える準備ができていることは、同じ友人です。友情と友情！ここでお互いの要件に疑問の余地はありません。また、あなたが危険に陥ったとき、友人があなたを救うために逃げて逃げることに疑問の余地はありません！それは絶対に矛盾しています、彼はまた来ることができます。来ることさえできません！しかし、もし彼が来ないなら、あなたは彼に文句を言うべきではないことを忘れないでください。彼が来たら、たとえそれが来ないとしても、あなたは感謝しています、さえ感謝します！\r\n\r\n友情は素晴らしい芸術です。「芸術」があり、友情には特定の人はいません。特に友人と呼ぶことができます！友情の中で、特別な人や特定の人々との友情を維持する必要があるということは起こりません。あなたのアイデアがこのようなものであるなら、それがあなたの腐った汚染されたアイデアであることを理解してください。友情を確立する方が良いです。あなたは皆に友情を感じています。友情の感覚は、あなたの特別な質やあなたの性格のアイデンティティになるはずです。\r\n\r\n全体的な存在間の相互関係は友好的でなければなりません。あなたが存在と友情の感覚を持っているなら。したがって、存在はあなたに友情の感覚を千倍も注ぎます。あなたが存在に向かって花を投げると、その存在は数え切れないほどの花であなたを覆います。友情は人生の鏡です。あなたの顔は鏡に反映されています。友情の感覚を持っています。あなたの人生は友情に満ちています！",
        "card_description": "写真に見られる花が搭載された2本の木の枝は、互いに中断され、絡み合っています。地球に落ちる2つの木の花びらは混ざり合い、美しい色で輝いています。これらを見ると、想像力は、まるで地球と天国を混ぜる愛の橋があるかのように視覚的な形を取り始めます！しかし、どちらも別々に立っています。両方の根は、土壌内の地球のさまざまな供給源から自分自身の栄養力を得ます。両方の木の眺めは、真の友情の活発な物語です！どんなに優しさと自然さがあるか！両方の相互関係には要求も利己心もありません。お互いの間に期待はありません。どんな種類の希望も！このカードは、友情の特別な資質を示しています。真の友情は、いかなる種類のファンファーレや外観を必要としません。上記のすべての症状が存在する友情。サティヤム・シヴァムとスンダラムの帝国はそこに残っています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 43,
        "card_index": 6,
        "card_name": "お祝い",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "6_WATER_CELEBRATION_PNG.png",
        
        "card_content": "生活の喜びは異なります。人生のあらゆる瞬間、すべての瞬間は幸福を祝い、祝うことです。人生をゲームにします。お祝いとして生きる！次に、あなたの中でどれだけの精神性が伝えられているかを見てください！人生と寺院に距離はありません。人生の中を見てください！どこにも悲しみはありません。悲しいと心配している木を見たことがありますか？鳥が心配して動揺しているのを見たことがありますか？動物が邪魔されたのを見たことがありますか？いいえ;彼の人生は同じではありません。自然には独自の秩序があります。独自性があります。人間は間違いを犯すことができますが、自然ではありません！\r\n\r\n人生のすべての瞬間は幸福のためです。人生のすべての瞬間は喜びに満ちています。ただ、その至福の源を見つけなければなりません。あなたが神殿に入るとき、人生をお祝いにしてください、あなたの顔に喜びと才能の感覚があるはずです。寺院は深刻な顔のためではありません。あなたはあなたの人生を見ます。悲しみはどこかに現れますか？いいえ。\r\n\r\nあなたは普通のままです。賢く、非常に賢くなりそうにしないでください。クリーチャーが狂っているのを見たことがありますか？狂気はあなたの誤解です。人生はこのようではありません。あなたの人生には少しの知性があるので、いくらかの愚かさがあります。より知的で愚かになろうとしないでください。人生は木です、それを理解してみてください。\r\n\r\nしかし、ここでは、動物が遊ぶことができることを忘れないでください。人がそれを楽しんでいる間。お祝いを祝います。お祝いのフェスティバルを楽しんで、祝う、祝うことは、人間の特別な権利です。動物はこれを行うことはできません。彼らは喜びと幸福を祝うことはできません。動物は遊ぶことができます。一種の感謝と祝福の感覚は、至福とお祝いに隠されています。これは人間のみに提供された贈り物ですが、理解と感情の問題です。存在は、私たちのために喜びとお祝いの雰囲気を維持するために愛の海を与えてくれました。それらの情報源から喜びを絞る必要があります！\r\n\r\n人生の流れの中で、あらゆる瞬間を喜びとお祝いに変えることは、人生の素晴らしい芸術です。あなたの中に生じる喜びの気持ちを止めないでください。もう一度待ってはいけません。あなたは瞬間を喜びとお祝いに変えることができます。何も見つける必要はありません。人生は喜びとお祝いに必要であり、あなたはそれを持っています。お祝いと楽しみを祝うためには人生が必要です。アナンドとお祝いには、木、植物、鳥、月の星が必要であり、それらはすべて利用可能です。\r\n\r\nあなたが王であるなら、あなたはあなたの頭に金の冠を持っています、そしてあなたは特別な絆にあります。あなたはあなたの心の幸福とお祝いを祝うことはできません。なぜなら、これまで誰かが皇帝や王がそれを祝い、ジャンプし、楽しんでいるのを見たことがないからです。王または皇帝は特定の手続きの下で投獄されているからです。\r\n\r\n祝いませんか？その理由は、何かがあなたを失望させたからです。そのため、ダンスを歌うこともできません。また、至福を祝うこともできません。あなたの人生は障害者で不自由な人生になりました。あなたは自分自身が非常に一般的だと考えています。第二に、あなたは劣等感の犠牲者であり、複雑で欲求不満です。あなたの喜びとお祝いが死んでいるため、あなたは特別なものを持っていません。しかし、至福とお祝いを祝うために特別な成果が必要であると誰があなたに言ったのでしょうか？\r\n\r\n普通の生活を送ることでさえ、あなたは喜びと幸福を祝うことができます。あなたの通常の生活は、他の人生よりも並外れたものと見なされます。祝うための特別な機会や以前の準備は必要ありません。あなたがそう思うなら、あなたは決して喜びを祝うことはできません。同様に、人生はbe食の人生を生きることによって終わります。\r\n\r\n人生を生きるために、道が何であれ、それを持っていきましょう。その中で喜びを見つけ、すべての否定的なものを忘れ、前向きなアクセスを維持します。人生で踊り、歌を歌うことは人生の一部ではありません。あなたの内なる幸福を表現する多くの方法があります。\r\n\r\nあなた自身の中に人生を吸収します。最大のオープン性を採用し、ますます敏感なアクセスを維持します。すべてのものがあなたの周りに散らばっているので、あなたの人生を楽しいお祝いにすることができます。あなたはあなたの思考を変える必要があります。前向きな姿勢から人生を見るために！",
        "card_description": "写真に登場する3人の女性が雨と風の吹き式で踊っています。彼らは、至福とお祝いを祝うために外部の条件が有利であるべきであることを私たちに思い出させています、それは必要ではありません。喜びを祝うために、特定のフェスティバルや特定の日を待つ必要はありません。喜びを祝うために雨や日光の必要はありません。幸福は、人の中にある幸福や内部の幸福によってのみ現れます。同じ喜びが国境を越えると、それは歌、踊り、または笑いの笑い声で表現されます。その時、感謝の涙が目にこぼれます。\r\n\r\nこのカードを選択すると、そのような小さな大きな機会があなたの人生に存在していることを示しています。特定の日、機会、または状況が喜びと互換性があるのを待つ必要はありません。いつでも至福を表現できます。その喜びはあなたの周りに散らばっているので、彼はどこかにそれを見つけるために行く必要はありません。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 44,
        "card_index": 7,
        "card_name": "行きます",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "7_WATER_TURNING_IN_PNG.png",
        
        "card_content": "内側に曲がることは、それが全体に引き継ぐことを意味しません。内側に行くことは、中に入るという意味ではありません。内部に曲がる一般的な意味は、あなたがあちこちで欲望を満たすために常に人生を走っているが、失望と欲求不満の谷に繰り返し入ることです。あなたの欲望のそれぞれが満足していない場合は、それを悲しみと絶望的にしてください。願いは希望や欲望によってのみ満たされることはありません。目標を達成することはできません。そのような状況では、あなたの内なる存在の平和は不可能です。\r\n\r\nあなたが欲望を追いかけたときにどこにも残らないという真実を理解したとき、あなたは彼らの後を走るのをやめます。停止する努力は必要ありません。彼は自動的に延期されました。努力しても、再び走り始めます。\r\n\r\n同様に、あなたがあなたの内なる自己に行こうとするなら、あなたはまだ外の世界で走っていることを理解します！内なる自己に変えようとすればするほど、外に出ます。撮影されたすべての旅行は、内側からではなく、外から住んでいます。\r\n\r\nでは、どうすれば内なる自己に行くことができますか？これに対する簡単な答えは、あなたが常にあなたの中間に存在するということです。そこから上がる目標はありません。欲望が欲望の後に走るのを止めるとき、あなたの全体的な旅行も延期されます。あなたの心が欲望の霧から解放されたとき、あなたはあなたの内なる状態で安定します。それは内側に回すと呼ばれます。\r\n\r\nあなたがあなたの内なる自己の中心になると、あなたのエネルギーはすべて他の場所で動くことはできません。ここでは、内側に曲がることは、あなたが内部でダイナミックであることを意味しないことに留意してください。すべてのエネルギーが1つの場所に集中して安定している場合、すべてが安定して穏やかな場合は、いかなる種類の活動もありません。すべてが閉じられています。欲望の無益さを見た後、どこでも試すことはできません。今、あなたはどこにも行けません。違いには永久的なエネルギー埋蔵量があります。外の世界は安定しています。あなたは全体的に内側です。これは内向きに回す、つまり、回転すると呼ばれます。",
        "card_description": "写真に見られる女性は、彼女の顔に神社の笑顔を持っています。実際、この女性は心のユニークな活動を調べています。彼女はそれについて何も決定していません。それはそれを止めることさえしていませんし、それを検証していません。彼女は検査するだけです。同様に、彼女は道路に立っている交通の群衆の一部になりました！または、池のほとりに立ってください。あなたは水面に立ち上がる波を見ています！そのような状況では、心の心は彼を喜んでいます。心があちこちに跳ね返ると、それはあちこちで活動に向かって走り、そのような状況で彼はあなたの注意を引き付け、ゲームに強制されたものを取り入れたいと思っています。\r\n\r\n自分を心から遠ざけるスキルを得ることは大きな恩恵です。これは本当の瞑想と呼ばれます。マントラのchan唱も誓約もありません。むしろ、このプロセスでは、他の人が行動について見なければならないのと同じように、心の速度を監視する必要があります！このようにして、心の間で集中することで瞑想することができます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 45,
        "card_index": 8,
        "card_name": "過去の添付ファイル",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "8_WATER_CLINGING_TO_THE_PAST_PNG.png",
        
        "card_content": "現在住んでいる人。現在も残っています。彼はいつもリフレッシュして若いと感じています。彼は子供でも老人でもありません！彼は最後の呼吸まで若いままです。\r\n\r\n現在に過去の存在がないことを常に覚えておいてください。過去から固執し、死に至ります。これは非常に危険な状況です。そのような状況では、あなたの人生は止まるからです。阻害剤は位置に面しています。その結果はあなたの現在だけではありません。あなたの未来もブロックされます。\r\n\r\n幼い子供たちは決して振り返ることはありません、彼らはいつも楽しみにしています。彼の過去には何もありませんが、彼は振り返っています。彼らのためのことは彼らの未来です。老人は未来を決して見ることはありません。今、彼は将来彼に死が残されているからです！彼らは彼を無視し続けます。彼らはいつも後ろを振り返ります。彼らが持っているものは何でも、彼らは過去の記憶にすぎません。今日、彼らは、彼らの過去は美しく見えます。しかし、彼が過去にその状況に住んでいたとき、彼はそれを楽しむことができませんでした。\r\n\r\nその人は、彼の人生の最後の息をするまで若いままであり、彼は彼の過去に決して固執しません。彼の体は年をとったかもしれませんが、彼の意識は常に健康で若いです。時間は安定しており、時間はどこにも行きませんし、どこからも来ません。私たちは一般的な言語で、時間が経過しているとよく言います。その時が来たか、時が過ぎました。\r\n\r\n時間は過去、現在、未来の3つの部分に分かれていますが、この分裂は心のみに限定されています。この理由は、現在が長い間心の前にとどまらないため、現在の過去になるからです。今、心の前にあるものは未来です。\r\n\r\n過去はあなたの目の前で長く続かない人です。未来は、今あなたの目の前にいないものです。現在はあなたの目の前にあるが、ゆっくりと動いており、すぐに過去になるでしょう。去った人は行きました。過去は決して存在できません。では、愛着を持ってそれに固執することの意味は何ですか？現在についても同じことが言えます。現在からの接着剤は何も意味しません。あなたのこのプレゼントはすぐに過去になるからです。将来の希望、期待、空想、計画に固執しないでください。それらのすべてがまもなく存在し、これは現在過去の時制になっているからです。すべてが過去または過去になるでしょう！すべてがあなたの手から滑っています。これらすべてに固執すると、悲しみを招きます。すべてが過去になります。それでは、それに固執し、悲しむことによって何が見つかりますか？\r\n\r\n彼を起こさせてください、止める試みは無意味です。あなたはあなたの態度を変えなければなりません。イベントを起こさせてください。しかし、彼らから特別な期待を守らないでください。あなたの期待は、あなたの希望、野心、悲しみ、絶望によるものです。物事やイベントを目撃し続けてください。彼らに固執する代わりに、慎重になり、彼らにビジョンを保ちます。彼らに縛られないでください。常に目覚めた状態にとどまります。これは瞑想です！落ち着いて内部になった後、ビジョンを時間通りに保つ必要があります。目撃者のように、それらを見続けてください、あなたのすべての不安、痛み、トラブル、ストレスなどは排除されます。\r\n\r\nこれは、過去、現在、未来の期間ではありません。これらは心のままです。過去は過ぎ去った人であり、何が起こっているのかが前にあり、それは現在の期間であり、目の前にいないのは未来です。\r\n\r\nあなたが過去に失ったものは現在にもたらすことはできません。将来何が見つかるのかわかりません。彼は目に見えません。だから何がありますか、存在します。したがって、明日と明日の心配でown死して自分を邪魔しないでください。常に現在生きています。しかし、現在も過去に近づいてしまうので、現在に固執しないでください。\r\n\r\n私たちが期待するものは何でも、空想や出来事をする人は、来るべき明日のためです。来るべき明日はどうでしょうか？結果はもたらされますか？私たちは彼を知りません。昨日は過ぎました。私たちの人生のすべてが明日になります。すべての瞬間は手から滑り落ちているので、過去を思い出して悲しんではいけません。あなたがあなたの過去を忘れるとき、それだけであなただけが喜びと幸福を得るでしょう。",
        "card_description": "このカードに見られる数字は、すでに両手でその思い出の箱をしっかりと保持しています。彼女は思い出の箱を残したくありません。そのため、彼女は思い出で閉じた箱が閉じているように、彼女の背中の箱をひっくり返します。シャンパンのカップがあります！または彼はいくつかの神の祝福を見つけました！彼の過去の記憶に常に横たわっているため、彼の脳のドアは閉じられており、彼は愚か者以上のものであり、何も残っていません！彼のひび割れたラップされた服はこれを象徴しています。\r\n\r\n彼が誰からも何でも求めるのはbe食ではないことは事実です。しかし、さらに真実は、あなたが利用可能な、現在の自己利用可能な性質を利用できる幸福の喜びを得ることができないということです。あなたはあなたの過去に住みたいからです。\r\n\r\nあなたの前には、過去がなくなったという真実を受け入れることができる機会があります。あなたはあなたの過去の思い出を生きることはできません。あなたが固執する過去の思い出の箱を取り、それを脱いで永遠に吊るし、現在の幸せを楽しむ方が良いです。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 46,
        "card_index": 9,
        "card_name": "ドレップ",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "9_WATER_THE_DREAM_PNG.png",
        
        "card_content": "夢とは何ですか？何も、何も、あなたの欲望があなたが望まれているときに想像力に揺れ始めたとき、その時、あなたはあなたの想像力の折り畳みの現実を認識することはできません！あなたの夢が邪魔され、空想が見えなくなると、現実は明らかになります。想像力の範囲内にオブジェクトが表示されている場合、そのオブジェクトの本質をまだ知りません。\r\n\r\n美しい女性があなたの視点を通り抜けるなら、あなたの心の中に生じます。同様に、美しい若い男性が若い女性を通り抜けると、彼女に対する彼の権威を確立したいという願望は、その女性の心の中に生じる可能性があります。その後、あなたは当然、彼の現実​​やその現実を知りようとしません。代わりに、あなたの欲望は女性についての夢の形を取り始めます。それからあなたの次の願いは、その若い女性に会い、ここからあなたのカラフルな空想が始まります。\r\n\r\nあなたのカラフルなファンタジーの協力と跳ね返り、そして現実が爆発すると、あなたの夢はあなたの夢によって打ち砕かれます、それはしばしばあなたに起こります。あなたは女性を愛し始めます。当時、あなたの想像力は世界で最も美しいオブジェクトです。しかし、ある日、あなたの夢は突然壊れます。空想は見えなくなります。同じ女性はもはやあなたにとってそれほど美しく見えません。あなたは今まで彼に会っていたので、あなたはそのように見えません！あなたはあなたが彼をだました方法を自分自身を信じていませんか？\r\n\r\n誰もあなたをだましていませんし、誰もだましません。現実は、あなたの願いとあなたの空想があなたをだましているということです。これはあなたの混乱を生み出すからです！\r\n\r\n夢の世界では、人は長く生きることはできません。深夜の現実が出てきます。これが、すべての愛のケースが実行され、すべてが不安定で不確実な理由です。恋人のガールフレンドは、お互いの現実が彼女の夢や空想に応じて前進しないなら…？そして、彼らは現実を知るために無視し続けています。\r\n\r\n妻は夫を無視しようとします。夫は妻を無視しようとします。彼らはお互いを直接見ようとはしません。彼らはいつもおびえているからです。彼らは、想像力の世界が消えたことに注意しています。\r\n\r\n夢が解散した場合、現実は他の方法で明らかにされています。夫は、以前に見ていたように、この観点からもはや妻を見ません。結局のところ、彼らは何が起こったのですか？現実は両方の前に直接あります。今、状況は、現実に対する夢が決して勝てないということです。夢の世界は朝遅くにバラバラになります。それはどこでも続きます。\r\n\r\n人はいつもさまざまな種類の夢を夢見ています。そして、彼がこれらすべてを達成すると、彼は失望します。\r\n\r\n想像し、夢を見て、願うのは人間の自然な性質です。夢が見て想像し始めるのはここからです。覚えておいてください、夢はまた、彼が持っていないのと同じことについて人を見ています！あなたはあなたの隣人の美しい妻の夢を夢見ることができますが、あなたの妻がどんなに美しいとしても、あなたは彼女の夢を見ることができません。私たちから離れていても、それは美しく見えます。私たちが彼の近くで近くになると、オブジェクトの変化が徐々に現れ始め、現実が現れ始めます。\r\n\r\n夢を見るのをやめなさい。目を覚ますことは、私たちが通常生きている無意識の睡眠を放棄することを意味します。常に目を覚まして慎重になり、夢が消えるのを見ると、実際の形で物事を見てください。今、あなたは夢から目覚めたので、その時点で新しい環境で意識の質があなたに生み出されます。夢の霧から回復した後、目を覚ましている状態にあるとき、翌朝、目を覚ますと、特定の変化を感じるでしょう。あなたが今まで感じたことのない変化！あなたは初めて夢から目覚めました。夢は消えました。なぜなら、今では意識が来たからです。あなたは突然夢で目覚めました。今、夢と目覚めた状態の両方が一緒に存在することはできません。目覚めが来ると、夢は自動的に消え、全体的な存在が目覚めました。",
        "card_description": "美しい魔法の夜には、親密な人に会うつもりです。それはあなたのすべてのニーズ、欲望、夢を満たすことができます。そのような想像力や夢の習慣は、作家、詩人、作詞家に等しく見られます。そのような空想と夢のルーツは、過去の記憶に付随しています。これらの夢や空想の世界から抜け出すのではなく、現実の世界に直面する代わりに、私たちはしばしば同じ夢の中で生きたいと思っています。これらは単なる子供の夢と子供の空想です！\r\n\r\nしかし、あなたの夢とあなたの美しい空想は、あなたが非常に容赦なく持ちたいと思っています。言い換えれば、あなたが生きたい夢、それは徐々に動き、現実が形で出てきます！彼を永久に止め続けることは出産です！あなたは、それが現在であろうと、彼が望むなら、彼はそうすることができないかどうかにかかわらず、あなたは親友や同僚を共有したくありません。真の至福と本当の幸福は、私たちの問題の解決から得ることができません。他の誰かから得ることは不可能です。真の幸福と本当の幸福が私たちの中にあり、私たちは愛によって私たちの内部と威厳を達成することができます。当時、私たちは本当に私たちのギャップで喜びを分けることができます。夢と想像力の詳細が取り除かれるとすぐに、現実は前に立っています！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 47,
        "card_index": 10,
        "card_name": "打ち上げ",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "10_WATER_PROJECTIONS_PNG.png",
        
        "card_content": "その性質がそうであるように、あなたは彼らの本当の形のオブジェクトを見ません！それらの形の形で、あなたはあなたの混乱またはあなたの幻想を混ぜ合わせます。\r\n\r\nこれの最大の理由は、あなたがオブジェクトを彼らの本質に直接見ることを恐れていることです。あなたが見るように、あなたはそれらがその形にないことをよく知っています。\r\n\r\nあなたは物事の本質を見るなら、あなたはそれを耐えることができないだろうと思います。それが、その真実の苦味を減らすために、あなたはあなたの夢や空想を解散させます！あなたはあなたの夢の中で人を覆いました、それについてあなたはそれについてあなたが今その人に甘さが生まれたに違いないと思う！出来ますか？いいえ、あなたは自分自身をだましていると考えています。他に誰もいない。この結果、非常に痛みを伴う状況に包まれます。あなたの前の悲しい状況はあなたの想像力と夢を超えています。この状況には常に注意してください。あなたの責任を置かないでください、他の人、そうでなければあなたは他の夢を見始めます。あなたの前に存在する状況とシーンはあなた自身の脳からの投影ですが、あなたはそれを見ることができません。あなたのビジョンは、後ろから行われている予測に向けられません。\r\n\r\nたとえば、劇場や映画館に行く。あなたのビジョンは画面（カーテン）にのみ残ります。あなたが見ている映画、それは実際には画面にありません。これは、後ろからプロジェクターによる日陰と光の投影であり、画面上で生きているように見えます。\r\n\r\nあなたの脳は多くのそのようなオブジェクトの背後にとどまり、ある意味でプロジェクター（プロジェクター）の役割を果たします。他の人はあなたのためのスクリーンだからです。あなたが誰かの深い愛にいるまで、その人はあなたにとって非常に美しく、比類のないものです。しかし、あなたがその人を憎むと、彼は世界で最もugい人になります。あなたはこれについて目覚めることができないかもしれないし、とても美しい人と同じ人を感じないかもしれない、それはどうやって醜くなるのか？\r\n\r\n実際、私たちが見るものは何でも外部形式です。私たちは、現実に到達しようとしないか、それから逃げようとしないかのどちらかです。私たちはすべての問題の背後に心を持っています。私たちはプロジェクターのように心を使います。画面には他の人がいるので、私たちは常に他の人の前に見えます。\r\n\r\n私たちが美しいオブジェクトを見るとき、私たちは美しさがあるところに、誤動作もあるとは思いません。私たちが女性を愛しているなら、彼女は私たちに美しく見えます。しかし、女性が何かで私たちを呪うと、彼女は私たちに醜く見えます。さて、同じ人がどうしてこんなに美しく、とても醜いことができるのかという疑問が生じます。\r\nそれは、人生の状況は外からのように困難で複雑に思えると言うことを意味します、それが内側から同じであるべきであることは必要ありません！私たちの心の役割は、これらすべての背後により重要です。幸福と悲しみ、善と悪い、美しくてugい、これらはすべて私たちの心の選択肢です。\r\n\r\nあなたが愛の愛を抱いているとき、その人はあなたのために美しいバラの庭になります、とげの印はありません。あなたがその人を嫌うとき、嫌いになり始め、バラが見えなくなり、消え、残りがある場合、とげはとげです！そしてただ悪い性。あなたが見ることができない！美しいバラが1分で姿を消した場所で慎重に考えたことがありますか？\r\n注意深く見ると、イベントの中心が表示されている人や画面ではないことがわかります。現実には、あなたが唯一の打ち上げです。あなたが愛を立ち上げるとき、その人は大切に感じます。あなたが同じ人に憎しみを投影するとき、その人は醜く見えます。脳を使って心の目で現実を見ることはありません。\r\n\r\nオブジェクトを説明することはあなたの脳に依存します。したがって、オブジェクトまたはその真実の現実を知るには、すぐにあなたの視点を研究する必要があります。すべての問題の根本はあなたの脳であるため、あなたの心を使わないでください。\r\n\r\nあなたは心のない小さなものを置くことなく彼らの本当の性質を見ます。花が見えたら、それを見てください。「すごい！とても美しい！」または '！とても醜い！」あなたの脳はそうすることに不快感を感じるでしょうが。しかし、あなたは心を協力的に分離する必要があります。真実をテストする能力が徐々に増加します。",
        "card_description": "このカードでは、女性と男性は顔を合わせて顔を合わせて立っていますが、お互いをはっきりと見ることができません。どちらもお互いに空想を開始しています。それは頭の中にあり、想像力と夢で正面の本当の顔を覆いたいと考えています。彼らは両方とも、彼ら自身の夢と彼ら自身の空想を持っています、彼らはお互いに出席したいと思っています。これが私たち全員の性質です。私たちが愛着と愛になるところで、私たちはそれを想像力と夢で覆います。すべての人はお互いに会うために自分の態度を持っています。あなたが美しいと思うこととあなたの夢の妖精はあなたがあなたの夢の世界であると考えています、彼が突然醜くて些細なように見えるなら、彼の現実​​を知ることなく、あなたはあなたの空想と夢を知り、その現実を知るべきであると確信しています避ける！他の人があなたの態度にどのように依存しているのを見ますか。アプローチが明確であるか、アプローチがぼやけている場合、オブジェクトはそのように見えます！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 48,
        "card_index": 11,
        "card_name": "離れる。",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "11_WATER_LETTING_GO_PNG.png",
        
        "card_content": "敬意と信仰の結論は去ることです...それを手放す！怖くて怖がっている人は、放棄したりgivingめたりすることを決して考えません。彼は常に彼自身の救助と彼自身の安全に従事しています。彼は彼自身の防衛に住んでいます。彼のアクセスは常に保護的です。このため、彼は苦労し続けています。彼はいつも反対の感覚を持っています。敵意があります。彼がどんな祈りと瞑想をしても、彼のすべては彼自身の安全のための彼の配列の配列です。\r\n\r\n尊敬されている人は去ることを知っています。敬意を持っている人は、降伏する方法を知っています。敬意を払っている人は、川の流れを押すことなく流れることを知っています。彼は彼が小川をとる場所に流れます。彼は非常に多くの勇気と自信を持っているので、流れるような小川でどこにでも行くことができます。おびえている人は怖がっており、降伏する能力がありません。強い士気と強い意図を持つ人だけが、すべてを放棄し、すべてを放棄することができます。彼は自分自身を信頼しているので、彼は非常に自信があり、放棄することができます。彼にはどんな恐怖もありません。彼は彼の現実を知って、未知のオブジェクトを見つけることができます。彼はそのような奇妙で危険な旅行の経験があるからです。彼はあえて脅威に直面しています。\r\n\r\n敬意を払って他の人を信頼している人、彼の人生は常に脅威に満ちており、脅されています。危険は彼の避難所です。不安は彼にとって安全です。彼は現実を明らかにしたいと思っています。このために、彼は存在の終わりに行きたい、または存在の深さにownれたいと思っています。彼は存在についてもっと知り、自分自身を認識したいと思っています。内側から強くて能力がある人は、常に彼の献身の準備ができています。彼はそうすることに恐れがないことを知っています。彼は自分自身を存在の一部と考えています。したがって、彼は自分自身を見知らぬ人だとは考えていません。彼は彼のすべてとして存在を理解しています。彼のアイデンティティと存在は存在しています、さもなければ彼は何もありません！彼は、他の誰も彼が生存のために果たす役割を果たすことができないことを知っています。それが彼が常に暗闇の中で何かを見つける準備ができている理由です。\r\n\r\nそのようなことはたくさんありますが、試してみることで達成できますが、試しても得られないものはたくさんあります。試行することで達成できるアイテムは、宇宙西部、権力、尊敬などです。試してみても、愛、祈り、瞑想、真実などを達成できないもの。その人は待つ方法を学ぶ必要があります。人はまた、私たちがどのように試してから離れるべきかを学ぶべきです！人は降伏する方法を学ぶべきです。人はまた、彼が誰に放棄し、誰を去るかを学ぶべきです！\r\n\r\n人生の最も重要な秘密は、降伏すること、存在することを去り、信頼することを学ぶことです。",
        "card_description": "この図には、朝の蓮の葉が見えます。水波の中の蓮の葉から落下すると、その存在が融合します。これは非常に貴重な瞬間であり、謎に満ちています。降伏の重症度と葉から滑ることは、ドロップの存在を終わらせるプロセスです。このようにして、そのドロップはそのアイデンティティを終了し、水の存在につながります。さて、彼女が葉から落ちている間に震えていたに違いない、その一滴の献身を想像しましょう。この状況は、彼女が既知と未知の間にぶら下がっていたときに起こったに違いありません。知人を放棄した後、そのドロップは今や新しくて馴染みのない採用を採用していました。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 49,
        "card_index": 12,
        "card_name": "怠惰",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "12_WATER_LEZINESS_PNG.png",
        
        "card_content": "心の傾向は、怠lazと無気力に向かっています。すべての怠lazと鈍さは精神的です。努力や目標を無視します。だからこそ、心はどんな部分まで新しい努力に向けて動的ではありません。男の心は常に彼の過去に固執します。彼は古い関係、親relative、知人に固執したいと思っています。これらでは、彼は自分のスキルと能力を感じています。永続的で組織化されると、便利さと自発性を体験します。\r\n\r\n私たちの社会には、女性や男性と一緒に暮らし始める人がたくさんいます。この理由は、彼らがお互いを愛しているからではありません。実際、彼らはお互いに精通しています。お互いをよく知っています。彼らが他の女性や男性と同じ愛を作らなければならないなら、それは彼らにとって難しいでしょう、または再び新しい努力をしなければならないでしょう。\r\n\r\n男の心は怠zyで鈍いです。この無気力と怠inessは、それを新しい努力にするための障害になります。\r\n\r\n怠inessまたは嗜眠は否定的なアクセスです。その人はエネルギーでこぼれ続けるべきです。彼は快適でシンプルで、退屈で怠zyでなければなりません。怠lazまたは鈍いことは、あなたがこの宇宙のためにあなたの創造性または活動をあきらめたことを意味します。あなたは活動から離れて片側に立っていますが、この宇宙の外科医は継続的に進行しています。\r\n\r\nあなたは何かをしているかどうか。これはあなたにとって重要ではありません。あなたは常にエネルギーに満ちているべきです。自然 - 提供されたものは常に豊かで美しく見えます。彼女はいつも輝いていて美しく見えます。無気力はありません。人生はストレスではありません。ストレスは私たちの心の否定的な状態であり、私たちは怠zyになります。怠lazを取り除く方法は1つしかありません。快適で普通の状態を保つことで、常にエネルギーでこぼれ続けます。",
        "card_description": "写真で見られる人は、彼が出会わなければならなかったことをはっきりと考えています。彼が試み続け、彼は出会った。自己満足、彼は詰め込まれた椅子に座っています。厚いマットレスがあります。彼は頭に傘の影を持っています、足にはピンクのスリッパがあり、手に飲み物を飲みます。しかし、彼は起きることはできません。彼は立ち上がって何もする力を持っていないからです。無力感を感じる唯一の理由は、彼がしなければならなかったことがそれをしたと彼が考えることです。\r\n\r\nこのカードのメッセージは、プルシドの場所は、それが存在する場所からの最後の目的地ではないということです。彼の旅はまだ終わっていません。白い色の空飛ぶ鳥が無限の空に現れているように。あなたに固有の満足への飢えが再び目覚め、あなたは怠lazをあきらめ、再び旅を始めなければなりません。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 50,
        "card_index": 13,
        "card_name": "団結 /均一性",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "13_WATER_HARMONY_PNG.png",
        
        "card_content": "あなたは生と死の間にぶら下がっています。これとは別に、あなたは何もありません。ですから、あなたは生き返るべきではありません。死を恐れないでください！流れる川について深く考えたことはありますか？時々、その流れが左の海岸に向かって流れ、時には右海岸に向かって滑り始めます！時々それは北に移動して流れ、時には南に移動します。このようにして、川の流れが一貫性がなく矛盾していることがわかります。銀行が変わるとき、何も確実ではありません！しかし、それには間違いなく均一性があります。それは隠されていて、見えないものであり、それは海での存在を終わらせることです！川が流れるかどうかにかかわらず、その唯一の目標は海です！\r\n\r\n人々の心やそれらに隠された均一性に均一性やアイデンティティを確立することを期待することは、社会の一部ではなく、宇宙全体に関連しています。社会は人間の組織です。社会のすべての傾向は、計算に従って運営されています。協会は、すべての道徳やルールの外科医を行ってきました。これは、1か所で安定しています。これが、道徳的な人々と社会が何世紀にもわたって一緒にいた理由です。すべてが変わり続けますが、死んだルールはまだ存在します。すべての商品の変更は避けられませんが、ほとんどの人は古い規則や習慣に固執しています。\r\nその人は道徳と呼ばれ、それは社会と外部的につながっています。彼はルールのために住んでいます。しかし、それらのルールは彼のためではありません。彼は聖書のためであり、聖書は彼のためではありません！彼は規則に従いますが、認識に従いません。あなたが常に意識を意識しているなら、あなたは隠された均一性を達成することができるでしょう。当時、あなたは不平等を感じることはありません。むしろ、不利な状況でさえ、あなたはそれに固有の陽性を経験するでしょう。あなたは彼も友達のようであると感じるでしょう！敵を友達として使うことができます。隠された目に見えない均一性では、2つは一緒に恋をすることができます。怒りは人間の敵ですが、それを使って見てください。それをあなたの友達にしてください。あなたの愛を深くして、その根が存在と混ざり合ってください！これは目に見えない単調です。敵が大好きです。反対の状況も使用します。あなたが反対で奇妙であると考えているのは、それは本当にそうではありません。\r\n\r\n2つのオプションのいずれかが好きなら、それは間違っているでしょう。1つを選択すると、それに関連します。したがって、積極性と否定性は、生と死、敵と友人の一部になり、愛と憎しみの間の隠れた目に見えない均一性になります！",
        "card_description": "瞑想では、心臓をリラックスさせる経験は、捕まえられたり圧力をかけたりすることができる物体ではありません。ゆっくりと来ます。私たちの中の沈黙がよりリズムに陥るとすぐに、私たちはプレッシャーを感じます。このカードに隠された形状は、この感情の甘さを非常に優しく反映しています。心から出て、その姿の3番目の目に通りを形成するイルカは、その遊び心とプレイヤーの態度を反映しています。私たちがすでにそうであるときはいつでも、私たちは心を見て、私たち自身の観点から世界全体を見るとき、その時、私たちのアイデンティティは全体的な存在で確立されます。あなたの内なる自己を柔らかく、受容的にします。自由な至福があなたを待っているからです。その至福はあなたの周りに広がっています。誰もあなたからその至福を分離することはできません。彼はあなたと団結すると決心しています。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 51,
        "card_index": 14,
        "card_name": "ストリーム",
        "card_category": "Water",
   
        "card_translated_category": "水",
        "card_image": "14_ACE_OF_WATER_GONIG_WITH_THE_FLOW_PNG.png",
        
        "card_content": "川で泳ぐと、川が浮かんで歩くと、川に信仰と信頼があります。良いスイマーは川​​に深い信仰を持っているので、川と団結します。彼は泳ぎながら急降下して水を捕まえません。彼は決して苦労していません。それは難しくなく、ぴんと張りません。\r\n\r\n川に浮かんでいる間、しっかりしていて、伸びて硬直したままであれば、川にdrれすることもできます。あなたが川に軽くて快適なままであれば、川はその流れであなたを守ることができます。知られているように、人が死んだときはいつでも、彼の死体は水に浮かびます。これは奇跡です！生きている人は、川の水にownれて死にます。死んだ人の体が水面に浮かんでいる間！結局何が起こったのですか？死んだ人は川の謎を知っていますが、生きている人は知りません。生きている人は川の流れで戦っていて、苦労していました。川は彼にとって敵のように見えました、彼は川を恐れていました、それに対する信仰はありませんでした。\r\n\r\nそれどころか、そこには死んだ人の存在はなかったので、彼は何を戦っていたのですか！川は死体を沈めることはできません。降伏とは、同じように生きることを指します。良いスイマーが川に浮かぶように。人生は川です。あなたが苦労するか、川で泳ぐかのどちらか。水を押して、川に向かって前進するか、流れに流れ続けます。川があなたを連れて行く限り！\r\n\r\n川の水は決して攻撃的ではなく、決して苦労することはなく、戦うこともありません。川の流れは、戦いや闘争なしにその道を作ります。川の流れは、人間に多くの教えを与えます。川の流れは、山の硬い岩を横切って流れます。ルート上の花崗岩の硬い壁は閉塞として立っていますが、川は彼らと戦うことはありません。決して苦労していません。彼女は静かに流れ続けます。海または川のほとりに砂が広がっていると、「最終的には川の流れる水が征服されている」という大きな秘密を認識させます。私たちがこれらの激しい丘の岩を渡る方法を考えていたとき？私たちは私たちの前に難しい目標を持っていました。どのようにして水の勝利を行うことができますか？しかし、結局、水は勝利します。女性の力はとても美しいです！したがって、岩のように過酷にならないでください。水のように優しく快適になります。水を征服するために迫害しないでください。川の流れは、人生の流れを意味します！生命の流れは、川の流れのように、柔らかく、快適で、非暴力的です。人生の流れで歩くことを学びましょう！",
        "card_description": "このカードで作られた姿は、川の水で非常に軽く至福と至福を経験しており、川の流れに浮かぶ姿は団結しています。川の小川が彼を連れて行くところ、それはそこに行きます。その数字は、無気力なしに怠inessと忍耐を持つという芸術の習熟を達成しました。生命の流れとともに流れることができます。彼女の心には、私がその道が好きではないという否定的な考えはありません。\r\n\r\n人生のあらゆる瞬間、そのような課題、またはそのような特別な機会が私たちの前に存在します。私たちは、私たちが生命の流れにdrれたり、生命の流れで浮かんでいることを選択したり、生命のような川のような川に沿って泳ぐことを選択しなければなりません！このカードを勉強した後、結論はあなたがまだライフストリームで泳ぐことができるということです。ライフストリームがあなたをサポートすると確信してください。ライフフローは、あなたが行きたい場所に簡単にあなたに届きます。信頼と信頼が必要です！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 52,
        "card_index": 1,
        "card_name": "バダルの王 - コントロール",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "1_KING OF _CLOUDS_CONTROL_PNG.png",
        
        "card_content": "コントロールによって埋葬されているために彼の内側がブロックされているため、コントロールされた人は常に緊張し、ストレスを感じ、不快です。あなたがコントロールされている場合、あなたの人生の流れは途切れないダイナミックなので、あなたは心配して緊張することはできません。あなたの人生に欲求不満の場所はあり得ません。人生でストレスのないままでリラックスしたままでいることの最も重要な公式は、何が起こるか、それを起こさせようとすることです。将来何が起こるかわからない。それでは、なぜ将来の将来の事件を心配するのでしょうか？未来から何も期待しないでください。そうすれば、あなたの緊張の問題はありません。\r\n\r\n今、あなたは支配された生活や独立した生活の意味を理解していたに違いありません。しかし、気をつけて、自由には独自の規律があります。自由はFreenessを意味するものではありません。規律も自動的に作成する必要があります。上記または他の家族によってロードされた規律は、コントロールにほかなりません。注意して気づいている場合、自動的に制御され、規律があります。\r\n\r\n圧迫されないでください。不必要なコントロールまたは予防は、人にとって大きな不幸です。外部の形でどんなコントロールが美しいかに関係なく、その内部反応は非常にひどいです。このタイプの迂回またはコントロールの負担の下で、人はストレスと生命の流れのために彼の自然性を放棄します。自由には独自の規律があります。あなたのコントロールは制御されています。自由は自発的です。コントロールを課すことにより、体内の活力の侵入を止める必要があります。",
        "card_description": "制御には時間と場所があります。しかし、私たちが私たちの人生でそれを実装すれば、それは極端な厳密さで終わります。\r\n\r\nカードに見える図は、ピラミッドが形状の角度で周囲のすべてから閉じられ、その表面に照らしますが、その光は内側に入りません。彼の体は内部の構造でミイラのようになっているようで、彼は自分のために作った。彼の形はまさに死体のようになりました。彼は彼の手の拳を保ちました。彼の目は開いていて安定しています。\r\n彼はほとんど盲目です。彼の体の下部は、テーブルの下に覆われた暗闇に融合しました。テーブルのサイズはまさにナイフのようなものです。オブジェクトをカットして分離するナイフエッジ。彼の世界は体系的で完全ですが、彼は生きているのではなく、故人です。彼は照明の照明が出てくることを許すことができません。外部からのコントロールに囲まれているからです。あなたに固有の創造的な力は、外部ファミリーによってロードされたコントロールの圧力から解放されるまでアクティブにすることはできません。\r\n\r\nしたがって、自己制御の規律ある規律があり、独立した生活の道を採用する必要があります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 53,
        "card_index": 2,
        "card_name": "バダルのラニ - 倫理",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "2_QUEEN_OF_CLOUSD_MORALITY_PNG.png",
        
        "card_content": "世界には愛よりも高い法律はありません。したがって、愛は、命令、説教、憲法や秩序ではなく、あらゆる種類の道徳の本当の基盤です！道徳主義者は、すべての困難に耐える準備ができています。彼らは、あらゆる種類の反応、障壁、逆境に耐える準備ができています。彼らは、あらゆる種類の厳格な禁止と厳しい自己制御を維持する準備ができており、社会で高く見えるようにしています。この中で、彼らは喜びと名声を得ます。そのような人々は、自分自身を社会の他の人々よりも神聖で高く考えていると考えています。そのような道徳主義者は、あなたがすべて罪人であり、私は聖人であると同じ感覚を持っています。\r\n\r\n真の聖人の症状は全体的に異なります。彼は道徳主義者ではありません。彼は許しがどのように行われるかを知っています。彼は何度も何度も自分自身を許された経験があります。彼は人間の境界を知っています。彼はそれらの境界を通過しながら多くの容認をしているからです。彼は許すことができます。彼は彼の深い理解を理解しているからです。\r\n\r\n道徳主義者は理解していません。彼は状況に関する本当の知識を持っていません。彼は決して許すことはできません。あなたのエゴを満たします。彼は自分自身を高く証明し、他の人を低いレベルと見なす幻想を持っています。道徳的ではない人は、2種類の困難に直面しなければなりません。彼の前での最初の困難は外から来ています。不道徳であるため、彼は人々の尊敬を失い始めます。尊敬と尊敬はこの世界で最も価値があります。それは人々のエゴを確認するからです。社会での人の尊敬と尊敬が終わる瞬間、自我は負傷します。不道徳な人の2番目の困難は内部です。不道徳な人の名誉が外部社会で破壊され始めたとき、その時、彼の内なる存在に悲劇があります。内側の存在の善意は終わります。人の名誉、良い考えは、外部社会によって生み出されているからです。\r\n\r\nあなたが道徳的であれば、あなたに対する社会の圧力が外部で内部であることを理解してください。このようにして、あなたは2つの部分の間で粉砕することを余儀なくされており、この二重の生活を送る以外の道はありません。パスがco病者向けではない場合でも。co病者は決して不道徳であり、不道徳なco病者になることはできません。\r\n\r\n社会の流れが存在から来たとき、あなたは社会に関連付けられています。社会の強さが存在から離れたとき、あなたは社会から逃げます。しかし、真の道徳的な人はこれらすべてを気にしません。彼は常に彼の人生の道の困難に直面する準備ができています。本当の意味では、道徳的な人は、彼自身の意識に基づいて彼の決定を下します。彼は宗教、宗派、教えなどを気にしません。彼は宗教で言及された道徳をビダンバナと考えています。宗教によって確立された道徳は、その人のために規定されている道徳とは異なります。正常な道徳は、それ自体の認識に由来します。本当の道徳は快適で容認でき、圧力があります。これは、その人の内側で安定しています。",
        "card_description": "倫理は、彼の活力全体と狭い態度の中で生きる喜びを制限しています。彼のエネルギーと生命の羽毛の流れは、彼の心の狭い境界範囲内に到達することはできません。なぜなら、彼の流れは、道徳の狭い精神的クローゼットに到達することによってブロックされているからです。その方法と倫理のアイデアはすべて純粋でしっかりしています。彼女は、白黒の両側で人生のあらゆる状況を見て、宝飾品のように首を置いているのを見ていません。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 54,
        "card_index": 3,
        "card_name": "クラウドウォーロードファイト",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "3_KNIGHT_OF_CLOUSD_FIGHTING_PNG.png",
        
        "card_content": "あなたが誰かと戦うとき、その中の主な触媒はあなたのエゴです。同様に、あなたは誰かに挑戦し、誰かを制限することであなたのエゴだけを表現します。あなたが戦いを放棄し、メインストリームで泳ぎ始めるなら、ゆっくりとあなたは全体的な存在から離れていることはできません。\r\n\r\n誰もが流れるような小川の反対側を歩こうとしています。そのために、彼は川自体と戦おうとしています。戦いには、人の意識のない表現があるからです。人の自我は、継続的な戦いと挑戦に満足しています。世界のすべての強力な国々は、彼らのエゴのように見えるので、常に戦争と戦いの雰囲気を作り出します。\r\n人のエゴを満たすために、戦いの戦い、挑戦などのサイクルは動的に保つ必要があります。あなたが誰かまたは他の人と戦わなければならないすべての瞬間。戦いを止めると、突然自転車（動的サイクル）が落ちたように感じるでしょう！自我は戦わずに存在しません。\r\n\r\n誰も仕事をするように押し付けないでください、彼を強制しないでください。同じことがあなたに当てはまります。何らかの仕事のために強制しないでください。イベントを起こさせてください。その時だけ、この宇宙の存在はあなたによって継続的に機能します。この創造には何でもするための2つのルートがあります。もしそうなら、あなたはあなた自身のために不安とトラブルを引き起こします。だから、何が起こるかを止めないでください。\r\n\r\n私たちはある瞬間にここにいて、そこから行った次の瞬間です。私たちがその瞬間にどこにいても。あなたがいる限り、その普通の瞬間に、私たちはどれだけ騒ぎ、どれだけの叫び、どれだけの戦い、攻撃、戦いに座っています。なんて怒って、憎しみ、議論！その通常の瞬間に、人生、幸福、謎、そして何回の期待が隠されているか、私たちは皆、戦い、口論、怒り、憎しみ、悪意のためにそれらを失います！そして、次の瞬間、私たちはどこか他の場所にいます。誰もが行きますが、誰も来ません！\r\n\r\nこれらすべての矛盾や皮肉から解放される方法は1つしかありません。自分と自分自身の間には来ません。あなた、あなた自身を（あなたの自我）一つのエッジを保ちます。真ん中に来ないでください。このプロセス中に、自分が自分自身を優位に立てることができる限り多くを学ぶことができるなら、あなたがすべてを学んだことを理解してください！その後、あなたはすべてが妨害自体なしで起こり続けることに目を覚まします、戦いも、口論も、誰も負傷しません！",
        "card_description": "このカードに見られる数字は、鎧内で完全に覆われています。怒りの輝きだけが見えます。彼のしっかりと縛られた拳で、指の指が白く見えます。注意深く見ると、形状には安全シールドにボタンが覆われていることがわかります。すべてのボタンが着用されている場合、鎧が開くことがあります。影のような絵が彼の側に現れた場合、それはその人の心に同意します。砦を征服するために、両方の形が戦います。爆発的な怒りが鎧の内側の深い感情を閉じていることがよく見られます。鉄が不必要な怒りや興奮などを無視した場合、戦いは障害などから解放され、存在の操作の一部になる可能性があります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 55,
        "card_index": 4,
        "card_name": "クラウドページ - 心",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "4_PAGE_OF_CLOUSD_MIND_PNG.png",
        
        "card_content": "あなたのすべてのunningは、あなたが仕事、狂信、誤解を招く状況に導くことにつながります。あなたが自分自身を賢いものと考えようとするとき、その時、あなたの無邪気さ、心のしやすさ、そしてあなたの本当のアイデンティティが破壊され始めたので、自分自身を賢いものと見なすという幻想を得ないでください。この主題におけるイエスの声明は、あなたが子供のような罪のない心を持っていない限り、神の王国に入ることができないという非常に関連しています。\r\n\r\n4歳の4歳の子供のメンタリティは、簡単に無邪気です。それは、欺ce、嘘、名誉、憎しみ、愛、善と悪いなどの間に違いがないような無邪気なメンタリティです。同じ子供が年齢で成長し始め、徐々にさまざまな媒体や制度によって得られる知識を徐々に知るので、彼は自分自身を最も賢くて知的だと考えています。また、彼の粘り強さや偽りの自我が彼の性格になる状況もあります。彼は彼の前に他の覇権を受け入れることができません。借用された人、彼の人工知識、思考、原則などは、脳に山積を持つ人を保持し、生涯を通じて不必要な体重を運びます。\r\n\r\n知識を習得した人々は非常に慎重であり、彼らの性格は公然と前進しません。同様に、皆さんは知的で賢くなりました。あなたは本を読み、スピリチュアリティの知識を取り、テンプルモスクと教会で学び、他の媒体を通してこれらすべての知識を受け取りました。あなたが得たどんな知識であっても。彼のルーツはあなたとつながっていませんが、あなたは知識のあるゴミの山に説得されています、あなたは誇りに思うように自分自身を混乱させました！あなたは自分が他の人よりも賢くて賢いと思うふりをします！\r\n\r\nあなたの脳は常にこのサイクルで絡み合っています。小さな種類のアイテムが小さなクローゼットに散らばっているのと同じように。同様に、あなたはあなたの小さな脳に異なる見解、原則、システム、宗教などを置いています。いつもお互いに衝突する人。あなたは、あなたの自発的な性質を忘れ、借り入れの性格をとることによってあなたの自我をとるような方法で、同じ考えの対立に絡み合っています。\r\n\r\nいつか、余暇の時点であなたの部屋のドアを閉めて座って、その時に脳内で考えを書き始めます。あなたはすぐにあなたの脳で何が起こっているかを理解するでしょう！脳で起こっているアイデアの闘争はあなたを驚かせるでしょう！あなたはこれらの考えを黒い雲のように囲むでしょう。これらのため、あなたはあなたの無実の考え方を実現することができません。したがって、脳内の否定的な思考を放棄することにより、本当のアイデンティティを安全に保つ必要があります。\r\n\r\nあなたの脳に思考のゴミを集めず、あなたの心に思考の重荷を運ばないでください。多くの人がこれを忘れています。不必要な考えの負荷も心の上を歩き続けます。彼らには何の必要性もありませんが、新聞、テレビ、テンプルモスクなどは、彼らが思考の負担を抱き、彼らの心の小さなセルにそれを満たし、不快になり、1日落ちることからそれを満たしています。精神的な感覚を得るために、あなたの心から考えの汚れを取り除き、自分自身を認識してください。\r\n\r\nあなたの脳は常にさまざまな考えに絡み合っています。心には多くの種類の解決策があります。すべてが忙しいままです。その時はどこにいますか？何してるの？あなたはどこに向かっていますか - もつれた心の中で、あなたはあなたを紛争に押し付け続けます。このような状況では、あなたの考え方が無実であることに気付かないでしょう。これを回避するには、抑制されていないアイデアを削除する必要があります。これを行うことができれば、あなたの心は軽くなり、脳のゴミは何でもきれいになります。そのような状況では、あなたは自分自身を認識することができます。",
        "card_description": "これは、私たちの心が私たちの脳であることを誤って理解したときにのみ起こります。同様に、私たちは私たちの人生のすべての責任、心や脳のすべての決定を残します。私たちの脳は多くの種類の楽器で満たされています。内部の機械は機械で満たされています。口の中で激怒してごみがあります。私たちの周りに広がる環境は、口と脳の工場から出てくるさまざまなアイデアの汚染によって完全に汚染されています。\r\n\r\nあなたは「脳自体が私たちを人間にすると言うことができます。なぜなら、宇宙のすべての生物において、人は脳を持っているからです。これが人間の進歩の源です。次に、このテーマの実験を行い、結果が何であるかを確認します。\r\n\r\nあなたの部屋に行き、内側からドアを閉めます。あなたはあなたのテーパータ​​ーを「オン」にして、自分が心にあることは何でも、心の中にあるものは何でも言うことを許可します。あなたがあなたの心の中のすべてのこととすべての考えを言ったなら。それらには改善などはありません。そのため、口の中で栽培された部分のほとんどが思考のゴミであることを驚かせるでしょう。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 56,
        "card_index": 5,
        "card_name": "クラウドの起源 - 心の状態",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "5_CLOUDS_SCHIZOPHRENIA_PNG.png",
        
        "card_content": "人間の心は謎です。多くのオプションが心の中で一緒に回転します。あるオプションでは、心が別のオプションをさまようこともあります。そのような状況では、人は混乱します。その状況はすべての人の前に来続けます。あなたはしばしばこの混乱した状況に直面しなければなりません - 何をすべきか、何をしないか？そのような状況では、その人の心は不安定になります。タスクが難しいと感じた場合、彼は別のオプションを選択します。2つのオプションが正面にあり、どちらも難しいように見える場合、その人は心の中で妥協し、2つの間で決定を下し、ジャンプします。\r\n\r\nそのような状況に直面するのではなく、中間の道を選択しようとするときはいつでも、あなたは間違いなくあなたの貴重な人生を破壊しています。あなたは乗馬をしなければなりません。目の前に立っている2匹の馬、1つは黒、もう1つは白です。あなたの心は時々黒に乗るように頼み、時には白に乗るように頼みます！両方に一緒に乗ることはできません。あなたが中間の道を見つけた場合、あなたはあなたの目的地に到達することができず、このように貴重な人生の時間は破壊されます。\r\n\r\n心の不確実性、心の幻想的な状態は病気ではありません。そのような精神的状態を持っている人は数人だけです。これは人間の生活の一般的な状態です。すべての人間の精神状態は分割され、分割されます。あなたは自分の人生で自分自身を見ることができます。あなたが女性と一緒にいない、または男性と一緒にいないとき、あなたはそのように想像し続けます。その時、あなたはあなたの人生に対する唯一の愛を理解しています。当時、愛は人生で非常に重要なようです。あなたが女性や男性の愛になっているとき、突然霊的な考えがあなたの心の中に生じ始めます。あなたはそれが一種のloluchingであると考え始めます。\r\n\r\nあなたは一人でいることはできず、誰かと一緒にいることはできません。あなたが一人でいるなら、あなたの願いは群衆と一緒にいること、または他の誰かと一緒にいることです。あなたが誰かと一緒にいるなら、あなたは一人になりたいと思っています。この状況はほぼすべての人です。この問題は、すべての人の前に存在します。結論は、あなたが不確実な世界で生まれたということです。",
        "card_description": "このカードに印刷されたチトラに登場する人は、硬い場所と厳格な場所の間に立ち往生するために、古い考えに新たなひねりを加えました！同様に、同様に、心のジレンマまたは無差別状態で、私たちは二重アクセス部品間で押しつぶされ始め、それから間違いなく同様の状況があります。このような状況では、私たちの心は罪のない国家の代替品を探し始めます。私の手を離れて、まず最初に、私は足に落ちるか、頭に落ちるべきですか？したがって、ジレンマの状態から出て、決意を持って目的地とゴールに向かって歩きます。あなたの心の状態を理解してください。\r\n\r\nこのような宗教は、残念ながら危機的な状況から抜け出すのと同じ方法であり、それは両方を一度去ることです。あなたはあなたの心に従い、それとつながります。あなたの心がどこにあるか、ハートビートはより速くなります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 57,
        "card_index": 6,
        "card_name": "雪",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "6_CLOUDS_ICE_OLATION_PNG.png",
        
        "card_content": "私たちは皆悲しいので、私たちは皆悲しくて動揺しています。私たちは皆、自分自身で自己中心的なままであるからです。私たちがあなたの中で非常に自己中心的であると私が言うとき、これは何を意味しますか！そして、これが起こると、何が起こりますか？私たちは存在の単位です。私たちは存在から存在することではありません。存在して吸収されるか、存在とは異なる場合があります。両方のことは同時に不可能です。それ自体を中心にすることは、それ自体が分離され、それ自体にあることを意味し、それ自体が周囲の海の水に囲まれた巨大な土地とは別に「島」になります。それは隔離され、あなたの周りに境界壁を作ることを意味します！分離されているということは、「これ」と「彼ではない」を区別することを意味します。\r\n\r\nこのように、「私」と「私はそうではない」の区別は、雪自体のように凍結することを意味します。あなたがそのような人生が好きなら、それは確かです、人生の流れは長い間ダイナミックを維持することはできません。あなたが常に動的であるなら、あなたは「あなた自身」の存在を持たないでしょう。これが、ほとんどの人がしばしば固体雪のように激しく安定する理由です。彼らに興奮や熱はありません、彼らは愛を欠いています。愛に興奮と暑さがあるので、彼らは愛を恐れてはいけません！それらに興奮がある場合、それらは溶け始め、それらの周りに構築された境界が自動的に消えます。恋に壁は存在しません。幸福に境界はありません。愛と幸福の中で、雪のように風邪はないからです。\r\n\r\n愛は別の名前です、神は別の名前です。まだ愛は神よりもはるかに優れています。神や神はスピリチュアリストによって破壊されたからです！愛は絶対に純粋で中断されていませんが。\r\n\r\nですから、あなたは世界ではなく、自我を離れます。世界は問題ではありません。実際、この世界はとても美しいです。純粋は幸せに満ちています。これには何も悪いことはありません。何かがどこかに間違っている場合。だから彼はあなたです！世界にとどまり、あなたの過ちや障害を放棄し、世界を犠牲にしないでください、占星術に溶けます。",
        "card_description": "私たちの社会では、人々は一般的に叫びがないことを教えられています。誰かが怪我をした場合、彼の前の顔に勇気の感覚を表示し、それを無視してください。あなたの顔に痛み、悲しみ、またはあらゆる種類の懸念を感じさせないでください。しかし、女性はこれの例外です！私たちのほとんどは、長い間生きるためには、思考、感情、感覚を作るのをやめるべきだと考えています。彼らが二度と怪我をしないように！彼らは、他者の攻撃に対する深い怪我の痛みが深い場合、それを隠すと思います！そのようなアクセスは、私たちが雪のように蓄積するようになります。残酷で厳格になります。\r\n\r\n凍った氷の中にわずかな亀裂がある場合、心臓を傷つけるプロセスが始まります。写真に見られる人の目から発せられる虹色の涙は、この凍った氷のブロックを壊すための鍵です。涙が雪を溶かす力を持っています！泣くのは良いことです。涙が落ちると、恥はありません。悲しみと痛みで泣くことで痛みが明るくなります。感覚と感情は氷を人間にします！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 58,
        "card_index": 7,
        "card_name": "延期",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "7_CLOUDS_POSTPONEMENT_PNG.png",
        
        "card_content": "人生のあらゆる瞬間を最後だと考えてください。明日が来ないから！それでは何をしますか？自分が祝福されていると考えてください。この瞬間はあなたにとって重要です、明日それを避けないでください。明日は延期しないでください。これを決して言わないでください。明日は祝福されます。明日のためにこの瞬間を延期すれば、きっと永遠にそれを失うでしょう。今または決して！人生の瞬間を延期する必要はありません。この考えは、「この瞬間は私の人生の最後の瞬間です。明日は来ません！」\r\n\r\n現時点でも悲しくて不幸になりたいですか。あなたの人生の次の瞬間は来ませんか？これらすべての考えをあきらめなければなりません。過去のすべての痛みを忘れて、現在を楽しんでください。音楽を楽しんだり、歌を歌ったり、ダンスをしたり、祝いましょう！それから、あなたはあなたにとって非常に重要なことを忘れてしまったことがわかります。瞬間前、あなたはおそらくあなたがいつも生きると考え続けました！人生を生きる簡単な方法は1つしかありません。あなたの人生のすべての瞬間を最後の瞬間と考えるべきです。現在の瞬間はあなたの人生の最後の瞬間です。来るべき瞬間が不確​​かだからです。だから、現在の瞬間に祝福されてください。態度を変えたら;現在の瞬間をあなたの人生の最後の瞬間と考えてください。そして、あなたの人生が変化し始めるのを見てください。あなたの価値は変わります。あなたにとって重要だったオブジェクト、今、それは重要ではありません！あなたがあなたの現在を人生の最後の瞬間と見なす瞬間、あなたの生きた人生へのアクセスは完全に変わります。怒りは取るに足らないものになり、愛は重要になります。敵意は無意味に見え、友情は意味があります。さあ、現在を最後の瞬間と考えてください！",
        "card_description": "この写真に登場する女性は、茶色に見える陸地に住んでいます。エリア全体は非現実的で人工的です。雲の炎が上に浮かんでいます。彼女は、窓の近くに座っている色、光、生計が外に広がるのを見ることができます。彼を見ると、彼女は窓から出て歩きたいと思っているようです。彼のドレスの虹色が私たちにはっきりと見えているので。しかし、彼女はそうするために適切に手配することはできません。すべてのステップで積極的であるという彼の心に混乱、疑い、自信はありません。\r\n\r\n人々は明日来ることはありません、人々はこれを言います。しかし、このことは頻繁に言われており、これを聞いて、人々は非常に習慣的になり、この真実を無視し始めました。何でも延期するという私たちの考え方。フラストレーションの一種と自信の欠如があります。心のすべての否定性と不確実性を片側に維持したら、なぜあなたが今までこのアクセスをそんなに長く待っていたのか自分自身を考えるでしょうか？\r\n変化に対する否定的な思考は閉塞を引き起こします。アイデアを避けようとしないでください。変更が新しい場合は、それを受け入れ、好意的であることを学びます。何か新しいことをしたい場合は、待って、考えて、すぐに決定を下してください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 59,
        "card_index": 8,
        "card_name": "比較する",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "8_CLOUDS_COMPARISON_PNG.png",
        
        "card_content": "2つのオブジェクトに比較を開始するたびに、その時点で奇妙な劣等感が伝えられます。当時、優位性の代わりに小ささや劣等感が生じます。すべての人はユニークで驚くべきものであり、一人一人が優れています。しかし、この優位性と奇抜さを比較することはできません。比較すると、優位性と奇抜さが消え、劣等性がその場所にあります。\r\n\r\n頑固な高さで、いくつかは長い高さです。醜い人もいれば、美しい人もいます。庭に立っている人が長い場合、誰かが短いです。しかし、そこに比較することはできません。誰もがそれ自体が重要で驚くべき重要であるからです。そこには比較できません。比較は心の状態にすぎません。\r\n\r\n劣等感があなたの中に入るときはいつでも、あなたが自分自身を他の人と比較するときはいつでも、彼らはそれらの人々を優れているのを見ます。そのような状況であなたは何をしますか？あなたの自己尊敬が損なわれ、あなたの中に劣等感が生じます。しかし一方で、それは何の効果もありません！だからあなたを比較しないでください。誰とも比較しない場合、劣等感を感じるという問題は生じません。\r\n\r\nあなたがこの地球上で一人でいると仮定します。あなたとは別に、地球上に他の人はいません。それで、あなたはそのような状況で劣等感を持っているでしょうか？その時に誰を比較しますか？当時、あなたには優越感もありません。劣っていない！\r\n\r\nクリエイターはあなたを優れたものにしました。この優位性は魂に関連しています。比較することはできません。あなたが比較しようとする場所。それにより、劣等感が生じます。したがって、比較しないでください、永遠で優れたままです。\r\n\r\nこの真実があなたによって理解されると、この問題は発生しません。あなたは先天性の上位です。あなただけでなく、この作成のすべてのもの、各ユニットは優れています。全体的な存在は優れています。存在は1つであり、あなたはその存在の一部だからです。この存在において優れていて素晴らしい人もいません。誰も劣っていて些細なことでもありません！\r\n\r\nこの世界では、すべての人が非常に優れてユニークであるため、あらゆる種類の比較は無意味であり、全体が間違っています。しかし、あなたはあなたの優位性について完全に無知です。実際、あなたは自分の存在について知ることは決してありませんでした。あなたは決して自分自身に直面しませんでした。あなたはそれに注意を払ったことはありません。あなたの運命はあなたの運命になりました。歴史の中で場所を持っている最高の人は、当初自分が劣っていると考えていました。自分自身を劣っていると考える彼の方法は異なっていた可能性があります！しかし、それは、人が本当に最高のものや最高を考慮することができないというユニークな真実です。\r\n\r\nこの創造には、人の人生で学ぶための無制限のことがあります。人間だけではありません。動物、植物、空、雲、鳥、川などから多くを学ぶことができます。しかし、ここでコピーしたり模倣したりすることに疑問の余地はありません。あなたは川から多くを学ぶことができます。バラの花から学ぶことができます。バラの花と考えてください。あなたはそれを必要としませんが。しかし、あなたはバラの花から多くを学ぶことができます。\r\n\r\nバラはどれほど優しくて優しいかわかります！それにもかかわらず、空気の突風、雨、激しい日光の耐えられない熱などの自然嵐の中でどれほど強くて厳しいか。夕方が終わるとすぐに、それは暗闇の覆いで傷つけることができますが、心配することはありません！しかし、すぐに彼は再び餌を与えられて笑っているように見えます！あなたはバラから人生の生き方を学ぶべきです！強い突風が来るとき、バラは恐れていません。パニックにならない。代わりに、彼はjhoomで踊ります！降雨はショックを受けており、夏の夏の暑さがありますが、バラはその将来を心配し続けています。彼は自分自身で完璧だからです！彼には劣等感はありません。\r\n\r\n私たちが誰かを比較するとき、1つはミニチュアの象徴であり、もう1つは悲しみの象徴です。比較しないと、あらゆる種類のミニチュアと重力がなくなります。後で私たちだけが残ります。\r\n\r\nあなたがあなたの周りにビジョンを持っているなら、あなたは誰もが独自の要件を持っていることを知っているでしょう。すべてが比類のない独特です。お互いに補完的です。宇宙の誰も、高くも低くもありません。",
        "card_description": "竹の木はオークの木よりも美しいと誰かがあなたに言ったのですか？それとも、オークの木の竹はもっと価値がありますか？Aakは、彼のトランクが竹のようにくぼんでいることを望んでいると思いますか？オークの木が大きく、葉の色が秋に変化するので、竹の竹はオークの木を木にしますか？ここでの重要性は、2本の木がお互いにそのような価格を持っている場合、それがどれほどばかげているかということです！しかし、それは私たちの人間にとって習慣になっています。去るのは非常に難しいです！\r\n\r\nさあ、この状況に直面しましょう。しばしば、より美しく、より知的で、より強く、より知識が豊富であるか、あなたよりも幸せそうに見える人がしばしば起こります！一方、そのような人々がいます。あなたと比較して、これらすべてのことであなたの背後にあります！あなたは何者ですかそれを検出するために自分自身を他の人と比較する方法はありません。むしろ、能力を完全に使用して、よく知っているパスを実装してください！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 60,
        "card_index": 9,
        "card_name": "心に負担",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "9_CLOUDS_THE_BURDEN_PNG.png",
        
        "card_content": "人生は流れる小川です。一定の流れと動的。毎回新しいフォームが表示されます。しかし、心と脳は決して新しいものではありません。彼は人生の背後に転がり、泥だらけのように残っています。心の性質はこのようなものです。当然、彼は人の人生と一緒に住んでいません！あなたが花を見るとき、あなたはおそらくそれを見たと感じます。花は長く同じままではありません！彼の人生の流れは一掃されます。川が見えます。しかし、次の瞬間、彼はその流れが一掃されたので、その川を再び見ることができません。川の流れの流れに足を置き、次の瞬間に足を維持しても、川は継続的に流れ続け、人生の道を歩き続けているので、再び小川が残ることはありません！心の状態は長い間均一ではありません。今のところ心の中で生じた思考や感情は、次の瞬間のままではありません。人生の流れは継続的に流れ続けます。\r\n\r\n当初、人がゼロの状況以外でどのように生き残ることができるかを推定することは困難になります。樹木植物は空虚の状態から出てきて成長します。月スターは動きのままです。存在は空から存在します。しかし、問題も困難もありません。それは人間だけで、心から離れて彼の存在を失います！あなたがあなたの心と団結したままでいるなら、あなたは信頼できる信頼できる人になるでしょう。しかし、実際には、あなたの心との関係は軽daに変わります。生命の流れが先に進んだからです。心は常にすでに起こった経験に囲まれています。人生は常に起こっていない経験に常に開かれていますが。では、両方の会議はどのように可能ですか？この後、徐々に心そのものがカバーで完全に閉じられています。これだけではありません。人生に向かって見て、心はおびえています。この後、人生は心の負担になります！なぜ心は人生に向かっているのを恐れているのですか？心は、あなたが人生を見るなら、あなたは間違っていることが証明されることを知っているからです。あなたの目を閉じる方がそれよりも良いです、人生を見ないでください。人生に耳を傾けないでください。あなたが難聴の犠牲者であるように！\r\n人生は継続的な出生流です。この死は再び新たな出産を取りますが、あなたは常に同じ古い心を運びます。いずれにせよ、どこにも収まることはできません。あなたは人に合うことができず、あなたがいる場所では、いくつかの困難が存在します。あなたが無形の意識や川の流れになると、すべてが自動的に適合します。そうすれば、あなたは人生に合うでしょう、そして人生はあなたに合っています。突然、すべてが正しく、それから人生は負担されません。",
        "card_description": "私たちが自分自身に他の人によってロードされた作業について「do」または「not」という負担で動き続けると、私たちの状態は、マウンドを登るカードの形で苦労しているカードのカードと同じように行われますそれは人になります。カードに印刷された人は、肩を肩に登ろうとしています。上から彼は、彼が高速で一生懸命働き、すぐにピークに到達するべきだとre責します。飼い主は、頭にパワーの鶏キャップシンボルを着ています。\r\n\r\nあなたの時代には、人生が墓の間にぶら下がっているのが見られたら、まだ時間があります。肩に衝撃を与え、背中に乗っている人を落とします。それから、あなたは負担のない歩き方がどのように感じられるかを見ます。自分で目的地を決定する必要があります。あなたはあなたの夢をかなえることができますが、あなたが他の期待の負担から解放されなくなるまで、あなたはあなたの夢を実現するために動くことができません。今がその時です、あなたはあなた自身を考慮します。すべての夢があなたの心に存在する可能性はありますが、彼らは彼らの負担であなたにお辞儀をすることはできません。あなたは目を覚まし、人生の流れと団結します！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 61,
        "card_index": 10,
        "card_name": "政治",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "10_CLOUDS_POLITICS_PNG.png",
        
        "card_content": "私たちの文化、私たちの教育システム、私たちの宗教はすべて、私たちに、詐欺と詐欺が歩くために取られるいくつかの生き方があるという同じ教育を私たちに与えてくれます。深く調査するまで、あなたが本当にしていることを見つけることができませんか？\r\n\r\nあなたが年をとるとすぐに、社会はこの道を歩くすべてのステップであなたを教え始めます。このように振る舞います。そのルートなどを採用しないでください。このようにして、あなたはゆっくりと偽善者になり始めます。陰湿になり、だまされ始めます。\r\n\r\nこの公式を最初に作成した人は、「誠実さが最良の方法」であることです。その人は本当にunningな賢いものだったに違いありません！誠実さは方法、システム、または任意のデバイスではなく、それが方法や政治システムである場合、それは正直ではありません。\r\n\r\n英語には3つの単語があり、互いに深いつながりがあります。それらの言葉は - 政策と政治、これらの3つの言葉はルートから生まれました。3つの結論も同じです。政治的背景を持つ人々は、これら3つの単語を非常に効率的に使用します。\r\n\r\n友達に会ったとき、なぜ笑顔で握手をするのですか？これの必要性は何ですか？あなたが笑顔が良いと思わないなら、なぜあなたは微笑むのですか？同じことをしなければならないからです。これは政策です、政治です！いつかあなたはその人の助けが必要かもしれないからです。\r\n\r\n学者は、「力は人間の腐敗をもたらす」と言っています。ある程度はこの声明も正しいですが、真実ではありません！強さや強さは、人を腐敗させません。表面的なものを見ることで、あなたが力を得るとすぐに、その人は腐敗するようです。しかし、これは本当にそうではありません。実際、彼らは常に力を探している腐敗した人々です。彼らが力や力を得られないとき、彼らは彼らの腐敗を示しません。彼らが力を得ると、彼らは独立します。普通の人は彼らを止める力を持っていないからです。強さが見つかるとすぐに、その人の本当の顔が出てきます。\r\n\r\nシャクティや強さは、人を腐敗させることはありません。対照的に、腐敗した人々は力を得たいと思っています。彼らが力を得るとき;それで、彼らは彼らの欲望と願望を果たすために力を悪用します！\r\n\r\n人は非常に謙虚になることがあります。彼が政治的立場や権力を探しているとき、彼はより多くの謙虚さを示します。私たちはよく知っています。また、その人は彼の全体的な人生において単純で謙虚であることも知っています。それが私たちが彼に投票する理由です（投票）。彼が権力を受け取ったとき、彼は以前のように残っていません！シャクティが腐敗する方法に人々は驚いています！\r\n\r\n実際、謙虚さは見せかけ、偽の偽善でした！それは謙虚でした。彼は弱かったからです。彼には力がありませんでした。力はありませんでした。彼は、強力な「強力な」人々が彼をどこでも押しつぶすべきではないことを恐れていました！彼の謙虚さ、彼には政策がありました。彼には政治がありました！今、彼は恐れる必要はありません。今、誰も彼を粉砕して彼を破壊することはできません。今、彼は本当の顔を持って出てくることができます。今、彼は腐敗しているように見えます！\r\n\r\n会社の所有者またはオフィスのボスがあなたに影響を与えます。あなたが苦しむなら、あなたは家に帰ってあなたの妻を苦しめます。妻は彼女の子供に怒りを上げ、彼女をscります。子供が古い考えである場合、彼はおもちゃに怒りを置き、おもちゃを壊します。このシーケンスは続きます。政治のゲームも似ています。\r\n\r\nあなたの状況を乱用しないでください。ますます目を覚ましてください。これはあなたに新しい光を与えます。あなたの心は落ち着いて中心になります。",
        "card_description": "この人がカードに見られる人を認識していますか？心に隠されている政治家は、非常に誠実でシンプルに見えるこの人の顔の後ろに頭を上げています。実際、政治は彼の心に隠されています。彼は、彼が望むものを手に入れることができるように、彼の計画に従って状況を非常に巧妙に変えることによって、彼の好意で人々を支持しようとしています。\r\n\r\nここでは、雲の覆いで覆われたヘビのシンボルに心が示されており、その厄介な舌で話しています。このカードの重要な秘密は、両方の顔が目に見えるものであることです！甘いスピーチ、だまされやすい顔は盲目のように見え、人々は彼を信じています。実際、彼は本当の顔ではありません。マスクが着用されます。2番目の顔は、悪魔が本物でさえないように見えます。マスクは1つだけです。\r\n\r\n実際、政治家は本当の顔を持っていません。彼のゲーム全体は嘘に基づいて開催されます。このようなタイプのこのタイプをプレイしている場合は、自分自身を見てください。これを行うと、このゲームを継続するのが難しくなりません。このゲームでは、他の人にサービスを提供することはできません。そして、あなたが達成したいこと。最後に、それはほこりに見られます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 62,
        "card_index": 11,
        "card_name": "犯罪精神 - 罪深い",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "11_CLOUDS_GUILT_PNG.png",
        
        "card_content": "犯罪という言葉は決して使われるべきではありません。あなたがそれを使用したら、あなたがそれに巻き込まれたことを理解してください！\r\n\r\n罪の概念は、人々の犯罪表現を創造する技術です。あなたは罪と犯罪的感情のすべてを理解する必要があります。人の中に犯罪表現を作成するまで、その人に特定のイデオロギーを採用したり、概念を受け入れるように強制することはできません。\r\n\r\nしかし、人の心の中で犯罪を伝えると、彼のすべての冒険を獲得したことを理解してください！あなたは、心の中で犯罪表現を生み出すことによって、その人に含まれる冒険能力を破壊しました！あなたはその人の人間の可能性を殺しました！彼は決して独立したり自由になることはできません。彼の心の犯罪的表現は彼を依存させるでしょう。彼はメシア、ダルマチャリヤ、または神の天使の避難所を取ります。彼の犯罪は彼を圧迫し続けるからです\r\n\r\n人の心の中に犯罪表現を作成することはよくあることです。間違いや間違いを「罪」と呼び始めます。間違いを犯したり、間違いを犯したりすることは、人間の自然性です。しかし、彼を「罪」と呼ぶことは別のことです。子供が算術で2人と2人ではなく5人を書いている場合、彼は不注意または愚か者と呼ばれ、彼は罪とは呼ばれません。その子供は彼の心に犯罪的な気持ちを感じません。\r\n\r\n自然な主題や自然な出来事はありません。司祭、ムラー、司祭などによって作成されています。この犯罪的感覚の創造により、彼らは人間の価値を示しています。宗教世界の全歴史は、犯罪という言葉に関連しています。実際、それは非常に有毒な言葉です！これには常に注意してください！あなたの無意識の心の中では、そのルーツを深みに引き上げるので、犯罪という言葉を決して使用しないでください。あなたは動物に罪悪感を見つけることはありません。それが彼が美しく無邪気なままでいる理由です。\r\n\r\n理想は男を腐敗させます。理想を確立するために行ったら、決して快適に感じることができないことを理解してください。自宅や屋外で平和と満足を体験することは決してできません。あなたの不満は、あなたが達成したいあなたの理想の影のままです。あなたの不満の感覚が増えるほど、あなたの理想はあなたから離れます。\r\n\r\nあなたが自分自身に不満を抱いていない場合、あなたが同じである場合、それを受け入れてください、あなたの理想はすぐにインストールされるかもしれません。完了することができます。完璧はあなたの性質だからです。\r\n\r\n修道士、評論家、ムラー、司祭によって作成された犯罪とは別に、別の家族によって行われる別のタイプの犯罪があります。このタイプの犯罪はそれ自体が意味があります！そのような犯罪は、あなたがあなたの現在に不満を抱いているときにのみあなたの心の中で生まれます。あなたが人生にそれ以上のものがあると思うとき、あなたはそれを得るために一生懸命働いていません！そのような状況では、犯罪があなたの心の中で発生します。あなたはあなた自身の開発をブロックしたと考え始めます。あなたは自分が障害者で、怠zyで、良いことを考え始めます。ここから、あなたは一種の犯罪の外科医を持っています。この犯罪は完全に異なります。この考えは、あなたが能力があってもあなたの能力を使うことはできないというあなたの心に生じます。だからあなたは一種の罪悪感に苦しんでいます。\r\n\r\n霊的であるにもかかわらず、神殿、モスク、教会とは関係のない別のタイプの罪悪感があります。あなたがあなたの責任を果たさないとき、この犯罪はあなたの中に生じます。",
        "card_description": "心に罪を犯すことは非常に破壊的で爆発的になります。そのような犯罪を維持することで、私たちはその中に絡み合うことができます。それに閉じ込められる可能性があります。他の人に何か悪いことをした場合。または、私たちが真実から逸脱した場合、悪い気持ちが私たちの心の中で生まれたり、単に私たちが主の劣等の複合体の餌食になったりすると言うだけです。この犯罪の精神は、私たちにとって永続的な頭痛になります。\r\n\r\nしたがって、私たちは疑いと混乱の雲に囲まれています。私たちは自分自身を自分の心の中でその有罪、美しい贈り物で私たちの前に来る人生よりも劣っていると考えています。見えません！あなたが現在から得たい喜びと幸福は時間とともに前進します。\r\n\r\n私たちは常に良い人でした。より意識的で意識的な非常に愛情のあるアクセスは、自分自身に対して自信に満ちています。しかし、私たちが失敗のために犯罪者として自分自身を罰しようとすると、私たちは彼らが失望、欲求不満、麻痺の輪から決して現れないサイクルで動き始めます。人生の明るさはすべて絶望の暗闇の中で失われます。\r\n\r\nしたがって、あなたの間違いからレッスンを受けて、自分自身を信頼してください。犯罪者はそれ自体で見えなくなります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 63,
        "card_index": 12,
        "card_name": "悲しみ",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "12_CLOUDS_SORROW_PNG.png",
        
        "card_content": "この痛みはあなたを悲しくさせることはできません。人々が目標を達成したい場合、エラーのためにターゲットを奪われた場合、人々は将来に気づきます。また、矢印が心の深さに向かって負傷した場合にのみ、人々が警戒し、注意していることは、議論の余地のない真実でもあります。それは悲しみと悲しみをもたらします。\r\n\r\n悲しみや苦しみには2種類があります。最初の悲しみは、あなたが友人を失ったようなものであり、あなたはそれについて悲しいです。人が死ぬと、彼の悲しみは異なります\r\nタイプです。そのような悲しみは、時間の経過とともに減少します。\r\n\r\nしかし、私たちの存在に関連する別のタイプの悲しみがあります。その明確な理由はありません。今、あなたは人生の無意味さに警戒しているに違いありません。あなたは何かをし続けますが、あなたはこれらのアイテムを楽しみにしているほど能力があります。あなたは彼が存在しないことを知っています、だから彼らは悲しくなります。混乱のカーテンが目から取り除かれると、悲しみと悲しみが正面に現れます。\r\n\r\nあなたは長い間深い混乱の中で生きることはできません。あなたが幻想から抜け出すと遅く、それから悲しみが前にあります。\r\n今、あなたは幻想から解放されました。あなたはあなたが非常に望んでいたアイテムを見てきました。しかし今、あなたはあなたのすべての希望がベースに基づいているか、何も起こらないことを見ることができます。同様に、希望と期待に従って、ある日、人は死ぬまで歩きます。死とともに、その人のすべてが失敗し、富、親relative、友情などは失敗します。各オブジェクトの最後の停留所は死で、すべてが死で終わります。この後、その人は閉じ込められます。混乱から解放された後、その人は彼の本当の形になります。彼は誰にも希望も信頼もありません！今、彼は混乱も幻想もありません！彼は自分がやりたいことを何でもすることができます。そうでない場合、人生は体重のままです。\r\n\r\n人がそのような状況に達すると、美しい章が始まります。ここから、その人の回心が灰色になります。その人は、その人が幻想から抜け出し、混乱から抜け出すときに新しい発見をすることができます。世界があなたから希望を持っていないとき、あなたはあなたの内なる自己に向かって行くことができます。外の世界で失敗したとき;あなたの内なる存在を探して、これは幻想と混乱の一種でもあります！",
        "card_description": "カードに見られるこの写真は、ゴータム・ブッダのいとこであり弟子であるアナンドの写真です。彼はゴータマ仏と一緒に45年間継続的に暮らし、仏はあらゆるニーズを満たし続けました。仏の死後、喜びは彼と一緒にいて、泣き続けたと言われています。仏の他の弟子たちを見て、アナンドが泣いているのを見て、彼の誤解のために、彼は彼を罰することによって死んだ。彼は幸せに満足するはずです。お祝いを祝うべきです！これを聞いて、彼は言った、「あなたは皆誤解を告げている。私は彼らのためではなく、自分のために泣いています。私は長年彼と一緒にいたので、何も手に入れることができませんでした。\r\n\r\nアナンドは一晩中起きたままでした。彼はそれ自体が深い悲しみと悔い改めを経験し続けました。翌日夜明けになったとき、彼はひどい悲しみの瞬間に重い変容する能力があると啓発されたと言われています。しかし、その変換の内側の存在の深さに行かなければなりません。誰かを非難することなく;自分自身に同情せずに、彼はそれを耐えなければなりません！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 64,
        "card_index": 13,
        "card_name": "再生",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "13_CLOUDS_REBIRTH_PNG.png",
        
        "card_content": "哲学者は、意識の出現を、ラクダ、ライオン、子供の3つのシンボルに分けました。ラクダは4本の足の動物です。彼は常に奴隷になる準備ができています。彼は決して妨害や悪性腫瘍を引き起こすことはありません。彼は決して否定できません。彼は信者であり、忠実な奴隷または奴隷です。そのような意識は人間では非常に少ない。\r\n\r\nレオは変化の象徴です。変換のシンボル;そして、逆転による革命の象徴！革命または回心の始まりは聖なるものから始まります。人の必要性は、ラクダの意識に残っています。誰が彼を連れて行き、「あなたはそれをしなければならない」と彼に言います。ラクダには10種類の戒めが必要です。彼はすべての宗教、すべての司祭、すべての宗教的なテキストを必要としています。彼は自分自身を信用していないからです。彼には勇気がなく、彼の魂は死んでいます。自由への憧れはありません。エクスタシーはありません。彼はいつも従順です。\r\n\r\nシンは彼の自由を愛しています。彼には常に自由の時代があります。彼はあらゆる種類の投獄と束縛を破壊したいという願望を持っています。シンはリーダーやリーダーを必要としません。彼はそれ自体で十分です。彼は誰にでも「あなたはこれをしなければならない」と誰にも彼に言うことを許可することはできません。そうすることは、シンにとって軽rog的です。同じことが「私は間違いなくやる」と言うことができます。\r\n\r\nしかし、ライオンにはその高さがありません。それはその高いピークでのみ発生する可能性があります。あなたが子供を持っていて、子供のように感じるとき。子供は無実です。彼は従順ではありません。しかし、逆にさえしません。彼は信者ではありませんが、未治療さえもありません。彼は聖なる信頼を持っています。彼の目は純粋で純粋な障害です。全体的な存在のために、彼は聖なる、受け入れられ、尊敬され、絶望的です。プライドは人間の自己尊敬です。プライドは人間の誤った評判です。誰もそれを自己尊敬と同義と見なすべきではありません。自我はあなたの自己尊敬またはあなたの重要性を奪います。あなたの栄光をハン;自我は他の人に依存しているため、他人の考えと人々のアドバイスに依存します。エゴの瞬間は脆い。人々の知性と彼らのアイデアは、エゴを変えて破壊することができます。\r\n\r\n私たちが命を失っていると感じたとき、その時、私たちは他人の要求を否定し始めます。私たちは群衆から自分自身を分離します。群衆から離れた後、私たちは一人で誇らしげになります。彼は私たちの真実であり、それが真実の創造性でもあります。最終的に、私たちのどこかから目覚めがあり、私たちの中で起こる目覚め、欲求不満も失望もありません。完全な目覚めがあります。彼が起こることを許可すれば、新しい革命が生まれます。革命があれば、変化は間違いなく来るでしょう。\r\n\r\nシンボルとしてのラクダの選択は、低品質の意識のシンボルであり、おそらくより適切です。最小意識は、人間の麻痺の象徴です。それは奴隷制がもっと好きです。そのような考えを持つ人は、彼の責任を果たすことを恐れています。最低限意識のある人は無知で知的です。アクセスできず、休眠状態にあります。これまで、外部の知識の負担はそれに維持されてきたからです。この知識の負担は、その人にとって忠実な蜜でした。ラインリーで慈善団体は毒に似ています。これは、「いいえ」と言わないというコミットメントの象徴です。コマンドを聞いた後に「いいえ」と言うことができない人は、彼の誇りと自尊心を失います。「はい」には彼にとって意味がありません。「いいえ」は何が能力があるかを言うことができます！したがって、ローダーラクダではなくライオンになります。ラクダは、死ぬのが好きなライオンに変換されることになります。彼は奴隷制の生活が好きではありません。「はい」と言うことは彼の性質に反しています。子供もラクダやライオンについて何も知りません！彼は無実であり、忘れることは彼の性質です。彼の「はい」には純粋さと無邪気があります。彼は完全な可能性を持って「いいえ」と言うことができます。彼には恐れがなく、完全な信仰があります。\r\n\r\nこれは人間の最大の変容です。",
        "card_description": "このカードは、意識の漸進的な出現を言葉で表しています。発言により、啓蒙の徐々に発達が3つのシンボルのラクダ、ライオン、子供に分かれています。これらの3つのシンボルの症状は、人間の中に存在します。\r\n\r\nラクダは常に眠いままです。それは無実であり、自己意識のままです。彼は常に混乱して住んでおり、自分自身を山の頂上であると考えていますが、彼は他の人の意見に非常に依存しているので、彼は非常に困難に勇気を集めることができます。レオはラクダにいくつかの出現があります。私たちが無駄に命を失ったり、無駄に破壊したりしていると感じるとき、私たちは他人の要求を否定します。「いいえ」と言ってみましょう。\r\n今ではその群衆を残しました。絶対に一人で誇らしげに…ライオンのようにあなたの内なる真実にroります。しかし、これは人生の終わりではありません！\r\n\r\n最後に、変換は子供の性質で発生します。このプロセスでの受け入れや同意も、悪性や妨害もありません！これらすべての代わりに、彼は無実、ヒロイズム、真実、そしてシンプルさの象徴です。ここから、徐々に出現して自分を変えることができます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 65,
        "card_index": 14,
        "card_name": "意識",
        "card_category": "Clouds",
   
        "card_translated_category": "雲",
        "card_image": "14_ACE_OF_CLOUSD_CONSCIOUSNESS_PNG.png",
        
        "card_content": "人があなたを侮辱するとき、その瞬間はあなたに注意することです。あなたの妻が別の男を見ると、あなたはあなたの心に悲しみを感じます、その瞬間はあなたに警戒します。内側から悲しみや悲しみを経験するとき、全世界があなたに反対していると感じるとき、覚醒と欲求不満を経験してください。その瞬間から注意する必要があります。あなたがあらゆる周りから深い闇に囲まれているとき、その時点であなたは光を軽く保つ必要があります、これらすべての状況はあなたに役立ちます。\r\n\r\n私は他の人が注意と呼ぶものを信じていません。あなたは10分または20分間それをします。この後、通常のニーズを満たしている20時間。24時間後、20分間再び瞑想します。私にとっての瞑想は呼吸のようなものです。あなたが何をしているとしても、あなたが何であれ、それは非常に意識してください。たとえば、手を挙げると、意識が必要ありません。あなたはあなたの習慣に従ってこれを行います。ただし、このアクションを完全に認識して行うことができます。あなたは、完全な認識で上げられた手で上げられた手の違いを感じることができます。動詞は同じですが！1つ目は習慣的で、2つ目は啓発されます。これを試してみると、2つの間に大きな違いがあることがわかります！\r\n\r\nそれは経験の問題だからです。歩いている場合は、トワイライトを数分間服用し、各ステップをアラートに保ちます。したがって、一般的にウォーキングとウォーキングアラートに大きな違いを感じることに驚くでしょう。それに加えて、あなたも快適さを感じるでしょう。食べながら意識を維持します。エチオピアのような国では、何千人もの人々が毎日飢えて死にますが、アメリカでは人々はより多くの食べ物を食べて死にます。肥満やマクロのために苦しんでいる人々は、多くの食べ物を止めることはできません。\r\n\r\n彼らがそれを止めたり、それを認識できるようになるまで、この病気を治すことはできません。そのような人々が気づいたら、意識し、徐々により多くの食べ物を食べる。それから彼らは噛んで食べ始めるでしょう。これを行うまで、つまり、噛んで食べないと、消化器系全体に不必要な負担をかけていることを理解しています。あなたの胃に歯はありません。その人は、すべての草のバイアリスの食べ物のバーを噛むべきです。この死のこのサイクルは途切れることなく続きます。この人生は初めて見つかりません。私たちは未知のものから来て、再び未知のものに入ります。この体は何度も何度も死に、何度も何度も生まれます。しかし、私たちが魂として知っている私たちの意識は決して死ぬことはありません。魂は私たちの体のような構造に常に不滅です。\r\n\r\n詳細に関連するカードのほとんどは、漫画のようなものであるか、非常に複雑です。心の効果は私たちの人生では普通ではありません。それはばかげている、または非常に悲劇的で残酷です。しかし、カードに見られる仏の巨大な仏像は、それが非常に大きくて広いので、星が星座を越えたことを示しています。彼にはスペースしかありません。それはすべての人が利用できる意識を示しています。あなたがこのカードが好きなら、それはあなたの良心の安定性との深さであるラインストーンのような純度があることを意味します。彼は心の本当の哲学から何も理解したいという欲求ではありません。あなたは、人生のビートとリズミカルな元素の完全性を理解しています。この素晴らしい贈り物を受け入れ、それを配布してください。",
        "card_description": "人があなたを侮辱するとき、その瞬間はあなたに注意することです。あなたの妻が別の男を見ると、あなたはあなたの心に悲しみを感じます、その瞬間はあなたに警戒します。内側から悲しみや悲しみを経験するとき、全世界があなたに反対していると感じるとき、覚醒と欲求不満を経験してください。その瞬間から注意する必要があります。あなたがあらゆる周りから深い闇に囲まれているとき、その時点であなたは光を軽く保つ必要があります、これらすべての状況はあなたに役立ちます。\r\n\r\n私は他の人が注意と呼ぶものを信じていません。あなたは10分または20分間それをします。この後、通常のニーズを満たしている20時間。24時間後、20分間再び瞑想します。私にとっての瞑想は呼吸のようなものです。あなたが何をしているとしても、あなたが何であれ、それは非常に意識してください。たとえば、手を挙げると、意識が必要ありません。あなたはあなたの習慣に従ってこれを行います。ただし、このアクションを完全に認識して行うことができます。あなたは、完全な認識で上げられた手で上げられた手の違いを感じることができます。動詞は同じですが！1つ目は習慣的で、2つ目は啓発されます。これを試してみると、2つの間に大きな違いがあることがわかります！\r\n\r\nそれは経験の問題だからです。歩いている場合は、トワイライトを数分間服用し、各ステップをアラートに保ちます。したがって、一般的にウォーキングとウォーキングアラートに大きな違いを感じることに驚くでしょう。それに加えて、あなたも快適さを感じるでしょう。食べながら意識を維持します。エチオピアのような国では、何千人もの人々が毎日飢えて死にますが、アメリカでは人々はより多くの食べ物を食べて死にます。肥満やマクロのために苦しんでいる人々は、多くの食べ物を止めることはできません。\r\n\r\n彼らがそれを止めたり、それを認識できるようになるまで、この病気を治すことはできません。そのような人々が気づいたら、意識し、徐々により多くの食べ物を食べる。それから彼らは噛んで食べ始めるでしょう。これを行うまで、つまり、噛んで食べないと、消化器系全体に不必要な負担をかけていることを理解しています。あなたの胃に歯はありません。その人は、すべての草のバイアリスの食べ物のバーを噛むべきです。この死のこのサイクルは途切れることなく続きます。この人生は初めて見つかりません。私たちは未知のものから来て、再び未知のものに入ります。この体は何度も何度も死に、何度も何度も生まれます。しかし、私たちが魂として知っている私たちの意識は決して死ぬことはありません。魂は私たちの体のような構造に常に不滅です。\r\n\r\n詳細に関連するカードのほとんどは、漫画のようなものであるか、非常に複雑です。心の効果は私たちの人生では普通ではありません。それはばかげている、または非常に悲劇的で残酷です。しかし、カードに見られる仏の巨大な仏像は、それが非常に大きくて広いので、星が星座を越えたことを示しています。彼にはスペースしかありません。それはすべての人が利用できる意識を示しています。あなたがこのカードが好きなら、それはあなたの良心の安定性との深さであるラインストーンのような純度があることを意味します。彼は心の本当の哲学から何も理解したいという欲求ではありません。あなたは、人生のビートとリズミカルな元素の完全性を理解しています。この素晴らしい贈り物を受け入れ、それを配布してください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 66,
        "card_index": 1,
        "card_name": "火の創造者",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "1_KING_OF_ FIRE_ THE_CREATOR_PNG.png",
        
        "card_content": "創造主の最大の幸福は彼自身の構造です。彼にとって、これ以外はこれ以外はありません！世界には2種類のクリエイターまたはクリエイターがいます。最初のタイプの作成者は、詩人、画家などを含むオブジェクトまたは目的を作成します。オブジェクトを作成します。2番目のタイプの作成者は、彼の主題、つまり自己創造を実行する人を作成します。そのような創造者は、自分自身の最高のものを創造する本当の創造者であり本当の詩人です。\r\n\r\n多くの人々がこの宇宙に住んでいます。しかし、彼らは外科医をしません。誰も働きません。人生の基本的な事実は、創造や構造をしない限り、絵画、音楽、ダンスであっても、至福になることはできないということです。あなたはとても悲しく感じ続けるでしょう。慈善性はあなたに誇りを与えるだけです。\r\n\r\nここでは、群衆の一部として作成できないことを覚えておいてください。外科医の道はあなたを通してあなたに届きます。彼が一人になり、彼の創造物になるまで、誰も構造することはできません。\r\n\r\n本当の作成者は野心的ではありません。彼は神秘的で、自分自身を創造します。作成者はオブジェクトで動作します。詩人、ミュージシャン、画家などは、真のクリエイターです。本当のクリエイターは、彼の名声と優位性に対する貪欲を持っていません。野心的で貪欲な人は、第三級の人間です。彼らは作曲することができますが、創造することはできません。創造主は自分の名声と名声を望んでいません。彼の全体的な力は、彼の創造に費やされています。",
        "card_description": "このカードでは、Zen Masterは火力の力を身に着けています。破壊のためではなく、外科医に使用するように使用します。彼は私たちをそのような理解に招待します。そうすれば、私たちはそれを認識し、彼と一緒に参加できます。彼は私たちにそのような人々を知るように招待します。彼は非常に組合になり、内部と外の世界に長い違いはありません。彼は理解の賞を提案し、彼への訪問を与えます。その贈り物は驚くべきものであり、創造性の光であり、それはその内側から現れます。火の王は、私たちが今受け入れているものは何でも、成熟は理解とともに来て、私たちの生活とともに他の人の生活を可能にすることを教えてくれます。それがあなたの中にどんな効率であっても、あなたはあなたの人生であなたの経験を表現しました。\r\n\r\n人生の基本的な事実は、新しい創造を行うか、新しい創造物を作成するまで、常に悲しみを感じることです。創造だけがあなたに誇りを与えることができます。火の王は、私たちが何かを受け取ったり受け取ったりするたびに、理解と成熟度があると言っています。\r\n\r\n本当の作成者には野心がありません。彼はいつも神秘的で、自分自身を創造します。ここでは、詩人や画家が真の創造者であるという例を挙げることができます。彼は名声や支配への貪欲を持っていません。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 67,
        "card_index": 2,
        "card_name": "火の女王 - 分散",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "2_QUEEN_OF_FIRE_SHARING_PNG.png",
        
        "card_content": "共有すればするほど、より多くになります。通常、コモンライフでの経済的取引中に共有すればするほど、損失が増えます。しかし、精神的な首都は、あなたがそれを他の人と共有すればするほど、あなたが得るようなものです。あなたがあなたの愛を共有すればするほど、それは成長します。あなたがあなたの幸せを共有する人が多いほど、あなたの中により多くの幸せが現れます。それは精神的経済学でのみ発生します。物理的経済学ではありません。\r\n\r\nこのテーマには興味深い話があります。若い男が最近巨大な宝くじの報酬を受け取りました。彼の幸せは場所ではありませんでした。彼はbe食が近くに立っている場所で車を止めました。be食は毎日同じ場所に立っていましたが、それ以前は若い男が彼の車を止めませんでした。今日、すべてが変わっていました。若い男はbe食に100ドルのカーネルを与え、be食は笑い始めました。若い男は尋ねました、「私は理解できません。なぜあなたは笑うのか？ 'be食は言った、「私は私の過去を思い出した。時々私は自分の車の中を歩いていて、あなたのように寛大に寄付していました。だから私は笑っています。すぐにあなたは私の隣に立っているのを見るでしょう。だから私の経験から何かを学ぶ、そんなに寛大にならないでください！通常の経済的行動で何かを与える瞬間、あなたの損失は増えます。しかし、誰かに愛と幸福を共有したとき、あなたは同様の害を経験しましたか？あなたはあなたの幸せと愛に何らかの欠けを感じましたか？あなたは自分を友達に分配します。あなたは自分自身に不足を見つけることはありません。対照的に、余分な余分なものが得られます。\r\n\r\n誰にでもそれを与え、何でも共有してください、それは完璧を持っているはずです。他の人のアドバイスからではなく、あなたの経験から学び、それに応じてそれを行うことをheして、何も救わないでください。",
        "card_description": "火の女王は女王のようにとても豊かです。それが彼が快適で、与えることができる理由です。物事のリストを作成したり、何かを保存したりするという彼の心には、そのような考えはありません。彼女は全体として財務省を開きます。彼女は、オーラ、その繁栄とその実りを彼女の周りに分配するように皆を招待します。\r\n\r\nこのカードを引っ張ると、あなたもあなたの愛、自由な至福、そしてあなたの笑い声を共有する適切な機会があることをあなたに示します。共有している間、あなたは以前よりも完璧で金持ちだと感じるでしょう！これで、他の場所に行く必要も、特定の目標を設定する必要もありません。あなたは内部から非常に完璧を経験するので、あなたのすべての努力があなたのために積み上げられます。あなたが何をするにしても、それには完全な満足と喜びがあります。あなたの中で、あなたはその創造性の無制限の力を体験するので、たとえあなたが新しい計画に取り組んでいても、子供を産むのと同じくらい創造的な力を費やすでしょう！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 68,
        "card_index": 3,
        "card_name": "ファイアレース",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "3_KNIGHT_OF_FIRE_INTENSITY_PNG.png",
        
        "card_content": "あなたが完璧で全体的な生活を送っていて、その中に強さの騒ぎがあるなら。したがって、あなたは今では独立しています。あなたが今終わった瞬間を生きてきたからです。今、あなたは後ろに、または前進する必要があります！どこにいても、どこにいても。あなたの現在ですか！現在は存在です。\r\n\r\n注 - 特定の感情の強さと完璧さの状態にあるとき、あなたの利己主義はそこに消えます。あなたが愛の愛になっているとしましょう。あなたの愛には強度と深みがあります。そのため、その瞬間にあなたの利己主義は消えます。あなたは一人です。同じことは、怒り、憎しみ、ジャグプサなどの感情にも当てはまります。そのような極端な瞬間に、あなたの愛、憎しみ、怒りなどしかありません。「自己」または「わがまま」の前での愛は見えません。あなたの心が何かや行動に不完全なままであるとき、利己主義は起こります。不完全さの感覚はあなたのわがままです。\r\n\r\nあなたが絵画、ギターの演奏、ダンス、歌の歌、またはそのような芸術に夢中になることに完全に従事しているなら、あなたはすぐにそこにいないと感じるでしょう。あなたの芸術だけがそこに残されています。あなたが夕日の美しい景色を知り、そのシーンのすべてを忘れて忘れられているとき、そのような瞬間はあなたの人生で過ぎたに違いありません！その瞬間、あなたは自分の利己主義について何も気づかない。その時、あなたは出席し、どこかに行きません。その時、あなたは存在と団結して、あなたの「自分」または「自己」の自我はありません。この後、あなたのために残されたものは何でも、それは美しさ、愛の経験、楽しい音楽の自由に経験です。そのような瞬間の経験は自然であり、それ自体が存在し、自動的に消えます。\r\n\r\n小さな子供はいつも百度で住んでいます。その間、彼のそれぞれの活動は完全に完了しています。彼があなたを憎み始めたら、彼は100％嫌いです。大好きなので、全体的に...！しかし、次の一瞬でそれは完全に変化します。彼の気持ちを変える時間はありません。現時点では、彼はあまりにも変わっているので、彼についてどんな種類も心配しません！ちょっと前に、彼はあなたの膝の上に座って、彼があなたをどれだけ愛しているかを伝えようとしていました！しかし、このようなことが起こります。「私は二度とあなたのところに来ることはありません」。その時点でその子供の目を見ると、あなたに向かってその距離の感覚があります。\r\n\r\n人生のあらゆる瞬間を完全に生きるためのアクセスを採用します。そのため、彼の生涯を通じて不完全な記憶の負担は運ばれる必要はありません。あなたが完璧な生活を送るとき、その中で強度が調整され、それが終了すると、あなたはそれを再び、完全で、完全で、満足し、激しい生活様式を得ることを想像しません。言い換えれば、あなたは私たちの生きている瞬間です。",
        "card_description": "カードに見られる数字は、矢のサイズを着ています。彼には特定の目標があり、それが全体的に焦点を当てています。彼は自分がやった方向について十分に注意を払っているので、彼は急速なペースで行くのです。彼の強度は、空と時間の地平線に基づいています。完全な強度で作業するとき、周囲の水に波を生成する力が必要です。誰かが波が単なる存在によって生み出されていると感じています。他の経験はトラウマを経験します。独自のアプローチがあります。今、あなたはダイナミックになりました、力はあなたを返すことができません。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 69,
        "card_index": 4,
        "card_name": "火のページ - ゲーム",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "4_PAGE_OF_FIRE_PLAYFULNESS_PNG.png",
        
        "card_content": "あなたが光とスポーツで人生を見始めた瞬間、その時点ですべての問題があなたの心の負担になりました、すべてのトラブルは人生を目に見えないようになります。死への恐怖、死への恐怖、人生への恐怖、愛への恐怖などは自動的に消えます。そのような状況に達した人は、どんな体重も経験することはありません。その人は自分自身で非常に多くの軽さとエネルギーを経験しているので、彼が開いた空を飛ぶことを望んでいます！\r\n\r\n世界の偉大な哲学者Oshoは、このような真面目な人のために美しい選択肢を提示しました。\r\n\r\nここで、プレイやゲームという言葉は、サッカーをするのが好きな場合、またはサッカーが好きな場合、サッカーをすることを意味するものではありません。プレイし続けるだけで、勝利が入らない状況にも、敗北の後悔も到達するでしょう！\r\n\r\nあなたの人生をゲームとして考えて、ただの行為を続けてください、あなたが結果の重みやジャイの敗北で旅行するときだけ、あなたの人生を続けてください、それからあなたは真剣になり、あなたはあなたの人生を感じるでしょう。\r\n\r\nそのような深刻な人々はこの世界を創造しました。真面目な人々は、世界のすべての宗教を創造しました。これだけでなく、そのような真面目な人は、真面目な人が外科医であるすべての哲学的イデオロギー、文化、あらゆる種類の道徳を作曲することにより、存在に関するカバーを作成しました。\r\n\r\nOshoはこのような深刻な世界を無視しています。その見返りに、彼は私たちのために世界を提示しました。それはスポーツ、ユーモア、喜びに満ち、子供のように無邪気になります。",
        "card_description": "私たちが深刻だと思うので、人生は時々深刻になります。私たちがこの事実の現実を理解しているとき、当時、私たちのためにプレーするためのより有利な機会が存在しています。\r\n\r\nこのカードでは、女性の形が生きていることの幸福を祝っています。たとえば、蝶が暗闇から闇を楽しんで楽しんでいます！彼女は、私たちが子供の頃に海のほとりに砂の宮殿を建設していたときに、私たちにそれらの子供時代の瞬間を思い出させています。当時、私たちは海が来て砂の宮殿を自分自身で覆うという事実について心配しませんでした。彼女は、全体的な人生がゲームであることを知っています。そこでは、あなたが事前総合で彼らの役割を果たす必要があることを知っています。\r\n\r\n火があなたの人生に入るとき、あなたはその時に絶対に新しく、リフレッシュする準備ができています。地平線に驚くべきものが現れます。オープンマインドでその驚くべき性を受け入れる準備ができている必要があります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 70,
        "card_index": 5,
        "card_name": "火の起源 - 可能性",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "5_FIRE_POSSIBILITIES_PNG.png",
        
        "card_content": "生きることとは、危険に満ちた人生を生きることを意味します！生活とは、あらゆる可能性のアクセシビリティを意味します。可能性は無限です。あなたはいずれかの可能性に限定されません。無制限の可能性のドアはあなたに開かれています。制限なし。あなたは何でもできます。次の瞬間はあなたのために何でも持ってくることができます。\r\n\r\n同じ人だけが全体的な人類の象徴であり、全体的な人類だけでなく、全体的な存在がその中にあります。あなたはこの宇宙の全体的な存在の単位です。あなたは全体的な存在を持っています。あなたは木の存在、犬の存在、虎の存在を持っています。あなたが過去に存在していても、未来は存在します。これは、全体的な存在の可能性があなたの中にあることを意味します！\r\n\r\n自然は永遠の可能性の頂点です。これらの可能性の集大成は、水が100度の温度で自動的に蒸発し、同じ水がゼロ温度で雪に変換されることです。これらはすべて自然現象であり、これは起こり続けています。同様に、闇は自然であり、光も自然です。立ち上がるのが自然な場合は、倒れることも自然です。これは、本質的に永遠の可能性があると言うことです。\r\n\r\n私たちは常にそのような交差点に立っており、そこでは無限のパスが通過します。今最も重要なことは、どのパスを選択するかです！ルートを選択する能力は、自然の貴重な贈り物です！しかし、最も重要なことは、どのパスを選択するかです！正しい道を選ぶ能力は、自然の贈り物でもあります。用量に行く方法を選択した場合、自然はあなたを拒否しません。それはあなたの道をクリアします。パラダイスに行く方法を選択した場合、自然はあなたを止めません。道をクリアします。\r\n\r\nすべての可能性は自然に含まれています。あなたが死ぬか生きたいなら、自然はあらゆる状況であなたをサポートします。一生は自然です。死ぬことは自然であり、生活も自然です。それはあなたが死ぬか生きたいか、あなたの能力と興味に依存します！可能性は両方のポジションに残ります。男は彼の人生の大きな可能性から自分の道を選びます。その意識がより発達しているからです。彼は体だけでなく心からも自分の道を選びます。彼は地球だけでなく宇宙でも旅行したいと思っています。これらの両方の方法は、彼が選んだものを彼の力に依存していますか？\r\n\r\n人間のすべての可能性の道は開かれています。あなたがもっと啓発されているなら、あなたの選択は幸福につながります。絶対に意識している人、彼の選択は困難と悲しみにつながります。オブジェクトのあらゆる面に可能性があるからです。",
        "card_description": "写真の中で飛んでいるように見えるガルーダバード（イーグル）は、地球上に含まれるすべての可能性に広く見えるものです。彼自身が解き放たれ、自然に空を簡単に飛んでいる間。この点で、彼は特別な努力をする必要はありません。実際、彼は土地の富の分野にいます。このカードは、あなたがパスがあなたを無制限の可能性に導く中心地に立っていることを示しています。その理由は、あなたの開発が極端な愛の感情の間で起こったからです。それはそれ自身の完全性の間で起こりました。他の人と簡単に作業することができます。あなたは穏やかな心で、自己中心的で快適です。したがって、可能性をよく識別できます。あなたは自然と同一視しています。あなたは、存在があなたの前にあなたが必要とするすべての可能性を作っていることを理解しています！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 71,
        "card_index": 6,
        "card_name": "フィーリング",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "6_FIRE_EXPERIENCING_PNG.png",
        
        "card_content": "花と一緒に座って自分を男性や女性と見なさないでください。当時は自分を花と考えてください。木と一緒に座って、自分自身を男性や女性と見なさず、木のように感じます。川で入浴している間、自分を人間と考え、それを川と考えてください。この後、何百万もの兆候が得られます。\r\n\r\nオブジェクトを見て、それを見てください。触って;しかし、それについて何も考えないでください。あなたは見て、聞いて、触れているときに特別な気持ちを持っています。しかし、あなたがそれについて考え始めるとすぐに、あなたのすべての感情は消え、あなたがあなたの個人的な世界に、個人的な世界に入ると考えることで。思考はあなただけに関連しています。あなたが何かを考え始めるとき、その時、あなたはドアと窓が閉じられている閉じたクローゼットの中にいます。その時、あなたはあなたの個人的な生活を持っています。感情は消えます。\r\n\r\nあなたのビジョンがオブジェクトに落ちるたびに、あなたの心はそれを独自の方法で解釈し始めます。当時あなたの心は何かを考えているからです。したがって、そのような時間に何かが言われた場合、あなたはそれを聞くことができないか、正しく聞くことができません。聞くことの本当の意味は、あなたの心と脳を開くことです。それを聞くために。思考は前向きな行動ですが、聞くことは否定的であると言われます。\r\n\r\nあなたが聞くことができれば、自然はその時に何かを言いますが、自然の言語は言葉ではなく感覚のものです。自然は言葉を使わず、自然の言語は言葉のないものです。自然は標識を使用します。バラの庭で笑っている笑顔のバラと彼らの香りは何も言わない！しかし、彼らの言語の言葉はありません。満月の夜には、言葉ではなく月の美しさは、言葉ではなく感情に記録できます。\r\n\r\nあなたのために、存在は何百万ものドアを開けていますが、あなたはその中に入りたくありません。あなたは外に立って、それを知りようとします。自然の外部の形はありません。すべてが自然の中にあり、すべてが自然の中にあります。あなたはそれを経験します。",
        "card_description": "経験はそのようなことであり、言葉で書くことで素晴らしいポチーで満たすことができます。あなたの経験の映画は、画面上で活気に満ちているのを見ることができます。体験は、形や写真で満たすことができます。経験豊富で、驚くべき、驚くべき自分自身で、光沢に満ちていて、私たちの内側に触れます。これらすべてが私たちをスリルします。私たちの周りに広がる雰囲気は、私たちとの優しさに関連しています。\r\n\r\nこのカードで見られる女性は、まだ木に触れていません。今、彼は木と連絡を取り合っています。この時点で、彼女は木と団結しています。木は非常に古く、困難な時期に何度も見られています。彼のタッチは非常に優しく、名誉で、頭に覆われた白は白で、彼の純粋な心の象徴です。彼は謙虚で、普通で、自然の近くです。花が噴火したとき、春はあらゆるところから到着し、自然はドラムを叩いて幸福を表現しません。そして、秋の時に木の葉が落ちたとき、自然は嘆き悲しみませんでした。あなたが自然を知りたいなら、それを理解するために、それと結びつき、その兆候を体験してください！",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 72,
        "card_index": 7,
        "card_name": "参加",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "7_FIRE_PARTICIPATION_PNG.png",
        
        "card_content": "あなたが人生を理解したいなら、その方法だけが川に飛び込むことです。聴衆だけではありません。オブザーバーやスペクタクルとして生きている人は、世界で最も哀れな人です。\r\n\r\nあなたが人生を知りたいなら、理解するために、そしてパートナーになる唯一の方法。単なるオブザーバーにならないでください。今日の全体的な現代世界は唯一の聴衆の観察者になりました。観客の群衆はただの群衆になりました！\r\n\r\n一部の人々は踊るので、あなたはそれを見ます。職業はなんですか？ダンスはどうですか？ダンスは感じられるだけです。ダンスはできます。人が歌うとき、あなたは彼を見て耳を傾けます。あなたは歌を知り、その美しさを獲得するために踊らなければなりません。あなたはその一部でなければなりません。\r\n\r\n映画館の窓のチケットは混雑しています。なぜ？映画を見るために！映画を見ずに美しい生活を送ることはできませんか？彼らの家のテレビの人々彼らはセットの前の椅子にくっつきます、何のために？他の人の生活と彼らの生活を見るために、一方、真実は画面に見える絵は人生ではないということです。彼らはあなたのために行動しています。あなたは彼らの実際の生活ではなく、それらの俳優を見ます！すべてが嘘です、\r\n\r\n非現実的！オブジェクトの真実を知るために、それへの参加は必須です。オブジェクトを見る必要があると考えるとき、あなたはそれのパートナーになり、踊り、ダンスを見て、2つの異なる状況があります。ダンスを知るために踊る必要があります。水泳とは、どうやってそれを知ることができますか。あなたが川のほとりに立っていて、誰かがただ浮かんでいるのを見ている間！海岸に立って、あなたは水を水で軽くたたくだけで、人が水の中で何かをしているのを見ています。しかし、浮かぶ人と一緒に水で起こっていることは、あなたがそれを感じるまで水泳に参加するまで何も知ることができないでしょう。川のほとりに立って、川の流れ、その中に浮かんでいる感覚など、あなたはすべてに触れられないようになり、人生は前進します。\r\n\r\n人生を知り、生命の現実を理解し、川の巨大な水に飛び込むために…そして…人生とは何ですか、あなたはそれを理解するでしょう。決して観察者にならないでください、あなたは単なる視聴者になることによって人生の秘密を知ることができません。\r\n\r\n神がいる場合、それは経験の問題です。そして、彼はあなたに尋ねません - あなたが人生でどれだけ犯したか、あなたがどれだけ罪を犯したか？このようなことは何も尋ねません。誰かが神、神、または神であるなら、彼はあなたがあなたの人生を喜びで過ごしたのか、悲しみで過ごしたのかと尋ねることができますか？\r\n\r\n全体的な存在は幸福を祝っているので、なぜあなたは単独でオブザーバーのように立ち向かうのですか？あなたは自分でパートナーになります。人生は幸福に満ちています。",
        "card_description": "このカードに印刷された画像の各形状では、左手が上げられます。これは受け入れの象徴です。彼の左手は下向きに流され、彼は与えることの象徴です。サイクル全体とその中の全体的な活動は、ヴァジュラのような強力な力の象徴です。その円にはシャクティのマハストロの地域があります！全体的な存在がその香りを広げているほどの力と花のような美しさがその中に噴出しました。存在の創造性に参加する重要な機会があります。自然の創造的な流れに流れ込み、人生の経験を吸収し、人生の喜びを感じます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 73,
        "card_index": 8,
        "card_name": "全体",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "8_FIRE_TOTALITY_PNG.png",
        
        "card_content": "あなたがしたいことは何でもし、常にそれをしますが、不完全ではありません。全体を完了します。そのタスクが良い場合は、その一部になり、そのタスクに夢中になります。そして、そのタスクが良くない場合。だからそれから抜けてください。これは、全体的に完璧であることの美しさです。これは、充実した生活の芸術です。私はあなたに「これをする...それは道徳的であるか、それをする、それは罪です...不道徳です...」そのようなものはありません。ここでの主題は、あなたが何をするにしても、それを全体的に満たすことだけです。\r\n\r\n一歩戻り、主題を理解してください。ちょうどここで、これはあなたが誰かに腹を立てたいなら、それにあなたの全体的な怒りを表現すると言うことです。あなたがそこに何かを手に入れたら、それを楽しんでください。そうするのは愚かであるか狂気であると感じたら、そこに延期し、その状況から抜け出してください。\r\n\r\nあなたがあなたの人生で起こった最も一般的な出来事のいくつかを後方に見るなら、あなたは自分自身に断片化され不完全であることに気づきます。あなたはどんな「So So」動詞に完全に吸収され、あなたが経験したことがないように、道を歩いている間、あなたが道を歩いている間に完璧の最後のポイントに従うことを確認します！それからあなたは「私はそれをやるべきだった」と考え始めるでしょう。それは可能でした、それが行われていたならば、それは良かったでしょう！\r\n\r\nこのようにして、悔い改めを始めます。心には罪悪感があります。これの主な理由は、不完全な作業です。あなたの心はいつも吊り下げられています。\r\n\r\nここでは、身体、心、富のタスクに完全に関与している場合は、完全に抜け出すことができることを忘れないでください。その仕事を完璧にすることに失敗した場合、どれだけの時間が経過しても、その仕事とその反響の不完全さの記憶から抜け出すことは決してできません。\r\n\r\n完全に気づいている人は、仕事をしすぎる可能性がないことを知っています。では、なぜそれを覚えているのですか？知っている人、知的な人は、過去を思い出すことによって彼らの現在の人を台無しにしないでください。彼らは未来について考えることによって邪魔されません。彼らは常に現在に住んでおり、満腹を信じることによって現在を楽しんでいます。",
        "card_description": "このカードには3人の女性が見られます。このカードは、高さの空中にあります。彼らは気まぐれで自由ですが、存在はお互いに気づき、慎重で依存しています。ポールの助けを借りて揺れ動く人は、しばらくの間も不注意ではありません。彼は全体的にそのゲームの一部になり、それを完了した後にのみ休暇を取ります。\r\n\r\nやるべきことがたくさんあり、それもすぐにやらなければならないと考えることができますが、あなたはそうすることに巻き込まれます。多くのタスクを同時に手に入れることで、1つの作業で自分の力と注意を完全に集中させることはできません。その結果、すべてが不完全なままであり、その沼地から解放されることはありません。一度に同じタスクを手に取り、全体的にそれを完了するのは良いことです。あなたの行動主義の間、あなたはまた、この仕事が劣っているか退屈であると考えることができます。これが私たちがやっていることではないことを忘れてしまったからです。あなたがそれを手に入れるたびに、あなたが得る機会を何でも完了してください。各ステップで意識し、意識していると、全体的な人生は同じパターンで歩き始めます。したがって、完全に完璧になるためには、神の特定の贈り物があります。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 74,
        "card_index": 9,
        "card_name": "成功",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "9_FIRE_SUCCESS_PNG.png",
        
        "card_content": "どこかで散歩に出かけましょう。利用可能なものは何でもお楽しみください。人生のどこかで成功した場合は、それを楽しんでください。失敗したら、それを楽しんでください。失敗には特別な喜びがあるので、成功することはできません。\r\n\r\nあなたが人生で成功したいなら、あなたは残りの悲しみと後悔だけを持っているでしょう。あなたが成功したい場合、そして偶然にも成功した場合。ですから、あなたはそれで完璧ではありません。それはすべてあなたの心に依存しているからです。この理由は、あなたが人生で望むものを見つけた場合、それは後であなたにとって無意味になるからです。その後、私たちの心はさらに動きます。それ以上のものを得るために...それ以上のこと...それは私たちの欲望が永遠であることを意味します。彼らは決して満足していません。あなたが得るものとあなたはあなたが望む以上のものを得なければなりません。これら2つの間の距離は常に持続します。\r\n\r\n海の波を見てください。彼が高さで上昇すればするほど、その背後にある深さが増えます。同様に、一方の波が高くなる生活では、もう一方の波が終わります。つまり、人生の瞬間はあなたのものです、そして2番目の瞬間はあなたから離れます。あなたが人生の身長を維持したいなら、それは決して不可能です。一瞬が成功し、もう一方の瞬間は失敗です。人生をバランスさせることができますが、状態は成功の中毒を維持しないということです。成功を楽しむ方法と同じように、同じように失敗を楽しんでください。\r\n\r\nそれは、人間が人生で失敗した場合、それがその失敗における彼の成功のプランテーションであると言うことを意味します。したがって、人生の成功と失敗の両方でバランスをとることで人生を楽しんでください。\r\n\r\nしたがって、成功したい場合は、成功することができますが、上記の成功で安定したままでいることはできません。それでは、その成功の意味は何ですか？それは、あなたが見つけた後に安定し、しっかりし、満足することはありませんか？あなたの状況があなたの考え方に沿っている場合、そしてあなたも偶然に成功することができます。しかし、ほとんどの可能性は失敗することです。その理由は、あなたが一人で成功を追いかけていないからです！何百万人もの人々が同じ成功を追いかけています。国の10億人の人口の多くは首相になりたいと思っていますが、成功するだけです！\r\n\r\n目的に失敗した場合、絶望に没頭します。その時、あなたはあなたの人生で絶対に終わったと感じています。成功と失敗;その後、成功と失敗。これは人生のゲームです。成功し、あなたにもっと距離がある場合。したがって、あなたは近い成功に到達する新しい方法を見つけます。成功に達していなくても。その後、成功するための新しい方法！このシーケンスは続きますが、あなたの欲望の距離とその満足は決して終わりません。\r\n\r\n男は成功と失敗のサイクルを取り除く別の方法を見つけました。修道院とアシュラムにつながります。彼らは、各ステップが競争に耐えなければならない、世俗的な紛争、成功、失敗の屋内から逃げたいと思っています。彼らは興奮がない場所を隠したいと思っています。誘惑も！彼らはそのような場所で自分自身で快適に生きたいと思っています。彼らは成功を望んでいません。彼の新しい欲望の1つは精神的な成功です！これは彼の新しいトリックです。\r\n\r\n失敗の時代から成功と失敗を取り除き、これら2つを楽しむための非常に美しい方法があります。失敗を楽しんでいますか？はい、どこかで散歩に行くとしたら、そこで利用できるものは何でも楽しんでください。そこに成功があれば、楽しんでください。そこに失敗がある場合、あなたはその成功に別の種類の楽しみを得るでしょう、それは失敗では見つかりません！\r\n\r\n絶対に健康な人は自分の健康を楽しんでいます。しかし、彼が病気になった場合、彼はベッドの上に横たわっている病気を楽しんでいます。どうですか？\r\n\r\n彼は快適にベッドに横たわっています、何もしません。彼は世俗性を心配していません。家族のすべての人は、彼の慰めのあらゆる可能な世話をします。彼はそのような喜びと健康を維持するためのそのような喜びを見つけません。このように、成功と失敗のサイクルもあります。",
        "card_description": "現時点では明らかに世界のピークにあるだけであり、全世界がその成功を祝っています。人生の課題を受け入れるためのアクセスの結果は、現在または近い将来にトラに乗ることの成功を享受し、あなたの成功を享受し、それを他の人と共有して幸福を祝うことになるでしょう。しかし、外から始まるすべての装飾や人工的な美しさが始まりと終わりを持っていることを忘れないでください。言い換えれば、あらゆる幸福の始まりに、その終わりも含まれています。これを念頭に置いて、1滴の幸福を絞る場合。あなたが現時点で経験しているので、あなたの未来は悲しいことではありません。\r\n\r\nあなたがあなたのプレゼントを楽しむようにしようとするなら、あなたはこの努力に成功することはできません。最大の知性は、人生の乗り物に来る人は誰でも\r\n、湾があるか、ピークがあるかにかかわらず、人生の浮き沈みでそれを楽しんでください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 75,
        "card_index": 10,
        "card_name": "テンション",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "10_FIRE_STRESS_PNG.png",
        
        "card_content": "あらゆるタイプの個人的な目標は、この宇宙と全体的な存在に反しています。あなたの個人的な目標は、精神病を引き起こす可能性があります。本質的な要素について知っている人は、「私は全体的な存在とは別のものではない、運を見つける必要はありません。イベントは引き続き自動的に発生します。世界のサイクルは途切れないままです。誰もそれらを止めることはできません。これは存在と呼ばれます。存在に関連するすべてのイベントは、自動的に発生し続けます。彼らは闘争や努力を必要としません。\r\n\r\n金持ちは、彼が能力を持っている限り、すべてを持っています。それにもかかわらず、彼が何も持っていないという彼の内なる存在の深さで展開すると思われる考えは1つだけです。この考えのため、彼は常にストレス、絶望、不安、精神障害を経験します。これらすべての要因により、その金持ちは通常よりも貧弱になります。この理由は、貧しい人の希望が常に生きているからです。それが彼がそれほど貧しくない理由です。彼はいつも彼の運命が開き、彼が恵みを雨を降らせるという同じ希望で勝ちました。\r\n\r\nそれどころか、金持ちが到達しなければならなかった場所で、彼はそこに到達しました。彼の希望は満たされています。しかし、突然、彼は今、何も完璧ではないと感じています。彼のすべての希望が満たされているにもかかわらず、彼は不完全さの経験を維持しています。そのような人は、夢そのもので、現実から遠ざかり続けます。\r\n\r\n実際、すべてのものが外に残っている場合、そのような状況には永続的な違いがあります。その結果、あなたの内なる存在で、この感情はあなたが内側から空であるというしっかりし、あなたは何も持っていません。このような状況は、あなたの中の貧困と貧困を共鳴させます。金持ちは貧困とは何かをよく知っています。しかし、貧しい人と貧しい人は、貧困と貧困とは何であるかを決して知ることができません！あなたが成功のピークにいるとき、突然あなたはあなたの行動がばかげていると感じます。しかし、あなたはそれを言うことはできません。あなたはしばしばあなたがとても幸せであることをあなたの状況を救うために見せびらかします。しかし、それはそうではありません！彼らは顔を救おうとするだけです。彼らは、高い位置にあるにもかかわらず、空虚とストレスを感じます。これらすべてを理解し始めると、この世界は新しい色と新しいスタイルで登場し始めます。同様に、時にはあなたの人生に悲しみがあり、時には幸せがあることもあります。幸福と悲しみが心の選択肢であることを忘れないでください。それを受け入れ、ストレスのない生活を楽しんでください。",
        "card_description": "たくさんの作品と一緒に住んでいる人がたくさんいることをご存知ですか。これにより、圧倒されます。彼らの能力よりも多くの負担！多くのボールが空中で跳ね返り、両手でそれらを保持しようとするので、それは同じように起こります！\r\n\r\nしたがって、多くのタスクの負担をかけると、突然高熱の犠牲者になったり、長い疲労に陥った場合、すべてが終わりました。その時またはその瞬間はあなたにとって非常に不幸であると言われます。しかし、それは人生の永遠の真実です。イベントは引き続き発生します。あなたはそれらを止めることはできません。解像度のオプションのサイクルは、ライフジャーニーで展開します。しかし、それを停止または中断しようとする試みは、私たちのストレスの永続的な原因になります。私たちのストレスはどこからでも来ていませんでした。私たちだけがその創造の理由です。時計の「アラーム」を置くまで太陽が昇らないと思いますか？すべてが同じです。その動くイベントサイクルから自分自身を分離することにより、あなただけがストレスのないものでなければなりません。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 76,
        "card_index": 11,
        "card_name": "旅行 - 旅行",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "11_FIRE_TRAVELING_PNG.png",
        
        "card_content": "生命は絶え間ない流れる川の水の流れです。人生の流れの最終目的地はありません。継続的に流れ続けることが彼の運命です。人生はそれ自体が旅です。休憩はありません。休憩があるところ;人生の目的地、人生の究極の目標が見つかりました。人生の旅が停止する場所。彼は死です！\r\n\r\nライフジャーニーの目的地はありません。人生は動く旅の名前です。あなたの全体的な人生は旅です！この旅は数千年も続いています。あなたがあなたの究極の目標に到達した場合と仮定しますか？この可能性を考えたことがありますか？突然神に会ったら？当時、あなたは神に言う言葉はありません、そして、神でさえ言うことは何もありません！\r\n\r\nこれまでのところ、これはあなたの人生の旅の終わりの結果です。これはあなたの旅の最後の頂点、つまり死です。全部終わる！不必要にあなたは自分自身を燃やしました。どこにも最後の場所はありません。そして、たとえそのような幻想があったとしても、それは価値がありません！人生の旅で見つかったものは何でも、それの価値は何ですか、品質は何ですか。聞かないでください。一瞬一瞬、それぞれを楽しんでください。それが巡礼であろうと国であろうと、人生に終わりがないことを知ってください-Journey！よい旅路を。旅は続き、人生の流れは常に動的になります。パスが終了し、そのような場所はありません！",
        "card_description": "カードに見られる小さな人物は、美しい地球上で前進していますが、目的地はどこにありますか。彼女は、彼女がどのポイントに到達したいかについて何も知りません！彼はそのような情報しか持っていません。彼の目標は旅を歩き続けることです。巡礼地はそれ自体が神聖な場所です。人生の旅のすべてのステップは重要です。このカードが調査されるたびに、これはこれが変化とモビリティの時期であることを明確に示します。モビリティの下である場所から別の場所に移動します。それからそこから次の場所への旅！これとは別に、内部のモビリティがある場合があります。\r\n\r\n問題が何であれ、このカードはあなたの旅が簡単でシンプルであり、あなたに勇気ある機会を提供することを確実に保証します。これでは、競合や追加のイベントを行う必要はありません。また、この旅行カードは、人生の旅に見られるものは何でも、それを受け入れて歓迎することを思い出させます。文化や環境が異なる別の国に旅行する方法。しかし、後で私たちはそれに慣れます。同様に、ライフジャーニーで常に受け入れられるアクセスを維持してください。人生の新しい経験と新しい友達を招待してください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 77,
        "card_index": 12,
        "card_name": "疲れ",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "12_FIRE_EXHAUSTION_PNG.png",
        
        "card_content": "「それを手放して忘れてください」これは今日の人生の秘密です。近くで起こっている出来事から中立になると、この全体的な存在で何百万人もの事件が起こることがわかりますが、それは計算することさえできません。これらの事件が現在起こっているのはそうではありません。これらはすでに起こっていますが、今まであなたの注意は彼らに到達していません。この理由は、あなたが他のタスクや目的で忙しかったので、それがあなたがそれらに注意を払わなかった理由です。鳥は歌を歌い続けている間、彼らのツイートは現在オンになっていますが、あなたはそれに触れられています！木や植物も同じように繁栄し続けています。宇宙の規定されたイベントは、以前と同じように起こり続けています。\r\n\r\nあなたはこの状況から出なければなりません。あなたは忙しさの逮捕から解放されなければなりません。あなたの道はどこに行きますか？将来、目標を達成することができるかもしれないという考えがあなたの心の中で回転するのは1人だけです！しかし、あなたの人生がここにあるという疑問が生じます。それで、なぜあなたは現在について考えないことによって未来を待っているのですか？なぜあなたは未来の希望のためにあなたのプレゼントを無駄にするのですか？これはあなたにとって非常に自殺です。\r\n\r\n人生の速度は非常に薄暗いです。感じてみませんか？あなたが意識しているように見えます。そうでなければ、それはあなたにとって自殺であり、あなたの現在の活動を延期します。現時点で人生の前にあるものを完了します。明日または将来のために出発しないでください。アクティブになりやすくなり、簡単になりやすくなります。この地球上には何百万人もの人々が、絶えず活動的であり、ダイナミックで、昼夜を問わず常にアクティブであり、休憩する時間も休憩する時間もありません！それらには一種の焦りや落ち着きのなさがあります。それが彼らが態度を変え続けている理由です。彼らが非アクティブに座ることは不可能です。彼らはいつも何かを手に入れて、忙しくしようとします。ある意味では、彼の人生は乱流と落ち着きのないままです。彼らの忙しさのために、彼らはゆっくりと狂気に向かっています。\r\n\r\nアクティブになり、状況を有利にしてください。しかし、邪魔されて心配しないでください。あなたの活動が完了したとき、あなたは多くの妨害に直面しています。その後、完全に休んでください。あなたがいくつかの仕事で忙しいとき、その時に最も仕事をしてください。プレイしているときは、リラックスしてプレイし続けて、その時点で世俗的な問題を脇に置いて、完全に休んでください。全世界を忘れてください。",
        "card_description": "この写真は、彼の願望を満たすために、彼の人生のエネルギー全体を破壊した人のものです。彼のすべての願望を一緒に満たすために、この人は忙しさの細胞に彼の全体的な人生を投獄し続け、人生における休息の重要性は何ですか？それとも快適さはありますか？これを理解できませんでした。\r\n\r\nこのカードのメッセージは、航空宮殿を話したり建設するだけではありません。このカードは、私たちにとって完璧で安全になる方法を示しています。しかし、彼らの道は不快で不自然です。私たちはそれらの道を作り、私たち自身の意志に従って運営し、成功を達成するために、すべての人生を忙しくしました！\r\n\r\n全体的な創造の出来事、全体的な存在が自動的に起こることを忘れています。それらを止めたり曲げたりすることはできません。人生をタイムテーブルにしないでください。無料でバラを訪れます…丘の美しさと音楽をお楽しみください。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 78,
        "card_index": 13,
        "card_name": "閉塞",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "13_FIRE_SUPRESSION_PNG.png",
        
        "card_content": "生命の流れに閉塞があるときはいつでも、障壁がある場合はどこでも、心のワイヤーが粉砕されます。考えは崩壊します。あなたが受け取るものは何でも、または受け入れるものは何でも、意識状態にあり、拒否し、彼は無意識になります。これは、あなたの心に過度の圧力と中断がある場合にのみ起こります。あなたは、社会が社会によって拒否した社会的なごみを投げるつもりです。しかし、そうしている間、あなたはあなたが拒否するものは何でも覚えておく必要があります。投げて、彼はあなたの人生の強い部分になります。この心の対立では、チャイタンヤのアイデアを拒否することにより、抑圧のプロセスを開始し、その結果は無意識の中で永続的なままです。\r\n\r\n思考の絶え間ない抑圧は、ひどい状況を作り出すことができます！心理学者は、人間の病気の80％が感情の抑制に起因すると言います。怒りの継続的な抑圧のために、心拍数の閉塞がいくつ発生するかわからない。心臓は、憎しみの感覚を絶えず抑制することで毒性になります。感情を変換する方法は異なります。\r\n\r\nサイコスを制御する過程で、あなたはそれらに圧力をかけ、それらの速度をブロックします。回心の過程で、感情を表現しながら、それを明確にしてください、精神の流れはブロックされていません。しかし、他の誰にも香を吐き出しないものの世話をしてください。これを行うと、その結果はあなたにとって致命的です。他の機会に、感情的な怒りの状態があなたに生じた場合、その回心の方法はそこから歩き、家を7回回転させることです。その後、木の下に座って自然の美しさを楽しんでください。怒りは今どこに行きましたか？\r\n\r\nあなたはあなたの怒りを抑えようとしたり、それをコントロールしようとしませんでした。あなたは他の人にあなたの怒りを吐き出そうとさえしませんでした。あなたが他の人に怒りを投げかけたり、それを吐き出そうとすると、そこからシリーズが形成されます。その理由は、あなたがあなたの怒りを吐き出している人、あなたがあなたのように愚か者であることが判明し、意識的であることが判明した場合、そこから感動的なシリーズが始まるからです。その結果、あなた、あなたの内なる存在は、不安、欲求不満、乱れ、ストレスがかかり、重度の病気を引き起こす可能性があります。あなたがあなたの怒りをだまして他の人に吐き出し、その人もあなたのような愚か者であることが判明した場合、その人はあなたに応答してより多くの怒りを高めます。結果は敵意の創造になります。その終わりは困難になります。私たちにとってひどい怒りはどれほどひどい怒りであるか、人々は一般的にその悪影響について完全な知識を持っていません。あなたは他の誰かにあなたの怒りを投げる必要はありません。他の誰かに怒りを吐くよりも、トイレに直行する方が良いです。どこかで散歩に行きます。あなたは、あなたの方法を変換することにより、内部活動があなたを通常の状態に連れて行くことができることがわかります。怒りの不名誉を避けるために、あなたはあなたの精神や感情的な抑圧、制御、またはブロックする必要はありません。\r\n\r\nあなたの怒りをコントロールするために特別な注意や意識は必要ありません。プロセスがあなたの性質になるように、快適に注意する必要があります。そうすれば、感情の洪水を制御するためにプレッシャーや抑制は必要ありません。社会はあらゆるステップを支配し続けています。社会は、人生のあらゆる瞬間を認識したり目を覚ましたりするための教育を決して与えません。その理由は明らかです - 目覚めた人の態度は広まっています。彼は自分自身を狭くしているからです。それどころか、それは自分のやり方や感情的にコントロールする人の永続的な考え方になります。社会は、そのような人々に対するさまざまなコントロールを提案しています。社会は、そのような洞窟で閉じたままにすることをお勧めします。外をのぞく穴はありません！\r\n\r\nあなたの内側から何も出ていないとき、ここで一つのことを覚えておいてください。どちらも外から何かをすることはできません。あなたはこの方法で自分自身を閉じました。そのような状況では、外の美しさに触れることはできません。目は美しさを実現することはできません。ある意味では、あなたは繊細な状況に住んでいます。ある意味では、あなたは無意識の状態の矢面に直面しており、これはすべて抑圧の抑圧と怒りの強制的なコントロールです。あなたの意識により、あなたの意識は成長します。感情を抑制した場合は、制御と中断します。そのような人生、生きていることは故人のようなものです。",
        "card_description": "カードに見える図は、すべてが結び付けられた結び目でブロックされていることを無言で示しています。それにもかかわらず、彼自身の光はまだ彼の中に輝いています。しかし、その数字は結び目の中にその活気を結び付け、多くの期待が同時に満たされることを望んでいます。この数字は全体的な力を放棄しました。すべてのアプローチは延期されました。彼は最大の力を獲得し、彼の中の爆発力を抑制しているからです！感情をブロックしたり抑制したりすることで、徐々に力が遮られ、その爆発は非常に恐ろしいことがあります！\r\n\r\nこのカードの唯一のメッセージは、基礎となる電力があなたの中で爆発する前に外部から慰めを得ることです！また、それの診断を見つける必要があります。そうすれば、あなたの中で爆発的になりつつあるストレスや乱れは、時間内に変換のための方法を見つけることができます。あなたの爆発的な力のうち、枕を庭で走ったり、家を回ったりすることで、枕を変換することができます。",
        "tarot_category": "Osho Zen"
    },
    {
        "id": 79,
        "card_index": 14,
        "card_name": "ソース",
        "card_category": "Fire",
   
        "card_translated_category": "火",
        "card_image": "14_ACE_OF_FIRE_THE_SOURCE_PNG.png",
        
        "card_content": "「内向き」を求められた場合、それは直接チャイタンヤに目を向け、心の中を見つけることを意味します。あなたの心でそれを見つけないでください！社会全体は、あなたに全体的な力を心に費やすことを強制します。あらゆる種類の教育の基礎は脳を作り続けており、議論は、全体的な力の脈動は脳、数学者、エンジニア、医師などに基づいているということです。強い心や強力な心から生じる。\r\n\r\nしかし、哲学者と精神分析の意見によれば、心の力によれば、あらゆる種類の教育傾向が力を得る心の内側の源を認識しています。これは同じ力であり、全世界が学問的エネルギー、脳エネルギー、思考の力、想像力、思考力を獲得しています。脳はこれらの力を使用します。心とのみ全体的なエネルギーを使用する場合、あなたはあなたの内側の力とあなたの意識を経験することはありません。\r\n\r\nその力は常にあなたの中に存在し、その力はあなたの体の間で鼓動します。彼女はパルスを続けます。このパワーは他のどこにも動いていません。心の中でも、心の中でも！このパワーの供給源は非常に十分であるため、身体のすべてのコンポーネントがパワーを受信します。このパワーには巨大なエネルギーが含まれています。それは光に変換することができ、愛に向かって変換することができます。優しさと創造に変えることができます。このパワーは多くの形をとることができます。しかし、最初に、その電源に到達する方法を学ぶ必要があります。脳の力が必要な場合、その力は心に向かって流れるはずです。愛が必要な場合は、心に向かって流れます。\r\n\r\nもう1つ覚えておいてください。24時間継続的に考える必要はありません。考えるのをやめると、無制限の力と互換性を感じます。その電源の輝きはあなたの中にあります。あなたからではありませんあなたがそれを見つけた場合、あなたの検索は無駄になります。目を閉じて、自分の中で無邪気になります。あなたの固有の力の計り知れない源から身を深めてください。",
        "card_description": "このカードは、私たちの中で大きな力の源泉が収集されていることを思い出させます。創造的なイベントを開催するとき、同じ巨大なソースでアイデンティティを確立します。アクティビティを開始するたびに、同じソースを創造性に流します。しかし、これは可能であり、私たちは絶対に穏やかで瞑想的であり、そのソースと関連する必要があります！\r\n\r\nこの力は私たち全員の中にあります。この力は同じです。太陽が私たちに光とエネルギーを与え、私たちの生活を力の貯蔵庫にすることで私たちを養います！私たちには純粋なエネルギー源が存在し、そのパッティングは私たちが感じています。私たちはその力から何でも手に入れることができます。私たちは積極的であるか、休息を望んでいます。その力は常に私たちを歓迎します。円から抜け出し、2歩先を行く必要はありません。",
        "tarot_category": "Osho Zen"
    }
]