[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "मूर्ख",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "0_The_Fool - PNG.png",
        "card_content": "मूर्ख हा एक आहे जो वारंवार फसवणूक केल्यावरही त्याच्या भूतकाळातील अनुभवातून काहीही शिकत नाही.प्रत्येक चरणात फसवणूक केल्यानंतरही मूर्ख हा इतरांवर विश्वास ठेवतो.आपण त्याला पुन्हा पुन्हा फसवणूक करा, तो प्रत्येक वेळी तुमच्यावर विश्वास ठेवेल.शेवटी आपण त्याला 'मूर्ख' म्हणाल.\r\n\r\nतो मूर्ख आहे कारण आपल्यावर फसवणूक केल्यानंतरही, आपल्यावरील त्याचा विश्वास काही प्रमाणात नाही!येथे एक गोष्ट लक्षात ठेवा, जोपर्यंत त्याला काही माहिती नाही तोपर्यंत तो मूर्ख आहे.कथित बुद्धिमान आणि ज्ञानी लोकांना तो काय समजू शकत नाही हे समजू शकत नाही;कारण शहाणेपणा आणि हुशारपणामुळे त्याचा मेंदू बंद होतो.मूर्खपणाचा आत्मविश्वास आणि त्याचा विश्वास आपण त्याचा विश्वासघात करता त्या भयंकरतेपर्यंत पोहोचतो, परंतु आपल्यावरील त्याचा विश्वास तिथे अजिबात नसतो.\r\n\r\n'ताओ' आणि 'झेन' च्या समजुतीनुसार आपण देखील मूर्ख असले पाहिजे, परंतु इतकी काळजी घ्या की आपल्या सभोवतालच्या ज्ञानाची भिंत तयार करत नाही.त्यानंतर, आपल्याला मिळालेला कोणताही अनुभव द्या, तसे होऊ द्या आणि नंतर ते तेथेच सोडा.स्वत: ला निरोगी रीफ्रेश वाटते.त्याचप्रमाणे, आपल्या भूतकाळातील दु: खी घटना विसरा, वर्तमान जगण्याचा प्रयत्न करा.जीवनातील प्रत्येक दिवस नवीन आणि आनंददायक वाटते;त्याचप्रमाणे, जणू एखाद्या नवजात मुलास वाटेल.\r\n\r\nदेव म्हणतो, 'ज्या लोक लहान मुलांसारखे आहेत त्यांना देवाच्या राज्यात आवडते;लहान मुले नाही!लहान मुले तिथे प्रवेश करू शकत नाहीत.ते अद्याप सांसारिक मार्गावरुन गेले आहेत;त्यांना सांसारिक विषाचा स्वाद घ्यावा लागेल, ज्याचा त्यांना 'अमृत' विचार करण्याचा भ्रम असेल!त्यानंतर ते स्वत: ला स्वच्छ आणि शुद्ध बनविण्याच्या मार्गाचे अनुसरण करतील.हा अनुभव त्यांच्यासाठी पुरेसा असेल.म्हणूनच, 'लहान मुलं नाही,' \"लहान मुले 'सारखे लोक देवाची मुलाखत घेण्याची पात्रता आहेत;म्हणजेच ते लोक ज्यांचे मुलांसारखे निर्दोषपणा आहे, जसे की मूर्ख!\r\n\r\nएक गोष्ट आठवणीत ठेवा, मुलांसारखी मानसिकता किंवा मूर्खांसारखे निर्दोषपणा असणे सोपे नाही आणि आरामदायक नाही!सुरुवातीला असे करणे आपल्यासाठी खूप कठीण होईल, परंतु अशक्य नाही.आपल्याला मूर्ख मानून जग त्याचा फायदा घेईल.आपण एक माध्यम बनवून आपण आपला स्वार्थ सिद्ध कराल, परंतु आपण आरामशीर व्हावे.त्यांना ते करू द्या.असे लोक किती गरीब आणि असहाय्य आहेत!जरी आपण पूर्वेकडील फसवणूक केली असेल;अगदी वारंवार लुटले;तरीही ते होऊ द्या;सूड उगवू नका.खरोखर आपले जे काही आहे ते कोणीही घेऊ शकत नाही.आपल्या बाबतीत जे खरे आहे ते कोणीही चोरी करू शकत नाही.",
        "card_description": "प्रॅटिओ, प्रत्येक चरणात, मूर्ख लोक त्यांच्या मागील अनुभवांच्या मागे सोडतात.तो त्याच्या मागील घटनांमधून काहीही शिकत नाही.जर त्याच्याकडे काही असेल तर केवळ त्याचे निर्दोषपणा, शुद्धता आणि विश्वास- ज्याचे प्रतीकात्मक रूप त्याच्या हातात स्थित पांढरा गुलाब आहे.एक नमुना म्हणून, 'टेरॉट' चे रंग त्याच्या 'व्हॅस्कट' वर चार घटक म्हणून दिसतात.हे सूचित करते की तो चार घटकांच्या समन्वित दायित्वाने वेढलेला आहे.यावेळी त्याच्या अंतर्ज्ञानाची शक्ती शिखरावर आहे.यावेळी असे दिसते की जणू एकूण विश्वाची शक्ती त्या मूर्ख आत शिरली आहे!आत्मविश्वासाने, तो इतका भरलेला आहे की तो एका अज्ञात मड्गीमध्येही उडी मारण्यास तयार आहे.\r\n\r\nकार्ड सूचित करते की जर आपल्या अंतर्ज्ञानाच्या सामर्थ्यावर सतत विश्वास असेल तर आपण कधीही चुकीचा निर्णय घेऊ शकत नाही.हे शक्य आहे की आपल्या या कृती इतरांना मूर्ख वाटतात;हे देखील शक्य आहे की आपण स्वत: ला देखील समान विचार करता.परंतु जेव्हा आपण तर्कसंगत मेंदूत त्याचे विश्लेषण करता तेव्हाच हे होऊ शकते.मूर्खपणासाठी 'शून्य' चे स्थान म्हणजे कोणत्याही संख्येची गणना आहे, जिथे त्याचा विश्वास आणि त्याचा निर्दोषपणा हा त्याचा मार्गदर्शक आहे, त्याचा अनुभव आणि अशांतता नाही!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "अस्तित्व",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "1_Existence - PNG.png",
        "card_content": "कोणत्याही अपघाती घटनेच्या परिणामी किंवा योगायोगाने आपण या जगात नाही.आपण या निर्मितीच्या अस्तित्वाचा एक भाग आहात.अस्तित्वाची आपल्याला आवश्यकता आहे;आपण यापेक्षा भिन्न नाही, आपण इच्छित असले तरीही आम्ही अस्तित्वापासून वेगळे करू शकत नाही.आपण अस्तित्वाशी जितके सखोलपणे संपर्क साधतो तितके आपल्या जीवनात अधिक खोली येईल.आपल्याशिवाय अस्तित्व अपूर्ण आहे.आपल्याशिवाय कोणीही ते पूर्ण करू शकत नाही.आपल्याशिवाय एकूणच अस्तित्व अपूर्ण आहे हे आपल्यासाठी अभिमानाची बाब आहे!आपण यासाठी जन्मला आहात.\r\n\r\nज्या क्षणी आपल्याला हे समजेल की प्रत्येक क्षणी, प्रत्येक श्वास आणि प्रत्येक मारहाण आपल्याला नवीनपणा, नवीन तारुण्यातील आणि पुनरुज्जीवनाचा आनंद जाणवत आहे;त्यावेळी आपण एक विलक्षण आनंद आणि आश्चर्यकारक आनंदाने भरला जाईल!त्यावेळी सर्व काही, अगदी सूर्य, चंद्र, तारे, झाडे, पक्षी इ.जरी हे एकूणच विश्व अस्तित्वात अपूर्णतेचा अनुभव घेईल.आपल्याशिवाय कोणीही ते पूर्ण करण्यास सक्षम नाही.\r\n\r\nएकूणच अस्तित्व आनंद आणि आनंदाने परिपूर्ण आहे.आपल्याला आपल्या मेंदूच्या खिडक्या उघडण्याची आवश्यकता आहे!आपल्या मेंदूत छाया अंधार इतर कोणीही नाही, आपण आपली निर्मिती आहात!एखाद्या विशिष्ट व्यक्तीकडून वैयक्तिक, संप्रेषण किंवा द्वेष, आपल्याद्वारे तयार केले जाते.आपण हे सत्य ओळखता.आपण आपल्यापेक्षा अनोळखी नाही.या सृष्टीच्या झाडे, पर्वत, नद्या इत्यादींशी आपण अपरिचित नाही किंवा आपल्याला त्याबद्दल माहिती नाही.हे आपले अस्तित्व आहे आणि आम्ही अस्तित्वाचा एक भाग आहोत.\r\n\r\nआपल्या हृदयाचा ठोका या विश्वाच्या हृदयाचा ठोका आहे.एकदा आपण आपल्या मनाच्या मेंदूतून शुद्ध, निराश आणि निश्चित झाल्यावर त्या क्षणी आपल्याला आपले अस्तित्व जाणवेल.त्यावेळी आपल्याला एक अनोखा आनंद वाटेल, आजूबाजूच्या सर्वांवर आपल्यावर प्रेमाचा पाऊस असेल.",
        "card_description": "रात्रीच्या वेळी आकाशाचे सौंदर्य पाहून, कमळाच्या पानावर बसून हा नग्न आकार आत्म -जागरूक आहे.तिला माहित आहे की बाह्य जगातील 'घर' हे भौतिक स्थान नाही, परंतु ते केवळ अंतर्गत शांतता आणि स्वीकार्य गुणवत्ता आहे.ज्याप्रमाणे या विश्वात चंद्र-तारा, पर्वत, नदी, झाडे, फुले, प्राणी, पक्षी इत्यादी आहेत, त्याच प्रकारे आपण विश्वाच्या अस्तित्वाचा एक चैतन्यपूर्ण भाग देखील आहोत.आयुष्याच्या नृत्यात ही आमची सर्व भावंडे आहेत!\r\n\r\nआपण मानवी आकांक्षा व्यक्तिशः घेऊ नये, एकूणच अस्तित्व मिळविण्यासाठी, सतत प्रयत्न करा.अस्तित्व नेहमीच आमच्या देखरेखीखाली असते, आपल्याला कोणत्याही 'लिबरेटर' किंवा एखाद्या देवदूतावर विश्वास ठेवण्याची गरज नाही.या सर्व मुलांच्या मनाच्या इच्छांच्या आहेत.दु: खापासून मुक्त होण्यासाठी, ख्रिस्ती धर्मावर विश्वास ठेवणे ही केवळ एक काल्पनिक प्रवृत्ती आहे.खरं तर, या विश्वाचे संपूर्ण अस्तित्व आहे.त्याचे अस्तित्व त्याचे स्वतःचे अस्तित्व आहे.आपण या अस्तित्वाचा एक भाग आहात.\r\n\r\nवैयक्तिक कामगिरी आणि वैयक्तिक आकांक्षा पूर्ण करण्यासाठी संघर्ष करण्याच्या परिणामी आम्ही निसर्ग विसरलो आहोत.निसर्ग आपल्यापासून खूप दूर आहे किंवा आपण निसर्गापेक्षा वेगळे आहोत, ही संकल्पना आपल्या मनाची निर्मिती आहे.\r\n\r\nआपण त्या क्षणी उभे आहात;आपण ती विलक्षण भेट स्वीकारण्यास तयार असाल तर आपल्याला वाटेल;कोणत्या ठिकाणी 'घरात' त्या जागेचा अनुभव घेतो?जर आपला प्रतिसाद स्वीकारला गेला तर आपण आपल्या जीवनातील प्रत्येक क्षणाचा आनंद घ्याल, आपल्या एकूण अस्तित्वाचा अभिमान आहे.स्वत: ला या चैतन्यशील विश्वाच्या अस्तित्वाचे एकक वाटते आणि मग पहा की आपले जीवन शाश्वत आतील अस्तित्वाने भरले जाईल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "अंतर्गत आवाज",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "2_Inner_Voice - PNG.png",
        "card_content": "जर आपल्याला आपल्या फरकाचे सत्य सापडले असेल तर;जर आपण आपल्या आतील अस्तित्वाचा आवाज ओळखला असेल तर;म्हणून आपल्याला या एकूण अस्तित्वात आणखी काहीही शोधण्याची आवश्यकता नाही;हे सत्य शोधल्यानंतर काहीही मिळण्याची गरज नाही.सत्य आपण संपादित केले आहे.जेव्हा आपण आपले डोळे उघडता तेव्हा सत्य आपले डोळे उघडते.जेव्हा आपण आपले डोळे बंद करता तेव्हा सत्य देखील डोळे बंद करते.\r\n\r\nहा एक भयानक प्रयोग आहे, जटिल लक्ष आहे.जर आपल्याला हे सहसा समजले असेल तर आपल्याला दुसरे काहीही करण्याची गरज नाही, आपण जे काही करत आहात ते सत्याने केले आहे.आपण चालत आहात, तेच सत्य आहे.जेव्हा आपण झोपता तेव्हा सत्य विश्रांती घेते;आपण जे बोलता ते सत्य बोलते.आपण शांत आहात, ते सत्य शांत आहे.आपल्याला निरीव-शांती लक्षात आले, हीच सत्याची भावना आहे.\r\n\r\nज्या वेळी तुम्हाला निरव शांतता वाटेल तेव्हा तेच सत्य आहे.ते शांतता आहे!निरव शांती म्हणजे आपल्या आतील ठिकाणी आवाज नाही!सर्व प्रकारच्या आवाजांची अनुपस्थिती, सर्व प्रकारचे ध्वनी मेंदूतून उद्भवतात.या शून्यामध्ये, आपला विवेक आपल्याला एका विशिष्ट दिशेने प्रेरणा देतो.ही दिशा शब्द किंवा कोणाच्या आवाजाने केली जात नाही.हे चिन्ह शब्दहीन आहे, पूर्णपणे शांत आहे;अन्यथा सत्य शोधणे पूर्णपणे अशक्य आहे की आतील अस्तित्वाचा आवाज काय आहे?म्हणूनच, हे स्पष्ट आहे की भिन्नपणे शब्दात आवाज येत नाही.\r\n\r\nखरं तर, त्या वेळी जेव्हा विवेकातील सर्व प्रकारचे आवाज मरण पावले किंवा पूर्णपणे शांत होतील, अशा परिस्थितीत आपला विवेक इतका सक्षम आहे की तो आपल्या हातात जाऊ शकतो जिथे त्याला पाहिजे असेल.विवेकबुद्धीच्या शांततेच्या भावनांना सामान्य ध्यान किंवा योग पद्धत म्हटले जाऊ शकते.या सोप्या पद्धतीने, प्रत्येक गोष्ट हळूहळू व्यवस्था केली जाते.नंतर आपल्याला इतर कोणत्याही तंत्रज्ञानाची आवश्यकता नाही.आपल्या सर्व गुंतागुंत संपतात.\r\n\r\nजेव्हा या प्रकारची पद्धत गुंतलेली असते, जेव्हा आपण पूर्णपणे अंतर्गत आरोग्य जाणता तेव्हा आपण 'ध्यान' पद्धत सोडता;आणि औषधे वापरणे थांबवा.आपण अशा परिस्थितीत पोहोचता जिथे आपण सत्य बनून जीवन जगू शकता.आपल्याला जगण्यासाठी कोणत्याही प्रकारच्या मेमरी पद्धतीची आवश्यकता नाही.सत्य विवेकबुद्धीपासून उद्भवते;प्रतिसाद मेंदूचे उत्पन्न आहे.जेव्हा आपले जीवन विवेकाचे सत्य बनते, तेव्हा आपल्याला संपूर्ण जीवनापासून दिव्य आनंद, परिपूर्णता आणि स्वातंत्र्य वाटेल.जीवन एक संगीताची प्रार्थना होईल.असे संगीत, ज्याचा आवाज ऐकला नाही!एक प्रार्थना ज्याचे शब्द नाहीत!",
        "card_description": "अंतर्गत आवाज शब्दांत बाहेर येत नाही;हृदयाच्या भाषेत कोणताही शब्द नाही.विवेकबुद्धीचा आवाज अगदी अखशानी किंवा दिव्यवणीसारखा आहे, हे खरे आहे.जर त्याचा चेहरा असेल तर तो या कार्डच्या मध्यभागी दिलेल्या चेहर्‍यासारखा झाला असता;पूर्णपणे जागरूक, सतर्क आणि सक्षम.दोन्ही हातांनी त्याचे प्रतीक म्हणून त्याचे एक स्फटिक आहे.तो आपोआप आपली शुद्धता आणि निर्दोषपणा व्यक्त करतो, जो आत्मा आणि दैवीकडून प्राप्त केला जातो, जो निर्धारित मर्यादेच्या पलीकडे जातो.आतील आवाज देखील चंचल किंवा आनंदी असू शकतो;कारण ती कधीकधी भावनांच्या खोलीत बुडवते आणि कधीकधी सर्व बंध तोडते आणि आकाशात जाते.ही प्रक्रिया सीरियल जगाशी जोडलेली आहे;हे चित्र चंद्रकोर मुकुट आणि पृथ्वी, हिरव्या पाने यांनी सादर केले आहे.\r\n\r\nअसा वेळ आपल्या जीवनात येतो;जेव्हा आपण प्रकारच्या आवाजाकडे आकर्षित होतो.अशा परिस्थितीत, आपला सर्व गोंधळ जसे आपल्याला हे आठवते की, अशा आवाजात आपण शांत राहण्याची आणि स्वत: ला स्वत: ला ठेवण्याची गरज आहे.तरच आपण आपल्यातील सत्य ऐकू शकतो.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "सर्जनशीलता",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "3_Creativity - PNG.png",
        "card_content": "सर्जनशीलता मनुष्याचे विशिष्ट लक्षण आहे;जे आपल्याला एखाद्या विशिष्ट क्रियाकलापांकडे सक्रिय करते;परंतु जेव्हा आपल्या विवेकामध्ये अहंकाराची अनुपस्थिती असेल तेव्हाच हे घडते.जेव्हा आपण स्वत: नाखूष आणि आरामात राहता;जेव्हा आपल्या इच्छा पूर्णपणे शांत होतात, अशा परिस्थितीत अज्ञात शक्ती आपल्याला क्रियाकलापांकडे सक्रिय राहण्यास उत्सुक करते.ही एक विशेष परिस्थिती आहे जिथे आपल्याकडे अंतर्गत देखावा आहे.दुसर्‍या शब्दांत, आपण गोष्टी कशा पाहता याचा आपला अंतर्गत प्रवेश आहे!प्रत्येक माणूस चित्रकार असू शकत नाही आणि त्याला त्याची आवश्यकता नाही.जर प्रत्येक व्यक्ती चित्रकार बनला तर हे सुंदर जग खूप कुरूप होते;जिथे आपल्यासाठी जगणे कठीण होते.त्याच प्रकारे, प्रत्येक व्यक्ती नर्तक असू शकत नाही, आवश्यक देखील नाही;पण प्रत्येक व्यक्ती निर्माता असू शकते.\r\n\r\nअस्तित्वाच्या स्वरात लयबद्ध राहिल्यानंतरच निर्मिती केली जाऊ शकते.त्या वेळी आपण एखाद्यास तयार करीत आहात, मग ते कविता, गाणे, संगीत किंवा आपण जे काही आहात, त्या वेळी आपण अस्तित्वात सामील व्हा;दुस words ्या शब्दांत, त्या वेळी आपण अस्तित्वाचा एक भाग बनता.आपण या जिवंत विश्वाच्या अस्तित्वापासून जास्त काळ राहू शकत नाही.खरं तर, आपण त्या क्षणांमध्ये अस्तित्वासह अदृश्य व्हाल आणि अस्तित्व आपल्याद्वारे निर्मिती सुरू होते.\r\n\r\nआपण जे काही करता ते, जर आपण ते आनंदी केले तर, जर आपण ते प्रेमाने केले तर;जर तुमची निर्मिती आर्थिक नसेल तर;म्हणून हेच ​​आपल्या निर्मितीला किंवा तेच आपले प्राणी म्हटले जाईल.जर आपल्याला स्प्राउट्स विकसित करायचे असतील तर आपल्या विवेकामध्ये वाढू इच्छित असल्यास.तर ते अध्यात्म आहे, त्याला दैवी म्हणतात.आपण जितके अधिक सर्जनशील व्हाल तितके आपण दैवी बनता.\r\n\r\nजगाच्या सर्व धर्मांमध्ये असे म्हटले जाते की या सृष्टीचा सर्जनशील देव आहे.देव निर्माता आहे की नाही हे मला माहित नाही, परंतु मला इतके माहित असणे आवश्यक आहे की आपण जितके अधिक सर्जनशील व्हाल तितके आपण जितके दैवी व्हाल.जेव्हा आपली सर्जनशीलता कळसापर्यंत पोहोचते, जेव्हा आपले एकूण जीवन सर्जनशील होते तेव्हा आपले जीवन देव बनते.म्हणून, देव नक्कीच सर्जन झाला पाहिजे;कारण जितके अधिक सर्जनशील माणूस बनतो, त्याच्यामध्ये अधिक दैवी क्षमता निर्माण होते.\r\n\r\nम्हणून आपण जे काही तयार करता ते प्रेमाने करा.निर्मिती दरम्यान स्वत: ला मध्यस्थ ठेवा.",
        "card_description": "दैवी प्रकाश अग्नि आणि पाण्याच्या रसायनांच्या शिखरावरुन घुसत आहे, कार्डमध्ये बनविलेले आकार अक्षरशः सर्जनशील शक्तीच्या अधीन आहे.खरं तर, सर्जनशीलतेचा अनुभव म्हणजे गूढपणात प्रवेश करण्याचा एक प्रकार आहे.तांत्रिक कौशल्ये आणि ज्ञान हे सृष्टीचे साधन आहे.त्याची की एकमेव शक्तीच्या अधीन आहे;ज्यामुळे प्रत्येक गोष्ट जन्माला येते.या शक्तीला कोणतेही आकार किंवा स्वरूप नाही, परंतु सर्व प्रकारचे फॉर्म किंवा आकार समान शक्तीसह बनविला जातो.\r\n\r\nकोणत्या प्रकारची निर्मिती आहे, यामुळे काही फरक पडत नाही.निर्मिती चित्रकला किंवा संगीत कला, बागकाम किंवा स्वयंपाकाची असू शकते.सर्वात महत्वाची गोष्ट म्हणजे आपण सर्जन केले आहे;त्याला आकार मिळाला की नाही, तुम्हाला काय हवे आहे?इतके लक्षात ठेवा की आपली निर्मिती आपल्या अधीन नाही.त्याचे अस्तित्व आपल्यावर आधारित नाही.निर्मिती आपल्याशी संबंधित नाही.खरी शुद्धता देवत्वाच्या मदतीने उद्भवते;गुप्तपणे, जे माहितीच्या पलीकडे आहे, नंतर ते निर्मात्यास आनंदित होते आणि इतरांना आशीर्वाद देते.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "क्रांतिकारक",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "4_The_Rebel - PNG.png",
        "card_content": "बंडखोरांची स्थिती अत्यंत उत्तेजक आहे.प्रत्येक क्षणी त्याला सारख्या समस्यांना सामोरे जावे लागते;कारण समाजाची एक पद्धत, निश्चित पद्धत आणि निश्चित आदर्श आहेत.बंडखोर- किंवा आम्ही याला क्रांतिकारक देखील म्हणू शकतो, त्या आदर्श आणि पद्धतींचे अनुसरण करू शकत नाही.त्याला स्वत: च्या विचारसरणीच्या आवाजाचे अनुसरण करावे लागेल.\r\n\r\nज्यांनी स्वत: ला ओळखले आहे अशा लोकांद्वारे लोक अत्यंत घाबरतात.अशा क्रांतिकारक व्यक्तींमध्ये एक विशिष्ट शक्ती, विशिष्ट निवासस्थान आणि चुंबकत्व असते, ज्यामुळे तरुण लोक परंपरेच्या मंडळाचे अनुसरण करतात आणि त्यांचे अनुसरण करतात.क्रांतिकारक भूतकाळाची पुनरावृत्ती करत नाही.त्याला जगात काहीतरी नवीन आणायचे आहे.हे लोक, जे जग आणि समाजातून लपलेले आहेत त्यांना एस्केपिस्ट किंवा भ्याड म्हणतात.ते खरोखरच देश आणि समाजातील त्यांच्या जबाबदा .्यांपासून दूर आहेत.परंतु जेव्हा ते त्यांच्या जबाबदा .्यांपासून पळून जातात तेव्हा त्यांचे स्वातंत्र्य देखील अदृश्य होते हे त्यांना समजत नाही.ही जीवनाची गुंतागुंत आहे आणि ही जीवनाची जटिलता आहे जी स्वातंत्र्य आणि जबाबदा .्या दोन्ही एकत्र राहतात किंवा एकत्र जातात.\r\n\r\nजे स्वयं -स्टाईल आहेत, कोणत्याही शक्तीवर त्यांच्या अधीन राहू शकत नाहीत;कोणीही त्यांना गुलाम बनवू शकत नाही.ज्यांना ज्ञान प्राप्त झाले आहे ते या जगातील सर्वात मोठे अपरिचित आहेत.त्यांच्याकडे पहात असताना असे वाटत नाही की ते कोणाशीही संबंधित असू शकतात.कोणतीही संस्था, कोणतीही समाज, कोणतेही राष्ट्र त्यांना तुरूंगात टाकू शकत नाही, त्यांना सीमेवर ठेवले जाऊ शकत नाही;कारण ते क्रांतिकारक आहेत;जीर्ण झालेल्या परंपरेतून दूर जात असलेल्या समाज आणि राष्ट्रासाठी काहीतरी नवीन करायचे आहे!",
        "card_description": "कार्डमध्ये पाहिलेल्या शक्तिशाली आणि प्रभावी व्यक्तीचा आकार स्पष्टपणे दर्शवितो की त्या व्यक्तीचे स्वतःचे नशीब आहे.सूर्याची प्रतिमा त्याच्या खांद्यावर पडते आणि उजव्या हातात मशाल धरून एक प्रतीक आहे की त्या व्यक्तीने विविध प्रकारच्या परंपरा पाडून आणि त्याच्या स्वत: च्या प्रयत्नांनी सडलेल्या ऑर्थोडॉक्स श्रद्धा पाडून सत्याचा प्रकाश प्राप्त केला आहे.एक सत्य, ज्याच्या प्रकाशात तो काहीतरी नवीन प्रदान करण्यास सक्षम आहे.तो श्रीमंत असो वा गरीब असो, तो खर्‍या अर्थाने सम्राट आहे!तो त्याचा स्वतःचा राजा आहे;कारण समाजात, तो अजूनही दडपशाही आणि अत्याचाराच्या वादळांशी जोडला गेला होता.त्याने त्या साखळ्यांना त्याच्या मजबूत मनोबल आणि स्वत: ची शक्ती देऊन विखुरले आहे.\r\n\r\nत्या व्यक्तीने इंद्रधनुष्याचे सर्व रंग स्वत: मध्ये एकत्रित करून आकाशात उंच उडण्यासाठी आपले पंख पसरवले आहेत.तो एक देशद्रोही किंवा क्रांतिकारक आहे म्हणून नाही तर तो एखाद्याच्या विरोधात किंवा एखाद्या गोष्टीविरूद्ध लढा देत नाही.खरं तर, कारण त्याने आपला वास्तविक स्वभाव शोधला आहे आणि त्यानुसार जगण्याचा निर्णय घेतला आहे.गरुड हे त्याच्या उत्साहाचे प्रतीक आहे, जे पृथ्वी आणि आकाश यांच्यातील मेसेंजर आहे.क्रांतिकारक आपल्याला आव्हान देतात की आपण सारख्या उत्साही बनून सत्यासाठी जगण्याची जबाबदारी पूर्ण केली पाहिजे.\r\n\r\nक्रांतिकारक व्यक्ती आम्हाला सर्व जबाबदा .्या पूर्ण करण्यासाठी आणि ते प्राप्त करण्याचे आव्हान देते.त्यासह, हे आपल्याला सत्य जगण्याचे आव्हान देते.स्वत: ची एक व्यक्ती गुलाम बनवू शकत नाही.प्रत्येक प्रतिभावान व्यक्ती, ज्याला काहीतरी माहित आहे, ते स्वीकारणे थोडे कठीण आहे.ती व्यक्ती अजूनही गुलामगिरीत होती, आता त्याचे बंधन तुटले आहे.तो कोणत्याही दबावाखाली येऊ शकत नाही.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "शून्य",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "5_No-Thingness - PNG.png",
        "card_content": "इंग्रजी भाषेत इंग्रजी भाषेत कोणताही सक्षम शब्द नाही;पण बुद्धांनी 'रिक्तपणा' हा शब्द खूप सक्षम केला आहे!इंग्रजी भाषेत त्याच्या जवळ पोहोचू शकले, हा शब्द आहे -हा शब्द आहे, परंतु हा शब्द 'रिक्तपणा' म्हणून भावना व्यक्त करण्यासाठी तितका सुंदर आणि शक्य तितक्या शक्य नाही!\r\n\r\nआपल्यामध्ये रिक्तपणा निर्माण करणे हे 'ध्यान' चे ध्येय आहे.परंतु या 'रिक्तपणा' चा नकारात्मक विचारांशी काही संबंध नाही;या रिक्ततेमध्ये विपुलता आहे आणि अशी विपुलता - खळबळ आहे.या विपुलतेत खूप खळबळ आहे की ओव्हरफ्लो सुरू होते;ती गळती सुरू करते.बुद्धांनी अशा रिक्तपणाच्या स्थितीला करुणा आणि करुणेचा प्रवाह म्हटले आहे.\r\n\r\nम्हणून, आपण आपल्यामध्ये असे 'रिक्तपणा' तयार केले पाहिजे;कारण अशा रिक्तपणाचा अर्थ 'काहीही नाही'.हे अत्यंत उत्साही आहे.\r\n\r\nअशी रिक्तता जी पूर्णपणे रिक्त आहे, यामुळे मानवांमध्ये अदृश्य भीती निर्माण होते.जर आपल्यामध्ये तयार केलेला रिक्तपणा रिक्त, नकारात्मक असेल तर;तर तो तुमच्यासाठी मृत्यूसारखा आहे.अशा रिक्तपणामुळे आपल्यात अंधार निर्माण होतो.जिथे आनंद नाही, आनंद नाही!अशी रिक्तता गाणे किंवा संगीत नाही, किंवा हृदयात हृदयाचा ठोका नाही.असे म्हणणे की आपले जीवन पूर्णपणे नरकासारखे आहे.मग अशा रिक्त स्थितीत तुम्हाला नरकांसारख्या छळाचा सामना का करता?",
        "card_description": "रिक्त स्थान किंवा रिक्तपणाची स्थिती विवेकबुद्धीने अंधार आणि भीती निर्माण करू शकते.अशा परिस्थितीत काहीही पकडले जात नाही;कोणत्याही दिशेने कोणताही मार्ग किंवा मार्गदर्शक सूचना नाही.जरी आपल्या निवडीची आणि ती मिळण्याची शक्यता देखील नाही.विश्वाच्या निर्मितीनंतरही अशीच परिस्थिती होती;ज्यामधून अस्तित्वात येण्याची अफाट क्षमता होती!\r\n\r\nआपणा सर्वांना या परिस्थितीत विश्रांती घ्यावी लागेल.त्याचप्रमाणे, रिक्तपणा ही दोन शब्दांसारख्या किंवा श्वासोच्छवासाच्या आणि बाहेर पडल्यास पूर्णपणे गाळाच्या शांततेच्या स्थितीत आहे!या परिस्थितीत, प्रत्येक रिक्त क्षण जमा करा, ज्यामध्ये काहीतरी नवीन तयार केले जाईल.येथे लक्षात ठेवा की 'रिक्तपणा' चा अर्थ 'काहीही नाही' नाही.रिक्तपणाचा सामान्य अर्थ म्हणजे तो पूर्ण झाला आहे.येथे 'गोष्ट' म्हणजे ऑब्जेक्टचा संदर्भ.चीज ऑब्जेक्टचा विशिष्ट आकार आहे.म्हणून, शून्यतेचा अर्थ म्हणजे काही गोष्टींचा दृष्टिकोन नाही.\r\n\r\nरिक्तपणाचा एक विशिष्ट अर्थ असा असू शकतो की काहीतरी नाही, मुळीच नाही.जेव्हा एखाद्या ऑब्जेक्टचा आकार निश्चित असतो, तेव्हा ती ऑब्जेक्ट त्याच्या आकारापुरते मर्यादित असते.त्याला अमर्यादित म्हटले जाऊ शकत नाही.एकदा आम्ही एखादी वस्तू स्वीकारली किंवा एखादा पर्याय शोधला की तेथे मेंदूत एक विशिष्ट आकार असतो.हे सर्व ध्यानाच्या खोलीपर्यंत पोहोचल्यानंतर प्राप्त होते.हे मानवी जीवनाचे वास्तव आहे.\r\n\r\nविचार शून्य स्थितीत उद्भवतात.त्यांच्यातील एक आकार निश्चित आहे आणि नंतर पुन्हा विचार बदलणे अदृश्य होते.तो कोठेही लपविला जाऊ शकत नाही.ते आकार घेत असल्याचे पहा आणि ते अदृश्य असल्याचे देखील पाहिले जाऊ शकते.म्हणून, शून्याने शून्य लादले जाऊ शकत नाही.\r\n\r\nअशाप्रकारे ध्यान हे रिक्ततेमध्ये प्रवेश करण्याचे माध्यम आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "प्रियकर",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "6_The_Lovers - PNG.png",
        "card_content": "या तीन गोष्टी लक्षात ठेवा- प्रेमाचे तीन चरण आहेत.प्रेमाची सर्वात कमी पातळी 'सेक्स' आहे, जी शारीरिक आहे.प्रेमाची शुद्ध आणि सर्वोच्च पातळी म्हणजे 'करुणा'.तर 'सेक्स' प्रेमाच्या खाली आहे आणि करुणा प्रेमापेक्षा जास्त आहे.या दोघांमधील परिस्थिती (लिंग आणि करुणा) प्रेम आहे.प्रेम खरोखर आहे हे फारच कमी लोकांना माहित आहे?प्रेम म्हणजे इतरांच्या दृष्टीने वेडेपणा.अशा लोकांचा हा दृष्टिकोन आहे ज्यांना प्रेम काय आहे हे माहित नाही!शंभर व्यक्तींपैकी, नव्वद लोकांमध्ये दुर्दैवाने असे वाटते की सेक्स हे प्रेम आहे, परंतु तसे नाही.लैंगिक सुख प्राण्यांनी भरलेले आहे.जरी त्यातून प्रेम विकसित होऊ शकते, परंतु ते प्रेम नाही.\r\n\r\nलैंगिक आनंद प्रेमात रूपांतरित केले जाऊ शकते;परंतु त्यासाठी आपण जागृत आणि सावधगिरी बाळगणे आवश्यक आहे;खोल ध्यानात बुडवून आपल्याला ध्यानधारणा व्हावी लागेल.जेव्हा आपली तीव्रता शुद्ध आणि शुद्ध होते, तेव्हा आपल्याला असे वाटेल की तेच प्रेम करुणा बनते.शारीरिक आनंद मिळविण्यासाठी, शारीरिक सौंदर्यावर आधारित प्रेम क्षणिक आणि सर्वोत्कृष्ट आहे, कायम नाही.लिंग बियाण्यासारखे आहे;ज्यामध्ये विकसित वनस्पतीमध्ये लागवड केलेले फ्लॉवर प्रेमासारखेच आहे.प्रेम म्हणजे फुलांमधून पसरणारी करुणा!\r\n\r\nबुद्धांनी करुणा स्पष्ट केली आहे आणि ते म्हणाले- \"प्रेम आणि ध्यानाची बेरीज म्हणजे करुणा.\"जेव्हा आपले प्रेम कोणालाही इच्छा नसते;जेव्हा आपल्या प्रेमाची केवळ गरज किंवा स्वार्थ नसते;जेव्हा आपले प्रेम इतरांना सामायिक करणे असेल;जेव्हा आपले प्रेम भिकारी, राजा, सम्राट नसते;जेव्हा आपले प्रेम त्या बदल्यात काहीही विचारत नाही;त्याऐवजी, इतरांना सर्व काही देण्यास सज्ज व्हा, आपल्या अंतर्गत स्वत: चा आनंद इतरांना सामायिक करून आनंद होत आहे, त्या वेळी आपण आपल्या प्रेमात 'ध्यान' समाविष्ट करता.आपणास असे वाटेल की त्यातून पसरलेला दैवी सुगंध.ती करुणा आहे, एक आश्चर्यकारक गोष्ट करुणा!\r\n\r\nप्रेमाची खात्री करुणा म्हणून पसरते;परंतु अशा प्रेमात जवळीक असणे आवश्यक आहे.आत्मीयता आहे जिथे आत्मीयता येते.जिथे जिव्हाळ्याचे आणि जिव्हाळ्याचे आसक्ती आहे तेथे आम्ही इतरांना आपल्या आतील स्वत: मध्ये डोकावण्याची परवानगी देतो, जेणेकरून ते आपल्या अंतःकरणाच्या खोलीत जाण्याचा प्रयत्न करतात आणि आपल्याला जाणून घेण्याचा प्रयत्न करतात.आधुनिक युगात, आत्मीयता हळूहळू अदृश्य होत आहे;यामागचे कारण असे आहे की एखाद्या व्यक्तीच्या मनात काहीही नाही, जे तो इतरांना सामायिक करू शकतो.अशा हृदयात प्रेम, विकृती आणि अहंकार नाही.प्रेम हे जीवन-जर्नीचे एकमेव ध्येय आहे.एकदा आपले ध्येय स्पष्ट झाल्यावर आपली अंतर्गत समृद्धी विकसित होण्यास सुरवात होईल.हृदयाच्या सर्व जखमा कमळ म्हणून बहरतात.हे प्रेमाचे रहस्य आहे आणि हे प्रेमाची जादू आहे.प्रेम हे जगातील सर्वात शक्तिशाली रसायन आहे.ज्याला एक सुंदर रसायन कसे वापरायचे हे माहित असलेल्या व्यक्तीस यशाच्या शिखरावर पोहोचते.",
        "card_description": "ज्याला आपण प्रेम म्हणतो ते म्हणजे नात्याचा सापळा.एका चढाईसारखे, जे पृथ्वीपासून आकाशापर्यंत प्रतिबिंबित होते.आपण भौतिक पातळीकडे पाहिले तर प्रेम हे एक वांशिक आकर्षण आहे.आपल्यातील बर्‍याच जणांचे प्रेम या पातळीचे आहे.यामागचे कारण असे आहे की आपल्या परिस्थिती आणि अपेक्षांच्या ओझ्याखाली आपले प्रासंगिक आकर्षण दडपले जात आहे.लैंगिक आकर्षणावर आधारित प्रेम कधीही संपत नाही.अशा प्रेमाची ही सर्वात मोठी समस्या आहे.जर आपण हे वास्तव स्वीकारले तर आपण लैंगिक प्रेमाचा खरोखर आनंद घेऊ शकतो;ज्यासाठी तो आहे!आणि जेव्हा ते तिथे नसते तेव्हा निरोप घ्या.\r\n\r\nजेव्हा आपल्याला या प्रक्रियेची सवय लागते आणि परिपक्व होते, तेव्हा आम्ही अशा प्रेमाचा अनुभव घेण्यास सुरवात करू शकतो.असे प्रेम, जे वांशिक आकर्षण (लैंगिकता) पासून अस्तित्वात आहे;एकूणच विश्वात एकमेकांवर आत्मविश्वासाने भरलेले प्रेम.हळूहळू आम्ही हे समजण्यास सुरवात करतो की आमचा जोडीदार बर्‍याचदा आरशासारखा कार्य करतो, जो आपल्यातील भावनांची सखोल प्रतिमा प्रकट करतो.अशा प्रेमात कोणतीही अपेक्षा किंवा स्वार्थ नाही, गरजा नसतात, असे प्रेम पूर्णपणे स्वतंत्र आहे.त्याचे पंख आम्हाला या विश्वाच्या ओलांडून घेतात आणि आम्हाला प्रेमीशी एकजूट करतात.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "जागरूकता",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "7_Awareness - PNG.png",
        "card_content": "मेंदू कधीही ज्ञानी होऊ शकत नाही;मेंदूचा जागरूकताशी कोणताही संबंध नाही.आपण जागरूक आहात, यासाठी आपल्याला काहीही करण्याची गरज नाही.जरी जागरूकता प्रवाह आपल्या मेंदूतून वाहतो;तरीही हा मेंदूचा भाग नाही.जागरूकता आणि मेंदू परस्पर संबंध इलेक्ट्रिक बल्बसारखे असतात.बल्बमधून वीज वाहते, परंतु ते बल्बचा भाग नाही.जर आपण बल्ब तोडला तर विजेच्या प्रवाहामध्ये अडथळा येईल, परंतु त्याची शक्ती अदृश्य आहे.आपण एक नवीन बल्ब स्थापित करा, ते त्वरित बर्न होईल आणि इलेक्ट्रिक करंट पुन्हा चालू होईल.\r\n\r\nअशा प्रकारे आपण असे म्हणू शकतो की मेंदू डिव्हाइससारखे आहे.जागरूकता, मेंदूचा कोणताही भाग नाही, परंतु जागरूकता मेंदूतून वाहते.मेंदू आपल्याला प्रेमळ स्थितीत आणतो;एक प्रकारचा जडत्व परिस्थिती उद्भवते.भूतकाळाच्या आठवणी मनावर ओझे बनतात.आपण जगता, परंतु जीवनाच्या कमीतकमी अपेक्षांसह, जास्तीत जास्त नाही.आपल्या आत जागरूकता मशाल अस्पष्ट होते;कारण आपल्या मेंदूत मागील कल्पनांच्या कचर्‍यामुळे आपल्यातील ज्वलंत मशालचा प्रकाश कमी झाला आहे.भूतकाळातील कल्पना काढा, आपण आपल्या मेंदूत धूळ थरांसारखे गोळा केले आहे;तुमच्यातील मशाल पुन्हा प्रकाशित होईल.\r\n\r\nआपण आपल्या मेंदूत स्वप्न पाहण्यासाठी, कल्पनाशक्ती आणि वेडेपणासाठी वापरता.आपण ते योग्यरित्या वापरले नाही;आपण त्याचे पंख कापले.आपण त्याचे पंख वापरत असल्यास, योग्य ज्ञान आपल्याला प्रविष्ट करू शकते आणि समान ज्ञान कॉल केले जाऊ शकते.पण तेही मेंदूचा एक भाग आहे.तो एक प्रकारचा राइड आहे.वापरकर्ता मागे राहतो.ते वापरता येत नाही.आपण मेंदू वापरता;कारण आपण जागरूक आहात.\r\n\r\nजेव्हा आपला मेंदू कार्य संपादन थांबवितो तेव्हाच आपल्याला हे माहित असू शकते.म्हणजेच, यासारख्या विचारांवर येणे थांबवा!अशा परिस्थितीत आपण जागरूक व्हाल.आपल्यात जागरूकता आहे असे आपल्याला वाटू लागते.मेंदू आपल्यासाठी एक सायकल आहे, जेव्हा आपल्याला पाहिजे तेव्हा आपण त्यावर स्वार होऊ शकता.\r\n\r\nआता आपण पूर्णपणे जागरूक झाले आहात.आपण काय करता, 'ते' न करण्याचा निर्णय घ्या.पूर्णपणे जागरूक असल्याने, प्रत्येक कामावर, प्रत्येक विचारांवर आणि प्रत्येक अनुभवावर लक्ष ठेवा.पहा आणि त्यासह डायनॅमिक व्हा.आपला प्रत्येक क्षण अमूल्य आहे.ते नष्ट करू नका, ते वश करा.जर आपण आपल्या जीवनातील प्रत्येक क्षणाला एक आव्हान मानले तर त्यास सामोरे जावे लागले तर आपल्यास एक अद्भुत चेतना मिळेल, ही चेतना दिवसेंदिवस वाढेल आणि एक दिवस अचानक आपल्याला असे वाटेल की आपल्यात एक अदृश्य प्रकाश चमकला आहे.हे जागरूकता आहेत.",
        "card_description": "भ्रम किंवा गोंधळाचा पडदा, ज्याने आपल्याला झाकून ठेवले;ज्यामुळे आपण वास्तविक सत्य समजण्यास किंवा त्याचा खरा फॉर्म ओळखण्यास अक्षम झाल्यामुळे आता ते हळूहळू काढले जात आहे;ते जाळत आहे.आपल्यातून वाढत्या ज्वाला, करुणा आणि दयाळूपणे गरम ज्वाला नाही;त्याऐवजी ते जागरूकता एक थंड प्रकाश आहे.आपल्या मेंदूत पडदा काढून टाकताच, अत्यंत आरामशीर मुलासारखा एक निर्दोष चेहरा दृश्यमान होतो;याला बौद्धिकतेचे स्वरूप म्हटले जाऊ शकते.जागरूकता हळूहळू आपल्यामध्ये विकसित होऊ लागते.जागृत होण्याचा हा विकास चैतन्यमध्ये काहीही केल्याचा परिणाम नाही.किंवा घडण्यासाठी आपल्याला संघर्ष करण्याची आवश्यकता नाही!आतापर्यंत आपण भूतकाळाच्या अंधारात शोधत राहता, शोधत रहा, परंतु आता अंधार दूर होत आहे.स्वत: ला स्थिर राहू द्या आणि इतके लक्षात ठेवा की, आपल्या अंतर्गत अस्तित्वाच्या खोलीत, पुराव्यांची भावना आहे.सतत मूक, जागृत आणि अपरिवर्तनीय.आपल्यातील क्रियाकलापांचा परिघ तोडून, ​​आता एक माध्यम उघडत आहे, जे आपल्या मनाच्या खोलीत पुराव्यांच्या मध्यभागी पोहोचते.हे माध्यम आपल्याला निराश आणि लिप्त राहण्यास मदत करेल आणि एक नवीन जागरूकता आपल्या डोळ्यांवर पडलेले पडदे काढून टाकेल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "शौर्य",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "8_Courage - PNG.png",
        "card_content": "काय होणार आहे हे एका लहान बियाण्यांना माहित नाही!बीला फूल माहित नाही.खरं तर, बियाणे देखील माहित नाही की त्यात इतकी क्षमता आहे की ती एक सुंदर फ्लॉवर बनू शकते.आपण देखील एक बियाणे आहात.बियाण्यांमध्ये चार शक्यता असतात.बियाणे शक्य आहे -नेहमीच बियाणे, पूर्णपणे बंद, खिडकी -मुक्त, अस्तित्वाचा कोणताही संवाद, कोणताही संदेश नाही -एक प्रकारे मृत!कारण जीवन सूचित करते, अस्तित्वाशी संपर्क साधा ... अनुक्रम संबद्ध करण्यासाठी.आणि ते बियाणे मेले आहे;ज्याचा पृथ्वीशी संपर्क नाही;आकाश, वारा, सूर्य, चंद्र तारे इत्यादींशी संपर्क नाही.आतापर्यंत या बियाण्याने अस्तित्वासह संवाद स्थापित करण्याचे कोणतेही ध्येय ठेवले नाही.तो आजूबाजूला पूर्णपणे बंद होता, एक मजबूत भिंतीने वेढला होता;जणू तो स्वत: च्या थडग्यात पडलेला आहे!\r\n\r\nपण बियाणे प्रयत्न करतात;त्याने आपले ध्येय ठेवले;तो त्याच्याभोवती गुंडाळलेला मजबूत कव्हर काढून टाकतो आणि त्यात गतिशीलता उद्भवतो.एक संघर्ष लवकरात लवकर सुरू होतो.बियाणे संघर्ष अनेक गुंतागुंत, विचित्र परिस्थिती आणि बर्‍याच अडथळ्यांपासून सुरू होते.बियाप्रमाणेच मानवी जीवन देखील संघर्षांनी भरलेले आहे.मातीच्या तीव्र अंधारात पडलेल्या बियाण्यांच्या अस्तित्वाचा संघर्ष हा मानवी जीवनाचा आरसा आहे.अस्तित्वासह जिवंत राहण्यासाठी दोघांनाही अविचारी धैर्य आवश्यक आहे.\r\n\r\nबियाण्यांना कोणताही धोका नव्हता.जर त्याला हवे असेल तर शतकानुशतके सुरक्षित राहण्याची पास क्षमता होती.परंतु बियाणे उगवण सर्व धोकेंनी वेढले होते.तथापि, तो अंकुर अनवधानाने अदृश्य दिशेने वाटचाल सुरू होतो.सूर्याकडे, प्रकाशाच्या मूळ दिशेने, परंतु त्याला कोठे जायचे आहे हे त्याला माहित नाही?आणि का?तथापि, त्याचे स्वप्न त्याला प्रेरणा देते आणि बियाण्यांमध्ये क्रियाकलाप उद्भवतो.\r\n\r\nबियाप्रमाणेच मानवी जीवनाची लक्षणे देखील आहेत.अस्तित्वाशिवाय फक्त बियाणे म्हणून गडद बोगद्यात राहू नका!धैर्य गोळा करा आणि आपला अहंकार सोडून द्या;आपली सुरक्षा ढाल काढण्याची हिम्मत करा;सर्व प्रकारच्या वैशिष्ट्ये अनुपस्थिती;बाह्य स्ट्राइक आणि गंभीर दु: खाच्या आगमनाचा प्रतिकार करण्यासाठी स्वत: ला सादर करा.परंतु केवळ झाडे राहू नयेत.एक झाड जे सावली देऊ शकत नाही;फुलांचा सुगंध देऊ शकला नाही;फळांची गोडपणा देऊ शकत नाही!एक झाड ज्यामध्ये फुले लागवड केली जात नाही, ते किती गरीब दिसते!फुलांपासून मुक्त एक झाड पूर्णपणे गरीब आणि रिक्त आहे.फुलांविरूद्ध एक झाड, जगण्यासाठी आवश्यक असलेल्या सर्व गोष्टी गमावते.तिच्याकडे सौंदर्य नाही;कारण सौंदर्य प्रेमामुळे उद्भवते.झाड फुलांद्वारे आपले प्रेम व्यक्त करते.आतापर्यंत त्याने सूर्य, चंद्र तारे, पृथ्वी इ. पासून बरेच काही घेतले आहे.आता या जगाला काहीतरी देण्याची वेळ आली आहे आणि तो तो देत राहतो!",
        "card_description": "या कार्डमध्ये एक लहान सुंदर वन्य फूल दृश्यमान आहे.या फुलांच्या सौंदर्याच्या पार्श्वभूमीवर एका अनोख्या संघर्षाची गाथा लपलेली आहे, जी सूर्याच्या सोन्याच्या किरणांच्या स्पर्शाने माहिती दिली जाते.सुंदर फुले एक सुंदर फुलं होईपर्यंत बियाण्यांचे अविचारी धैर्य मानवजातीला ओळख जागृत करण्यासाठी आणि त्याच्या अस्तित्वाचे रक्षण करण्यासाठी प्रेरित करते.मातीच्या आत अंधारात पडलेल्या बियाण्यांच्या उगवणाची प्रक्रिया, अभेद्य खडक आणि दगड तोडणे आणि दिवसा उजेडात बाहेर पडणे आणि अस्तित्वात मिसळणे ही विलक्षण धैर्याचा सुपरनाम आहे;बियाणे आणि त्याच्या महानतेमध्ये लहान हृदय प्रतिबिंबित होते.एक फूल आपल्याला जीवनाविषयी तीव्र पन्नाला मार्गदर्शन देते, निराशेच्या आणि निष्क्रियतेच्या अंधारातून बाहेर येण्याचे धैर्य आपल्याला देते.\r\n\r\nजीवनातील आव्हानांना लढा देण्याशिवाय किंवा सामना करण्याव्यतिरिक्त, आपल्याकडे दुसरा मार्ग नाही;किंवा त्या आव्हानांपासून दूर पळून जाण्याचा अर्थ नाही, लपवून ठेवला किंवा नाकारला.जर ते बीज पृथ्वीवर भरभराट होऊ शकते, विचित्र परिस्थितीशी झगडत असेल तर मग आपण का नाही?म्हणून धैर्य गोळा करा आणि आपल्या सुगंधाने आणि सौंदर्याने जगाला भरा, फ्लॉवर सारख्या सर्व आव्हानांना तोंड द्या.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "एकटेपणा",
        "card_category": "Major Arcana",
        "card_translated_category": "मेजर अर्काना",
        "card_image": "9_Aloneness - PNG.png",
        "card_content": "अशा काही कृती आहेत ज्या एकट्या केल्या जाऊ शकतात.प्रेम, प्रार्थना, जन्म घेणे, मृत्यू, ललित्काला (सौंदर्य पवित्र शास्त्र), धन्य इ. आपण एकटे असताना उद्भवतात.पण कोणाला एकटे राहायचे आहे?नाही.या जगाची सर्वात मोठी भीती म्हणजे 'एकटेपणा'.लोक हजारो अडचणी सहन करू शकतात;परंतु एकटेपणा सहन करू शकत नाही.\r\n\r\nजेव्हा आपण एकटे असता तेव्हा आपण इतरांबद्दल विचार करत रहा.एकटेपणा ही एक नकारात्मक परिस्थिती आहे.अशा परिस्थितीत, आपल्या मनातील प्रकारच्या विचारांचे विचार उद्भवत आहेत.अशा परिस्थितीत असे विचार तुमच्या मनात उद्भवतात की यावेळी तुमचा एखादा मित्र, तुमची पत्नी, तुमचा प्रियकर, तुमची आई किंवा पती असेल, हे किती चांगले झाले असते!पण असे काहीही घडत नाही.\r\n\r\nजेव्हा आपला थेट अप्रत्यक्ष कोणाची उपस्थिती नसते तेव्हाच एकटेपणा जाणवतो.परंतु जेव्हा आपण गर्दीचा एक भाग बनता, जेव्हा आपण मंदिर, चर्च आणि मशिदीमध्ये भक्तांचा भाग बनता तेव्हा आपल्याला एकटे वाटत नाही.त्यावेळी आपण सहजतेने अनुभवता.\r\n\r\nया जगातील एकाकीपणाचा अनुभव खरोखर एक मोठा चमत्कार आहे.याचा अर्थ असा की त्या वेळी आपण कोणत्याही मंदिर, मशिदी, चर्च किंवा कोणत्याही संस्थेशी संबंधित नाही.ही परिस्थिती समजून घेण्याचा प्रयत्न करा.आपण एकटाच जन्माला आला आहे आणि एकटा मरतो.हे दोन्ही क्षण जीवनातील सर्वात मोठे क्षण आहेत.जीवनाची सुरुवात आणि शेवट एकटेपणासह आहे.\r\n\r\nएकटेपणा आणि एकटेपणा यात बरेच फरक आहे.एकाकीपणामुळे इतरांची अनुपस्थिती दिसून येते आणि एकांतपणामुळे त्याची उपस्थिती दिसून येते.एकटेपणा अत्यंत सकारात्मक आहे.एकाकीपणामध्ये, आपण स्वत: मध्ये इतके परिपूर्ण आहात की आपण संपूर्ण विश्व आपल्या उपस्थितीने परिपूर्ण बनवू शकता, जिथे इतर कोणालाही आवश्यक नाही.",
        "card_description": "जेव्हा आपल्या जीवनात इतर कोणतेही हेतू नसतात तेव्हा त्यावेळी आपण एकटेपणा जाणवतो किंवा त्या एकाकीपणामध्ये स्वातंत्र्य जाणवते.जेव्हा आम्हाला इतरांकडून कोणताही पाठिंबा मिळत नाही, तेव्हा त्यावेळी आपल्यातल्या खोल सत्याचा परिणाम म्हणून आपण एकटेपणाचा अनुभव घेतो, एकतर कटुता जाणवते.किंवा आपल्या मित्र, कुटुंबातील सदस्यांच्या आणि सहका of ्यांच्या संमतीची आवश्यकता नाही;अशाप्रकारे, ते त्यांच्या प्रवेशाबद्दल ठाम राहून सत्याचा आनंद घेतात.जर आपणास या प्रकारच्या परिस्थितीचा सामना करावा लागत असेल तर ही वेळ आली आहे, आपण जागृत राहावे आणि आपल्या स्वतःबद्दल आपल्या 'एकाकीपणाबद्दल' आपली नवीन वृत्ती निश्चित केली पाहिजे.अशा प्रकारे, नवीन दृष्टिकोनाने आपल्या जबाबदा .्या पूर्ण करा.आपली अंतर्गत क्षमता त्याच्यासाठी मजबूत करा.\r\n\r\nया कार्डमध्ये बनविलेले नम्र आकृती, आतून उदयास येणार्‍या आभास पसरवित आहे.मानवी जीवनाच्या आध्यात्मिक स्थितीवरील गौतम बुद्धांच्या शिकवणींपैकी एक अर्थपूर्ण प्रवचन आहे.\r\n\r\n'तुम्ही तुमचा स्वतःचा प्रकाश बनता.'शेवटी, आपल्या सर्वांना आपल्यात सत्य इतके सामर्थ्यवान बनवावे लागेल, आपल्याला स्वतःमध्ये इतकी क्षमता मिळावी लागेल की समर्थन, सहकार्य किंवा मार्गदर्शनाशिवाय आपण अंधारातून बाहेर पडू शकतो आणि विकासाच्या मार्गावर जाऊ शकतो",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "बदला",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "10_Change - PNG.png",
        
        "card_content": "केवळ आपल्यात काही नवीनतेची नोंद आपले रूपांतर करू शकते;अन्यथा बदलण्याचा किंवा रुपांतर करण्याचा दुसरा कोणताही मार्ग नाही.\r\n\r\nजीवनातील बदलांचे चक्र सतत सुरू राहते.जीवन मृत्यू आणि जीवनाचा मृत्यूचा पाठलाग करत राहतो.वेळ बदल!दु: खानंतर आनंद आणि आनंदानंतर दु: ख;प्रेमाचा द्वेष आणि द्वेषाने प्रेमाचा पाठलाग केला जातो.यशानंतर अपयश आणि अपयशानंतर यश.भगवान बुद्धांनी भगवान बुद्धांनी जीवन आणि मृत्यूचा सतत प्रवाह म्हणून 'मृत्यूचे चक्र' म्हटले आहे.\r\n\r\nआपल्यातून कोणतीही नवीनता उद्भवली नाही, ती नेहमीच बाहेरून येते.आपण आपले जीवन जगण्याचा एक नमुना बनला आहे.आपण कोणताही बदल किंवा अदृश्य भीती कायम ठेवण्यास संकोच आहात.आपण कोणतेही नवीनपणा स्वीकारण्यात आपले मागील जीवन विसरू इच्छित नाही.आपल्याला आपले जीवन एक प्रकारे जगायचे आहे;कारण आपण त्यावर विश्वास ठेवता.परंतु जेव्हा एखादी नवीनता आपल्या दाराला ठोठावते तेव्हा आपल्या जीवनाची मागील पद्धत अव्यवस्थित होऊ लागते.जर आपण आपल्या जीवनात एखादी नवीन कल्पना किंवा नवीन प्रणाली स्वीकारली तर ती नवीनता आपल्याला रूपांतरित करते आणि आपण स्वतःमध्ये बदल अनुभवता.\r\n\r\nएक गोष्ट येथे लक्षात घेण्यासारखे आहे.जीवनात कोणतीही नवीनता स्वीकारून, आपण स्वत: मध्ये गोंधळ अनुभवता;कारण नवीन मार्ग कोठे आणि कसा संपेल, आपल्याला ते माहित नाही.आपल्या जीवनाचा मागील भाग जाणून घेणे आहे;आपण बर्‍याच काळापासून त्याच रंगात रंगविले गेले आहे.नवीन आपल्यासाठी पूर्णपणे अज्ञात आहे.नवीन आपले मित्र आणि शत्रू देखील असू शकतात.केवळ नवीनपणा स्वीकारून, आपल्याला ते ओळखण्याची आणि आत्मसात करण्याची संधी मिळू शकते.आपण या नवीन मार्गाकडे दुर्लक्ष करू शकत नाही;कारण आपल्या मागील जीवन जगण्याचा जुना नमुना, आपण शोधत असलेल्या सर्व गोष्टी आपल्याला देऊ शकला नाही!आपला मागील जीवनशैली आपल्यासाठी अज्ञात नाही, परंतु ती दयनीय आहे.\r\nआता प्रश्न उद्भवतो की आपण नवीन रूपांतरण कसे होऊ शकतो?सामान्यत: प्रत्येक व्यक्तीला नवीन व्हायचे असते.यासाठी धैर्य आवश्यक आहे.धैर्य अगदी सामान्य नाही;अपवादात्मक धैर्य आवश्यक आहे.आपल्यात असे कोणतेही नाविन्यपूर्ण नाही, जे आपण बाहेरून सादर करून स्वतःमध्ये नवीन अनुभव घेऊ शकतो.बाहेरून नवीनपणा येतो.कोणतीही नवीनता अस्तित्वातून प्रवेश करते.माणसाचा मेंदू नेहमीच म्हातारा असतो.मेंदू कधीही नवीन होत नाही.नवीनपणा ही बाहेरून अस्तित्वाची एक अद्भुत भेट आहे.\r\n\r\nज्या वेळी आपण आपल्या आतील स्वत: च्या खोलीत नवीनपणा स्वीकारता तेव्हा त्या प्रकरणात आपण एक समग्र परिवर्तन करू शकता, ज्यास संपूर्ण बदल देखील म्हटले जाऊ शकते.आपण आपले जीवन स्वतः बदलू शकत नाही, आपण आतून कोणतीही नवीनता आणू शकत नाही.आपल्यात विश्रांती नेहमीच बाहेरून येते.आपण एकतर ते नवीनपणा स्वीकारू किंवा नाकारू शकता.आपण ते नाकारल्यास, आपल्याकडे केवळ दगडाच्या पुतळ्यापेक्षा अधिकच नाही, पूर्णपणे अमूर्त किंवा मृत आहे.जर आपण एखादे नवीन स्वीकारले तर ते आपल्याला फ्लॉवरसारखे मऊ आणि सुवासिक बनवू शकते, आपल्या जीवनाचा एक नवीन दरवाजा उघडू शकतो, जिथे आनंद आनंदाची भावना असेल.",
        "card_description": "या कार्डमध्ये बनविलेले चक्र एक हलणारे चाक आहे, जे टाइम सायकल, नशीब सायकल किंवा कर्मा चक्र यांचे प्रतीक आहे.सायकलच्या सभोवतालच्या आश्चर्यांसाठी वर्तुळाकारपणे फिरत आहे.परिघाच्या आत बारा राशीच्या चिन्हेची चित्रे दृश्यमान आहेत.परिमितीच्या अंतर्गत भागामध्ये 'आय चिंग' चे आठ आकृत्या आहेत आणि त्या खाली चार दिशानिर्देशांमध्ये चार शक्ती मध्यभागी त्रिकोणात प्रकाश म्हणून दर्शविली आहेत.फिरणारी त्रिकोण वरच्या दिशेने देवत्व दर्शवित आहे.त्रिकोणाचे मध्यवर्ती ठिकाण स्त्री आणि पुरुषाचे प्रतीक आहे, जे सृष्टी आणि स्वीकृती म्हणून दर्शविले जाते.\r\n\r\nअसे म्हटले जाते की जर जगात एखादी वस्तू असेल तर ती स्वतःमध्ये बदल आहे.जीवनाचा बदल सतत हलवत असतो.मानवी जन्म, विकास, मृत्यू आणि पुनर्जन्म यांचे चक्र नेहमीच हलवत असते.मानवी जीवनातील एकूणच प्रतिकूल परिस्थिती त्याच्या आयुष्यात त्यांची भूमिका बजावते.जर आपण चक्राच्या बाह्य काठाकडे पाहिले तर आपल्याला चक्कर येणे सुरू होईल.जर आपण चक्रात मध्यभागी वळले तर वादळाच्या मध्यभागी स्थिरता आहे, तेथे विश्रांती आहे आणि आपल्याला समजेल की आपण त्यातून बाहेर पडू शकता.\r\n\r\nआपण जीवनात बदल आणू इच्छित असल्यास, नंतर आपल्याला काहीतरी नवीन द्यावे लागेल.हे देखील, एक विभाग म्हणून नव्हे तर ते खोलवर आणि परिपूर्णतेने स्वीकारले पाहिजे.असे केल्याने आपल्या रूपांतरणास कारणीभूत ठरू शकते.आपण आपल्या जीवनात काहीही नवीन आणू शकत नाही, नवीन प्रवेश करते स्वयंचलितपणे.आपण केवळ असे करू शकता की आपण ते स्वीकारले किंवा ते नाकारले.जर आपण ते नाकारले तर समजून घ्या की आपण फक्त एक दगड विभाग आहात किंवा पूर्णपणे बंद किंवा मृत आहात.जर आपण ते स्वीकारले किंवा स्वीकारले तर आपण एक फूल बनले आहे ज्याच्या कळ्या आता खुल्या आहेत!\r\n\r\nअशा प्रकारे, जेव्हा आपण जीवनात काहीतरी नवीन स्वीकारतो, तेव्हा तिथून जीवन सुरू होते.ती नवीनता आपल्यासाठी एक मेसेंजर आहे आणि त्यानंतरचे जीवन एक संदेश आहे.आयुष्यात रूपांतरण केवळ तेव्हाच केले जाऊ शकते जेव्हा नवीन ऐकते आणि नवीन पहा आणि नवीन माहित असेल.आयुष्याच्या मार्गावर काहीतरी नवीन मिळविण्यासाठी, ते स्वीकारण्यापूर्वी एक प्रकारचा अज्ञात भीती आहे.घाबरून जाण्याऐवजी आपल्याला नवीनतेसह असणे आवश्यक आहे.असे केल्याने आपले जीवन हळूहळू समृद्धीच्या दिशेने जाईल आणि आपण एक दिवस स्वत: मध्ये रूपांतरित होईल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "प्रगती",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "11_Breakthrough - PNG.png",
        
        "card_content": "इंग्रजी भाषेत दोन शब्द आहेत, जे सुंदर आणि अर्थपूर्ण आहेत.त्यातील एक शब्द आहे - ब्रेक डाऊन (ब्रेकडाउन) म्हणजे निपाटच्या अवस्थेत बनणे;तांत्रिक भाषेत, 'न्यूटोर गियर' मध्ये जाणे अधिक योग्य होईल.दुसरा शब्द म्हणजे ब्रेक (ब्रेक) म्हणजे ब्रेक डाऊनच्या स्थितीतून वाढणे आणि प्रगतीच्या दिशेने जाणे, म्हणजेच नवीन जगात प्रवेश करणे;जिथे आपल्याला एक नवीन दृष्टीकोन मिळेल, नवीन स्वप्न आणि नवीन दृष्टीकोन.\r\n\r\nअशी परिस्थिती आपल्या जीवनात जोमाची अवस्था आहे.त्यावेळी आम्हाला कोणतेही ध्यान माहित नाही;त्यावेळी आमचे सर्व युक्तिवाद अप्रासंगिक बनतात.यानंतर, ब्रेक (ब्रेक) म्हणजे विकासाची प्रक्रिया सुरू होते.त्याच परिस्थितीत, आपण नवीन दृष्टिकोन, नवीन स्वप्न आणि नवीन दृष्टीकोन असलेले नवीन जग प्रविष्ट करता.\r\n\r\nजेव्हा आपण या प्रकारच्या 'चिंताग्रस्त ब्रेकडाउन' किंवा गोंधळाच्या स्थितीत येता तेव्हा घाबरू नका;काळजी करू नकाअशा विध्वंसक परिस्थितीत उद्भवलेल्या आव्हानाचा सामना करा.अशा परिस्थितीत आपण घाबरत नाही की आपण वेडेपणाला बळी पडत आहात!हे बरोबर नाही.अशा परिस्थितीत आपण हृदय दु: खी व्हाल;स्वत: ची सेन्टर्ड व्हा, जेणेकरून आपणास आव्हानास सामोरे जाण्यासाठी प्रगतीचा एक नवीन मार्ग सापडेल.मेंदू खाली (ब्रेक डाउन) झाल्यास आपण हळूहळू विवेककडे वळाल, ज्यामधून आपल्यासाठी नवीन संधीचा दरवाजा उघडेल.- अशा परिस्थितीत ब्रेकडाउन ब्रेकथ्रूमध्ये रूपांतरित होऊ शकते.\r\n\r\nज्या वेळी आपण ब्रेकडाउनच्या स्थितीत पोहोचता तेव्हा त्या वेळी आपल्या मेंदूत विचारांची रचना तुटली जाते.त्यावर आपले नियंत्रण संपेल.अशा क्षणी, मेंदूची ती पातळी पूर्णपणे स्वतंत्र होते.आधुनिक मानसशास्त्र या विषयातील अनेक शैली दर्शविते;ज्याच्या मदतीने आपण पुन्हा सामान्य स्थितीत येऊ शकता.ब्रेकडाउन झाल्यास, आपला मागील मेंदू (कल्पनांच्या पूर्व -संकलन) अदृश्य झाला आहे.अशा परिस्थितीत, आपल्या मेंदूत मागील आणि पुढील कल्पनांमधील रिक्ततेची परिस्थिती आहे.येथूनच एखादी व्यक्ती हृदयाच्या दिशेने आहे.\r\nआमच्यात दोन स्तरांची उर्जा आहे.प्रथम स्तर खूप हलका किंवा पातळ आहे.उर्जेच्या या पहिल्या पटात आम्ही दररोज नियमित काम करतो.जसे सकाळी अंथरुणावरुन उठणे, आंघोळीनंतर नाश्ता घेणे, कार्यालयात जाणे किंवा नोकरी करणे, आर्थिक कमाई करणे आणि घरी परत येणे इत्यादी केले जातात.\r\n\r\nज्या वेळी आपण ध्यानात असतो तेव्हा आपल्या आतल्या पहिल्या पटाच्या उर्जेपासून शक्ती मिळते.हा एक नवीन प्रकार आहे;कारण त्या वेळी मेंदू त्याच्या जुन्या पॅटर्नवर कार्य करतो;नवीन ऊर्जा उपलब्ध नाही.अशा परिस्थितीत, जर आपल्याला त्या क्षणी काहीही करायचे असेल तर आपल्याला निराशा आणि थकवा येईल.तिथून, ब्रेकथ्रू (विकास) आपल्यात सुरू होते.मेंदूतील उर्जेचा हा दुसरा पट आहे, ज्यामध्ये ऊर्जा इतकी पुरेशी आहे की आपल्याला कधीही थकवा येणार नाही.\r\n\r\nमेंदू विरोधाभासी कल्पनांचे 'स्टोअर' आहे.सारखे विचार;विचार करून, हजारो विचार एकमेकांशी संघर्ष करत राहतात;ती वचनबद्ध राहते;आणि एकमेकांशी टक्कर देऊन आपले लक्ष विचलित करत राहते;आपली झोप पसरवा.एका क्षणी हजारो विचार आपल्यास आपल्याकडे ड्रॅग करतात.अशा परिस्थितीतही, त्या सर्वांना सोबत घेणे एक चमत्कार आहे!आपल्या मेंदूत प्रत्येक विचार, आपल्याला गोंधळ घालून आपल्याकडे आकर्षित करू इच्छित आहे.अशा परिस्थितीत आपण भयंकर गोंधळात पडता;याला मेंदू किंवा मेंदू म्हणतात.जेथे मेंदूचे कार्य अवरोधित केले जाते आणि ब्रेकडाउनच्या स्थितीत होते.म्हणजेच ते मृत होते.\r\n\r\nएक गोष्ट येथे लक्षात घेण्यासारखे आहे.प्रत्येक 'ब्रेकडाउन' 'ब्रेकथ्रू' मध्ये रूपांतरित होते, याची शाश्वती नाही.होय, हे महत्वाचे आहे की 'ब्रेकडाउन' 'ब्रेकथ्रू' असू शकते;जर तो क्षण योग्य प्रकारे वापरला गेला तर ....!",
        "card_description": "या कार्डमध्ये बनविलेले लाल प्रतिभा स्वतःच उर्जा आणि सामर्थ्यवान दर्शविणारी एक झलक सादर करीत आहे.असे दिसते आहे - सौर यंत्रणेतून एक फायबर पसरला आहे किंवा आकृती उर्जा आणि शक्तीचे केंद्र आहे, ज्याची पवित्रा मुबलक आणि उदय आणि दृढनिश्चय आहे.\r\n\r\nआम्ही सहसा अशा बिंदूवर पोहोचतो, जिथे कल्पना उत्स्फूर्तपणे उद्भवते की 'ते पुरेसे आहे ... पुरेसे आहे ...!त्या क्षणी आम्हाला असे वाटते की आपण काहीतरी केले पाहिजे, काहीही करावे ... 'जेव्हा आपली कल्पना नंतर पातळीवर येते तेव्हा असे करण्यात एक त्रुटी येऊ शकते;एक चूक असू शकते;अशा परिस्थितीत, मेंदूवर जे काही ओझे, अडथळे आणि अडथळे आहेत, त्यांना काढून टाकतात.ही कुटुंबे आपल्या वर्तुळात आपल्याशी जोडलेली आहेत.जर आपण हे केले नाही तर आपले जीवन त्रास, अपयश आणि जटिल समस्यांनी भरले जाईल.\r\n\r\nप्राचीन जीवन प्रणाली आणि जुन्या श्रद्धा सोडून देऊन आपण नवीन उत्साह आणि नवीन उत्साहाने जीवनाचा नवीन मार्ग सोडला पाहिजे.या यशस्वी (ब्रेकथ्रू) द्वारे आपले नवीन जीवन आनंदाने भरा.\r\n\r\nजेव्हा आपण कार चालवाल तेव्हा आपल्याला त्याचे गियर साखळी घ्यावी लागेल.जेव्हा आपण गीअर बदलता तेव्हा एक क्षण येतो की गियर काही काळ तटस्थ होतो.आता त्याला त्याच परिस्थितीत फिरणे आवश्यक आहे.न्यूट्रल गियर म्हणजे गियरशिवाय.एका गियरनंतर दुसर्‍या गियरवर या.त्याचप्रमाणे, आपल्या मेंदूत विचार बदलण्याच्या प्रक्रियेत तटस्थ परिस्थिती उद्भवते.तिथून, नवीन आव्हाने स्वीकारून, आपल्याला नवीन मार्गाकडे जाण्याचे धैर्य मिळते.प्रत्येक प्रगतीच्या प्रक्रियेत अपयशाची सर्व शक्यता लपविली जाते.आपल्या हृदयात यश वाढले आहे.म्हणून, आपल्या प्रगतीचा मार्ग हलका आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "नवीन दृष्टी",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "12_New_Vision - PNG.png",
        
        "card_content": "'अध्यात्म' कोणत्याही मूल्यासाठी किंवा गुणवत्तेसाठी सराव करत नाही.अध्यात्म म्हणजे एक नवीन दृष्टी मिळविण्याचा संदर्भ आहे.गुणधर्म किंवा सामर्थ्य आपल्या नवीन दृष्टी, नवीन दृष्टीकोन अनुसरण करते.अध्यात्म आपोआप आपल्यामध्ये संप्रेषित केले जाते.त्याचा उदय नैसर्गिक आहे.जेव्हा आपल्याला एक नवीन दृष्टी आणि जीवनाचे नवीन दृश्य प्राप्त होते, हे समजून घ्या की ही आपल्या जीवनाची एक नवीन सुरुवात आहे.आपले स्वतःचे अस्तित्व टिकवून ठेवण्यासाठी एक नवीन मार्ग आहे.आपण आत्तापर्यंत आपल्या आयुष्यात जे काही कमावले होते ते नवीन दृष्टीने नवीन मार्ग स्वीकारण्यासाठी आपल्याला जुने सोडले पाहिजे.आता तो तुमचा भूतकाळ झाला आहे.तर आपल्या खांद्यावर भूतकाळाचे वजन वाढवू नका;कारण आता तो तुमच्यासाठी अनावश्यक ओझे बनला आहे.\r\n\r\nआपले वर्तमान जगणे जीवन आहे.भूतकाळाच्या दु: खाच्या आठवणी आपल्या वर्तमानात विषाने भरतील, जे तुम्हाला पचविणे शक्य नाही.म्हणूनच, भूत आणि भविष्यातील समाधीतून बाहेर पडा आणि सध्याच्या काळात स्वत: ला उपस्थित करा.सध्याची मुलाखत ही देवाची मुलाखत आहे.देव एक व्यक्ती नाही, म्हणून तुम्हाला कधीतरी भेटायला जायचे आहे.देव एक भावना आहे;आपल्या विघटन आणि कालबाह्यतेची भावना;आपल्या अहंकाराची भावना अदृश्य होते!ज्या वेळी आपला अहंकार शून्य होतो, तर मग आणखी काय आहे?केवळ अस्तित्वाचा अंतहीन 'शून्य', जो पूर्णपणे विकृत आणि शुद्ध आहे.येथे 'शून्य' म्हणजे नकारात्मकता नाही.हे 'रिक्तपणा' परिपूर्णतेने भरलेले आहे.\r\n\r\nआपली जुनी दृष्टी आणि जुनी व्यवस्था मरण पावली आहे;त्याच्या जागी एक नवीन दृष्टी आणि नवीन कल्पनाशक्ती जन्माला आली आहे.मेंदू एक भ्रम आहे.मेंदू हा हजारो विरोधाभासी कल्पनांचे संग्रहालय आहे, जिथे विरोधाभासी कल्पना आवाज, आवाज आणि संघर्षात अडकल्या आहेत.अशा परिस्थितीत, आपण जगापासून मुक्त झाल्याने आपण गोंधळात पडता, कोणत्या दिशेने आपण विचार करत नाही?एखाद्या प्रकारे आपण संयम ठेवण्याचा प्रयत्न करता, परंतु विचारांचा अभिमान आपल्यामध्ये चालूच आहे;यालाच आपण 'ब्रेन' किंवा 'ब्रेन' म्हणता.\r\n\r\nजर आपण मेंदू हा एक भ्रम आहे आणि त्या मेंदूतून कोणतीही ओळख किंवा सममिती नसल्याचे आपण सतर्क असाल तर आपण कधीही अपयशी ठरू शकत नाही, मार्गापासून विचलित होऊ नका.अशा परिस्थितीत, आपला मेंदू अस्वस्थ आणि कमकुवत होईल.दुस words ्या शब्दांत, तो मेला;परिणामी, आपला मेंदू एक नवीन जन्म आहे.दैवी आनंदाचा प्रकाश आपल्यामध्ये भरला आहे.नवीन जन्म, नवीन दृष्टी आणि नवीन दृष्टीकोन आपल्याला शांतीच्या साम्राज्यात किंवा स्वर्गात स्थापित करते.नवीन दृष्टी आपल्याला आनंदाच्या समुद्रात विसर्जित करेल, अन्यथा आपण स्वत: ला नरकात पडत असल्याचे जाणवेल.समजा आपण त्याच प्रकारे पडल्यास?अशा परिस्थितीत, नवीन दृष्टी, नवीन कल्पनाशक्ती आणि नवीन वृत्ती निश्चित करून, त्या गोंधळातून बाहेर पडण्यासाठी उडी घ्या, मग आपण स्वत: ला स्वर्गात जाणवू शकाल.",
        "card_description": "या कार्डमध्ये बनविलेले आकृती पूर्णपणे एक नवीन जन्म आहे.आकृती पाहून असे दिसते की ते पृथ्वीवर विकसित होत आहे;जेणेकरून तो शाश्वत उड्डाण घेऊ शकेल.आकृतीच्या आकाराला शरीराच्या सभोवतालचे कोनीय आकार दिले जाते, हे सूचित करते की एका वेळी जीवनाचे परिमाण एकाच वेळी उपलब्ध असतात.कार्डमध्ये बनविलेले चौरस आकृती स्पष्टपणे ज्ञात शारीरिक अभिव्यक्ती म्हणून ओळखली जाते.शिखरावरील गोलाकार मंडल अस्पष्ट दोलायमान आणि शुद्ध जागा व्यक्त करीत आहे.कार्डमधील त्रिकोण हे विश्वाच्या तिहेरी स्वरूपाचे प्रतीक आहे - मॅनिफेस्ट आणि मानवजाती, जे त्या दोघांशी संबंधित आहे.आपण एका विशिष्ट प्रसंगी एका नवीन स्वरूपात सादर केले आहे, जेणेकरून आपण जीवनातील प्रत्येक परिमाण नवीन दृष्टीने पाहू शकता.जेव्हा आपण या परिस्थितीत पोहोचतो आणि जुन्या गडद अनुभव आणि अडचणींकडे पाहतो तेव्हा ते तितकेच हलके आणि सोपे असल्याचे दिसते.येथूनच आपले जीवन नवीन दृष्टी, नवीन उत्साह आणि नवीन उड्डाण असलेल्या नवीन जगापर्यंत पोहोचते.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "रूपांतरण",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "13_Transformation - PNG.png",
        
        "card_content": "मृत्यूशिवाय जीवन अस्तित्वात नाही.मग मृत्यूची भीती का?मृत्यूमुळे अशी स्थिती निर्माण होते जिथे जीवन अस्तित्वात मिसळले जाते.मृत्यूमध्ये स्पष्ट फरक किंवा फरक आहे ही एक मोठी अंतर्दृष्टी आहे.\r\n\r\nते पार्श्वभूमी किंवा ब्लॅकबोर्ड म्हणून पहा;जिथे जीवन पांढर्‍या खडूने लिहिलेले आहे.मृत्यू म्हणजे रात्रीच्या तीव्र अंधाराप्रमाणे, ज्यामध्ये जीवनाची सुरुवात तारांसारखी असते.जर आपण अंधाराचा नाश केला तर समाप्त करा, तर ते चमकणारे तारे अदृश्य होतील.दिवसा हे घडते.रात्रीच्या अंधारात दिवसा कोठेही फ्लिकरिंग तारे जात नाहीत, ते तिथेच राहतात;परंतु सूर्याच्या तीव्र प्रकाशात आपल्याला आकाशातील तारे दिसत नाहीत.त्यांचा फरक स्पष्ट झाल्यानंतरच ते पाहिले जाऊ शकतात.\r\n\r\nसंत होण्याची शक्यता पापीमुळे होते, म्हणजेच संत पापीशिवाय अस्तित्वात नाही.कोणत्याही ऑब्जेक्टचे दोन पैलू सकारात्मक आणि नकारात्मक आहेत.त्यांना पाहण्याचा आमचा दृष्टिकोन बदलू शकतो.जर आपण ते स्वीकारले तर आम्ही ऑब्जेक्टचे रूपांतर करू शकतो.म्हणूनच, केवळ स्वीकार्य स्थितीत रूपांतरण शक्य आहे.\r\n\r\nआपण आपल्या जीवनाचा असह्य प्रवास साक्षीदार म्हणून रूपांतरित करू शकता.रूपांतरणाचे तीन महत्त्वपूर्ण टप्पे आहेत, परंतु त्या (1) साठी आपला प्रतिकार करू नका (1).(२) हे जाणून घ्या की आपल्या विरोधकांना आपल्या पूरक किंवा अभिवादनांना खरोखर विरोध नाही;ते आपल्यासाठी अपरिहार्य आहेत.म्हणून ते पर्यायी आहेत.()) आपण आपला स्वतःचा साक्षीदार व्हा.कारण जर आपण आपल्या दु: खाच्या कारणास्तव साक्षीदार असाल तर आपण स्वत: ला कनेक्ट करण्यात सक्षम व्हाल.\r\n\r\nजेव्हा आपण आपल्या संघर्ष, दु: ख आणि अपयशांचे साक्षीदार व्हाल तेव्हा आपल्या आधी एक मोठा फरक उपस्थित असेल.परंतु त्या पुराव्यांसह आपण कनिष्ठ किंवा निम्न स्तरीय धातूला सोन्यात रूपांतरित करण्यास सक्षम असाल.त्या पुराव्यांच्या मदतीने आपण आपल्या विवेकाचे वैज्ञानिक बनू शकता.त्याच पुराव्यांच्या परिणामी, आपण आपल्या आतील भावना बदलू शकता.परंतु यासाठी निर्विवाद धैर्य आवश्यक आहे.जे लोक जुन्या परंपरा, कुजलेल्या-रस्त्यावर विश्वास आणि त्यांच्या जीवनात सोयीस्कर प्रवेश करतात;ते कोणत्याही प्रकारचे रूपांतर करण्यास सक्षम होऊ शकत नाहीत.ज्यांना जीवन, असमानता, कारणे, भीती आणि मनाच्या सर्व बंधनांचे विसंगती तोडून जगण्याची अस्तित्वात प्रवेश करण्याचे धैर्य आहे, ते रूपांतरित करण्यास सक्षम आहेत.\r\n\r\nबहुतेक लोकांना असे वाटते की ते आपल्या जीवनाचे नेतृत्व करीत आहेत, ते हलके आणि आनंदित आहेत काय?जर त्याचे उत्तर 'नाही' मध्ये असेल तर त्याला त्याच्या आयुष्याच्या पद्धतीनुसार नवीन मार्ग आणि जुन्या मार्गाचे रूपांतरण करण्याचा धोका निश्चितपणे करावा लागेल.त्यासाठी एक नवीन मार्ग, नवीन जीवनशैली आणि नवीन संशोधन स्वीकारले जावे लागेल.येथे एक गोष्ट आठवणीत ठेवा की आपल्याला अशा बदलांमध्ये काहीही गमावण्याची गरज नाही.आतापर्यंत, आपल्या जुन्या जीवनशैलीकडून आपल्याला कोणतेही यश, आनंद आणि शांती मिळाल्या नाही.जुनी जीवन प्रणाली आपल्यासाठी निरर्थक बनली आहे.नवीन मार्ग, नवीन जीवनशैली आणि नवीन प्रयत्न आपल्या जीवनात अर्थपूर्ण असू शकतात.यासाठी, आपल्याला विलक्षण धैर्य आणि निर्लज्ज इच्छाशक्ती ठेवावी लागेल.जे जुन्या जुन्या आकर्षणात लोड आयुष्य जगतात, ते त्यांच्या निरर्थक गोष्टी अर्थपूर्ण बनविण्यासाठी 'तत्वज्ञान' चा अवलंब करतात.जुन्या जीर्ण व्यवस्था तोडण्याचे आणि बाहेर येण्याचे त्यांच्यात धैर्य नाही.रूपांतरणाद्वारे त्यांच्या जीवनात संपूर्ण बदल घडवून आणण्यासाठी इतर लोकांना नवीन जीवन मार्गावरून सर्वकाही मिळते, जे त्यांना त्यांच्या भूतकाळापासून मिळू शकले नाही!",
        "card_description": "कार्डच्या मध्यभागी बनविलेले आकृती एका विशाल फुलावर बसली आहे, जिथे पूर्णपणे 'शून्य -परीक्षण' आहे.त्याच्या हातात परिवर्तनाची चिन्हे आहेत.एका हातात दिसणारी तलवार गोंधळ मिटवते;एका हातात पकडलेला साप जीवन बदलण्याचे प्रतीक आहे, म्हणजेच, आपली जुनी त्वचा काढून साप नवीन बनते.सीमांच्या तुटलेल्या साखळी, म्हणजेच सर्व बंध तुटलेले आहेत आणि बाहेर येतात.त्याने आपला एक हात त्याच्या मांडीवर खुला ठेवला आहे, जो मोकळेपणा आणि ग्राहकांचे प्रतीक आहे.दुसरा हात अगदी खाली झोपलेल्या आकृतीच्या चेहर्यावर स्पर्श करीत आहे;जे निरव शांततेचे प्रतीक आहे.\r\n\r\nही अशी वेळ आहे जेव्हा आपण आपल्या भूतकाळाच्या जीवनशैलीचे सखोल आणि प्रतिनिधित्व करू शकता.आपल्या जीवनात दु: ख, दु: ख, अडथळे इत्यादी स्वीकारून, आपल्याला त्यांचे वास्तव समजते.त्यांचे नवीन रूपांतरण करा.\r\n\r\nपरिवर्तनाची प्रक्रिया देखील मृत्यूसारखे आहे.रूपांतरणाचा काळ हा मृत्यूसारखा स्वतःचा काळ आहे;कारण ते आपल्याला एका विशालतेपासून दुसर्‍या परिमाणात घेऊन जाते.आपला हा प्रकार बाह्य (बाह्य) आहे.म्हणून, रूपांतरणाची प्रक्रिया बाह्य स्वरूपापासून सुरू होते.जर आपण अविचारी धैर्य गोळा केले तर आतील बाजूस रूपांतरण होऊ शकते.\r\n\r\nरूपांतरण अधिकृत आणि अस्सल चमत्कार आहे.हे कच्च्या धातूचे सोन्यात रूपांतरित होते त्याच प्रकारे हे आपले रूपांतर करते.यामधील सर्वात महत्वाची भूमिका म्हणजे आशा.आपल्याला आपल्या कारणास्तव शोधताना, केवळ आपल्या प्रेमळ मनापासून खोटे बोलणे ऐकूनच भाषा समजली जाऊ शकते, केवळ शहाणपणाच्या मनानेच नाही.\r\n\r\nआपण आपल्या जीवनातील सर्वात कठीण प्रवासात रूपांतरित करू शकता, ज्याचा साक्षीदार आपल्याला स्वत: ला शोधावे लागेल.त्याच साक्षीदाराच्या परिणामी, आपण आपल्या अंतर्गत स्वत: च्या अभिव्यक्तींचे रूपांतर करू शकता.जे लोक जुन्या किंवा मोडकळीस आलेल्या आकर्षणात पडून लोड आयुष्य जगत आहेत, त्यांच्यात फक्त एकच चूक आहे की त्यांनी आपली प्रणाली तोडली नाही आणि बाहेर येऊ नये.हा त्याच्या धैर्याचा पुरावा आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "एकत्रीकरण",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "14_Integration - PNG.png",
        
        "card_content": "मानवांमध्ये परस्पर विरोधी घटक आहेत.विरोधाभासी कल्पना जोपर्यंत त्यांचे विश्लेषण केले जात नाही;जोपर्यंत ते त्यांच्याबद्दल पूर्णपणे निश्चित होत नाहीत तोपर्यंत त्यांना इतरत्र स्पष्ट केले जाऊ शकत नाही.म्हणून, विरोधाभास आतून काढून टाकले पाहिजे.राजकारण ही आपल्यात परिस्थिती आहे.त्यात मनाच्या दोन भागांमध्ये उपस्थिती आहे.आपण आणि अस्तित्वातील पूल खूपच लहान आहे.जर तो पुल एखाद्या अपघाताने कोसळला असेल तर, तोडफोड आहे की नाही, किंवा कोणतेही मानसिक कारण असो, कारण काहीही;हे घडताच, ती व्यक्ती दोन भागांमध्ये विभागली जाते आणि ती आतमध्ये दोन 'व्यक्ती' बनते.\r\n\r\nम्हणूनच, एखाद्या व्यक्तीने त्याच्यातील 'दोन व्यक्तिमत्त्व' किंवा विरोधाभास संपवावेत;त्यांना एकत्रीकरण.त्याचे अस्तित्व नेहमीच जिवंत असते;अन्यथा आपले अस्तित्व नाही.उदाहरणार्थ बैलॉक कार्ट घ्या.बैल कार्ट पुढे जात आहे.त्याचे चाक गतिशील आहे, फिरत आहे;कारण त्याचे केंद्र स्थिर आहे.चाक त्याच्या अक्षावर फिरतो.त्याच प्रकारे, आपले जीवन देखील अस्तित्वाच्या केंद्रस्थानी फिरत आहे;डायनॅमिक आहे.\r\n\r\nआपल्या आत असलेल्या जीवन चक्राचे केंद्र जाणून घेण्यासाठी आणि पाहण्यासाठी आपल्याला अंतर्दृष्टीचा सर्जन करावा लागेल.अंतर्दृष्टी म्हणजे आत लक्ष ठेवणे.डोळे बाहेरून उघडे ठेवा.हात पसरवा आणि पसरवा.पाय आपल्यापासून वेगळे ठेवा.शांतपणे बसा.परिमितीमध्ये शांतता जाणवते;पुढील प्रक्रियेत आपले डोळे बंद करा आणि ताबडतोब आपल्या आत जा.त्यावेळी आपल्या मनात कोणताही विकार, विचार किंवा कोणत्याही प्रकारचे उत्साह असू नये.जर आपण सहसा ही प्रक्रिया होऊ दिली तर आपण आतील मजल्याच्या खोलीपर्यंत पोहोचेल.आपल्याला ढग फोडण्यासारखे वाटेल आणि आपण दिपेमॅन सेंटरमध्ये पोहोचले आहात!\r\n\r\nहे एक सुंदर ध्यान आहे.यासाठी आपण दिवस आणि रात्री चोवीस तासात बर्‍याच वेळा प्रयत्न करू शकता.अचानक अर्ध्या सेकंदासाठी थांबा;तर आपणास असे वाटेल की जगाचा परिघ सतत गतिमान आहे, परंतु आपण तेथे नाही.जेव्हा आपण आपल्याशिवाय हे जग देखील गतिमान राहील हे अत्यंत जागरूक राहून वास्तविकतेचे जाणून घेण्याचा प्रयत्न कराल, तर आपल्यात आपल्यातील व्यक्तिमत्त्वाचा दुसरा भाग समजावून सांगण्याची क्षमता असेल;जे बर्‍याच काळापासून दुर्लक्ष केले गेले आहे.आपण मनाच्या आतल्या खोलीपर्यंत पोहोचता.आपण जितके सखोल बुडवाल तितकेच ते होईल.कारण आपण समाकलित केले आहे.आता आपल्यात दोन विरोधाभास, दोन व्यक्तिमत्त्वाच्या जागी फक्त एक… फक्त आपणच आहात.",
        "card_description": "दोन विरोधाभासी कल्पना एकत्रित करणे, एक गुप्त सर्जन आहे.रात्र, दिवसाचा विरोधक;प्रकाश, अंधाराचा विरोधक;प्रेमाचे विरोधक, द्वेष ... त्याचप्रमाणे इतर विरोधाभास मनाला दोन भागांमध्ये विभागतात.एकत्रीकरणासह, दोन्ही विरोधाभासी कुटुंबे एकामध्ये आढळतात.एकत्रीकरणाची प्रक्रिया सतत सुरू राहते;कारण दोन्ही विरोधाभासांचे केंद्र समान आहे;दोन्ही एकाच बियाण्यापासून मूळ.\r\n\r\nगरुड आणि हंस दोघांनाही उड्डाण करण्याची शक्ती आहे.गरुड हे सामर्थ्य आणि एकाकीपणाचे रूप आहे, विनाशाचे स्वरूप आहे.हंस राक्षस शुद्धतेच्या स्वरूपात आणि अमर्यादित जागेत शुद्ध भावनांच्या स्वरूपात तरंगत राहते आणि डिप्स देखील घेते.त्याचे अंतर्गत अस्तित्व पूर्ण आणि समाधानी आहे.आम्ही आमच्या अंतर्गत हंस आणि गरुड समाकलित करतो;एक जोडी तयार करा.विरोधाभासी कुटुंबातील सदस्यांचे एकत्रीकरण कार्ड इ. हे स्वत: ची निर्मितीचे प्रतीक आहे.हे नवीन जीवनाचे प्रतीक आहे, परंतु ते रहस्यमय आहे.तथापि, एकत्रीकरणाला एक चमत्कार म्हणतात.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "स्वत: ची ओळख",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "15_Conditioning - PNG.png",
        
        "card_content": "आपण इतरांकडून जे काही शिकलात ते आपण तसे नाही.आपल्याला आपल्या वास्तविक निरागस स्वभावाची पुन्हा ओळख पटवावी लागेल;आपल्याला आपला स्वत: चा शोध घ्यावा लागेल.समाजातील लोक, आपल्या मेंदूत आपल्या मनाच्या कल्पनांचे विचार लादतात;लोक आपल्याला सभ्य बनवण्यास सुरवात करतात;त्याआधी, आपल्याला आपला खरा स्वभाव आणि आपला निष्कर्ष माहित असावा.\r\n\r\nसमाजातील विविध कुटुंबातील सदस्यांनी तयार केलेले आपले बाह्य व्यक्तिमत्त्व आपले स्वतःचे नाही.जोपर्यंत आपण आपले व्यक्तिमत्त्व काढून टाकत नाही तोपर्यंत आपण दूर फेकत नाही;तोपर्यंत आपण आपला खरा स्वभाव ओळखू शकत नाही;आपला स्वत: चा प्रतिसाद जाणवू शकत नाही.आध्यात्मिक अस्तित्वाद्वारे प्रदान केले जाते;व्यक्तिमत्त्व ही समाजाची भेट आहे;सोसायटीने एक सुविधा प्रदान केली आहे.सोसायटीने दिलेल्या आपल्या व्यक्तिमत्त्वाची ओळख आपली खरी ओळख आहे.या संदर्भात एका सुंदर नैतिक कथेचे उदाहरण पहा -\r\n\r\nएका गर्भवती सिंहाने उंच डोंगरावर उडी मारून मार्ग ओलांडला.त्याच वेळी, त्याने मुलाला जन्म दिला.मूल बिंगोच्या चरण्याच्या कळपात पडले.मेंढरांनी सिंहाच्या मुलाला उठविले आणि त्याला उठविले, परंतु त्याला हे माहित नव्हते की तो मेंढराच्या शत्रूच्या सिंहाचा मुलगा आहे!तो सिंहाचा मुलगा होता हे देखील सिंहला माहित नव्हते;कारण त्याच्या आजूबाजूला मेंढरांचा कळप होता.म्हणूनच, तो सिंह मेंढराच्या कंपनीतही राहतो आणि मेंढराप्रमाणे चालतो, खाणे, धावणे आणि त्याच प्रकारे बोलणे…!तो सिंह आहे हे सिंहाच्या बाळाला कधीच ठाऊक नव्हते!यामागचे कारण असे होते की तो जन्मापासून वाढण्यापर्यंत मेंढरांच्या कळपात राहत होता.म्हणूनच त्याचे अन्न -पेय, धावणे, बोलणे इ. मेंढरासारखे बनले होते.\r\n\r\nजंगलाचा राजा सिंह नेहमीच एकटा फिरतो.सिंह कधीच कळपात राहत नाही.त्याच्या एका गर्जना मध्ये, सभोवतालचा परिसर, प्राणी-धान्य इत्यादी थरथर कापतात.परंतु मेंढ्यांसह राहणा that ्या सिंहाच्या भौतिक पोत व्यतिरिक्त, सर्व काही मेंढरासारखे होते.हळूहळू, तो आता मोठा झाला होता, परंतु तो सिंह आहे हे त्याला ठाऊक नव्हते.\r\nएके दिवशी जेव्हा एखाद्या जुन्या सिंहाने तो देखावा पाहिला तेव्हा त्याने त्याच्या डोळ्यांवर विश्वास ठेवला नाही!आतापर्यंत त्याने आपल्या आयुष्यात मेंढरांच्या कळपात सिंह कधीही पाहिले नव्हते.या दोघांमध्ये मैत्री होण्याची शक्यता नव्हती.जुन्या सिंहाने त्याच्या डोळ्यांवर अजिबात विश्वास ठेवला नाही.तो अचानक मेंढ्याकडे पळाला आणि सर्व मेंढ्या किंचाळण्यास सुरवात झाली.तरुण सिंह देखील त्याच मार्गाने ओरडताना पळून जाऊ लागला.मोठ्या अडचणीसह जुन्या सिंहाने त्या तरूण सिंह पकडण्यात यश मिळविले;पण तरूण सिंह रडत राहिला आणि मेंढराप्रमाणे थरथर कापत राहिला.\r\n\r\nजुन्या सिंहाने तरुण सिंहला तलावावर खेचले.तरूण सिंह इतका शक्तिशाली होता की जर त्याला हे माहित असेल की तो सिंह आहे, तर जुन्या सिंहाने त्याला स्पर्शही केला नाही!पण तो मेंढर बनला होता.म्हणूनच तो घाबरला होता, तो थरथर कापत होता.\r\n\r\nतलावावर एक चमत्कार झाला.जुन्या सिंहाने तरूण सिंहला विहिरीच्या आत डोकावण्यास प्रेरित केले.तलावामध्ये डोकावताना त्यांचे दोन्ही प्रतिबिंब पाण्यात दिसले.तरुण सिंह त्याच्या प्रतिमा पाहिल्याबरोबर प्रत्यक्षात सिंहामध्ये रूपांतरित झाला;कारण तो खरोखर मेंढी नव्हता!त्याचे व्यक्तिमत्त्व मेंढरासारखे होते, त्याचे बाह्य व्यक्तिमत्व समाजाच्या समाजात तयार केले गेले.जेव्हा तरुण सिंहाने प्रथम त्याचा फॉर्म पाहिला, तेव्हा त्या आतून एक गर्जना बाहेर आली, जी आजूबाजूच्या टेकड्यांमध्ये प्रतिध्वनीत झाली.तो खरोखर कोण आहे याबद्दल सिंहला त्याची खरी ओळख मिळाली?\r\n\r\nआपल्या व्यक्तिमत्त्वाच्या संरचनेत बाह्य कुटुंबातील सदस्यांच्या महत्त्वपूर्ण भूमिका आहेत.आपल्या व्यक्तिमत्त्वाच्या निर्मितीमध्ये समाज, सभ्यता, शिक्षण इत्यादींची विशेष भूमिका आहे.याचा अर्थ असा आहे की आपले व्यक्तिमत्त्व इतरांद्वारे प्रदान केले आहे.चार-पाच वर्षांच्या मुलाकडे पहा;ज्यांचे व्यक्तिमत्त्व अद्याप विकसित झाले नाही.आता बराच वेळ लागेल.म्हणूनच, यावेळी चार-पाच वर्षांचे मूल हे त्याचे स्वतःचे व्यक्तिमत्त्व आहे, ही त्याची ओळख आहे.आतापर्यंत त्याचा बाह्य विचारांचा प्रभाव पडला नाही, हे समजून घेण्यासाठी, आपल्या भूतकाळाकडे परत जा.जेव्हा आपण सुमारे तीन ते चार वर्षांचे लहान मूल असाल तेव्हा तेथे पोहोचा.यावेळी, तीन-चार वर्षांच्या मुलासारखे वाटण्याचा प्रयत्न करा, परंतु आपल्याला काहीही आठवत नाही.तेव्हापासून, बराच काळ अंतर तयार झाला आहे.आपल्याला काहीही आठवत नाही, कारण त्यावेळी आपले व्यक्तिमत्त्व नव्हते.जेव्हा आपण या पृथ्वीवर जन्म घेतला तेव्हा आपले नाव नव्हते.आपण अभ्यास केला, अभ्यास केला आणि एक विशिष्ट क्षमता प्राप्त केली.जन्मताना, आपण अभियंता किंवा डॉक्टर किंवा प्राध्यापक नव्हते.या सर्व पात्रता आपल्याशी जोडल्या गेल्या.आपले नाव, पदवी, आपली कीर्ती… इत्यादी वैशिष्ट्ये आपल्याबरोबर सामील करून आपल्या व्यक्तिमत्त्वाची ओळख बनली.त्या व्यक्तिमत्त्वात आपण कित्येक पट खाली दफन केले.जर बाह्य कुटुंबापासून बनविलेले आपले व्यक्तिमत्त्व काढून टाकले गेले आणि वगळले गेले असेल तर 'शून्य' स्लेटसारखेच राहील.ती तुमची खरी ओळख आहे.आपले वास्तविक व्यक्तिमत्त्व आपल्याला बरे वाटते.आपण इतरांकडून बाह्य व्यक्तिमत्त्वापेक्षा पूर्णपणे भिन्न काय शिकलात, आपण तसे नाही;ते आपले व्यक्तिमत्त्व आहे.आपल्याला आपला डिसऑर्डरलेस, निर्दोष फॉर्म पुनर्प्राप्त करावा लागेल.जी तुमची खरी ओळख आहे.",
        "card_description": "हे कार्ड एक प्राचीन लोकसाहित्याचे प्रतिनिधित्व करते.ज्यामध्ये सिंहाचे रूपांतरण करण्याची एक मनोरंजक कथा आहे.गर्भाशयातून सिंहाचा जन्म होताच, (शावक) मूल डोंगरावरुन मेंढराच्या कळपापर्यंत पडते.यानंतर, त्याचे एकूण संगोपन, देखभाल, बोलणे इत्यादी मेंढ्यांसारखेच बनले आणि सिंहाच्या मुलास स्वत: ला मेंढी मानले.जुन्या सिंहाच्या पकडानंतर, तरुण सिंहला त्याची वास्तू ओळख पटली.जुन्या सिंहाने त्याला पकडले आणि त्याला तलावाच्या काठावर नेले आणि तलावाच्या पाण्यात त्याची प्रतिमा पाहिली, तर त्या तरुण सिंहाला माहित होते की तो मेंढर नाही, जंगलाचा राजा सिंह आहे!आपल्यातही समाजात अशा बर्‍याच व्यक्ती आहेत;त्या तरुण सिंहाप्रमाणेच, तो बाह्य व्यक्तिमत्त्वाच्या मुखपृष्ठाचा विचार करतो, जो त्याच्या स्वत: च्या वास्तविक ओळख, त्याची वास्तविक ओळख यावर चढला आहे.बाहेरील लोकांनी लादलेल्या व्यक्तिमत्त्वाचा विचार करता आपली वास्तविक ओळख म्हणून आपण मेंढराप्रमाणे एका कळपात राहतो आणि स्वत: ला मेंढर म्हणून मानतो;मुक्तपणे फिरण्यास आणि फिरण्यास असमर्थ, त्याच्या स्वत: च्या ओळखीबद्दल पूर्णपणे अज्ञानी.पण, एखाद्याचे स्वतःचे वास्तव जाणून घेण्याची ही वेळ आहे!आपल्या विवेकाच्या आरशात आपला वास्तविक चेहरा ओळखण्यासाठी!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "थंडरबोल्ट",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "16_Thunderbolt - PNG.jpg",
        
        "card_content": "आपल्यापैकी बरेच लोक असे लोक आहेत;जे लोक हेतुपुरस्सर कोणत्याही हेतूने बर्‍याच गोष्टी विसरतात.त्यांना त्याची आठवण करायची नाही;कारण लक्षात ठेवून की त्यांना भीती वाटते की त्यांचा अहंकार विखुरला जाईल.आणि जर असे झाले तर त्यांना मेघगर्जना मिळण्याची शक्यता आहे.या जीवनात जितके आपण मिळतो तितकेच आपल्या इच्छेने त्या सोडल्या पाहिजेत आणि आम्ही त्यांना विसरतो.जर आपल्या दृष्टीने सत्याची एक छोटीशी झलक आली तर आपली मानसिकता अडकेल.मेंदूत एक ढवळत होईल.आपण अस्वस्थ व्हाल, आपण काहीही समजू शकणार नाही.\r\n\r\nकधीकधी असे घडते की जेव्हा आपण खोल झोपेत असता तेव्हा असे काहीतरी घडते जे अचानक आपण उठता.सामान्यत: असे दिसून येते की जेव्हा आपण खोल झोपेतून बाहेर पडतो तेव्हा आपण हळू हळू संपूर्ण जागृत स्थितीत येऊ.सर्व प्रथम, ते खोल झोपेचा त्याग करतात;यानंतर, स्वप्ने अनुक्रमे पोहण्याद्वारे मिटविली जातात;स्वप्नांची स्वप्ने क्षणभर क्षणभर टिकून राहतात.परंतु त्याउलट, कधीकधी असे घडते की अचानक असे घडते की खोल झोपेतून, बाणासारखे बाहेर येते आणि थेट जागृत अवस्थेत पडते.अशा परिस्थितीत आपले डोळे खुले राहतात आणि आपण आश्चर्यचकित आहात आणि आश्चर्यचकित आहात, 'मी कुठे आहे?''मी कोण आहे?'एका क्षणासाठी काहीही स्पष्ट होऊ शकत नाही;आपण आपली सर्व ओळख गमावली.अशा क्षणी आपल्याला असे वाटते की आपण एका वेगळ्या जगात आला आहात!परंतु हे लक्षात ठेवा की हे एका क्षणासाठी वाटते.पुढच्या क्षणी आपण सामान्य स्थितीत परत.\r\n\r\nहा मोठा धक्का नाही.हे आपल्या आयुष्यात दररोज घडते.आपण दररोज सकाळी उठता.त्यावेळी आपण स्वप्नातील जगातून परत येता आणि जागृत जगात येता.ही आपली सामान्य नियमित ऑर्डर आहे;परंतु कधीकधी ही प्रक्रिया अचानक उद्भवते तेव्हा आपल्याला धक्का बसतो;ते घाबरतात.जेव्हा आपण खरोखर जागृत स्थितीत असता तेव्हा आपण पूर्णपणे मुक्त व्हाल.त्यावेळी आपण काय घडले हे माहित नाही!त्यावेळी सर्व काही शांत आणि शांत होते.त्या लोकांना एकट्या जीवनाचा खरा आनंद मिळतो, जो त्याग करतो;काही स्वीकारण्यापासून दूर राहतात.या जगात, एखाद्या व्यक्तीने या जीवनात जितके प्राप्त केले तितकेच तो त्याग करण्याच्या आणि साध्य करण्याच्या इच्छेने पुढे सरकतो.हा एक विरोधाभास आहे.जीवनाचे सर्व नियम देखील विरोधाभासांनी परिपूर्ण आहेत.\r\n\r\nआपण आपल्या आयुष्यात काहीही बांधू शकत नाही.आपल्याला जितके अधिक घट्ट पकडायचे आहे तितके सहजतेने ते ऑब्जेक्ट आपल्या हातातून घसरेल.खुला हात कधीही रिक्त नसतो;आणि एक बंद मुठ नेहमीच रिक्त असते.आयुष्यात काहीही ठेवणे पूर्णपणे मूर्खपणाचे आहे.सर्वात मोठी चूक म्हणजे आपल्या तावडीत एखादी वस्तू ठेवणे.असे केल्याने, ती व्यक्ती त्याला मिळणार्‍या सर्व गोष्टी गमावते.",
        "card_description": "कार्डमध्ये जळत असलेला टॉवर दिसतो.पूर्णपणे कोसळले आहे.बर्निंग टॉवरपैकी एक पुरुष आणि एका महिलेकडून उडी मारत आहे.जरी त्यांना तसे करायचे नसले तरी ते त्यांची सक्ती आहे.कारण त्यांचे प्राण वाचवण्यासाठी त्यांच्याकडे दुसरा पर्याय नाही.\r\n\r\nकार्डमध्ये बनवलेल्या कार्डचा मागील भाग पारदर्शक आहे.त्यात दिसणारी आकृती ध्यानात आहे, जी तिच्या चेतनाची मुलाखत घेताना दिसून येते.आपणास अस्थिर आणि काही स्फोटामुळे अव्यवस्थित वाटेल;जणू काही पृथ्वी आपल्या पायाखालची आहे!आपल्या जागरूक राज्याचे उत्स्फूर्तता आणि आरोग्यास आव्हान देण्यात आले आहे.आपण इच्छित असल्यास, आपल्याला त्याच विध्वंस झालेल्या मोडतोडातून आपल्या जीवनाचा एक महत्त्वाचा अनुभव मिळू शकेल.विश्वाचे एक शाश्वत सत्य म्हणजे नकारात्मक प्रवेश सकारात्मकतेचे सूचक आहे;विध्वंस ही नवनीरमनची सुरुवात आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "निरव शांती",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "17_Silence - PNG.png",
        
        "card_content": "जेव्हा आपण आपल्या विवेकावर लक्ष केंद्रित करता तेव्हा आपण आपल्या स्पर्शास नवीन आणि आश्चर्यकारक शांततेसह स्पर्श करता;जिथे फक्त शांततेवर वर्चस्व आहे.हे शांतता आवाजाच्या अनुपस्थितीत नाही.हे पूर्णपणे दृश्यमान आणि स्पर्श करण्यायोग्य आहे.\r\n\r\nअंतर्गत शांततेची तुलना शांततेशी केली जाऊ शकत नाही.जर एखादी व्यक्ती जंगलात गेली तर;जर आपण पर्वत आणि लेणींवर गेलात तर त्याला नक्कीच एक प्रकारचा शांतता किंवा शांतता अनुभवेल;पण ही प्रत्यक्षात एक नकारात्मक शांतता आहे.तेथे एक शांतता अनुभव आहे, कारण बाजाराचा आवाज नाही;रहदारीचा आवाज नाही.उड्डाण करणारे हवाई परिवहन विमान नाही;कुत्री भुंकणे आणि मानवी गर्दीचा आवाज नाही.म्हणूनच शांतता आहे;कारण आवाजाची अनुपस्थिती आहे;पण ती खरी शांती नाही;एक नकारात्मक शांतता आहे.\r\n\r\nआपण स्वत: एकटेच नाही.एकूणच अस्तित्व आपल्यावर पूर्ण सुझेरेन्टीने भरलेले आहे.अस्तित्वाच्या एकूण शक्तीचा आपल्यावर पूर्ण अधिकार आहे.अशा क्षणी जेव्हा बरा आपल्यामध्ये घुसतो, तेव्हा आपल्याला त्याची शक्ती समजते.हे अचानक उद्भवते.गौतम बुद्धांसारखे काहीतरी होते;ज्याला त्याने 'शून्य' म्हटले.दुस words ्या शब्दांत, अशा शक्ती किंवा शांततेला 'निरावता' म्हटले जाऊ शकते.जे आपल्या विवेकाच्या खोलीत पसरलेले आहे.बाह्य वातावरणाच्या स्फोटक हालचालीसह आपल्या विवेकाकडे आपले लक्ष वेधून आपण आपले लक्ष केंद्रित केल्यावरच आपण एकूणच शांतता किंवा रूपांतरण लक्षात घेऊ शकता.अशी शांतता आणि अशी सेल्स आपल्या अंतर्गत स्थितीत अस्तित्वात आहे.\r\n\r\nआपल्यापैकी असे बरेच लोक आहेत ज्यांना खरोखर शांतता किंवा शांतता आवडते.जरी बरेच लोक म्हणतात की त्यांना शांतता किंवा शांत राहणे आवडते.परंतु जेव्हा शांत किंवा शांत राहण्याचा क्षण येतो तेव्हा त्यांना शांत राहणे किंवा शांत राहणे आवडत नाही.ते ताबडतोब काहीतरी किंवा दुसरे खेळण्याकडे लक्ष देतात.त्यांची काही क्रियाकलाप सुरू होते.बरा करण्याच्या वातावरणामुळे ते घाबरतात.आपण जितके अधिक शांत राहता तितके आपले अस्तित्व अदृश्य होईल.जोपर्यंत आपला मेंदू आपल्यावर स्वार होत आहे तोपर्यंत आपण आवाजाचे मूर्तिमंत रूप आहात.आवाज आणि आवाजाचे केंद्र म्हणजे आपला अहंकार.जेव्हा आपला मेंदू या तीव्र आवाजापासून आणि विध्वंसक क्षणांपासून अदृश्य होतो, जेव्हा आपला मेंदू 'रिक्तपणा' होतो;तर आवाज आणि आवाजाच्या जागी एक विचित्र नैतिकता कायम आहे.त्यावेळी आपला मेंदू आणि आपला अहंकार वाष्प सारखा अदृश्य होतो.\r\n\r\nजर एखाद्या व्यक्तीला शांती किंवा शांतता आवडत असेल तर हे निश्चित आहे की त्याला एकूण अस्तित्वावर प्रेम आहे.अस्तित्वाच्या प्रेमास धर्माच्या पवित्र स्वरूपाचे प्रेम म्हटले जाईल.आपल्या विवेकाची खोली होईपर्यंत, आकार नाही, तर आपण त्या वस्तूंचे योग्य मूल्यांकन करू शकत नाही.एकूणच अस्तित्वावर प्रेम करण्यासाठी प्रेम हा वास्तविक 'त्याग' आहे!",
        "card_description": "आकाशात, आकाशातील पौर्णिमा त्याच्या सोळा कला सह पूर्ण चंद्र करत आहे!खाली असलेल्या तलावाच्या स्वच्छ पाण्यात चंद्रासह तार्‍यांचे दृश्य एका सुंदर गाळामध्ये रूपांतरित झाले आहे.आकाश पूर्णपणे ध्यानधारणा आहे.अशा ध्यानात, रात्रीची देवी खोल शांती आणि आश्चर्यकारक ज्ञान आणते.ही वेळ आपल्यासाठी मौल्यवान आहे.आपण आपल्या आतील भागात आराम करू शकता.आपण आपल्या विवेकाच्या खोलीत असलेल्या शांततेचे मोजमाप करता, जिथे एकूणच विश्वाचा आवाज आहे.\r\n\r\nआता आपल्याला काहीही करण्याची गरज नाही.आपण इतर कोठेही जात नाही.आपल्यातील आतील भागात शांतता पसरते आपल्याला काहीही करण्याची परवानगी देते.आपल्या विवेकाच्या शांततेमुळे काही लोकांना समस्या उद्भवू शकतात;जे बाह्य जगाच्या आवाजाचे एकक बनले आहे.जे कुटुंबातील सदस्यांना आपल्या एकांत किंवा शांततेस डिसमिस करतात त्यांना ओळखा, त्यांना शोधा आणि त्यांना स्वतःहून काढून टाका.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "मागील जन्म",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "18_Past_Lives - PNG.jpg",
        
        "card_content": "जर एखाद्या निर्दोष मुलाने त्याच्या आधीच्या आयुष्यात ध्यान योगापासून पुरेशी उर्जा गोळा केली असेल तर, जर त्याने मागील जीवनात मृत्यूच्या अंधकाराविरूद्ध लढा देण्याची पुरेशी शक्ती मिळविली असेल तर तो या जन्मामध्ये सतर्क होऊ शकतो.जीवन आणि मृत्यूच्या चक्रात, कोणीही सहजपणे विस्मृतीत बळी पडतो आणि मग अचानक त्याला एक नवीन गर्भाशय मिळते आणि मग तो त्याच्या मागील शरीरास विसरतो, परंतु ही प्रक्रिया, अंधार आणि चांगुलपणा दरम्यान व्यत्यय आणते, सतत प्रक्रिया व्यत्यय आणते.जीवन आणि मृत्यूचे चक्र ज्याप्रमाणे एक स्वप्न येते त्याप्रमाणेच चालू आहे, दुसरे स्वप्न त्याच्या मागे जात राहते.जर तीर्थक्षेत्र एका क्षणी प्रवास सुरू करत असेल तर तो दुसर्‍या क्षणी प्रवेश करेल.त्याचप्रमाणे, दुसर्‍या क्षणा नंतर, पुढचा क्षण पुढे जात राहतो, परंतु यात्रेकरूंच्या चरण सतत वाढतच राहतात.त्याच प्रकारे, जन्मानंतर, मृत्यूचा जन्म पुन्हा होतो ... नंतर मृत्यू, शरीराची पाने, पुनर्बांधणी.पण आत्मा, त्याच्या प्रवासात सतत सतत सतत सतत सतत…!\r\n\r\nपुनर्जन्म किंवा या जन्माची प्रक्रिया समजून घेण्यासाठी, दैनंदिन जीवनात घडणार्‍या काही गोष्टी समजून घेण्याचा प्रयत्न करा.जेव्हा आपण रात्री झोपायला झोपायला जाता आणि झोप आपल्याला आपल्या पकड खाली उत्तम प्रकारे बनवते;तर त्यावेळी आपल्या जागरूक अवस्थेत त्या कल्पनेवर लक्ष केंद्रित करा;जे झोपण्यापूर्वी आपल्या मेंदूत अजूनही अस्तित्वात आहे.आता आपण आपल्या मनात त्याच विचारांनी झोपता.जेव्हा आपण सकाळी उठता आणि उठण्यास तयार असाल आणि उठण्यास तयार असाल, तेव्हा मागे वळून पहा आणि कालरतचा शेवटचा विचार पहा, ज्याच्याबरोबर आपण झोपी गेला, त्याच दिवशी सकाळी आपली पहिली कल्पना बनते.हा परिणाम आपल्याला अत्यंत आश्चर्यचकित करू शकतो.अगदी तशाच प्रकारे, मृत्यूच्या वेळी आपल्या मनात कायमची शेवटची इच्छा, पुनर्जन्माच्या वेळी आपली पहिली इच्छा बनते.मृत्यूनंतर आपले शरीर खंडित होते, परंतु आपला मेंदू त्याच्या प्रवासात प्रवास करत राहतो.आपले शरीर वय 50 वर्षांचे असू शकते;परंतु आपला मेंदू किंवा आपला आत्मा पन्नास दशलक्ष वर्षांचा असू शकतो.प्रत्येक जन्मामध्ये, शरीराने परिधान केलेल्या आत्म्याचे एकत्रीकरण आपल्या जन्मामध्ये असते.\r\n\r\nज्याप्रमाणे गोदामात वस्तूंचे स्टोअर आहे, त्याचप्रमाणे आपला मेंदू देखील आपल्या मागील जीवनातील आठवणींचे भांडार आहे;तर तुमचा मेंदू खूप जुना आहे.हे केवळ मानवी जन्माच्या आठवणींचे दुकान नाही;त्याऐवजी, आपल्या मागील सर्व प्रकारच्या जन्माच्या आठवणी आपल्या मेंदूमध्ये सध्याच्या मानवी जन्मामध्ये आहेत.",
        "card_description": "कार्डमध्ये दृश्यमान आकृतीमध्ये, अस्तित्वाच्या दोन हातांना महिलेच्या गुप्तांगांचे रूप दिले गेले आहे.त्याच्या आत बर्‍याच प्रतिमा दिसू लागल्या आहेत, ज्या विश्वाचे रूप प्रकट करीत आहेत.हे सर्व चेहरे मागील जीवनाचे आहेत, जे त्यांच्या भूतकाळाच्या कल्पनांचा आनंद घेत आहेत.हे एका प्रकारच्या वेडेपणासारखे आहे;हे काळजीपूर्वक विचलित करण्यासारखे आहे.खरा विषय असा आहे की आम्हाला ते खोलवर समजले आहे.आपण आपल्या जीवनातील कर्मांचे भिन्न परिमाण समजून घेऊया;ते कोणत्या प्रकारचे आहेत हे जाणून घेण्याचा प्रयत्न करा.बेशुद्ध अवस्थेचे अंतहीन चक्र हालचाल करीत असलेल्या खोलीपर्यंत त्यांची मुळे गाठली आहेत.चित्रातील दोन इंद्रधनुष्य सरडे काहीही माहित नसण्याचे प्रतीक आहेत.तो मोहित करण्याचा संरक्षक आहे.ते निर्धारित करीत आहेत की आम्ही एका दृश्यासाठी तयार आहोत, अन्यथा सर्व काही चिरडले जाऊ शकते.अस्तित्वाच्या अंतर्गत स्थितीची एक झलक आमच्यासाठी एक भेट आहे.आपल्या कृतीची उत्सुकता आपल्या जीवनात नाही, जी आपल्या तावडीत अडकली आहे!हा जागरूक स्थितीचा कॉल आहे.आपल्या आयुष्यात आणि उपस्थित असलेल्या क्षणांमध्ये व्यतीत केलेले क्षण, आपला आत्मा सतत गतिमान असतो.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "निर्दोषपणा",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "19_Innocence - PNG.png",
        
        "card_content": "आपल्याला खरोखर काहीतरी नवीन जाणून घ्यायचे असेल तर आपल्याला आपले एकूण ज्ञान काढून घ्यावे लागेल.येथे 'ज्ञान' किंवा माहिती आपले नाव, ओळख आणि एकूणच माहितीचा संदर्भ देते, जी आपण इतरांकडून प्राप्त केली आहे.ज्ञानाच्या नावाने, आपल्याला 'शून्य' किंवा 'रिक्त कागद' व्हावे लागेल.आपल्याला पुन्हा एकदा हुशार व्हावे लागेल.त्याचप्रमाणे, चंचल डोळा आणि शब्द उच्चारणार्‍या शब्दांप्रमाणे.\r\n\r\nआपला मूलभूत स्वभाव निर्दोष आणि प्रामाणिक आहे;आपण निर्दोष असणे आवश्यक नाही.आपण जन्मापासून निर्दोष आणि प्रामाणिक आहात.जन्मानंतर, तीन-चार वर्षांचे वय होताच, बाह्य ज्ञानाचे मुखपृष्ठ आपल्या निर्दोषतेवर हळूहळू व्यापले गेले आहे.सोसायटीने दिलेला नाव आणि समाजाच्या ज्ञानाचे ज्ञान आपल्या निर्दोषतेवर गोठत राहिले आणि सर्व आपली ओळख आणि आपले व्यक्तिमत्त्व बनले.आपले निर्दोषपणा आणि आपली प्रामाणिकपणा आरश्यासारखी आहे;ज्यामध्ये प्रतिमा येत आहे आणि चालू आहे, परंतु आरसा तसाच राहतो.आरसा कोठूनही सापडणार नाही;तो हरवला नाही.तो बाह्य धूळांच्या थरांमध्ये लपलेला आहे.\r\n\r\nआपला निर्दोष आणि प्रामाणिक ठेवण्याची प्रक्रिया ही अशी प्रक्रिया नाही ज्यामध्ये एखादी वस्तू तयार केली जाते.ती प्रक्रिया आपल्या अस्तित्वाचा शोध घेण्याची प्रक्रिया आहे.आपल्याला बाहेरून काहीतरी नवीन मिळण्याची गरज नाही.आपण आधीच आहात.\r\n\r\nजरी आपण आपला निर्दोषपणा पुनर्प्राप्त करण्यासाठी कठोर परिश्रम करत असाल, परंतु ती बाहेर येत नाही.म्हणूनच आपण सर्वकाही विसरलात.आपली निर्दोषपणा आणि प्रामाणिकपणा ज्ञान-उत्पादनाच्या बाह्य आवरणाद्वारे अशा प्रकारे व्यापले गेले आहे की आपल्याला ते विसरण्यास भाग पाडले जाईल.समाज गोंधळाने भरलेला आहे.शतकानुशतके, माणसाला शिकवले गेले आहे की जेव्हा आपण समाजात राहू शकता तेव्हाच आपण समाजात राहू शकता.\r\n\r\nआपण जितके अधिक मूर्ख आणि हुशार आहात तितके आपण अधिक यशस्वी व्हाल.या सर्वांमध्ये, केवळ हे राजकारण इतरांपेक्षा अधिक हुशार कसे बनवायचे यावर अवलंबून आहे!\r\nआपले जीवन इतरांकडून घेतलेल्या माहितीवर आणि त्यांच्या सल्ल्यानुसार घालवू नका.आपण आपली स्वतःची बुद्धिमत्ता शोधण्याचा प्रयत्न करा.सोसायटीने प्रदान केलेल्या ज्ञानाचे मुखपृष्ठ फेकून द्या, जे आपण बर्‍याच काळापासून संरक्षित केले आहे आणि ती आपली ओळख बनली आहे.\r\n\r\nतर आपण अगदी सामान्य मुलासारखे व्हा.पुन्हा एकदा, आपण नवजात मुलासारखे व्हाल, जो नुकताच या जगात जन्मला आहे.निर्दोषपणा हा एक दरवाजा आहे ज्याद्वारे ज्ञान प्रवेश करते.\r\n\r\nसोसायटीने प्रदान केलेले बाह्य ज्ञान एक अडथळा किंवा 'अडथळा' आहे, तर निर्दोषपणा आणि प्रामाणिकपणा हा दोन बाजूंना जोडणारा पूल आहे.",
        "card_description": "या कार्डमध्ये पाहिलेल्या आकृतीमध्ये, मुलासारखे आनंद एखाद्या वृद्ध माणसाच्या चेह on ्यावर पसरला आहे.या जगाकडे बघून त्याला समान आनंदीपणा जाणवत आहे.वृद्ध माणसाच्या तोंडावर चैत्याचा एक आभास पसरला आहे.त्याच्याकडे पहात असताना असे दिसते की जणू तो त्याच्या घरात त्याच्या घरात आहे, ज्याला त्याने आयुष्यात प्राप्त केले आहे.त्याच्या बोटावर प्रार्थना करताना तो खूप निरोगी आणि आरामदायक वाटत आहे.असे दिसते आहे की त्याचा निर्दोष स्वभाव आणि त्याच्या दरम्यानचे समन्वय जवळच्या मैत्रीसारखे आहे.ते त्यांच्या देखाव्यावर प्रतिक्रिया व्यक्त करीत आहेत.जीवनाच्या तीव्र अनुभवानंतरच आतील मानवी निर्दोषतेमध्ये बाल निर्दोषपणा प्राप्त होतो, परंतु तो मुलांसारखा नाही!मुलांच्या निर्दोषतेमध्ये सौंदर्य आहे, जे प्रामाणिक आणि अज्ञानी आहे.जेव्हा तेच मूल वाढू लागते, तेव्हा ज्ञानाचे थर त्याच्या निर्दोषतेवर गळती भरलेल्या समाजाने लादले जातात.त्यावेळी माणूस जगाला भीतीदायक वाटतो;एक निर्दोष आणि प्रामाणिक जीवन सर्वोत्तम, अव्यवस्थित आणि देवत्वाने परिपूर्ण आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "गोंधळ आणि माया",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "20_Beyond_Illusion - PNG.png",
        
        "card_content": "गोंधळ आणि माया लपेटून आम्ही आपली खरी ओळख गमावतो.गोंधळातून बाहेर पडण्यासाठी आपल्याला थोडेसे जागरूक असले पाहिजे;कारण अनवधानाने आपण गोंधळाच्या जगात स्वप्नांचा पाठलाग करत राहतो.त्याच स्वप्नात, आम्ही आमच्या आशेवर बसतो.\r\n\r\nआपले मन किंवा मेंदू भ्रमात टिकून आहे.ज्याला आपण मनाला किंवा मेंदू म्हणतो ते दुसरे काहीच नाही, परंतु आपण आपल्या मेंदूत साठवलेल्या सर्व गैरसमज आहेत;ढकलले आहे.हे गैरसमज वेगवेगळ्या प्रकारचे आहेत, जसे की आठवणींचा भ्रम, कल्पनेचा भ्रम, स्वप्नांचा भ्रम, आशा आणि इच्छांचा भ्रम!या सर्व गैरसमजांचे मूळ म्हणजे 'मेन हून' (अहंकार) चे एक उत्कृष्ट-आयजीओ आहे.सर्व प्रकारच्या गैरसमज याभोवती फिरतात.या दोघांमधील आपले वास्तव नष्ट झाले आहे.\r\n\r\nध्यान साधे म्हणजे स्वप्ने, आकांक्षा, कल्पनारम्य आणि भूत-भविष्यातील दिशाभूल करणारे वर्तुळ, जे आपल्या सभोवतालच्या आवरणासारखे गुंडाळलेले आहेत.अशा क्षणी, या दिशाभूल करणार्‍या कुटुंबांमधून पूर्णपणे बाहेर पडणे आणि आपल्या मेंदूत कोणत्याही विचारांची अनुपस्थिती ही आपली वास्तविक ओळख आहे;ते आपले वास्तव आहे.गैरसमजातून बाहेर पडण्यासाठी आपण ध्येय त्वरित सेट केले पाहिजे;कारण बर्‍याच काळापासून आपण आपल्या जीवनात हे गैरसमज घेऊन जात आहात.दुस words ्या शब्दांत, असे जीवन जगण्याची आपली सवय बनली आहे.आपल्या जीवनाच्या आशा एकाच गैरसमजात जिवंत आहेत.आम्ही त्याच आशांच्या मदतीने जिवंत आहोत.त्यांचा त्याग करणे म्हणजे भविष्य सोडून देणे;सर्व आशा सोडून द्या!आम्ही आशाशिवाय आपले वर्तमान कसे घेऊ शकतो?\r\n\r\nकोणत्याही आशेशिवाय किंवा कोणत्याही अपेक्षेशिवाय आपले वर्तमान जगणे ही एक कला आहे, परंतु एक गोष्ट येथे लक्षात ठेवा की निर्जीव जीवन जगणे म्हणजे निराशेने जीवन जगण्याचा अर्थ नाही.हताश जीवनाचा सामान्य अर्थ असा आहे: वर्तमान इतका सुंदर आहे की भविष्याबद्दल कोणाला चिंता करावी लागेल!भविष्यातील काल्पनिक भार, सध्या कोण कार्य करू शकेल?एक अशी व्यक्ती आहे ज्याचे वर्तमान रिकामे आणि निराशेने भरलेले आहे;परंतु एक म्हणजे ज्याचे वर्तमान इतके सुंदर आणि परिपूर्ण आहे की त्याच्याकडे भविष्याबद्दल विचार करण्याची जागा नाही.\r\n\r\nनिराशेने परिपूर्ण जीवन जगणारी व्यक्ती रिक्त राहते.काय आहे हे त्याला माहित नाही?अशा व्यक्तीचे भविष्य अदृश्य होते.जगात लाखो लोक आहेत, जे भूत आणि भविष्यातील भागात पीसताना शेवटी मृत्यूचे गवत बनतात.अपेक्षेपेक्षा किंवा अपेक्षेपेक्षा निर्जीव जीवन जगणे म्हणजे वर्तमानात जगणे.नेहमी विचार करा की उद्या नाही.आपण जे काही पाहतो ते आपल्या समोर जे काही दिसते ते सध्याचे आहे.जर आपण आपल्या जीवनात असा प्रवेश स्वीकारला तर हे समजून घ्या की नवीन जीवन आपल्यामध्ये संप्रेषित केले गेले आहे.\r\n\r\nबर्‍याचदा आपण भूतकाळ आणि भविष्याबद्दल विचार करतो, कारण आपले वर्तमान अगदी रिक्त आहे.आम्हाला ते क्षण कसे जगायचे हे माहित नाही!याचा परिणाम असा आहे की, एकतर आपण भूतकाळात जगतो, ज्याला आता महत्त्व नाही;भविष्यात सध्याचा अर्थ नाही.या दोघांमधील क्षण जीवनासाठी सर्वकाही आहे.\r\n\r\nइंग्रजी भाषेत, भ्रमाचा खरा अर्थ भ्रष्ट किंवा गोंधळ होऊ शकत नाही.जिथे गोंधळ आहे तेथे आम्ही एखाद्या वस्तूला दुसरी गोष्ट मानतो.येथे असे नाही.रात्रीच्या अंधारात, मार्गावर पडलेल्या दोरीचा तुकडा क्षणभर साप मानला जातो, परंतु त्वरित गोंधळ उडाला आणि आम्ही गोंधळात पडलो.परंतु आपल्या वर्तमानातून घसरून आपण भूत आणि भविष्याकडे धाव घेत आहोत, ज्यामध्ये सुंदर स्वप्नाचा एक भ्रम आहे आणि ते माया आहे!जर आपण ते काढून टाकले तर आपले सुंदर वर्तमान आपल्या डोळ्यांत दिसेल आणि भूत आणि भविष्यातील रिक्तपणा नाही!",
        "card_description": "या कार्डमध्ये दिसणारी फुलपाखरू बाह्य कव्हरचे प्रतीक आहे, जे नेहमीच फिरते किंवा फिरते.जरी ते वास्तविक नसले तरी ते फक्त एक भ्रम आहे, माया!ज्यांच्याकडून आम्ही मोठ्या आशा, आशा आणि स्वप्ने सत्यात उतरण्याची अपेक्षा करतो!कार्डमध्ये फुलपाखरूच्या मागील बाजूस चैतन्य किंवा सतर्कतेची एक आभास आहे आणि आकार थेट त्याच्या अंतर्गत दिशेने चिरंतन ध्यान आहे.त्याच्या दोन डोळ्यांमधील जागा खुली आहे.जे आध्यात्मिक रहस्य प्रकट करते आणि त्याच वेळी सूर्याला उगवत्या सूर्याची खात्री होते.भिन्नतेत सूर्यप्रकाशासह ध्यान अखंडित आहे.\r\n\r\nकार्ड आपल्याला याची आठवण करून देते की आर्किटेक्चर ओळखण्यासाठी बाह्य जगात भटकंती करण्याऐवजी आपल्या अंतर्गत स्वत: ला पहा!जेव्हा आपण आमच्या बाह्य कव्हरकडे पाहतो तेव्हा बर्‍याचदा आम्हीसुद्धा सत्याच्या गैरसमजात योग्य निर्णय घेण्यास सक्षम नसतो, अयोग्य, चांगले वाईट, प्रेम द्वेष, आशा-प्रदर्शन इ.म्हणूनच, जर आपण या सर्व गैरसमजांकडे पाहिले तर आपण आतील अस्तित्वाच्या खोलीकडे परत येता तेव्हा आपल्याला स्वप्ने आणि वास्तविकतेचे फरक स्पष्टपणे समजेल.\r\n\r\nबर्‍याचदा लोक भूतकाळ आणि भविष्याबद्दल मुख्यतः विचार करतात.भूत आणि भविष्याचे अस्तित्व नसतानाही.याचा परिणाम असा आहे की आपण भूतकाळ आणि भविष्यातील अदृश्य परिणामांबद्दल विचार करून आपला वर्तमान नष्ट करतो.जर आपण भूत आणि भविष्यात जगणे सुरू केले तर आयुष्य आनंदी होऊ शकते.रात्रीच्या अंधारात दोरीच्या मार्गावर पडलेली दोरी पाहून, सापाची भीती अनेकदा असते.हा आपला भ्रम आहे.जेव्हा आपण सत्याची मुलाखत घेतो, तेव्हा आमचा गोंधळ खंडित होतो.हताश किंवा अपेक्षेशिवाय जीवन जगणे म्हणजे सध्याच्या काळात जगणे.\r\n\r\nआपण जे काही पाहतो ते आपल्या समोर जे काही दिसते आणि आपल्या सभोवताल जे काही आहे ते आपले सध्याचे आहे.भूतकाळात सध्या आणता येणार नाही;जेव्हा भविष्यात जे घडणार आहे ते सर्व काही अदृश्य असते.म्हणूनच, भूत आणि भविष्यातील गोंधळ तोडून आपण नेहमीच सध्याचे जगले पाहिजे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "परिपूर्णता",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "21_Completion - PNG.jpg",
        
        "card_content": "पूर्ण किंवा तयार असलेली कोणतीही वस्तू सोडा;कारण त्यानंतर, ते वाहून नेण्याचा अर्थ नाही!अपूर्ण असलेल्या एखाद्या गोष्टीशी कनेक्ट रहा, कारण तो त्याच्या परिपूर्णतेची वाट पाहत आहे.\r\n\r\nखरं तर, एकूणच अस्तित्व परिपूर्णतेसाठी उत्सुक आहे.जगातील कोणतीही गोष्ट परिपूर्णतेची अपेक्षा करते.कोणत्याही विषयावर आपले उत्तर अपूर्ण आहे.\r\n\r\nआपण काहीतरी पूर्ण केले तेव्हा आपल्याला आठवते काय?असा कोणताही क्षण आपल्या आयुष्यात आला किंवा अनुभवी आहे;आपण एकंदरीत काय म्हणू शकता?आपल्याकडे असा परिपूर्ण अनुभव असल्यास, मग समजून घ्या की आपला मेंदू पुन्हा कधीही त्या दिशेने जाणार नाही;गरज नाही, आता ती निरर्थक झाली आहे.मेंदू नेहमीच सर्वकाही पूर्ण करण्याचा प्रयत्न करतो, परिपूर्ण!ते देखील आवश्यक आहे;अन्यथा आयुष्य अशक्य होईल.\r\n\r\nया जगात, प्रत्येक व्यक्तीने जगण्याचा चुकीचा मार्ग पकडला आहे, जे खरोखर अपूर्ण जीवन आहे.काहीही संपले आहे आणि आपण नवीन प्रारंभ करण्यासाठी बाहेर जा!त्या सर्व अपूर्ण गोष्टी किंवा अपूर्णता एकत्रित केल्या जातात आणि मेंदूवर भारी ओझे बनतात.ते कधीही परिपूर्ण नसतात, परंतु कायमस्वरुपी मेंदूवर स्थिर ओझे बनतात.\r\n\r\nजर आपल्याला खरोखर ही विडंबना टाळायची असेल तर आपण करत असलेल्या सर्व गोष्टी आपण पूर्ण करा.आपण हे पूर्ण करेपर्यंत नवीन काहीही सुरू करू नका, जे नुकतेच सुरू होत आहे.जर आपण आंघोळ करत असाल तर आपण खाली पडलेल्या पाण्यात आंघोळीचा आनंद घ्याल आणि पूर्णपणे आंघोळीने भरला, तरच बाहेर जा.आपण अपूर्ण सोडल्यास, ती अपूर्णता प्रतिबिंबाप्रमाणे आपले अनुसरण करत राहील.\r\n\r\nआपण जे काही करत आहात ते पूर्ण करा.कामात कोणतीही घाई नाही, धैर्याने करा जेणेकरून मेंदू पातळी होईल, त्यानंतरच ते सोडा.जर आपण रागात असाल तर आपण पूर्णपणे रागावले आहात, जर आपण रागाने हसण्याचा प्रयत्न केला तर ही आपली अपूर्णता, जीवनाची अपूर्णता आहे.\r\n\r\nआपण रागावले, पण हसत!अशा परिस्थितीत, राग आपल्याला सोडणार नाही.आपण जगाला फसवू शकता, परंतु आपल्या आतील व्यक्तीला हे चांगले ठाऊक आहे की रागाच्या भरात आपल्या चेह on ्यावरचे स्मित खोटे आहे!त्यावेळी तुमचा राग आतच राहतो.म्हणून, आपण चुकीचे जीवन जगू नये;शहरी जीवन म्हणजे अपूर्ण जीवन.अशा प्रकारे जीवनाचा प्रत्येक क्षण जगा, जसे की आपल्यासाठी दुसरा क्षण नाही.जर आपण आयुष्यात असा प्रवेश स्वीकारला तर केवळ आपण परिपूर्णता प्राप्त करण्यास सक्षम असाल.",
        "card_description": "कार्डमध्ये छापलेल्या चित्रात, 'पाझल' चा शेवटचा तुकडा त्याच्या जागी ठेवला जात आहे.ज्या ठिकाणी तुकडा ठेवला जात आहे तो 'तिसरा डोळा' आहे;अंतर्गत विचार आणि समजूतदारपणाचे एक ठिकाण आहे.सतत जीवनात बदल झाल्यामुळे आपण अशा ठिकाणी पोहोचतो जिथे परिपूर्णता लक्षात येते.त्या क्षणी, आम्ही एकूणच लँडस्केपची जाणीव करू लागतो.\r\n\r\nलहान वेगवेगळ्या आकाराचे तुकडे एकत्र करून तयार केलेले चित्र, हे नैसर्गिक आहे की त्यास बराच काळ लक्ष केंद्रित करावे लागेल.आम्ही एकतर ते पूर्ण करण्यात निराश होतो, कारण आम्हाला गृहीतक संपवायचे नाही किंवा आपण हे मान्य करतो की जीवनाची वास्तविकता ज्ञात नाही आणि नवीन आद्याक्षरेंनी भरलेली नाही.आपला बराच वेळ आणि शक्ती खर्च करीत असलेली वस्तू आता संपणार आहे.म्हणून, निरोप घेण्यास तयार करा आणि नवीन वेळ सुरू करा.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 23,
        "card_index": 23,
        "card_name": "शिक्षक",
        "card_category": "Major Arcana",
   
        "card_translated_category": "मेजर अर्काना",
        "card_image": "22_The_Master - PNG.png",
        
        "card_content": "मेंदूच्या पलीकडे जे काही आहे ते आपली सोपी जागरूकता आहे, जी चिरंतन आहे.हे आपल्याला बाहेरून दिले जात नाही, ही एक युक्ती किंवा उपाय नाही किंवा कोणताही प्रयोग नाही, ज्यामुळे आपल्या मेंदूत एक केंद्र सापडेल जिथून जागृत होणे उद्भवते!ध्यान करण्याची संपूर्ण प्रक्रिया म्हणजे आपल्या मनात जे काही आहे ते जागृत करणे, ही संपूर्ण प्रक्रिया त्या मास्टर, म्हणजे गुरु, म्हणजे गुरु, परंतु जर तो जागृत असेल तर!\r\n\r\nशिक्षकांकडे दुर्लक्ष करणे पूर्णपणे आवश्यक आहे.तो निराकरण न झालेल्या दो op ्यांची गाठ आहे, मास्टर नाही.ते खूप गुंतागुंतीचे आहेत, कारण ते समान गोष्टी देखील बोलतात.आपल्याला त्यांचे शब्द ऐकण्याची गरज नाही, आपल्याला हृदयाचे शब्द ऐकावे लागतील.आपल्याला त्यांची तत्त्वे, मते, त्यांचे युक्तिवाद आणि त्यांचे वादविवाद ऐकण्याची गरज नाही, आपल्याला त्यांचे चांगुलपणा, दयाळूपणा, सौंदर्य, डोळ्यांमधील नम्रता इ. ऐकावे लागेल.आपल्याला त्यांचे भव्य आभा ऐकावे लागेल, जे आजूबाजूला त्यांच्या सभोवताल आहे.उशाकालीन आपल्याला थंड हवेच्या झुंबडासारखे स्पर्श करते.एकदा आपल्याला असा मास्टर (मास्टर) सापडला तर समजून घ्या की आपल्याकडून अपेक्षित असलेल्या सामर्थ्याची किल्ली आपल्याला मिळाली आहे.\r\n\r\nअसा गुरु किंवा असा मास्टर शोधणे कठीण नाही;परंतु अट अशी आहे की आपण शब्दांद्वारे नव्हे तर आतील बाजूने उपलब्ध असले पाहिजे.केवळ शब्दच नाही, कारण सत्य शब्दांमधून बाहेर येत नाही!\r\n\r\nसत्य शब्द आणि वाक्यांमधील रिक्त जागेत स्थित आहे.जर आपण अशा गुरूच्या जवळ असाल तर आपल्याला एक विशेष शक्ती मिळेल.अशा शिक्षकांना शोधणे कठीण नाही.जर कमतरता असेल तर केवळ आपण शोधात आहात.",
        "card_description": "झेन मधील गुरु इतर कोणाचाही गुरु असू शकत नाही;त्याऐवजी तो त्याचा स्वतःचा गुरु आहे.त्याच्या एकूण क्रियाकलाप आणि त्यातील प्रत्येक शब्द त्याच्या उच्च आध्यात्मिक अवस्थेची आणि सर्वोच्च आनंदाची भावना देतात.त्याच्याकडे कोणतीही वैयक्तिक आकांक्षा, इच्छा किंवा अपेक्षा नाही, जी त्याच्या सध्याच्या पातळीपेक्षा अधिक योग्य आहे!त्याचे शिष्य आणि अनुयायी केवळ त्याच्या अनुसरण करण्यासाठी त्याच्याभोवती एकत्र येत नाहीत, परंतु त्याच्या उपस्थितीत पसरलेल्या देवत्वात ओले करून आणि त्याच्याकडून प्रेरणा मिळवून त्याच्या जीवनाची उदाहरणे आत्मसात करण्यासाठी एकत्र जमतात.त्याच्या शिष्यांना त्याचे सत्य त्या महान गुरूच्या डोळ्यात तरंगताना दिसले.त्याच्या शांत बरा मध्ये, तो सहजपणे स्वत: ला बुडत आहे असे त्याला वाटते.\r\n\r\nगुरू केवळ त्याच्या शिष्यांना त्याला धडा शिकवण्यासाठी किंवा त्यांना मार्गदर्शन करण्यासाठी स्वागत करत नाही, परंतु त्याचे अनुभव शिष्यांसह सामायिक करण्याची इच्छा देखील आहे.अशाप्रकारे, ते अशा शक्तीचे एक क्षेत्र तयार करतात, जे एकूणच विश्वाचे आश्चर्यकारक आत्म्याने आहे.जर तुम्हाला असा गुरु मिळाला तर तो तुमच्यासाठी एक अद्भुत वरदान ठरेल.आपण अशा कोणत्याही गुरुच्या शोधात नसल्यास आपण आपल्या शिक्षकांकडून पुरेसे शिकले पाहिजे, त्यांचे गुण आत्मसात केले पाहिजेत आणि आपण स्वत: ला मिळवा.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 24,
        "card_index": 1,
        "card_name": "इंद्रधनुष्य राजा - विपुलता",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "1_KING_OF_RAINBOWS_ABUNDANCE_PNG.png",
        
        "card_content": "एक गोष्ट निश्चित आहे की अस्तित्व स्वतःच खूप श्रीमंत आहे.अगदी त्याची समृद्धी देखील गळती सुरू होते.अस्तित्वाशी संबंधित प्रत्येक गोष्ट आरामदायक आणि तेजस्वी आहे.अस्तित्व गरीब नाही.गरीबी ही माणसाची निर्मिती आहे;मानवांनी झाकलेले आहे.\r\n\r\nजीवन म्हणजे विपुलता, समृद्धी, प्रत्येक संभाव्य विशालतेमध्ये विपुलता!अस्तित्वाकडे एक दृष्टी घ्या.आपणास असे वाटते की अस्तित्व गरीब आहे?कोटी फुलं पहा, त्यांच्या सुगंधाचा आनंद घ्या.कोट्यावधी तारे पहा;आपण त्यांना मोजू शकता?आपण आपल्या मोकळ्या डोळ्यांनी तीन हजाराहून अधिक तारा पाहू शकता, जे तारांच्या संख्येच्या प्रमाणात काहीही नाही.ते तारे पसरत आहेत;ते उघडपणे रुंद होत आहेत.जसे एक फूल फुटले तसतसे त्याच्या पाकळ्या उघडपणे पसरल्या आणि मध्यभागी दूर जातात.त्याचप्रमाणे, हे विश्व गतिशील, परिवर्तनीय, चैतन्यशील आणि विकसित होत आहे, जे त्याची समृद्धी आणि विपुलता वाढविण्याचा एक घटक आहे.\r\n\r\nजीवनासाठी का आहे हे बर्‍याच लोकांना माहित नाही?कारण अशा लोकांनी अद्याप आयुष्य जगले नाही!होय, हे खरे आहे की अशा लोकांनी या विश्वात जन्म घेतला आहे, परंतु केवळ जिवंत राहण्यासाठी जन्म घेणे पुरेसे नाही.असे मानव या पृथ्वीवर निष्क्रीय जीवन जगेल आणि ते जिवंत आहेत असा विचार करतील.त्याचप्रमाणे, एक दिवस आपण निष्क्रियतेमध्ये राहणा this ्या या जगापासून चालत जाऊ;जीवनाचा आनंद न घेता आयुष्य जगल्याशिवाय आपण जीवनाची खरी रहस्ये जाणून घेतल्याशिवाय जगाला निरोप घेऊ!ही गोष्ट एखाद्या विशिष्ट व्यक्तीसाठी नाही, जगातील बहुतेक लोक समान जीवन जगत आहेत.आयुष्य काय आहे?हे जाणून घेतल्याशिवाय, आयुष्य संपले आहे, कोणत्या प्रकारचे बिडिंग आहे!\r\n\r\nदिवसेंदिवस अशा घटना घडतात.जीवनाच्या शेवटच्या चरणात पोहोचताना बर्‍याच लोकांनी हे स्वीकारले आणि म्हटले आहे- 'काय विचित्र अनुभव आहे!आयुष्यात प्रथम हे लक्षात आले की मी माझे संपूर्ण आयुष्य व्यर्थ गमावले!आपण जिवंत असल्यास, कोणासाठी?अर्धा अपूर्ण जीवन जगणे हे जीवनाचा हेतू नाही.जगणे म्हणजे विपुलतेने जगणे.समग्र पद्धतीने जगणे.समृद्धी आणि समृद्धीसह जगणे.आता हा प्रश्न उद्भवतो की श्रीमंत आणि परिपूर्ण जीवनाचा अर्थ काय आहे?परिपूर्ण आणि समृद्ध जीवनाचा अर्थ असा नाही की पैसा आणि पैसा पैसा आणि संपत्तीने भरला गेला आहे!\r\n\r\nश्रीमंत आणि एकूणच जीवन म्हणजे जीवन अधिक आनंददायी, अत्यंत आरामदायक आणि प्रेमळ प्रेमळ बनविणे, ज्यामुळे आयुष्य अधिकाधिक स्वीकार्य बनते.आपण परिपूर्ण असणे आवश्यक आहे, म्हणजेच शरीरात श्रीमंत होणे, विज्ञानाने समृद्ध होणे, ध्यान समृद्ध, संपूर्ण चेतना.ज्याला संगीताच्या महान जगाबद्दल माहिती नसलेली व्यक्ती खूप गरीब आहे;त्याने आपल्या आयुष्याचा एक सुंदर अध्याय गमावला आहे.ज्या व्यक्तीने पीटीच्या गझलचा आनंद घेतला नाही.आकाशात चमकणा stars ्या तार्‍यांनी वेढलेल्या चंद्राच्या सौंदर्याचा कसा अनुभव घेऊ शकतो?जीवन जगण्याचा वास्तविक अर्थ म्हणजे जीवन जगण्याचा खरा अर्थ आहे, परंतु जोपर्यंत आपण अस्तित्वात मिसळणार नाही;जोपर्यंत आपण या विश्वात उपलब्ध स्त्रोत पूर्णपणे वापरत नाही;तोपर्यंत आपण अपूर्ण जीवन घेऊन जीवनाचे ओझे घेऊन जात आहात!",
        "card_description": "कार्डमध्ये हे डीओनियनचे पात्र दिसून आले की मुळात संपूर्ण मानवाचे चित्र आहे- 'झोरबा द बुद्ध' जो दारू पिऊन समुद्रकिनार्‍यावर नाचतो, पाऊस पडतो तेव्हा गाणे गातो आणि त्याच वेळी त्याला खोलवर समजून आणि ज्ञान प्राप्त होते age षी आणि भिक्षूशी संबंधित आहे.एका हातात तो कमळ धरतो, जो स्त्रीच्या मऊ हृदयाचे प्रतीक आहे;स्त्रिया जातीबद्दल आदर आणि आदर यांचे प्रतीक आहेत!त्याची मांसाहारी खुली छाती त्याच्या पुरुषत्व आणि निर्भयतेचे प्रतीक आहे;हे पूर्णपणे स्वकेंद्रित आहे.यात पृथ्वी, पाणी, अग्नि आणि आकाश संयुक्तपणे चार घटक आहेत.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 25,
        "card_index": 2,
        "card_name": "इंद्रधनुष्य राणी - प्रोत्साहन",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "2_QUEEN_OF_RAINBOWS_FLOWERING_PNG.png",
        
        "card_content": "वसंत season तूला 'रितुराज' असे म्हणतात, म्हणजेच हंगामांचा राजा!वसंत of तुचे आगमन होताच, पृथ्वीवर झाडे आणि झाडे आनंदी आहेत.त्याच आनंदाने स्विंग करताना, ते वसंत his ्यांचे फुले आणि सुगंधाने स्वागत करतात.भारतासह आशियातील बहुतेक देशांमध्ये 'ऑरेंज' हा वसंत of तुचा रंग मानला जातो.\r\n\r\nकधीकधी आपण वसंत in तू मध्ये जंगले आणि बगमधून जाता, तर आपल्याला दिसेल की सर्व झाडे आपल्या आतील रंगांना झाडे, झाडे आणि वेली, आपले सौंदर्य आणि विविध रंगांवर रंगीबेरंगी फुलांनी रंगवतील.संपूर्ण जंगल अशा प्रकारे फुलांनी झाकलेले होते की झाडाची पाने देखील दृश्यमान नसतात!\r\n\r\nआपल्या आतील स्वत: मध्ये अल्टिमेट आनंद आणि दैवी आनंदाचे फ्लॉवर भरण्याची ही प्रक्रिया देखील आहे.चैतन्याची फुले आपल्या आतील स्वत: ला आनंदित करण्यासाठी उदयास येतात.ज्या क्षणी चेतनाची फुले आपल्या आतील स्थितीत फुलतात, त्या वेळी, त्या वेळी आपल्याला आपल्या आतील स्वत: च्या वसंत spring तु सारखे आनंद वाटेल.\r\n\r\nम्हणून, गंभीर आणि चिंता करण्याची गरज नाही.चिंता किंवा दु: ख हा एक प्रकारचा रोग आहे.आपण नेहमीच आनंदी आणि आनंदी असले पाहिजे;छोट्या छोट्या गोष्टी आणि जीवनातील छोट्या घटनांचा आनंदही घ्यावा.सर्वात महत्वाची गोष्ट म्हणजे आपल्याला प्रत्येक परिस्थितीत आनंद होतो.लहान गोष्टींमध्ये आणि जीवनात घडणार्‍या प्रत्येक किरकोळ घटनांमध्येही आनंद आणि आनंद मिळवा;तरच आपण फुलांच्या सौंदर्याचा आणि त्यांच्या सुगंधाचा आनंद घेण्यास सक्षम असाल!\r\n\r\nआपल्या जीवनात जे उपलब्ध आहे त्याचा आनंद घ्या;आपल्या आयुष्यात काही क्षण येईल, त्याचे स्वागत आहे, आपले जीवन आतून बाहेरून चैतन्याच्या फुलांनी उमलेल.जर आपण जीवनात फुलांच्या सौंदर्याचा आणि सुगंधाचा आनंद घेऊ शकत नाही;ते स्वर्गात फुलांचा आनंद घेऊ शकतील?",
        "card_description": "इंद्रधनुष्याची राणी कार्डमध्ये दिसली, ती एका आश्चर्यकारक वनस्पतीप्रमाणे विकसित होते आणि शिखरावर बसते जिथून ते फॉर्म, रंग, तारुण्य प्रकार पसरवित आहे.ती खूप लैंगिक असल्याचे दिसते;संपूर्ण आयुष्य आणि शक्यतांनी पूर्ण!त्याच्या बोटांमधून चिमूटभर बाहेर येण्याच्या आवाजाने प्रेमाचे संगीत ऐकले आहे!त्याच्या घश्याचा रत्न अशा प्रकारे सुशोभित झाला आहे की प्रेमाची देवी त्याच्या छातीवर पसरली आहे, जिथे प्रेमाचे राज्य पसरले आहे!\r\n\r\nत्याच्या कपड्यांचा स्लीव्ह बियाण्यांच्या विपुलतेने भरलेला आहे.वा wind ्याचा झटका येताच, बियाणे कोठेही विखुरले जाईल;जेथे बियाणे खोटे बोलत आहे तेथे त्याला त्याची मुळे सापडतील.बियाणे खोटे बोलतील या वस्तुस्थितीशी सौंदर्याच्या राणीचा काही संबंध नाही!आतील स्वत: मध्ये सुगंध आणि अफाट आनंद लुटण्यात त्याचे त्याचे सौंदर्य आहे.आनंद आणि प्रेम जे आपोआप त्याच्या आतील स्वत: मध्ये फुटले आहे.\r\n\r\nआपण बागांसारखे देखील आहात, ज्यात सुंदर सुंदर फुले यासारखे फुलतात.संपूर्ण बाग सौंदर्य आणि सुगंधाने परिपूर्ण आहे.चला मधमाश्या आणि पक्ष्यांचे स्वागत करूया;त्यांना आमंत्रित करा आणि त्यांना सार्वभौम बनवा आणि आपला आनंद आजूबाजूला पसरवून एकूण अस्तित्वाचा आनंद घ्या.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 26,
        "card_index": 3,
        "card_name": "इंद्रधनुष्य योद्धा",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "3_KINGHT_OF_RAINBOWS_SLOWING_DOWN_PNG.png",
        
        "card_content": "आपल्या दैनंदिन जीवनात आपण जे काही करता त्याची प्रक्रिया ठेवा.जर आपण सकाळी चालत असाल तर निसर्गाचा आनंद घ्या आणि हळू हळू चालत असाल तर घाई नाही;जर आपण अन्न खात असाल तर हळूहळू चर्वण करा आणि अन्न खा.आपण बोलत असल्यास, हळू टोनमध्ये सहज बोला;कोणतीही घाई नाही.लांब चालल्यानंतर, जेव्हा आपण झाडाखाली बसता आणि सकाळची थंड हवे वाहते, तर ते आपल्याला रीफ्रेशसह भरते!आपण जे काही करत आहात ते आपल्या अंतर्गत अंतर्गत मध्ये पूर्णपणे शांत आणि आरामदायक व्हा.आजच्या तणावग्रस्त जगात प्रत्येकजण घाईत आहे;ते द्रुत आहे.सर्व लोक घाईत आहेत;पण कारण माहित नाही!ज्याला कोठेही जाण्याची गरज नाही तो देखील घाईत आहे.आपण का आणि कोठे जात आहात याबद्दल कोणालाही काळजी वाटत नाही?फक्त जात नाही;ते त्यांची गती देखील वाढवत आहेत.आपले ध्येय काय आहे, ते किती दूर माहित नाही!\r\n\r\nतर आपल्या सर्व प्रक्रिया धीमे ठेवा.आपल्या सोप्या कृतीतील वेग कमी करून, आपल्याला आश्चर्यकारक शांतता अनुभवता येईल.खाताना शांतपणे खा.त्याचप्रमाणे प्रत्येक सामान्य प्रक्रिया हळू ठेवा.जर आपण अन्न मिळविण्यासाठी वीस मिनिटे घेत असाल तर चाळीस मिनिटे का नाही!जर आपण पाककृती आरामात चाखताना बरेच काही चर्वण केले तर पाचक प्रणाली देखील आरामदायक असेल.कधीकधी आपल्याकडे काही करण्याची नसते तेव्हा एक संधी असते.त्यावेळी आपण काहीही करत नाही;फक्त शांतपणे शांतपणे बसा.अगदी त्या वेळी आपण 'न्यूझपेपर' किंवा टी.व्ही.पाहू नका.असे केल्याने, अनावश्यक हस्तक्षेपापासून स्वत: ला सुरक्षित ठेवा.कधीकधी जेव्हा आपल्याकडे काही करायचे नसते;जर आपण पूर्णपणे रिक्त आणि अखंडित असाल तर आपल्याकडे मोकळा वेळ आहे याबद्दल आपल्याला आनंद झाला.शांत मनाने बसा, पृथ्वीवरील झाडे आणि झाडे पहा.आपले डोळे बंद करा आणि आपल्या आतील स्वत: मध्ये डोकावून घ्या.\r\n\r\nआनंद आणि दु: ख;शांती आणि अशांतता;समाधान आणि असंतोष;हे सर्व मनाचे पर्याय आहेत.नकारात्मकता सोडून नेहमीच सकारात्मक प्रवेश ठेवा;आपल्या सर्व समस्या आपोआप सोडवल्या जातील.जर आपण कमीतकमी एक तास शांतपणे बसू शकता आणि सुमारे तीन ते चार महिने समान प्रक्रिया चालू ठेवू शकता;तर आयुष्यात प्रथमच, वास्तविक शांती काय आहे हे आपण समजू शकाल!जोपर्यंत व्यक्तीला वास्तविक शांती आहे हे माहित नसल्याशिवाय, जीवन म्हणजे काय हे देखील त्याला माहित नाही!शांततेचा थोडासा स्पर्श, जेव्हा तो आपल्या आतील स्वत: ला स्पर्श करतो, तेव्हा आपल्या चेतनातील सर्व फुले उद्भवतात आणि सुगंधित होतात आणि मग आपल्याला जीवनाची खरी भावना असते परंतु घाईत नाही;चिंताग्रस्तपणा आणि विचलित सह नाही;हळू रहा!",
        "card_description": "या कार्डमध्ये रंगविलेल्या इंद्रधनुष्याच्या सरदारांना पुन्हा आठवते की आम्ही जिथेही जाऊ शकतो तिथे आम्ही आपले घर एकत्र ठेवतो.घाई करण्याची गरज नाही, इतरत्र निवारा शोधण्याची आवश्यकता नाही.जितके आपण भावनांच्या समुद्राकडे जातो तितकेच आम्हाला समाधानी, स्व-केंद्रित आणि मुक्त वाटते.एखाद्याकडून अधिक अपेक्षा असणे हे दु: ख आणि चिंतेचे कारण बनते.अशा वेळी, आपण सर्व अपेक्षा सोडून द्या;त्याबरोबरच, आपण स्वत: च्या दिशेने मायाचा भ्रम मोडला पाहिजे आणि तो तोडला पाहिजे.आपल्याला यावेळी काहीही करण्याची गरज नाही;कोणतीही जबाबदारी घेण्याची गरज नाही;आपण जे काही आहात, संपूर्ण विश्रांती घ्या.जर भविष्यातील सर्व इच्छा, आशा आणि स्वप्ने थांबल्या असतील तर ते आपल्यासाठी खूप चांगले होईल.जेव्हा आपल्या मनाच्या मेंदूवरील अनावश्यक भारावर मात केली जाते, तेव्हा त्या रिकाम्या जागेत एक नवीन प्रकारचे चिकाटी, आत्मविश्वास आणि स्वागत आहे.मग आपण त्या नवीन विकासाचे स्वागत कराल;आपल्याला कधीही अनुभवल्याप्रमाणे स्वत: वर इतका विश्वास असेल!तर, आयुष्याच्या प्रत्येक क्षणाला हळू वेगाने आनंद घ्या;या गुणवत्तेचे प्रतिबिंबित करा आणि प्रत्येक क्षण, प्रत्येक चरणात प्रत्येक चरणात आनंद घ्या.प्रत्येक क्षण अस्तित्व आपले संरक्षण करीत आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 27,
        "card_index": 4,
        "card_name": "इंद्रधनुष्य पृष्ठ - धैर्यवान कार्य",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "4_PAGE_OF_RAINBOWS_ADVENTURE_PNG.png",
        
        "card_content": "आपले जीवन स्वतःमध्ये एक धैर्य आहे.जगण्याचे जीवन देखील एक साहसी कला आहे;परंतु लोकांना अज्ञात शंकांची भीती वाटते की त्यांना त्या सर्व संबंध, ओळखीचे आणि त्यांच्या जीवनातील सुप्रसिद्ध विचारांवर चिकटून राहायचे आहे.ते कधीही त्यांच्या मनाच्या परिघातून बाहेर पडत नाहीत.जे लोक मनाच्या परिघामध्ये त्यांच्या मनात राहतात ते थडग्यात राहतात.जर आपण मनाच्या परिमितीमधून बाहेर पडाल तर समजून घ्या की आपण वास्तविक जन्माला आला आहे;म्हणजेच, आपण थडग्यातून बाहेर आला आहात!\r\n\r\nएखादी व्यक्ती आपल्या आयुष्यातील प्रत्येक क्षणी कुतूहलाने जगू शकते;धैर्याने जगू शकते.त्याचा प्रत्येक क्षण एक उत्तम भेट बनतो;कारण तो क्षण खूप आनंदाने येतो;एक प्रकारचा आनंद येतो.असा एखादा माणूस आहे जो आपला भूतकाळ विसरण्यास तयार आहे, परंतु असे कोणी आहे जो त्याच्या भूतकाळाच्या सर्व आठवणी त्याच्या डोक्यावर घेतो;अशी व्यक्ती तुरूंगातील कैद्यांसारखे जीवन जगते.\r\n\r\nजो धैर्यवान व्यक्ती त्याच्या भूतकाळाच्या प्रत्येक क्षणाला मिटवते, प्रत्येक क्षणात उत्सुकतेने स्वागत करतो आणि नेहमीच ताजेतवाने होतो.अशाप्रकारे, अशा व्यक्तीचे जीवन स्वतःमध्ये एक धैर्यवान जीवन बनते.परंतु केवळ ही धैर्यवान व्यक्ती हे सर्व करू शकते, ज्याला सत्य काय आहे हे कोणाला माहित आहे!जो धैर्यवान नाही, जो अज्ञात भीतीची भीती बाळगतो, त्याला प्रियजन आणि ओळखीच्या लोकांमध्ये आरामदायक राहण्याची इच्छा आहे, त्याला कधीही सत्य माहित नाही किंवा अडचणींचा सामना करावा लागणार नाही.\r\n\r\nजर आपण अशा परिस्थितीत असाल जेथे आपल्याला दररोज एखादा नवीन मित्र सापडत नाही, त्या वेळी आपण जुन्या मित्रांच्या सौंदर्य आणि चांगुलपणाचा आनंद घ्याल, जितके शक्य असेल तितके, जर आपण अशा परिस्थितीत असाल तर मित्र दररोज बदलतात, म्हणून, ती खरोखर चांगली गोष्ट आहे;कारण अशा परिस्थितीत आपल्याला नवीन मित्र तयार करण्याची संधी मिळते, आपल्याला शुद्ध मैत्रीची संधी मिळते.डिसऑर्डरशिवाय शुद्ध मैत्री.खर्‍या अर्थाने, मैत्रीचे स्वतःचे सौंदर्य आहे.\r\n\r\nआयुष्यात जितके जास्त कंपन येते तितकेच धैर्यवान आव्हाने देखील उपस्थित असतात.एखाद्या अनोळखी व्यक्तीशी मैत्रीपूर्ण संबंध स्थापित करणे इतके धैर्यवान आव्हानांनी भरलेले आहे!त्याच्यावर विश्वास आणि विश्वास आणखी धैर्यवान पाऊल आहे;एक धोकादायक पाऊल देखील आहे.त्याचप्रमाणे, आव्हाने आणि धोके यांच्या फसवणूकीने, आपण येत्या क्षणाला धैर्याने तोंड द्यावे;पुढे जाणे, आपल्याला एक नवीन विश्वास, नवीन आनंद आणि संपूर्ण आनंद मिळेल.",
        "card_description": "ज्या वेळी आम्ही खर्‍या अर्थाने अज्ञात मोहिमेच्या दिशेने वाटचाल करतो, त्यावेळी त्यावेळी आपला मूड आणि आपली उत्सुकता चित्रात दिसणार्‍या मुलासारखे असते.स्वत: वर विश्वास आणि आत्मविश्वास, जंगलाच्या दाट अंधारातून बाहेर या आणि इंद्रधनुष्याच्या आभासात एक पाऊल पुढे जा, ते त्यांच्या चेतनाच्या सामर्थ्याने खेचून आणि अद्भुत जगाकडे जा, जे अज्ञात आहे!\r\n\r\nयोजना, मोजमाप आणि नकाशे, कार्यक्रम आणि संस्थांसह धैर्याशी काहीही संबंध नाही.जेव्हा जेव्हा आम्ही नवीन किंवा अज्ञात क्षेत्रासाठी पुढील पावले उचलतो, त्यावेळी आपल्याकडे मुलासारख्या प्रवेश, मुलासारख्या आत्मविश्वास आणि समान निर्दोषपणा आणि मोकळेपणा असतो.जरी ती एक छोटी गोष्ट असेल तरीही ती धैर्याने सर्वात मोठी बनते.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 28,
        "card_index": 5,
        "card_name": "इंद्रधनुष्य मूलभूत - क्षण - उलट",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "5_RAINBOWS_MOMENT_MOMENT_PNG.png",
        
        "card_content": "भूतकाळ यापुढे नाही आणि भविष्य अद्याप येत आहे.अशाप्रकारे हे दोघेही अस्तित्त्वात नाहीत.म्हणूनच, भूतकाळाबद्दल विचार करणे आणि भविष्याबद्दल अंदाज करणे याचा काही अर्थ नाही.दोन्ही बाजूंनी अनावश्यकपणे वाढणे योग्य नाही.तेथे एक होता, परंतु तो यापुढे नाही.दुसरे होणार आहे, ज्याची सुरुवात नाही.ती व्यक्ती जीवनात जीवन जगते, जी सध्याच्या प्रत्येक क्षणाला जगण्याचा प्रयत्न करते.त्याचा बाण जो अद्याप लक्ष्यावर आहे, परंतु चिन्हाचे ध्येय दृश्यमान नाही.त्या व्यक्तीकडे दुर्लक्ष करून, पूर्णपणे जागृत होण्याची भावना या क्षणी परिस्थिती आहे.\r\n\r\nजिथे तो एक व्यक्ती आहे, त्याची संपूर्ण चेतना त्याच्याबरोबर आहे.त्याच्या अस्तित्वाचा अर्थ वास्तविकतेशी संबंधित आहे.तो एक खरी दिशा आहे, एक व्यक्ती ज्याने संपूर्ण ज्ञानाने उभे केले आहे, तर त्याची खरी दिशा आहे आणि तीच व्यक्ती सोन्याच्या दारातून प्रवेश करू शकते.\r\n\r\nसोन्याचे गेट म्हणजे सध्याचे.सध्या राहणारे सोनेरी दारातून जात आहे.आपण महत्वाचे नसल्यास, हे समजून घ्या की सध्याचा काळ आपल्यासाठी नेहमीच खुला असतो.कारण आपल्याला काही महत्त्व नाही.आपल्याकडे शक्तीची तळमळ नाही, किंवा संपत्ती आणि प्रतिष्ठेची तळमळ नाही, ज्ञान प्राप्त करण्याची इच्छा नाही.जरी आपल्याला काहीही मिळण्याची इच्छा नाही.म्हणूनच, भविष्याकडे पाहण्याचे, भविष्यात काहीही साध्य करण्याचे कोणतेही महत्त्व नाही.एक समान व्यक्ती सध्या जगू शकते.\r\n\r\nज्याला आपले वर्तमान योग्य प्रकारे जगायचे आहे त्याला काहीही मिळण्याचा विचार करण्याची गरज नाही.जर आपण असे जीवन जगण्याचा प्रयत्न केला तर त्यास एक नवीन अनुभव आहे.आधीपासून विचार केला जाणारा अनुभव नाही!आपण घाई केल्यास, पडण्याची शक्यता आहे.जर आपण विचार न करता चालत असाल तर आपल्याला अपयश येईल.म्हणूनच, एखाद्या व्यक्तीने धैर्याने एक पाऊल पुढे टाकून आपले ध्येय घ्यावे.",
        "card_description": "ही आकृती कार्डमध्ये दिसली की कोणत्याही चिंतेशिवाय हळू हळू पुढे जात आहे, एका दगडातून एका दगडातून दुसर्‍या दगडातून पाऊल टाकत आहे.तो पूर्णपणे जागरूक आणि संतुलित आहे.त्यामागे कधीही बदलणारे पाण्याचे चक्रीवादळ दिसतात, मोठ्या घरांचे आकार, जे पार्श्वभूमीत पांढर्‍या ढगांच्या स्वरूपात आहेत.\r\n\r\nती व्यक्ती बाजारात आहे, परंतु स्वत: च्या आत तो बाजारातून बाहेर आहे.अशाप्रकारे, तो त्याच्या सभोवतालच्या वातावरणाची तपासणी करू शकतो आणि त्याचा तोल टिकवून ठेवू शकतो.हे कार्ड आपल्याला भूतकाळ आणि भविष्याकडे आव्हान देते.त्याच वेळी, तो असेही म्हणतो की आता जे काही घडत आहे, ते होऊ द्या, परंतु सावधगिरी बाळगणे आवश्यक आहे.\r\n\r\nजीवन एक अथांग महासागर आहे.आपण आपले सर्व निर्णय सोडल्यास, आपल्या महत्त्वपूर्ण दीर्घकालीन योजनांशी संपर्क साधा, तर आपण त्यापासून मुक्त होऊ शकता.आपण आपल्या मार्गावर जे काही कराल आणि जे काही येईल ते आपण त्यासाठी नेहमीच उपलब्ध असले पाहिजे.आपण एका चरणात गेल्यास काळजी करू नका.स्वत: ला धरून स्वत: ला धरून ठेवण्याचा प्रयत्न करा.पडल्यानंतर काळजी करू नका.काळजी करण्याऐवजी आपण धूळ, कळीने हसले पाहिजे आणि नंतर पुढच्या क्षणी दुसर्‍या चरणात पुढे जा.\r\n\r\nजीवन एक महासागर आहे.आपण त्यात जीवनाचा खेळ खेळू शकता.आपण आपला संपूर्ण निर्णय पुढे ढकलल्यास आणि आपले प्राधान्य देखील सोडल्यास आपण आपल्या मार्गावर नेहमीच उपलब्ध व्हाल.जे काही आव्हाने येतील त्यामध्ये आपण योग्य निर्णय घ्याल.अशा परिस्थितीत, जरी ते गडबड असेल आणि ते शक्य असेल तरीही आपल्याला काळजी करण्याची गरज नाही.\r\n\r\nआयुष्याच्या प्रत्येक क्षणी आपले वर्तमान जगणे नेहमीच शिका.वर्तमान हे आपले जीवन आहे, कारण भूतकाळात जे काही घडणार होते ते भविष्यात जे घडणार आहे ते सर्व अदृश्य आहे.म्हणूनच, वर्तमानातील प्रत्येक क्षण आपल्या जीवनासाठी अमूल्य आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 29,
        "card_index": 6,
        "card_name": "मार्गदर्शन",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "6_RAONBOWS_GUIDANCE_PNG.png",
        
        "card_content": "आयुष्यातील प्रत्येक क्षणात आपला आतील आवाज ऐका आणि तेच करा.आपल्या मनावर भार देऊन काहीही विचार करू नका, आतील स्वत: च्या आवाजामध्ये हस्तक्षेप करू नका.\r\n\r\nप्रत्येक व्यक्ती त्याच्या आतील आत्म्याने जन्माला येतो.ते त्यातून वापरले जाऊ शकत नाही;कारण ते शक्तीहीन किंवा निष्क्रिय आहे.तरीही ते पुनरुज्जीवित केले जाऊ शकते.मनावर भार देऊन विचार करू नका;हे वास्तव आहे.यासाठी, एखाद्या विशिष्ट परिस्थितीत प्रयत्न करा.जरी असे करणे कठीण होईल;कारण जुन्या सवयीमुळे आपण आपल्या मनापासून विचार करण्यास सुरवात कराल.जेव्हा हे घडते तेव्हा आपण जागरूक व्हाल, जागरूक व्हा.विचार करू नका;त्याऐवजी मनाच्या आत काय येत आहे ते स्वतःबद्दल वाटते!असे केल्याने, आपण बर्‍याच वेळा गोंधळून आणि विचलित व्हाल;कारण ती गोष्ट आपल्या आतील स्वत: कडून किंवा मनातून येत आहे की नाही हे आपण जाणून घेऊ शकत नाही?परंतु हे इतके निश्चित आहे की आपल्याला लवकरच घुसखोरी आणि मनामधील फरक समजेल.\r\n\r\nजेव्हा जेव्हा विवेकातून कोणतीही सूचना प्राप्त होते तेव्हा ती आपल्या नाभीपासून वर येते.त्या वेळी आपण नाभीच्या वरच्या भागावर गरम लाटा जाणवू शकता.जेव्हा जेव्हा आपल्या मेंदूत विचार उद्भवतात तेव्हा ते मेंदूच्या वरच्या पृष्ठभागावर येते आणि तेथून तो खाली सरकतो.जर आपले मन (मन) काहीतरी निर्धारित करते.त्यावेळी, आपल्याला बबलसारखे काहीतरी वाढत आहे.मग आपण त्यास जबरदस्तीने खाली सक्ती करा.मग तो तुमच्यापर्यंत खोलवर पोहोचतो आणि तुमच्या मनाकडे जातो.\r\n\r\nआता एखाद्या विशिष्ट परिस्थितीत करण्याचा प्रयत्न करा.उदाहरणार्थ, समजा आपण जंगलातील मार्ग विसरलात.मग आपल्या अंतर्गत स्थितीचा आवाज ऐकण्याचा प्रयत्न करा.आपण काहीही विचार करत नाही;आपले डोळे बंद करा आणि खाली बसून, ध्यानात स्वत: ला करा, परंतु विचार करू नका.जेव्हा विचार निरर्थक असतो, तेव्हा विचारसरणीचा अर्थ नाही, विचार करणे ही एक सवय बनली आहे.जिथे विचार करणे बाकी आहे;तेथे माणूस त्याच्या सवयीनुसार विचार करत राहतो.\r\n\r\nजेव्हा आपला मेंदू पूर्णपणे थकला असेल, निराश होतो, आपण त्यापूर्वी काहीही करू शकत नाही;तर समजून घ्या की आपला मेंदू 'सेवानिवृत्त' आहे.परंतु निवृत्त होण्याच्या त्या क्षणी, आपला अंतर्गत मार्गदर्शक आपल्याला कोणतेही संकेत देऊ शकेल.कोणीतरी आपल्याला एक संकेत दिग्दर्शित करू शकतो.",
        "card_description": "या कार्डवर दृश्यमान आकृती इंद्रधनुष्य -रंगीत पंख एंजेल सारखी आहे.हे कार्ड सादर करते की आमचे मार्गदर्शक आपल्या सर्वांमध्ये उपस्थित आहे.पार्श्वभूमीत तयार केलेल्या दुसर्‍या आकृतीप्रमाणे, कधीकधी आम्ही अंतर्गत मार्गदर्शकाची चिन्हे समजून घेऊ इच्छित नाही किंवा त्या मार्गदर्शनावर आम्हाला विश्वास नाही.यामागील एकमेव कारण म्हणजे आम्हाला बाह्य मार्गदर्शनासह आमचे संकेत किंवा चिन्हे प्राप्त करण्यासाठी वापरले गेले आहेत.ते आपल्या अंतर्गत स्थितीच्या आवाजाला नकार देतात.\r\n\r\nआपल्या विवेकाच्या खोलीत स्थित सत्य आपण योग्य मार्गावर कोठे जात आहात याचा मार्ग दर्शवावा अशी आपली इच्छा आहे!आपल्याला काय करावे लागेल?या कार्डमध्ये जे सादर केले गेले आहे त्याचा अर्थ असा आहे की आपल्या अंतर्गत राज्यातून प्राप्त झालेल्या मार्गदर्शनावर आपला पूर्ण विश्वास असावा.आतील अस्तित्वाचा आवाज कुजबुजासारखा आहे.कधीकधी आपण संकोच करतो, आम्हाला ती अंमलबजावणी समजत नाही;सिग्नल पूर्णपणे स्पष्ट असताना.आपल्या अंतर्गत आवाजाचे अनुसरण करा;आपल्याला असे वाटेल की आपण बाह्य दबावांच्या मंडळापासून मुक्त आपल्या आतील स्थानाकडे वळत आहात!आपण त्याच मार्गदर्शनावर पुढे जात राहिल्यास आपण जिथे जायचे आहे तेथे पोहोचण्यास सक्षम व्हाल!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 30,
        "card_index": 7,
        "card_name": "स्टिंगी",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "7_RAINBOWS_THE_MISER_PNG.png",
        
        "card_content": "उदारता ही वास्तविक संपत्तीची भरभराट आहे.गरीब नेहमीच उदार असतात;कधीही श्रीमंत!कोण श्रीमंत आहे आणि कोण गरीब आहे;त्याचे स्वतःचे दृष्टीकोन आहे.जर एखादा श्रीमंत उदार झाला तर हे जाणून घ्या की ते एक मोठे परिवर्तन आहे;एक क्रांतिकारक घटना आहे.श्रीमंत व्यक्ती जेव्हा श्रीमंतपणा निरर्थक आहे याची सखोल माहिती मिळते तेव्हाच एक श्रीमंत व्यक्ती उदार होऊ शकते!श्रीमंत लोक या समाजासाठी निरर्थक आहेत.जेव्हा त्या व्यक्तीला हे माहित असते की या जगाने देऊ केलेल्या या सर्व गोष्टी त्या सर्व निरर्थक आहेत;किंमत विनामूल्य आहे, त्यावेळी एकमेव औदार्य शिल्लक आहे, जे आपण विभाजित केले पाहिजे.\r\n\r\nमनुष्याची सर्वात मोठी संपत्ती म्हणजे त्याची औदार्य.ही एक संपत्ती आहे जी वितरित केली जाते तेव्हा कमी होत नाही.गरीबी आहे तेथे औदार्य आहे.कोणताही गरीब माणूस असे म्हणत नाही की आम्ही उदार नाही आणि श्रीमंत कोणावरही उत्स्फूर्तपणे उदार नसतात.आपल्याकडे जे काही आहे, ते विभाजित करणे आपल्यासाठी काही फरक पडत नाही, कारण आपण कंजूस नाही.श्रीमंत होण्यासाठी, जड बँका संतुलित, जंगम आणि सर्व प्रकारच्या भांडवलाची संतुलित, जंगम आणि अचल असणे आवश्यक नाही.ज्या व्यक्तीस वस्तू गोळा करत राहतात त्याला स्टिंगी म्हणतात.आम्ही जे काही ठेवतो, आम्ही येथून एकत्र घेऊ शकत नाही.तर हे किती चांगले आहे की आपण आपल्या मनात जे काही गोळा केले आहे ते वितरित करण्यात आपण कवटाळू नये.हे औदार्य आहे.\r\n\r\nआपण असा प्रवेश न ठेवल्यास आपल्यात जास्तीत जास्त, अधिकाधिक संचय मिळण्याची आपल्याला एक अंतःप्रेरणा मिळेल.या तळमळाचा अंत नाही.जर आपण जागरूक झाले नाही तर आपण सावधगिरी बाळगू नका, तर सर्व समृद्धी, या जगाचे सर्व वैभव कमी होईल;कारण मन आपले वजन उचलत नाही, आपल्याकडे जे आहे!मन भौतिक गोष्टींबद्दल कधीही समाधानी नसते.त्याला अधिक कमतरता आवश्यक आहे.याचा अर्थ असा आहे की मन कधीही समाधानी नसते.\r\n\r\nमनाचे स्वरूप म्हणजे त्यास अधिक आवश्यक आहे.श्रीमंत व्यक्तीची इच्छा त्यांच्याकडे उपलब्ध असलेल्या वैभवाने कधीही समाधानी नसते;त्याला अधिक आवश्यक आहे.\r\n\r\nनिष्कर्ष असा आहे की औदार्य वास्तविक श्रीमंत आहे.आपल्याकडे जे काही आहे ते सामायिक करण्याचे हे उदारतेचे लक्षण आहे.त्याच्यासाठी अधिक प्राप्त करण्याची किंवा जमा करण्याची आवश्यकता नाही.आपल्याकडे कुबेराचा खजिना आहे आणि आपण ते सामायिक करत रहा हे उदारतेसाठी आवश्यक नाही.\r\n\r\nआपल्याकडे काहीही नाही;आपली स्थिती भिकारी सारखी बनली आहे.आपण फक्त रोड इम्प्रिंटसह शिल्लक आहात;तरीही आपण उदार होऊ शकता.\r\n\r\nआपल्या अंतर्गत चेतना आणि मनावर पडणारे शारीरिक दबाव यांच्यातील अंतर कमी कसे करता येईल;यासाठी, आपण दैनंदिन जीवनात आपल्या क्रियाकलापांचा अभ्यास केला पाहिजे.तरच आपण आपल्या अंतर्गत चेतनाचे मार्गदर्शन किंवा चिन्ह जाणवू शकता;जेव्हा आपले मन आपल्या वर्तमानावर समाधानी असेल.\r\n\r\nजर एखादा अनोळखी व्यक्ती आपल्या जवळ जात असेल तर आपण त्याला पाहून हसता?आपण हसू शकता आणि दोन्ही आपण आपल्या भावनांची देवाणघेवाण करू शकता आणि जेव्हा आपण असे करता तेव्हा आपण उदार आहात.जर एखादी व्यक्ती निराश झाली असेल तर आपण एखादे गाणे गाऊ शकता?त्यावेळी आपण उदार होऊ शकता, आपल्याला हसत आणि गाण्यात काहीच खर्च करण्याची गरज नाही!\r\n\r\nआपण पैशाबद्दल एक अतिशय श्रीमंत व्यक्ती देखील होऊ शकता;परंतु वास्तविक अर्थाने आपण गरीब राहू शकाल;कारण आपल्याला कोणाबरोबरही काहीही सामायिक करण्यास आवडत नाही.जरी आपली पत्नी-मूल, नातेवाईक, मित्र इत्यादी आपल्यासाठी अनोळखी होतील.एक चुकीचा किंवा लोभी व्यक्ती स्वत: ला आजूबाजूच्या एका वर्तुळात लॉक ठेवते, ज्यामध्ये त्याला भेटण्याचा दरवाजा नाही!अशा क्षुल्लक व्यक्तीचे आयुष्य थडग्यात पडलेल्या मृत शरीरासारखे असते.त्याचा अंतर्गत विवेक दडपला आहे.\r\n\r\nयेथे प्रश्न असा नाही की आपण काहीतरी सामायिक करता!येथे प्रश्न सामान्य लोकांच्या देवाणघेवाणीबद्दल आहे, जो आपल्या अंतर्गत चेतनाशी संबंधित आहे.आपल्याकडे काहीही नाही;पण तुमचे मन खूप मोठे आहे.आपण गाणी गाणे, नाचणे, हसणे आणि एखाद्यावर हसणे हसता आणि गात आहात.फक्त, ही उदारता ही आपली सर्वात मोठी समृद्धी आहे.",
        "card_description": "कार्डमध्ये दिसणार्‍या महिलेचा आकार तिच्या सभोवतालचा किल्ला होता;ज्यामध्ये तिने त्याच्याबरोबर गोळा केलेल्या वस्तूंचा विचार केला आहे आणि त्यास चिकटून राहिले.ते त्यांच्या आकर्षणापासून मुक्त केले जात नाही.त्याने त्या सर्व वस्तू आपल्या मेकअपसाठी सौंदर्यप्रसाधने म्हणून एकत्रित केल्या आहेत.ज्यामध्ये पंख असलेले क्रेस्ट्स आणि प्राण्यांच्या रडणार्‍या लेदरचा समावेश आहे.या सर्व गोष्टींबद्दल त्याने स्वत: ला कुरूप केले आहे.त्याचे ध्येय विकृत, स्वार्थी आहे.\r\n\r\nहे कार्ड आपल्याला आव्हान देते की ज्या गोष्टींमध्ये आपण आकर्षणात अडकलो आहोत आणि ज्या आपल्यात अस्तित्त्वात आहेत, ज्या आपण अत्यंत मौल्यवान मानतो, त्याभोवती कोणत्याही प्रकारचे वर्तुळ किंवा तटबंदी आहे का?डायमंड हा एक रत्नजडित बॉक्स किंवा प्रचंड रक्कम असणे आवश्यक नाही;ते काहीही असू शकते.सहसा आम्ही स्वतःहून वेळ घालवतो किंवा आपल्यातील प्रेम व्यक्त करण्याचा प्रयत्न करतो!जर आपण ते आपल्या आत झाकले असेल तर;तर हे त्या विहिरीसारखे असेल, जे वरच्या झाकणाने पूर्णपणे बंद केले आहे!अशा विहिरींचे पाणी न वापरल्यामुळे, सड डिओडोरंट बनते.\r\n\r\nआपल्याकडे जे काही आहे ते बंद करू नका;ते उघडा सोडा;इतरांसह एकत्र विभाजित करा;इथून कोणीही जात नाही;येथे सर्व काही शिल्लक आहे!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 31,
        "card_index": 8,
        "card_name": "बाह्य",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "8_RAINBOWS_THE_OUTSIDER_PNG.png",
        
        "card_content": "प्रत्येकजण एक 'बाह्य' व्यक्ती आहे.जोपर्यंत तो बाह्य असण्याचा खोटा ज्ञान आहे तोपर्यंत तो बाहेरील राहतो.तो अस्तित्वात प्रवेश करेपर्यंत तो 'बाह्य' आहे.आम्ही ढोंग करतो.आम्ही अशी ऑलिस्किन तयार करतो;ज्यामध्ये आमचे मित्र, नातेवाईक, पती-पत्नी आणि मुले इ.आम्ही या मागे लपविण्याचा प्रयत्न करतो;परंतु मृत्यू येतो आणि सर्वकाही नष्ट करतो आणि आपली बाह्यता उघडपणे बाहेर येते.\r\n\r\nया जगात, आपण अस्तित्वाकडे जाईपर्यंत आपण 'अंतर्गत' होऊ शकत नाही.हे एकूणच जगाशी, अस्तित्वाशी संबंधित आहे;अस्तित्वाचा एक भाग आहे.एकूणच कनेक्ट करणे म्हणजे अस्तित्वाशी संपर्क साधणे;तरच आपण अन्यथा अस्तित्वाचा भाग होऊ शकता.या निर्मितीची झाडे, प्राणी, पक्षी, नदी-नद्या, सूर्य आणि तारे इत्यादी. अनोळखी राहतील!जोपर्यंत आपण एक दैवी संबंध बनवित नाही!जिथे आपला क्रम त्यांच्याशी जोडलेला असेल तेथे आपले एकूण जीवन बदलले जाईल.\r\n\r\nहे जग स्वतः एक तीर्थयात्रे आहे, तेथे एक चांगला हेतू किंवा अभिमानाचा तीर्थयात्रा आहे;परंतु एका जागेचा एक भाग असल्याने एखाद्या विशिष्ट जागेशी संबंधित असणे;आपण एकूणच संबंधित असल्याचे म्हटले जाऊ शकत नाही.आपला हरवलेली हरवण्याकरिता, आपल्याला आतील ठिकाणी जावे लागेल.कधीकधी आपण बाजारात उभे आहात, परंतु आपण स्वतः बाजारात नसता;आपण गर्दीत एकटे उभे राहता, म्हणजेच 'बाहेरील' शिल्लक आहे.जोपर्यंत आपण 'बाहेरील' राहता;तोपर्यंत आपण अस्तित्वात सामील होऊ शकणार नाही.जोपर्यंत आपण अस्तित्वाचा भाग म्हणून राहत नाही;तोपर्यंत आपण एकाकीपणा, बाह्यत्व, अपरिचित वजनाचे वजन घेऊन आपले अमूल्य जीवन नष्ट करत राहाल.एकूणच अस्तित्वाचा एक भाग होण्यासाठी, आपल्याला आपल्या आंतर -स्टेटच्या दिशेने जावे लागेल.जोपर्यंत आपण या विश्वाचा भाग नाही तोपर्यंत आपण आपल्या अंतर्गत शक्तीची जाणीव करू शकणार नाही.जोपर्यंत आपण 'बाहेरील' राहता;तोपर्यंत आपण एकटे, अनोळखी आणि बाह्य राहण्याच्या वृत्तीपासून मुक्त होऊ शकणार नाही.बाह्य संबंध आणि बाह्य जगात भटकंती करून आपण आपल्या चेतनाची मुलाखत घेऊ शकत नाही.\r\n\r\nआपल्या एकाकीपणाबद्दल किंवा एकाकीपणाबद्दल अधिक विचार करा ... पुन्हा पुन्हा विचार करा.आपल्या एकाकीपणाचा आनंद घ्या.त्यावेळी आपली शुद्ध सुट्टी साजरा करा;आपण समलिंगी आहात की गोड गाणी आपल्या आतील ठिकाणाहून बाहेर येतील;ते गाणे आपल्या जागरूकता, आपली जागरूकता यांचे गाणे असेल.एकूणच अस्तित्व आपल्या डोळ्यात नाचताना दिसेल.विश्वाची आपली सहवास चेतनाशी जोडली जाईल आणि आता तुम्हाला एकटे वाटणार नाही!आपण 'बाहेरील' राहणार नाही.संपूर्ण विश्व, एकूणच अस्तित्व आपल्याबरोबर असेल!",
        "card_description": "या कार्डमध्ये दिसणारे मूल आत पहात दाराच्या एका बाजूला उभे आहे.ते मूल खूप तरुण आहे.तो आत जाऊ शकत नाही असा त्याचा नक्कीच विश्वास आहे.दारावरील कुंडीचे कुलूप उघडलेले आहे हेही तो पाहू शकत नाही.त्याला ढकलून फक्त दरवाजा उघडावा लागेल.जेव्हा जेव्हा आम्हाला हे समजले की आपण आपल्या उद्देशाने अयशस्वी किंवा निरुपयोगी आहोत.त्यावेळी आपली परिस्थिती एका अद्वितीय मुलासारखी बनते, आम्हाला असे वाटते.यात आश्चर्य नाही.बालपणापासूनच या प्रकारच्या भावनांची मुळे आपल्यात मजबूत होतात;ही आमची समस्या आहे.यामागचे कारण असे आहे की या भावना इतक्या खोलवर स्थित आहेत, की आपल्या आयुष्यात कोणत्याही वेळी 'टॅप' सारखे हलू लागते.आपल्याला हा टॅप बंद करण्याची संधी मिळाली आहे;आपल्याला त्रास देणार्‍या विचारांकडे दुर्लक्ष करा.जुन्या कल्पना तारीख.मग दरवाजा कसा उघडायचा हे आपल्याला स्पष्ट होईल!आणि कसे प्रविष्ट करावे!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 32,
        "card_index": 9,
        "card_name": "करार",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "9_RAINBOWS_COMPROMISE_PNG.png",
        
        "card_content": "राक्षसशिवाय देवताचे अस्तित्व नाही.देवता आवश्यक आहे म्हणून, राक्षसाची देखील गरज आहे.आपण मंदिरात फक्त देवता पाहिल्यास;जर आपण देवाला पाहिले तर कोणत्याही गोंधळात जाऊ नका.उजव्या देवाच्या पुतळ्यामागील राक्षस अदृश्य मध्ये अदृश्य आहे;कारण राक्षसशिवाय देव अस्तित्वात नाही!\r\n\r\nजेव्हा जेव्हा दोन वस्तू आपल्या समोर पर्याय म्हणून येतात आणि दोघांची पातळी जवळजवळ एकसारखी असते तेव्हा त्यापैकी एक निवडणे आपल्यासाठी कठीण होते.तेथे आम्ही तडजोड करण्याचा प्रयत्न करतो.तडजोड करणे हे सत्य नाकारण्याइतकेच आहे.जेव्हा आपण तडजोड करतो तेव्हा आपण अनिश्चित आणि चुकीच्या परिस्थितीत अडकतो.\r\n\r\nजर आपण गंभीरपणे विचार केला तर आम्हाला हे समजेल की सहसा आपण काहीतरी मिळविण्याचा प्रयत्न करीत राहतो.कधीकधी काहीतरी मिळविण्याच्या प्रयत्नात काही मुद्द्यांवर आमच्यात फरक असतो.अशा परिस्थितीत आपल्याला इतरांना पाठिंबा देण्याची आवश्यकता आहे.जेथे पर्याय समर्थनासह आढळतात, तेथे काही तडजोड होते आणि कराराचे परिणाम बर्‍याचदा कडू असतात.\r\n\r\nकोणताही धर्म आपल्याला पूर्णपणे स्वीकारू शकत नाही.काही गोष्टींकडे दुर्लक्ष केले जाते, काहींना संघर्ष करावा लागतो तर काहींचा नाश करावा लागतो.पूर्णपणे स्वीकारलेले नाही.आपल्याला न स्वीकारण्याचा त्यांचा युक्तिवाद पूर्णपणे आहे, 'आम्ही आपले प्रेम स्वीकारतो;तुमचा द्वेष करु नका!आपला द्वेष बाहेर फेकून द्या;नष्ट करा आणि ही एक मोठी समस्या आहे;कारण जेव्हा आपण द्वेष पूर्णपणे नष्ट करता तेव्हा प्रेम देखील नष्ट होते.प्रेम आणि द्वेष समान नाही. 'ते म्हणतात - 'आम्ही आपला शांतता स्वीकारतो, परंतु रागाने आपला राग नष्ट करतो.आपली चैतन्य आपोआप नष्ट होईल.आपण जिवंत राहणार नाही, थेट प्रेताव्यतिरिक्त काहीही नाही.शांतता किंवा मूक जीवन हा एक प्रकारचा मृत्यू नाही!\r\n\r\nधर्म आपल्याला दोन भागांमध्ये विभागतो, दैवी किंवा पवित्र, दैवी आणि राक्षसी, पापी!- जर आपल्यातील दुष्टपणा किंवा राक्षसीपणा नष्ट झाला तर देवत्व आपोआप नष्ट होईल.ते देवत्व किंवा शुद्धता स्वीकारतात, परंतु दुष्टपणा किंवा सैतान नाकारतात.जर एखादी व्यक्ती त्यांचे अनुसरण करीत असेल तर त्याला हे समजेल की जेव्हा ती व्यक्ती आतून राक्षस नष्ट करते तेव्हा त्याच्या आतल्या देव आपोआप नष्ट होतो.\r\n\r\nखरं तर, कोणीही त्यांच्या शिकवणीचे अनुसरण करीत नाही;कारण त्यांच्या शिकवणी निरर्थक आहेत.मग लोक तिथे काय करतात?उत्तर स्पष्ट आहे, लोक फसवणूक करतात!त्याचप्रमाणे, प्रत्येकजण तुमची फसवणूक करीत आहे;गोंधळात टाकणारे आहे!आणि या सर्व धर्मांनी अशाच एक धमकी निर्माण केली आहे.जर आपण ते धमकी स्वीकारली तर आपण देखील वजावटी बनली!आता आपण त्यांचे अनुसरण करीत आहात, म्हणून समजून घ्या की आपण मेलेले आहात, फक्त त्यांचे शरीर आपल्या शरीरात जिवंत आहे.जर आपण त्यांचे ऐकत नसाल तर आपल्याला एक फायदा, धान्य गुन्हेगारीची भावना आहे.\r\n\r\nआपण आता काय कराल?जर आपण त्यांचे अनुसरण केले तर आपण जिवंत असूनही मृत व्हाल.जर आपण त्यांचे अनुसरण केले नाही तर आपण नेहमीच गुन्ह्यामुळे ग्रस्त व्हाल;अशा परिस्थितीत आपण काय कराल?अशा परिस्थितीत, स्ली ब्रेन त्याचा फायदा घेईल आणि आपल्याला तडजोड करण्यास भाग पाडेल.\r\n\r\nहे एक धूमधाम आहे.सध्याच्या युगात, संपूर्ण जग एक ढोंगी बनले आहे;प्रामाणिकपणा कोठेही दिसत नाही.जोपर्यंत हे विघटनकारी धर्म आणि धर्म अदृश्य होईपर्यंत कोणतीही व्यक्ती प्रामाणिक असू शकत नाही.सर्व धर्म आपल्याला प्रामाणिकपणा शिकवत आहेत, परंतु ते सर्व प्रकारच्या अप्रामाणिकपणाचा पाया बनले आहेत.ते तुम्हाला बेईमानी शिकवत आहेत.ते तुम्हाला ते शिकवत आहेत;जे आपण करू शकत नाही!\r\n\r\nसर्व धर्म आणि सर्व पंथ लोकांना चुकीच्या मार्गाकडे घेऊन जात आहेत.ते मानवांना मानवी मेंढी बनवत नाहीत.एक खरा आणि अस्सल धर्म मनुष्याला 'सिंह' बनवितो आणि सिंह एकटाच आहे;गर्दीत नाही.म्हणूनच त्याला कोठेही तडजोड करण्याची गरज नाही.लोकांना गर्दीत राहून तडजोड करण्यास भाग पाडले जाते.प्रत्येकजण गर्दीत जन्माला येतो.या विकार आणि धार्मिक प्रदूषणापासून आपली बुद्धिमत्ता मुक्त आणि स्वच्छ ठेवा.आपल्याला तडजोड करण्याची आवश्यकता नाही!",
        "card_description": "प्राचीन जपानमध्ये समाजातून वगळलेल्या पुरुष गुन्हेगारांना कोर्टात नोकरदार म्हणून ठेवले गेले.कोर्टाच्या अंतर्गत क्रियाकलापांच्या सूक्ष्म ज्ञानामुळे ते गोपनीय राजकीय आणि सामाजिक षडयंत्रांच्या केंद्रस्थानी राहिले.यात त्याची महत्त्वपूर्ण भूमिका होती.हा अप्रत्यक्ष कराराचा एक प्रकार होता.\r\n\r\nया कार्डमध्ये दिसणारे दोन आकार आपल्याला याची आठवण करून देतात की जेव्हा जेव्हा आपण आपल्या सत्याशी तडजोड करतो तेव्हा आपण कमकुवत आणि षडयंत्र परिस्थितीत अडकतो.आपल्या विचारसरणीच्या काही मुद्द्यांवरील मतभेदांमुळे, मध्यभागी दत्तक घेत किंवा तडजोड करून विरोधी कुटुंबांसह कार्य करणे आणि आपल्या सत्याचा विश्वासघात करून, त्यास 'गुहेत' ठेवून त्यास 'गुहेत' ठेवून या गोष्टींवर पुनर्विचार करणे आणि विरोधी कुटुंबांसह कार्य करणे ही एक गोष्ट आहे 'देणे ही आणखी एक बाब आहे.\r\n\r\nजर आपण या विषयाचा सखोल विचार केला तर आपण सहसा शोधून काढतो की आपल्यात अशी वृत्ती आहे की आपण नेहमी काहीतरी मिळविण्याचा प्रयत्न करतो;मग ती शक्ती असो किंवा इतर लोकांचे समर्थन!जर आपण या प्रकारच्या मोहांमध्ये अडकले तर अद्याप वेळ आहे, सावधगिरी बाळगा.या प्रकारच्या कमकुवत कराराचे परिणाम नेहमीच कडू असतात!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 33,
        "card_index": 10,
        "card_name": "संयम",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "10_RAINBOWS_PATIENCE_PNG.png",
        
        "card_content": "जेव्हा एखादी व्यक्ती त्याच्या अंतर्गत स्थितीकडे काम करत असते, तेव्हा त्यावेळी त्याचे अपूर्णांक सर्वात मोठा अडथळा ठरतो.त्याला अमर्यादित धैर्याची आवश्यकता आहे.आपल्याला फक्त वेळ आणि अंतर किंवा फरक याबद्दल माहिती आहे.आपल्याला गोष्टी आणि क्षणांच्या जगाबद्दल माहिती आहे.हे जग स्वतःच एक पुरावा आहे हे आपल्याला ठाऊक नाही!हे वेळ आणि अंतर नाही.हे अंतर आणि वेळेपुरते मर्यादित नाही.\r\n\r\nजर आपण अधीर असाल तर आपण कोणत्याही कर्तृत्वाच्या प्रतीक्षेत आपला संयम गमावाल, तर समजून घ्या की ही घटना आपल्या आयुष्यात कधीही होणार नाही.कारण अधिक अधीर असल्याने, धैर्य गमावल्यास आपण काहीतरी मिळविण्यापेक्षा बरेच काही गमावू शकते.जर आपण एखाद्या व्यक्तीची वाट पाहत असाल तर, एखाद्या मित्राची वाट पाहत असाल तर धीरजची अपेक्षा आहे;तर त्यावेळी आपण इतके जागरूक आहात की एक उत्तीर्ण कार पाहिल्यानंतर, जेव्हा आसपासच्या भागात आवाज येतो तेव्हा आपण ताबडतोब इकडे आणि तेथेच तो आला असेल की तो आला असेल!धैर्य किंवा धैर्य अशाप्रकारे सक्रिय राहते.\r\n\r\nवेळेपूर्वी ऑब्जेक्ट साध्य करण्यासाठी आपण दबाव आणू शकत नाही.वसंत .तु येईल;फुले फुलतील;परंतु आपण वसंत to तूवर येण्यासाठी कोणत्याही प्रकारचे दबाव ठेवू शकत नाही.पाऊस होईल;आकाश ढगांनी झाकलेले असेल;पृथ्वीची एकूण तहान शांत होईल;परंतु आपण त्यावर दबाव आणू शकत नाही.आपण धीर धरावा लागेल ... योग्य वेळेची प्रतीक्षा करा.आपली घाई, आपली घाई, आपली कमजोरी आपल्यासाठी एक कठीण परिस्थिती निर्माण करू शकते;कारण आपण त्याद्वारे अत्यंत दु: खी आणि गोंधळ होऊ शकता;अधिकाधिक हताश होऊ शकते;अशी घाई करू नका.मी हे समजू शकतो;कारण प्रत्येक प्रकारची पाश्चात्य परंपरा आपल्याला फक्त एक गोष्ट शिकवते आणि ती घाई आहे.\r\n\r\nआजच्या युगात, प्रत्येक व्यक्तीला लवकरात लवकर श्रीमंत व्हायचे आहे!जर आपल्याला खरोखर श्रीमंत व्हायचे असेल तर आपल्याला एक क्षुल्लक वस्तू घ्यावी लागेल जी नष्ट झाली नाही!ती ऑब्जेक्ट 'हेरोइन' देखील असू शकते.पश्चिमेकडील सर्व धर्मांचे प्रमुख 'ड्रग्स' च्या विरोधात आहेत, परंतु त्यांना वेगवान गतीच्या युक्त्या माहित नाहीत.प्रत्येकाला 'वेगवान' व्हायचे आहे.यासाठी लोकांमध्ये एक स्पर्धा आहे.त्यांना लवकरात लवकर त्यांचा हेतू सिद्ध करायचा आहे, परंतु हे शक्य नाही.यासाठी संयमाने प्रतीक्षा करणे आवश्यक आहे!",
        "card_description": "जीवनात अशा काही संधी आहेत जिथे फक्त एकच काम करावे लागेल आणि ती प्रतीक्षा करीत आहे.धैर्याने वाट पाहण्याची बियाणे केली गेली;मूल गर्भाशयात विकसित होत आहे.ऑयस्टर वाळूचे कण झाकून ठेवत आहे आणि हळूहळू मोती तयार करीत आहे.\r\n\r\nहे कार्ड आपल्याला आठवण करून देते की ही वेळ अशी आहे जेव्हा आपण सावधगिरी बाळगली पाहिजे आणि प्रतीक्षा करावी लागेल.कार्डमध्ये दिसणार्‍या महिलेची स्थिती अगदी समान प्रकारची आहे.त्याला उत्साह किंवा वेगवानपणा नाही.ती संयमाने वाट पाहत आहे.या महिलेने तिच्या डोक्यावरुन आकाशात जात असलेल्या चंद्राच्या सर्व प्रकारांसह ओळख आणि संवाद स्थापित केला आहे.ती एक -लाव बनली आहे.त्याला माहित आहे की या वेळी अमर्यादित धैर्य असणे आहे.निसर्गाला त्याचे कार्य करण्याची परवानगी दिली पाहिजे;सकारात्मक विचार ठेवावा लागेल.बाई झोपली नाही;किंवा औदासिन्य स्थितीत नाही.तिला माहित आहे की धैर्याने प्रतीक्षा केल्यानंतरचा क्षण खूप महत्वाचा असेल.म्हणून त्याला शांतपणे थांबावे लागेल!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 34,
        "card_index": 11,
        "card_name": "साधेपणा",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "11_RAINDOWS_ORDINARINESS_PNG.png",
        
        "card_content": "एक राजा आणि त्या राज्यातील मुख्य याजक सकाळी देवाला प्रार्थना करीत होते.ते अद्याप पूर्णपणे तेजस्वी नव्हते;म्हणूनच, अंधारामुळे मंदिरात दिसू शकले नाही.राजा म्हणत होता- 'माझ्या देवा!मी तुझ्या पायाची धूळ आहे;मी एक व्यक्ती नाही!माझ्यावर दया करा! 'त्याच वेळी, पुजारी तत्सम प्रार्थना करीत होते, परंतु \"मी एक व्यक्ती नाही, माझ्यावर दया करा\" या शब्दांमध्ये फरक असू शकतो.\r\n\r\nत्याच वेळी, त्यांच्या कानात तिसरा आवाज ऐकत असलेल्या आवाजासह, थोडा प्रकाश होता.त्या कमकुवत प्रकाशात, दोघांनीही शहरातील एक गरीब भिकारी प्रार्थना करीत आणि 'प्रभु!मी तुझ्या पायाची धूळ आहे;मी एक व्यक्ती नाही;माझ्यावर दया करा! '\r\n\r\nराजाने डोळे मिचकावून याजकांकडे पाहिले आणि म्हणाला, 'पहा!तो कोण म्हणत आहे की तो एक व्यक्ती नाही, फक्त एक भिकारी आहे?राजा म्हणू शकतो की तो एक व्यक्ती नाही;मुख्य याजक म्हणू शकतो की तो एक व्यक्ती नाही;पण भिकारी?त्याला किती अभिमान आहे!किती गोंधळलेला धक्का!\r\n\r\nया दोघांनीही राजा आणि याजकांसारखे व्हायचे आहे या भिका .्याच्या कल्पनेने हसण्यास सुरवात केली!तो एक व्यक्ती होण्याचा प्रयत्न करीत होता.राजा आणि त्याचा मुख्य महंत त्यांचा अपमान मानू लागला.खरं तर ते असे म्हणू शकतात की ते कोणतीही व्यक्ती नाहीत;कारण प्रत्येकाला माहित आहे की ते सामान्य व्यक्ती नाहीत.देवाला हे देखील माहित आहे की ते असे नाहीत.ते फक्त नम्र झाले आहेत.पण ते गरीब भिकारी?त्यात किती नम्र आहे!\r\n\r\nलक्षात ठेवा, आपले इतके कॉल केलेले संत आणि महात्मा देवासमोर नम्र आहेत, जेणेकरून लोकांच्या दृष्टीने काहीतरी विशेष मानले जाते.परंतु ते खरोखर धार्मिक लोक आहेत, ते आध्यात्मिक आहेत;जे लोक आपली नम्रता, नम्रता दर्शवित नाहीत, ते सामान्य व्यक्ती असल्याचे भासवत नाहीत.ते सामान्य लोक आहेत, खर्‍या अर्थाने मानव.\r\nमनुष्याची सामान्य चेतना अत्यंत अतुलनीय आहे;आश्चर्यकारक आहे !कारण ती बर्‍याचदा सामान्य असते.परंतु त्याचा अहंकार त्याला असेच राहू देत नाही.त्याला भिन्न, असामान्य दिसू इच्छित आहे.\r\n\r\nया क्षणी आपल्याकडे असा गौरव आणि अहंकार असेल, त्यावेळी आपली चेतना, आपण आपल्याला सामान्य आणि एक साधन राहू देत नाही.आपला मूलभूत स्वभाव अदृश्य होतो.ज्या वेळी आपली चेतना सामान्यत: आपल्या स्वभावासाठी सामान्य असते;त्याच वेळी आपण स्वत: मध्ये आश्चर्यकारक आणि विलक्षण व्हाल!",
        "card_description": "निसर्गाच्या सौंदर्यात चालणारी ही आकृती आपल्याला संदेश देते की आपल्या जीवनातील सामान्य आणि सामान्य गोष्टींमध्येसुद्धा आपल्याला सौंदर्य जाणवू शकते.जीवनाचा प्रत्येक क्षण, जर आपण प्रेमाने आणि सहजतेने स्वीकारले तर आपले जीवन आनंदाने उद्भवते.आम्ही हे सुंदर जग म्हणून हलकेच स्वीकारतो, खरोखर तसे नाही!जेव्हा आपण आपल्या सामान्य चेतनाने हे पाहतो.\r\n\r\nआम्ही आमची घरे स्वच्छ करतो, बाग तयार करण्यासाठी आम्ही सर्व लहान आणि मोठी कामे करतो, अन्न तयार करण्याचे काम इ.आम्ही या सर्व गोष्टी सामान्य चेतनाने करतो;कोणत्याही हवेशीर विचारांशिवाय किंवा कोणताही भेदभाव न करता.वर्तमानपत्रांच्या पानांवर आपले नाव चमकवण्याचा विचार करून, जगाच्या दृष्टीने विलक्षण बनून आपले नाव सामान्य आणि सोपे बनण्यात आपली खानदानी विशेष आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 35,
        "card_index": 12,
        "card_name": "परिपूर्णता",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "12_RAINBOWS_RIPENESS_PNG.png",
        
        "card_content": "मी माझ्या एकूण जीवनातील अनुभवांच्या आधारे हे दृढपणे सांगू शकतो ज्याप्रमाणे जीवनाचा तो क्षण तुम्हाला सापडला त्याच प्रकारे जगण्याचा प्रयत्न करा;केवळ हेच नाही, संपूर्ण उर्जा आणि आनंदाने जगणे.जर आपण तरुण वयात तरूण असाल तर वृद्धापकाळ, वृद्ध, हुशार आणि वृद्ध!तोपर्यंत आपल्याला काय चांगले आहे आणि काय वाईट आहे याबद्दल आपल्या जीवनातील अनुभवांबद्दल पूर्णपणे माहिती आहे!आपल्याला रात्र आणि दिवस, उष्णता आणि हिवाळा सर्वकाही माहित आहे.केवळ आपल्या अनुभवातूनच आपल्यात ज्ञान संप्रेषित करते.त्याचप्रमाणे, एकूणच जीवनाचे साधेपणा आणि उत्स्फूर्तपणे जगल्यानंतर, जेव्हा आपण मरणे सुरू करता तेव्हा आपण त्या क्षणी मृत्यूचा आनंद घेऊ शकता;कारण आपण आपल्या जीवनाचा खूप आनंद लुटला आहे.\r\n\r\nकेवळ ज्या व्यक्तीने आपल्या जीवनाचा आनंद लुटला आहे, त्याला मृत्यूचा आनंद मिळू शकेल आणि तो मृत्यूलाही पराभूत करू शकतो.\r\n\r\nसखोल जीवन जगण्याचा प्रयत्न करा, परिपूर्णतेने जगू आणि समग्र मार्गाने जगू.म्हणून जेव्हा मृत्यूने आपला दरवाजा ठोठावतो, तेव्हा योग्य फळांसारख्या मृत्यूचे स्वागत करण्यास तयार रहा.ज्याप्रमाणे हलकी हवेचा झुंबड येतो आणि झाडाच्या खाली योग्य फळ टपकत आहे.कधीकधी, त्याचे वजन आणि वा wind ्याच्या वासराच्या पूर्णपणे पिकविल्यामुळे, फळ आपोआप थेंब होते, त्याचप्रमाणे मृत्यूची प्रक्रिया असते.\r\n\r\nप्रत्येकजण शोधत आहे, तेथे काही शोध आहेत;पण खूप शोध घेतल्यानंतरही काहीही सापडले नाही!तो क्षण खरोखर महान होईल;जेव्हा ती व्यक्ती शोधणे थांबवेल!जेव्हा एखाद्या व्यक्तीच्या आयुष्यात कोणताही शोध नसतो;तेथे तळमळ नाही, कोणालाही जायचे नाही;किंवा काहीही मिळणार नाही.वेगवानपणा किंवा कोणत्याही प्राप्तीसाठी घाई करू नका.त्यासाठी कोणतीही व्यवस्था करू नका.वेळ येऊ द्या.आपल्याला आश्चर्यकारक शांती आणि एक नवीन प्रकाश सापडेल.'ध्यान' वर विशेष सतर्क ठेवा.केवळ ध्यान आपल्या जीवनात असा प्रकाश आणेल की प्रत्येक रात्रीचा मृत्यू, मृत्यू नव्हे तर आपल्यासाठी देवत्वाचा खुला दरवाजा असेल.आपल्या हृदयात अशा दैवी प्रकाशाचा एक संप्रेषण होईल, जिथे मृत्यू दैवी आनंदात बदलेल.आपल्याला प्रतीक्षा करण्याची आवश्यकता आहे.",
        "card_description": "वेळ येते तेव्हा झाडावरील फळ पिकले जाते आणि ते स्वतःच खाली पडते.त्याच्यासाठी कोणताही प्रयत्न नाही.आपण कितीही प्रयत्न केले तरीही;द्रुतगतीने स्वयंपाक करण्यासाठी जे काही एंटरप्राइझ आहे, ते योग्य वेळी शिजवले जाते आणि डाळमधून टपकते.जरी फळ दोरीने झाडाने बांधले असले तरीही ते शिजवेल आणि त्याची पडण्याची सर्व प्रक्रिया खंडित करेल.जेव्हा ते कार्ड आपल्या आधी वाचले जाते, तेव्हा आपल्याला आपली अंतर्गत समृद्धी सामायिक करण्यास तयार असल्याचे चिन्ह मिळेल.\r\n\r\nआपण जिथेही आहात तेथे आपल्याला आराम करण्याची आवश्यकता आहे आणि त्यास प्रत्यक्षात बदलण्याची इच्छा आहे.आपली समृद्धी सामायिक करण्याची आपली भावना, आपली सर्जनशीलता बर्‍याच मार्गांमधून वाहू लागते.हे आपल्या जीवनाच्या क्रियाकलापांच्या प्रत्येक मार्गावर जाईल.यासाठी, धैर्याने वेळ प्रतीक्षा करा.आपल्याला योग्य वेळी आपली इच्छा नक्कीच मिळेल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 36,
        "card_index": 13,
        "card_name": "आम्ही जग आहे",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "13_RAINBOWS_WE_ARE_THE_WORLD_PNG.png",
        
        "card_content": "एकदा आपण स्वत: ला घेतल्यानंतर आपण समजू शकता की आपल्याला एकूणच मानवता आणि एकूण आंबा समजेल!आपण स्वत: ला जितके अधिक ओळखता तितके नवीन बदल आपल्या दृष्टीने होईल;ज्यामध्ये आपण सर्वजण नावेत बसून एक भाऊ आणि बहीण सारखे स्थापित केले जातील.लोक एकमेकांसाठी भिंती का बनतात?कारण भिंत पासून एक मर्यादा निश्चित केली जाते.लोकांनी आपल्यासाठी एक मंडळ बनविले आहे.त्यांनी आपल्याला एक विशिष्ट आकार आणि ओळख दिली आहे;ज्याला हिंदीमध्ये 'नाम रूप' म्हणतात.\r\n\r\nजर आपण वितळवत असाल किंवा उकळत असाल तर आपल्याकडे सीमा किंवा भिंत नाही.आपण कोठे आहात हे आपल्याला माहिती नाही?आपला अंत कोठे आहे आणि इतर कोठे सुरू आहेत?आपण लोकांसह चालत आहात.हळूहळू, एकूणच मंडळे किंवा एकूणच अडथळे अदृश्य होतात.\r\n\r\nवास्तविकता असे आहे.वास्तविकतेबद्दल कोणतेही बंधन नाही.आपण कोठे थांबायचे आहे?पृथ्वीवरील वातावरण दोनशे मैलांच्या वेढलेले आहे;तीच तुमची सीमा आहे का?नाही, तीसुद्धा, आपली सीमा नाही, आपण स्वत: ला ओळखता, आपण एकटे नसता, जर आपण अस्तित्वाचे एकक असाल तर संपूर्ण निर्मिती स्वतःच समाविष्ट केली जाते.\r\n\r\nजेव्हा हजारो लोक पृथ्वीभोवती आनंद साजरे करतात, गाणी गात आहेत, नृत्य करतात, स्वर्गीय आनंद घेतात, तेव्हा जागतिक आत्महत्येचा प्रश्नच उद्भवणार नाही!\r\n\r\nआपले जीवन तयार करणे, आनंद घेणे आणि साजरे करणे आहे.जेव्हा आपण रडता, दु: खी व्हा, दु: ख, मग लक्षात ठेवा की आपण त्यावेळी एकटे आहात.परंतु जेव्हा आपण साजरा करता तेव्हा संपूर्ण निर्मिती आपल्याबरोबर असते.\r\n\r\nकोणतीही व्यक्ती, आपण कोणत्याही प्रकारे भिन्न नाही;जेव्हा आपण स्वत: ला ओळखता तेव्हा आपण स्वत: ला ओळखता, त्यावेळी आपण संपूर्ण मानवता ओळखता.त्यावेळी तुमची सर्व भीती पूर्ण होईल.आपली निराशा, चिंता दूर होईल.आम्ही सर्व बोटीवर चालत आहोत.आम्ही एक निर्मिती आहोत.",
        "card_description": "येथे मानवतेचे अस्तित्व म्हणून प्रदर्शित केले जाते, जे इंद्रधनुष्यासारखे आकाशातील रंगीबेरंगी देखावा सादर करते.पृथ्वी मंडळाच्या सभोवताल आपल्या हातात हात ठेवून, आपल्याला आनंदाने नाचवून आपल्या जीवनात समृद्धीची भेट मिळू शकते.हे कार्ड संप्रेषणाचा काळ सादर करते.हे सूचित करते की आपण संपूर्ण सृष्टी आहोत, आपल्याकडे जे काही समृद्धी आहे, आपण त्यास स्वतःमध्ये विभाजित केले पाहिजे, संपूर्ण सृष्टी अशा प्रकारे दिली जाते की कोणालाही स्वतःचे अस्तित्व असू शकत नाही.येथे जे काही आहे ते एकाकी नव्हे तर प्रत्येकाचे आहे.त्या वेळी आपल्याला मानवी मूल्ये समजतात;त्या वेळी, आम्ही हे ओळखण्यास सक्षम आहोत की प्रेम, सहानुभूती, सांत्वन इत्यादी मानवी गुण विभाजित करण्यासाठी आपल्याकडे एक अतुलनीय स्टोअर आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 37,
        "card_index": 14,
        "card_name": "परिपक्वता",
        "card_category": "Earth",
   
        "card_translated_category": "पृथ्वी",
        "card_image": "14_RAINBOWS_MATUTITY_PNG.png",
        
        "card_content": "एखादी व्यक्ती जितकी अधिक त्याच्या आतील ठिकाणी प्रवेश करते तितकीच तो परिपक्व होतो.जेव्हा तो त्याच्या आतील अस्तित्वाच्या केंद्रबिंदूपर्यंत पोहोचतो, तेव्हा तो पूर्णपणे प्रौढ होतो.परंतु त्या वेळी ती व्यक्ती अदृश्य होते, फक्त त्याची उपस्थिती कायम आहे.तो स्वत: अदृश्य होतो आणि त्या ठिकाणी फक्त एक प्रकारचे सील होते.त्याचे एकूणच ज्ञान सोडले गेले आहे, फक्त त्याचे निर्दोषपणा शिल्लक आहे.\r\n\r\nपरिपक्वताचे दुसरे नाव म्हणजे अनुभव.परिपक्वतामध्ये एक प्रकारचा सुगंध असतो.परिपक्वता त्या व्यक्तीच्या व्यक्तिमत्त्वाला सौंदर्य देते;बौद्धिकदृष्ट्या परिपक्व करते.आपल्याला प्रेमाने भरते.एखाद्या व्यक्तीच्या एकूण कृती प्रेमाने परिपूर्ण असतात;त्याची सर्व निष्क्रियता देखील प्रेमाने परिपूर्ण आहे.प्रौढ व्यक्तीचे आयुष्य प्रेमाने भरलेले असते आणि त्याचा मृत्यू देखील प्रेमाने भरलेला असतो.एक प्रकारे, हे असे एक फूल आहे जे इतरांना लुटत राहते.\r\n\r\nपश्चिमेकडील तत्त्ववेत्तांनी इतर मार्गाने परिपक्वता स्पष्ट केली आहे.तो म्हणतो की एखादी व्यक्ती आपल्या आयुष्यातील तीव्र अनुभवांनी परिपक्व होते.आपल्याकडे आयुष्याचा इतका अनुभव आहे की कोणीही आपली फसवणूक करू शकत नाही.\r\n\r\nपरंतु अशी परिपक्वता ऐहिक आणि तात्पुरती आहे.जरी आपल्याला या जगात या प्रकारचे बरेच परिपक्व लोक आढळतील.परंतु आपण ज्या परिपक्वताविषयी बोलत आहोत ते पूर्णपणे आध्यात्मिक आणि कायम आहे.अशी परिपक्वता आपल्याला आरामदायक, सौम्य आणि सामान्यत: प्रेमळ बनवते.\r\n\r\nअस्तित्वासह आपण अशा प्रकारे कनेक्ट आहात की आपण जिथे अस्तित्वात आहात तेथे आपण अस्तित्वाशी जोडलेले आहात.आपण भूतकाळात जितके जाल किंवा आपल्याला पाहिजे तितके भविष्याबद्दल अंदाज आहे, परंतु सध्याच्याशी आपला काही संबंध नाही.आपण कुठे आहात, तेथे आपले सध्याचे आहे, जिथे आपण तेथे आहात, अस्तित्व देखील आहे आणि अस्तित्वाचे स्वागत करण्यासाठी सतत आनंदाचा पाऊस पडतो.",
        "card_description": "कार्डमध्ये पाहिलेली आकृती एकटी, पूर्णपणे शांत, परंतु जागरूक आहे;त्याचे आतील आतील फुलांनी भरलेले आहे, जिथे जिथे जाईल तिथे ती वसंत of तूच्या आनंदाने नवीन जीवन घेते.ती जिथे जिथे जाते तिथे ती तिच्याबरोबर नवीन जीवनातील सर्व गुण आणि सुविधा घेते.त्याचा फरक आणि त्याची परिपक्वता फुलांच्या सुगंधाने भरली आहे हे सूचित करते की त्यात अफाट शक्यता आहे.आनंद आणि आनंदात कोणताही फरक न घेता, तिच्या आतील भागात कोणताही फरक न करता, कोणत्याही दिशेने कोणत्याही दिशेने जाऊ शकते.ती अशा वेळी उभी आहे जिथे केंद्र एक प्रवेश आणि प्रचलित प्रवेश आहे.\r\n\r\nआकृतीभोवती चमकणारी आभा, ती आकार अंतर्गत प्रकाश आणि त्याच्या सुरक्षिततेचे प्रतीक आहे.त्याच्या एकूणच जीवनातील अनुभवांनी त्याला परिपूर्णतेच्या पातळीवर आणले आहे.जेव्हा आपण हे कार्ड खेचता तेव्हा आपल्याला हे चांगले माहित आहे की आपला प्रयत्न हा अभिनय पुरस्कार आहे.आपला बेस आता बळकट झाला आहे.आपल्या समोर यश आणि उज्ज्वल भविष्य आपल्या प्रयत्नांचा परिणाम आहे!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 38,
        "card_index": 1,
        "card_name": "पाण्याचा राजा - निरोगी",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "1_KING_OF_WATER_HEALING_PNG.png",
        
        "card_content": "प्रत्येक व्यक्तीचा जन्म झाल्यानंतर नेहमीच निरोगी आणि आनंदी राहण्याची इच्छा असते.हेच कारण आहे की प्रत्येक व्यक्ती आरोग्याच्या आणि आनंदाच्या समस्यांनी वेढलेले आहे.दु: ख, दारिद्र्य आणि विविध प्रकारचे त्रास मानवी जीवनात अपवाद बनले आहेत.त्यातून मुक्त होणे चांगले.आजच्या युगात, हे सर्व त्रास मानवांसाठी एक नियम बनले आहेत, जे वगळले जावे लागेल.आपल्याला त्यातून मुक्त व्हावे लागेल.\r\n\r\nमाझी इच्छा आहे की असे जग आहे जेथे फक्त 'बुद्ध' जन्माला येईल!पण विडंबना ही आहे की आज कोणालाही बुद्ध आठवत नाही.यामागचे कारण असे आहे की ते केवळ बुद्धच नव्हे तर नियम बनले आहेत, परंतु लोकांना इसामसिह, प्रेषित वगैरे आठवते कारण आजच्या माणसाने ते दुर्लक्षित आणि अपवाद आहेत.\r\n\r\nत्यावेळी जेव्हा हे जग पूर्ण नैतिक होते तेव्हा त्यावेळी संत येण्याची शक्यता नव्हती.ज्या वेळी हे जग खर्‍या अर्थाने पूर्णपणे धार्मिक होते, त्या काळात त्या काळातील धर्माची गरज होती.लोक सामान्यत: धार्मिक वृत्तीचे होते.त्यावेळी धर्मांची गरज नव्हती.ज्या वेळी विषय आपोआप शिस्तबद्ध होते;लोक प्रत्येक क्षेत्रात शिस्तबद्ध जीवन जगले;त्यावेळी शिस्त हा शब्द निरर्थक होता.तेथे शिस्त लावण्याची गरज आहे, जिथे अनुशासन आहे.लोक आरोग्याबद्दल बोलतात, जिथे तेथे आरोग्यासाठी आहे.\r\n\r\nआजचा प्रत्येक माणूस रूग्णांसारखा राहतो, रूग्णांसारख्या जखमा घेत आहे.प्रत्येकजण त्यांच्या जखमा करीत आहे.या जखमा शारीरिक आणि आध्यात्मिक देखील आहेत.आपल्या स्वतःच्या अहंकारामुळे आपले एकूण अस्तित्व जखमेचे झाले आहे.\r\n\r\nआपण त्याच जखमांसह, म्हणजे समस्या, अडचणी आणि दु: ख सह फिरत आहात.कोणालाही आपणास इजा करण्यात रस नाही, कारण प्रत्येक व्यक्ती त्याच्या स्वत: च्या जखमा, दु: ख आणि समस्यांपासून मुक्त होण्यासाठी प्रयत्न करीत आहे.\r\nया प्रकारच्या जखमांबद्दल आपल्याला देखील जागरूक असले पाहिजे.त्याला अधिक विकसित होऊ देऊ नका.आपल्या जखमा भरू द्या.जेव्हा आपण त्यांच्या मुळांपर्यंत पोहोचता तेव्हाच आपल्या जखमा बरे होऊ शकतात.आपण आपल्याबरोबर सर्व जखमांपासून मुक्त होण्यासाठी योग्य मार्गाची प्रतीक्षा करा.पण दुसर्‍या कोणालाही तो मार्ग सापडत नाही.आपले जीवन परिपूर्णतेने जगण्याचा प्रयत्न करा.अपूर्णता ही नेहमीच एक जखम असते, जी केवळ 'औषधाने' बरे करू शकते, परंतु 'ध्यान' सह.आपण आपला मागील प्रवेश बदलण्यास पूर्णपणे सक्षम आहात.",
        "card_description": "ही अशी वेळ आहे जेव्हा आपल्या जीवनातील जुन्या जखमा, भूतकाळाच्या खोलीत पुरल्या गेलेल्या, पुन्हा पृष्ठभागावर येऊ लागल्या.आता ते कदाचित जखम अदृश्य करण्यास तयार आहेत.या कार्डमध्ये पाहिलेली आकृती नग्न आहे.हे अस्तित्वाच्या प्रेमळ स्पर्शासाठी खुले आहे.आकृतीभोवती पसरलेला आभा प्रकाशाने भरलेला आहे.विश्रांती आणि समाधान, त्याच्या अंत: करणात मानवी खळबळ, एकंदर सहकार्याची भावना आणि प्रेम यासारखे विशिष्ट गुण त्याच्या सभोवतालच्या आसपासच्या आसपासच्या प्रकाशाचे कमळ दिसून येते, ज्याच्या आसपास शारीरिक सामर्थ्य, अगदी जवळून अस्तित्त्वात आहे. आहे.त्यामध्ये इतकी उर्जा आहे की तिच्यात आपल्या सर्व प्रकारच्या जखमांना बरे करण्याची क्षमता आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 39,
        "card_index": 2,
        "card_name": "वॉटर क्वीन - प्राप्त",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "2_QUEEN_OF_WATER_RECEPTIVITY_PNG.png",
        
        "card_content": "देवाच्या मंदिरात प्रवेश करताना लक्ष केंद्रित करणे हे एक मूलभूत रहस्य आहे.ऐकण्याच्या शब्दाचा खरा अर्थ येथे ध्यान करून आहे;स्वत: ला विसरणे आणि संयमाने ऐकणे.जेव्हा आपण एखाद्याचे काळजीपूर्वक ऐकता तेव्हा आपण त्या वेळी स्वत: ला विसरता.आपण कोठे आहात, आपण काय आहात इ. गोष्टी निष्क्रिय होतात.आपण स्वत: ला विसरल्याशिवाय आपण कोणालाही ऐकू शकत नाही.आपण केवळ एका बिंदूवर एकूणच ध्यानावर लक्ष केंद्रित करून ते प्राप्त करू शकता.\r\n\r\nजर एखाद्या व्यक्तीने त्यावेळी काळजीपूर्वक ऐकले असेल तर त्या वेळी समजून घ्या की तो तो पूर्णपणे घेत आहे.हळूहळू प्राप्त होत असताना, त्याचे साठे पूर्णपणे भरले आहेत आणि प्राप्त करण्याची त्याची क्षमता अमर्यादित होते आणि त्याचे नाते अस्तित्वाशी जोडलेले आहे.आपण रिसेप्शन सोडल्यास, नंतर आपल्याला काय मिळवायचे आहे, ते आपल्यापासून दूर होते.म्हणूनच, आपण अमर्यादित रिसेप्शनचे स्टोअरहाऊस बनणे आवश्यक आहे.असे झाल्यास, आपले सर्व बंद दरवाजे आपोआप उघडतील.\r\n\r\nग्रहणक्षमता केवळ सक्रिय असू शकते आणि परिणामी जेव्हा आपण काही ऐकता तेव्हा त्यापासून मुक्त व्हा.जर आपण हे केले तर त्या वेळी आपण कोण आहात याकडे लक्ष देणार नाही?तू कुठे आहेस?आपण आणखी काय करीत आहात!एक प्रकारे आपण निष्क्रिय व्हा.\r\n\r\nआपण स्वत: कडे पूर्णपणे जागरूक आणि स्वकेंद्रित असल्यास, त्या वेळी आपण सहसा आपण ऐकत आहात हे दर्शवितो;जेव्हा आपण ऐकत नाही.ही एक वेगळी बाब आहे की कधीकधी स्वीकार्य पवित्रामध्ये आपण डोके हलवता आणि स्वीकृती दर्शवाल किंवा कधीकधी \"होय\" म्हणता, परंतु सत्य हे आहे की आपण ऐकत नाही!आपण धैर्याने लक्ष केंद्रित करेपर्यंत आपण स्वीकारू शकत नाही.\r\n\r\nजेव्हा आपण काळजीपूर्वक ऐकता तेव्हा आपण ते पूर्ण स्वरूपात स्वीकारत राहता, आपण एक स्टोअर बनता, ज्याचा ग्राहक अमर्यादित होतो आणि आपले संबंध थेट ओलांडले जातात आणि अस्तित्वाशी जोडले जातात.परंतु हे लक्षात ठेवा की आक्रमकता घालताना किंवा विजेत्याकडे प्रवेश करताना, रिसेप्शन सोडून द्या, आपल्याला काही नवीन मिळू शकत नाही;देव मिळवणे खूप दूर आहे.केवळ ग्रहणक्षमच नाही तर अमर्यादित ग्रहणक्षमतेचे स्टोअर बनले;एकूण दिशानिर्देशांचे बंद दरवाजे आपोआप आपल्या दिशेने उघडेल.त्यावेळी आपण सक्रिय शक्तीचा एक महान व्हाल.स्त्री -सारख्या रिसेप्टिव्हिटीचा महासागर!",
        "card_description": "या कार्डमध्ये, ग्रहणक्षमतेचे रहस्य स्त्रिया, पाणी आणि भावनांच्या तुलनात्मक आधारावर दर्शविले जाते.कार्डमध्ये दिसणार्‍या महिलेचे दोन्ही हात वरच्या बाजूस पसरलेले आहेत, प्राप्त करण्यासाठी आणि उर्वरित शरीर पाण्यात बुडलेले आहे.\r\n\r\nयावेळी, त्याच्याकडे कशाचाही विचार करण्याचा मेंदू नाही, किंवा तो इतर कोणत्याही कामात व्यस्त नाही, किंवा तो आणखी तीव्र करत नाही;परिणामी तो पूर्णपणे रिक्त करण्यास तयार आहे.इतके की त्याने गळती सुरू केली!लोटस पद्धत आणि गर्भधारणेची उदाहरणे देऊन, ग्रहणक्षमता उत्स्फूर्त पद्धतीने सादर केली जाते.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 40,
        "card_index": 3,
        "card_name": "वॉटर वॉरल्ड - विश्वास - श्रद्धा",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "3_KNIGHT_OF_WATER_TRUST_PNG.png",
        
        "card_content": "जे काही आपल्या जीवनाला इजा करेल, जे काही काढून घेण्यात येणार आहे त्यासाठी आपले जीवन वाया घालवू नका.आपल्या जीवनावर आदर आणि विश्वास ठेवा.जेव्हा आपण ज्ञानाचे ज्ञान देता तेव्हाच आपण जीवनात आदर ठेवू शकता!ज्ञानी होण्याचे लक्षण म्हणजे अहंकाराचा त्याग!जेव्हा आपण आपले मन आणि मन एका बाजूला ठेवता तेव्हाच आपल्या जीवनावर श्रद्धा आणि विश्वासाचा उदय होईल!आणि मग?\r\n\r\nमग आपले जीवन अनंत शक्तीने गळती होईल.मग आपले जीवन यापुढे सामान्य नाही, ते एकंदरीत होते.\r\n\r\nश्रद्धा आयुष्यातील प्रत्येक गोष्ट आहे.अस्तित्व हे माहित आहे की अस्तित्व आपली आई आहे;निसर्ग हा आपल्या जीवनाचा स्रोत आहे;आणि ते अस्तित्व आणि निसर्ग आपल्याविरूद्ध असू शकत नाही;आमच्यासाठी हानिकारक होऊ शकत नाही;त्यांना पाहून, त्यांना साकार करणे, श्रद्धा आणि विश्वास आपल्यात दिसून येतो.त्या वेळी, भीती, शंका आणि अनिश्चितता इत्यादी काढल्या जातात.\r\n\r\nसमजा एखाद्या व्यक्तीला उडी मारावी लागेल;पण उडी मारण्यापूर्वी त्या व्यक्तीला त्याच्या मनात शंका आहे!जर त्याला असे वाटते की शंका प्रथम निघून जाईल, तर तो उडी मारतो, मग लक्षात ठेवा की वेळ कधीच येणार नाही, कारण शंका ही व्यक्ती आपोआप तयार केलेली प्रक्रिया आहे.एकदा शंका उद्भवली, तर दुसरा… तिसरा… चौथा .. इत्यादी तयार केला जातो.समान प्रक्रिया देखील आदर बद्दल आहे.एकदा आदर निर्माण झाल्यावर, दुसरा… तिसरा… चौथा… इत्यादी तयार केला जातो.\r\n\r\nजेव्हा जेव्हा आपण काहीतरी नवीन प्रारंभ करता तेव्हा त्यावेळी एक प्रकारचा अनिश्चित असतो.कोणतीही व्यक्ती संपूर्ण मनापासून प्रारंभ करू शकत नाही.त्यावेळी कुठेतरी शंका आहे;परंतु शंकाकडे इतके लक्ष देऊ नका;त्याऐवजी, आदर आणि विश्वास मजबूत करा.हळूहळू शंका कमी होईल आणि श्रद्धा मजबूत होईल.\r\n\r\nम्हणून हे लक्षात ठेवा की जेव्हा शंका दूर केली जाते तेव्हा आपण प्रारंभ करू;तर हे निश्चित करणे अशक्य आहे हे निश्चित आहे.तो वेळ कधीच येणार नाही.शंका असूनही आपण आदर बाळगला पाहिजे.तरच आपण यशस्वी होऊ शकता.",
        "card_description": "हा क्षण कोणत्याही दोरीशिवाय आकाशात उडी मारण्याचे धैर्य आहे;परंतु हे धैर्य श्रद्धाशिवाय किंवा विश्वासाशिवाय येऊ शकत नाही.शाश्वत मध्ये उडी मारण्याचे धैर्य साध्य केले जाते, ज्यामध्ये शंका दूर नाही!अशा धैर्याने अज्ञात मध्ये उडी मारण्याची उत्कटता आहे, ज्याला सुरक्षिततेचे सुरक्षित साधन नाही याची जाणीव नसतानाही मृत्यूची भीती वाटत नाही!पराभवाची भीती नाही!जेव्हा आम्हाला लेशबद्दल शंका नसते तेव्हाच आम्ही अज्ञात मध्ये उडी मारण्यास तयार आहोत.पुढे काय होईल?याची चिंता न करता, निकालाची चिंता न करता.\r\n\r\nकोणतीही प्रारंभ सुरू करण्यासाठी किंवा मोहीम सुरू करण्यासाठी आपण पूर्व -इव्हेंट, तयारी, अनुकूल वेळ इत्यादींचा विचार केल्यास, लक्षात ठेवा की तो वेळ कधीच येत नाही.जय-डिफिट, यश अपयश इत्यादींचा अडथळा केवळ तेव्हाच उद्भवतो जेव्हा आपल्यावरील श्रद्धा किंवा विश्वास दृढ नसतो.कार्डमध्ये आम्हाला सिग्नल प्राप्त होतो की कोणीतरी दुसर्‍या टोकाला आमची वाट पहात आहे.हे एक प्रतीक्षा असू शकते - मऊ फुलांच्या पाकळ्या किंवा उज्ज्वल भविष्याचे स्वागत करण्यासाठी.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 41,
        "card_index": 4,
        "card_name": "पाण्याचे पृष्ठ - समजून घेणे",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "4_PAGE_OF_WATER_UNDERSTANDING_PNG.png",
        
        "card_content": "आपण तुरूंगातून बाहेर आहात;पिंजराच्या बाहेर, त्यांना कैदेतून मुक्त केले गेले आहे.आता आपण आपले पंख पसरवू शकता आणि अनंतात उड्डाण करू शकता;संपूर्ण आकाश आपले आहे.सर्व तारे, जागेचे ग्रह, सूर्य आणि चंद्र आपल्याशी संबंधित आहेत, आपल्याशी संपर्कात आहेत.आपण आकाशाच्या निषेधात कोठेही अदृश्य होऊ शकता.फक्त, आपल्याला फक्त पिंज of ्याचे बंधन तोडून त्यातून बाहेर यावे लागेल.मग संपूर्ण आकाश आपले आहे.आपले पंख पसरवा आणि गरुडाप्रमाणे सूर्यप्रकाशात उड्डाण करा.\r\n\r\nबर्‍याचदा असे दिसून येते की आपण आपल्या मेंदूत जितके अधिक माहिती मिळवितो तितकीच आपण ती जाणवत राहतो.ही सर्व माहिती आपली समज वाढविण्यात मदत करते.आपण जितके जास्त समजून घेण्याचा प्रयत्न कराल तितके आपल्या ज्ञानाचे स्टोअर आणि आपल्या माहितीचे स्टोअर श्रीमंत होईल.आपण इच्छित असल्यास, त्या आधारावर आपण विद्वान बनू शकता.\r\n\r\nएखाद्या व्यक्तीच्या जीवनात स्वातंत्र्य खूप महत्वाचे असते.जोपर्यंत आपण आपल्यासारख्या बंधनात राहता तोपर्यंत आपल्याला वास्तविक समज किंवा ज्ञान मिळू शकत नाही.तोपर्यंत तुम्हाला मुक्तीची जाणीव होऊ शकत नाही.जेव्हा आपण पुरेसा अनुभव मिळविला असेल तेव्हाच आपण ज्ञान किंवा समजू शकता!शहाणे आपल्या अनुभवाच्या बाहेरून येत नाही.आपण इच्छित असल्यास, आपण शब्दांचा ढीग ठेवू शकता, आपण विद्वान होऊ शकता.परंतु नंतर आपण एका नवीन प्रकारच्या भ्रमात अडकाल.असा भ्रम ... एक भ्रम जो माहिती तयार करेल.आपल्या मेंदूत आपल्याला जितके अधिक माहिती मिळते तितकीच आपल्याला भावना सुरू होईल.\r\n\r\n'माहिती' 'जाणून घेण्यासाठी' समानार्थी असू शकते, परंतु नाही!जाणून घेणे ही एक पूर्णपणे वेगळी प्रक्रिया आहे, हे जाणून घेणे म्हणजे अनुभव मिळवणे;माहिती आमच्या मेमरी सिस्टमसाठी एक ब्लॉकला बनते.जोपर्यंत आपण त्यातून बाहेर पडत नाही तोपर्यंत आपण अंतर्गत राज्यात स्वातंत्र्य अनुभवू शकणार नाही.\r\n\r\nआपल्या अंतर्गत आकाशात, आपल्या अंतर्गत जगातील मुक्ती किंवा स्वातंत्र्य ही सर्वात महत्वाची गुणवत्ता आहे.",
        "card_description": "या कार्डमध्ये छापलेल्या चित्रात एक पक्षी दिसतो, ज्याला पिंज .्यातूनही बाहेरचा देखावा जाणवत आहे.पिंज in ्यात दरवाजा नाही.खरं तर कोणतेही कव्हर किंवा गोदी नाही.तिथे काहीही नव्हते;अगदी खुले ... आतापर्यंत जे काही होते ते फक्त गोंधळ होता!अधीन आणि वेढलेले असल्याचा भ्रम!चित्रात दिसणार्‍या एका लहान पक्ष्याची आकृती;असे दिसते आहे की तो इतर पक्ष्यांना त्याच्या देवत्व, प्रोत्साहन आणि आकर्षणाने कॉल करीत आहे!पिंज in ्यात दिसणारा पक्षी हळूहळू त्याचे पंख पसरवित आहे.तो आपली पहिली उड्डाण घेण्यास तयार आहे.\r\n\r\nपक्ष्याला नवीन समज आणि नवीन माहिती मिळाली आहे की पिंजरा नेहमीच खुला होता.आकाश आधीच उडत होते;परंतु आतापर्यंत त्याला आकाश आणि त्याच्या अंतर्गत राज्याच्या अमर्यादित उर्जेची माहिती नव्हती.आतापर्यंत तो स्वत: ची गतिशील गोंधळापासून भटकत राहिला!त्या पक्ष्याच्या जीवनात, ही एक संधी आहे की ती शाश्वत मध्ये उडी मारण्याची आणि मुक्त होण्याची आनंददायक भावना निर्माण करू शकते.त्याचा सर्व गोंधळ तुटला आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 42,
        "card_index": 5,
        "card_name": "पाण्याचे मूलभूत - मैत्री",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "5_WATER_FIRENDLINESS_PNG.png",
        
        "card_content": "तुम्हाला माहित आहे की मैत्री म्हणजे काय?खरी मैत्री ही प्रेमाचा सर्वोत्कृष्ट प्रकार आहे.प्रेमात कुठेतरी, खादाडपणाची भावना आहे, परंतु मैत्रीमध्ये, प्रत्येक प्रकारचे खादाड अदृश्य होते.येथे इतर कोणालाही वापरण्याचा प्रश्न नाही;येथे प्रश्न असा नाही की दुसर्‍याची गरज आहे!आपल्याकडे बरेच काही आहे आणि आपण ते सामायिक करू इच्छित आहात.आपल्या आनंदात आपल्या गाण्यांमध्ये, नृत्य, संगीत इत्यादींमध्ये जो कोणी भाग घेईल आणि आनंदात भाग घेईल;आपण त्याच्याबद्दल कृतज्ञतेने भरला जाईल.आपण त्याचे कृतज्ञता व्यक्त कराल.असे नाही की दुसर्‍याने आपले आभार मानले आहेत किंवा काही बाजू घेतली आहे.\r\n\r\nकुठेतरी प्रेम, लोभ किंवा एखाद्या स्वरूपात ल्युलाइट किंवा इतर लपलेले आहे.आपल्याला हे जाणून आश्चर्य वाटेल की इंग्रजी शब्द प्रेम संस्कृत लोभ (एलओबीएच) कडून घेतला आहे.लोभाचा अर्थ लोभ, काळाच्या ओघात हळूहळू त्याच शब्दावर प्रेम झाले.'प्रेम' म्हणजे प्रेमाच्या पार्श्वभूमीवर एक प्रकारचा लोभ लपविला जातो;खर्‍या मैत्रीत संन्यास किंवा एकमेकांना काहीतरी देण्याची भावना असते.\r\n\r\nमैत्रीमध्ये, खर्‍या अर्थाने मैत्रीची भावना असते, म्हणजेच, प्रत्येक गोष्टीची (एखाद्या मित्राला) कोणत्याही अपेक्षेशिवाय देणे.प्रत्येक आनंद, प्रत्येक दु: ख आणि प्रत्येक विश्रांती देण्यास तयार असणे आणि कोण कोणत्याही अपेक्षेशिवाय हे स्वीकारते, तो एक तोच मित्र आहे.मैत्री आणि मैत्री!येथे एकमेकांच्या आवश्यकतेचा प्रश्न नाही.येथे प्रश्न देखील नाही की जेव्हा आपण कोणत्याही धोक्यात पडता तेव्हा मित्र आपल्याला वाचवण्यासाठी पळून जातात!हे एकदम विसंगत आहे, तो देखील येऊ शकतो;येऊ शकत नाही!परंतु लक्षात ठेवा, जर तो आला नाही तर आपण त्याच्याकडे तक्रार करू नये.जर तो आला तर आपण आभारी आहात, जरी ते आले नाही, तरीही आभारी आहे!\r\n\r\nमैत्री ही एक उत्तम कला आहे;'आर्ट' आहे, मैत्रीमध्ये कोणतीही विशिष्ट व्यक्ती नाही, ज्याला आम्ही विशेषत: आमच्या मित्राला कॉल करू शकतो!मैत्रीमध्ये असे घडत नाही की आपण काही विशेष किंवा विशिष्ट लोकांशी मैत्री केली पाहिजे.जर आपली कल्पना एकसारखी असेल तर ती समजून घ्या की ती आपली सडलेली दूषित कल्पना आहे.मैत्री प्रस्थापित करणे चांगले आहे, आपल्याकडे प्रत्येकासाठी मैत्रीची भावना असावी.मैत्रीची भावना आपली एक विशेष गुणवत्ता किंवा आपल्या व्यक्तिमत्त्वाची ओळख बनली पाहिजे.\r\n\r\nएकूणच अस्तित्वातील परस्पर संबंध मैत्रीपूर्ण असले पाहिजेत.आपल्याकडे अस्तित्वाशी मैत्रीची भावना असल्यास;म्हणून अस्तित्व आपल्यावर मैत्रीची भावना हजारपट ओतेल.जर आपण अस्तित्वाच्या दिशेने फुले फेकली तर त्या बदल्यात अस्तित्व आपल्याला असंख्य फुलांनी झाकून टाकेल.मैत्री ही जीवनाचा आरसा आहे.आपला चेहरा आरशात प्रतिबिंबित होतो.मैत्रीची भावना आहे.आपले संपूर्ण आयुष्य मैत्रीने भरले जाईल!",
        "card_description": "चित्रात दिसणार्‍या फुलांनी भरलेल्या दोन झाडांच्या फांद्या व्यत्यय आणतात आणि एकमेकांशी अडकल्या आहेत.पृथ्वीवर पडलेल्या त्या दोन झाडांच्या पाकळ्या एकत्र मिसळल्या आहेत आणि सुंदर रंगात चमकत आहेत.हे पाहून, कल्पनाशक्ती दृश्यास्पद आकार घेण्यास सुरवात करते जसे की पृथ्वी आणि स्वर्गात मिसळणार्‍या प्रेमाचा पूल आहे!पण ते दोघेही स्वतंत्रपणे उभे आहेत.मातीच्या आतल्या पृथ्वीच्या वेगवेगळ्या स्त्रोतांकडून स्वत: साठी पौष्टिक शक्ती मिळते.दोन्ही झाडांचे दृश्य ही खरी मैत्रीची सजीव गाथा आहे!दोन्हीमध्ये किती कोमलता आणि नैसर्गिकपणा आहे!दोघांच्या परस्पर संबंधांमध्ये कोणतीही विनंती किंवा कोणतीही स्वार्थ नाही;एकमेकांमध्ये कोणतीही अपेक्षा नाही;किंवा कोणत्याही प्रकारची आशा!हे कार्ड मैत्रीचे काही विशेष गुण दर्शविते.खर्‍या मैत्रीसाठी कोणत्याही प्रकारचे धूमधाम किंवा कोणत्याही प्रकारच्या देखाव्याची आवश्यकता नसते.मैत्री ज्यामध्ये वरील सर्व लक्षणे उपस्थित आहेत;सत्यम शिवम आणि सुंदरमचे साम्राज्य तिथेच आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 43,
        "card_index": 6,
        "card_name": "उत्सव",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "6_WATER_CELEBRATION_PNG.png",
        
        "card_content": "जीवन जगण्याचा आनंद वेगळा आहे.जीवनाचा प्रत्येक क्षण, प्रत्येक क्षण आनंद साजरा करणे आणि साजरा करणे होय.जीवन एक खेळ बनवा;उत्सव म्हणून जगणे!मग आपल्या आत किती अध्यात्म संप्रेषित केला जातो ते पहा!जीवन आणि मंदिरात कोणतेही अंतर नाही.जीवनात पहा!कोठेही दु: ख होणार नाही.आपण कधीही एखादे झाड दु: खी आणि काळजीत पाहिले आहे?आपण एखादा पक्षी काळजीत आणि अस्वस्थ पाहिले आहे का?आपण कधीही एखाद्या प्राण्याला विचलित पाहिले आहे का?नाही;त्याचे आयुष्य एकसारखे नाही.निसर्गाची स्वतःची ऑर्डर आहे;एक विशिष्टता आहे.माणूस चुका करू शकतो, परंतु निसर्ग नाही!\r\n\r\nजीवनाचा प्रत्येक क्षण आनंदासाठी असतो.जीवनाचा प्रत्येक क्षण आनंदाने भरलेला असतो.फक्त, आपल्याला त्या आनंदाचा स्रोत शोधावा लागेल.जीवन एक उत्सव बनवा, जेव्हा आपण मंदिरात प्रवेश करता तेव्हा आपल्या चेह on ्यावर आनंद आणि आनंदाची भावना असावी.मंदिर गंभीर चेहर्‍यांसाठी नाही.आपण आपले जीवन पहा.दुःख कुठेतरी दिसून येते का?नाव म्हणून काम करणे\r\n\r\nआपण सामान्य राहता.हुशार आणि अत्यंत हुशार होण्याचा प्रयत्न करू नका.आपण एखादा प्राणी वेडा होताना पाहिले आहे का?वेडेपणा हा आपला गैरसमज आहे.आयुष्य असे नाही.आपल्या जीवनात एक छोटी बुद्धिमत्ता आहे, म्हणून थोडी मूर्खपणा आहे.अधिक बुद्धिमान आणि अधिक मूर्ख बनण्याचा प्रयत्न करू नका.जीवन एक झाड आहे, ते समजून घेण्याचा प्रयत्न करा.\r\n\r\nपरंतु, येथे एक गोष्ट लक्षात ठेवा, प्राणी फक्त खेळू शकतात;माणूस त्याचा आनंद घेतो;उत्सव साजरा करतात.आनंद घेण्यासाठी, साजरा करणे, उत्सव उत्सव उत्सव हा मानवाचा विशेष हक्क आहे.प्राणी हे करू शकत नाहीत.ते आनंद आणि आनंद साजरे करू शकत नाहीत.प्राणी फक्त खेळू शकतात.आनंद आणि उत्सव मध्ये, एक प्रकारचे कृतज्ञता आणि आशीर्वादांची भावना लपविली आहे.हीच भेट आहे जी केवळ मानवांना प्रदान केली गेली आहे, परंतु ती समजूतदारपणा आणि भावनांची बाब आहे.अस्तित्वामुळे आम्हाला आमच्यासाठी आनंद आणि उत्सवाचे वातावरण राखण्यासाठी प्रेमाचे समुद्र दिले आहे.त्या स्त्रोतांकडून आनंद पिळणे आवश्यक आहे!\r\n\r\nजीवनाच्या प्रवाहामध्ये, प्रत्येक क्षणाला आनंद आणि उत्सवामध्ये रूपांतरित करणे ही जीवन जगण्याची एक उत्तम कला आहे.आपल्यामध्ये उद्भवणार्‍या आनंदाच्या भावना थांबवू नका;दुसर्‍या क्षणाची वाट पाहू नका;आपण एक क्षण आनंद आणि उत्सव मध्ये बदलू शकता.आपल्याला काहीही शोधण्याची गरज नाही.आनंद आणि उत्सवासाठी जीवनाची आवश्यकता आहे आणि ती तुमच्याबरोबर आहे.उत्सव आणि आनंद साजरा करण्यासाठी जीवन आवश्यक आहे.आनंद आणि उत्सवाची झाडे, झाडे, पक्षी आणि चंद्र तारे आवश्यक आहेत आणि ते सर्व आपल्यासाठी उपलब्ध आहेत.\r\n\r\nजर तुम्ही राजा असाल तर तुमच्या डोक्यावर सोन्याचा मुकुट असेल तर तुम्ही खास बंधनात आहात.आपण आपल्या मनाचा आनंद आणि उत्सव साजरा करू शकत नाही;कारण आजपर्यंत कोणीतरी कोणताही सम्राट किंवा राजा साजरा करताना, उडी मारताना आणि आनंद घेताना पाहिले नाही.कारण राजा किंवा सम्राट विशिष्ट औपचारिकतेखाली तुरूंगात टाकला जातो.\r\n\r\nआपण साजरा का करत नाही?कारण असे आहे की एखाद्या गोष्टीने आपल्याला निराश केले आहे;ज्यामुळे आपण नाचू शकत नाही;किंवा आपण आनंद साजरा करू शकत नाही.आपले जीवन अपंग आणि लंगडीचे जीवन बनले आहे.आपण स्वत: ला अत्यंत सामान्य मानता;दुसर्‍या अर्थाने आपण निकृष्टता जटिल आणि निराशेचे बळी आहात.आपल्याकडे काही विशेष नाही, ज्यामुळे आपला आनंद आणि उत्सव मेला आहे;परंतु आनंद आणि उत्सव साजरा करण्यासाठी विशेष कामगिरी आवश्यक आहे हे आपल्याला कोणी सांगितले?\r\n\r\nसामान्य जीवन जगूनही आपण आनंद आणि आनंद साजरा करू शकता.आपले सामान्य जीवन देखील इतरांपेक्षा विलक्षण मानले जाईल.कोणत्याही विशेष प्रसंगाची किंवा साजरा करण्यासाठी पूर्वीच्या कोणत्याही तयारीची आवश्यकता नाही.जर आपल्याला असे वाटत असेल तर आपण कधीही आनंद साजरा करू शकत नाही.त्याच प्रकारे, भिकारींचे जीवन जगून आयुष्य संपेल.\r\n\r\nजीवन जगण्यासाठी, जे काही मार्ग सापडला ते त्याकडे घ्या;त्यामध्ये आनंद मिळवा आणि सर्व नकारात्मक गोष्टी विसरून जा, सकारात्मक प्रवेश ठेवा.जीवनात नृत्य करणे, गाणी गाणी गायन करणे हा जीवनाचा एक भाग नाही.आपल्याकडे अंतर्गत आनंद व्यक्त करण्याचे बरेच मार्ग आहेत.\r\n\r\nस्वत: मध्येच जीवन जगणे.जास्तीत जास्त मोकळेपणा स्वीकारा, अधिकाधिक संवेदनशील प्रवेश ठेवा;सर्व गोष्टी आपल्याभोवती विखुरलेल्या आहेत, ज्यामुळे आपले जीवन आनंददायक उत्सव होऊ शकते.आपल्याला आपली विचारसरणी बदलण्याची आवश्यकता आहे;सकारात्मक दृष्टिकोनातून जीवन पाहण्यासाठी!",
        "card_description": "चित्रात दिसणार्‍या तीन स्त्रिया पाऊस आणि वारा वाराने नाचत आहेत.ते आम्हाला आठवण करून देत आहेत की बाह्य परिस्थिती आनंद आणि उत्सव साजरा करण्यासाठी अनुकूल असावी, हे आवश्यक नाही.आम्हाला आनंद साजरा करण्यासाठी एखाद्या विशिष्ट उत्सवाची किंवा एखाद्या विशिष्ट दिवसाची प्रतीक्षा करण्याची आवश्यकता नाही.आनंद साजरा करण्यासाठी पाऊस किंवा सूर्यप्रकाशाची आवश्यकता नाही.आनंद केवळ त्या व्यक्तीच्या आत असलेल्या आनंदाने किंवा अंतर्गत आनंदाने उद्भवतो.जेव्हा समान आनंद सीमा ओलांडतो, तेव्हा ते गाणे, नृत्य किंवा हशाच्या हशामध्ये व्यक्त केले जाते, त्यावेळी कृतज्ञतेचे अश्रू डोळ्यांत गळतात.\r\n\r\nजेव्हा आपण हे कार्ड निवडता तेव्हा हे आपल्याला सूचित करते की अशा बर्‍याच लहान आणि मोठ्या संधी आपल्या जीवनात उपस्थित असतात, ज्या आपण आनंद आणि उत्सवामध्ये व्यक्त करू शकता.एखाद्या विशिष्ट दिवसाची प्रतीक्षा करण्याची गरज नाही, संधी किंवा सुसंगत होण्यासाठी परिस्थितीची प्रतीक्षा करण्याची गरज नाही.आपण कधीही आपला आनंद व्यक्त करू शकता;कारण तो आनंद आपल्याभोवती विखुरलेला आहे, तो कुठेतरी शोधण्यासाठी त्याला जाण्याची गरज नाही.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 44,
        "card_index": 7,
        "card_name": "जा",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "7_WATER_TURNING_IN_PNG.png",
        
        "card_content": "आतून फिरणे याचा अर्थ असा नाही की एकूणच वळा.आत जाणे म्हणजे आत जाण्याचा अर्थ नाही.आतून वळण्याचा सामान्य अर्थ असा आहे की आपण येथे आणि तेथे असलेल्या इच्छांची पूर्तता करण्यासाठी सतत जीवनात धावत आहात, परंतु वारंवार निराश आणि निराशेच्या कुंडात जाता.जर आपली प्रत्येक इच्छा समाधानी नसेल तर ते दु: ख आणि हताश करा.इच्छा केवळ इच्छा किंवा इच्छा देऊन समाधानी नाहीत;आपण कधीही आपल्या ध्येय गाठू शकत नाही.अशा परिस्थितीत, आपल्या अंतर्गत अस्तित्वामध्ये शांतता अशक्य आहे.\r\n\r\nजेव्हा आपण इच्छेमुळे कोठेही राहत नाही हे सत्य आपल्याला समजेल तेव्हा आपण त्यांच्या मागे धावणे थांबवाल.आपल्याला थांबण्यासाठी कोणत्याही प्रयत्नांची आवश्यकता नाही.त्याने आपोआप पुढे ढकलले.जरी आपण काही प्रयत्न केले तरीही आपण पुन्हा धावणे सुरू कराल.\r\n\r\nत्याच प्रकारे, जर आपण आपल्या आतील स्वत: मध्ये जाण्याचा प्रयत्न केला तर आपण समजू शकता की आपण अद्याप बाह्य जगात चालू आहात!आपण जितके अधिक आतील स्वत: मध्ये बदलण्याचा प्रयत्न कराल तितकेच आपण बाहेर व्हाल.घेतलेल्या सर्व सहली, त्या बाहेरून राहतात, आतून नव्हे.\r\n\r\nमग आपण आतील स्वत: वर कसे जाऊ शकता?याचे साधे उत्तर असे आहे की आपण आपल्या दरम्यानच्या दरम्यान नेहमीच अस्तित्वात आहात.तिथून वर जाण्याचे कोणतेही ध्येय नाही.ज्या वेळी इच्छा धावणे थांबवतात तेव्हा आपल्या एकूण सहली देखील त्यास पुढे ढकलल्या जातात.ज्या वेळी आपले मन इच्छेच्या धुक्यापासून मुक्त होते, त्या वेळी आपण आपल्या अंतर्गत स्थितीत स्थिर व्हाल.याला अंतर्देशीय वळण म्हणतात.\r\n\r\nएकदा आपण आपल्या आतील स्वत: मध्ये केंद्र बनल्यानंतर आपली सर्व उर्जा इतरत्र हलवू शकत नाही.येथे एक गोष्ट लक्षात ठेवा की आतून फिरणे याचा अर्थ असा नाही की आपण आतमध्ये गतिमान आहात.जेव्हा आपली सर्व उर्जा एका ठिकाणी केंद्रित आणि स्थिर असते, जेव्हा कोणत्याही प्रकारची क्रियाकलाप नसतो, जेव्हा सर्व काही स्थिर आणि शांत असते;सर्व काही बंद आहे;वासनांची निरर्थकता पाहिल्यानंतर आपण कोठेही प्रयत्न करू शकत नाही.आता आपण कोठेही जाऊ शकत नाही.फरकात कायमस्वरुपी उर्जा साठा आहे.बाह्य जग स्थिर आहे;आपण एकूणच अंतर्गत आहात.याला आतून वळण असे म्हणतात, म्हणजे आत जाणे.",
        "card_description": "चित्रात दिसणारी बाई तिच्या चेह on ्यावर एक मंदिर स्मित आहे.खरं तर, ही स्त्री मनाच्या अद्वितीय क्रियाकलापांची तपासणी करीत आहे.ती यावर कोणताही निर्णय घेत नाही.हे देखील ते थांबवत नाही, किंवा ते सत्यापित करीत नाही.ती फक्त तपासणी करीत आहे;त्याच प्रकारे, ती रस्त्यावर उभे असलेल्या रहदारीच्या गर्दीचा एक भाग बनली आहे!किंवा तलावाच्या काठावर उभे रहा;आपण पाण्याच्या पृष्ठभागावर उगवलेल्या लाटा पहात आहात!अशा परिस्थितीत, मनाचे मन त्याला आनंदित आहे.जेव्हा मन इकडे तिकडे उडी मारते, तेव्हा ते इथल्या आणि तेथे असलेल्या क्रियाकलापांकडे जाते, अशा परिस्थितीत तो आपले लक्ष वेधून घेतो आणि सक्तीने खेळात समाविष्ट करू इच्छितो.\r\n\r\nस्वत: ला मनापासून दूर ठेवण्याचे कौशल्य मिळविणे एक उत्तम वरदान आहे.याला वास्तविक ध्यान म्हणतात.तेथे कोणत्याही मंत्राचा जप नाही, किंवा कोणतीही तारण नाही;त्याऐवजी, या प्रक्रियेमध्ये, मनाच्या गतीवर लक्ष ठेवले पाहिजे, त्याच प्रकारे दुसर्‍या व्यक्तीने वर्तनावर पाहिले पाहिजे!अशा प्रकारे, आपण मनाच्या आंतर -स्टेटमध्ये लक्ष केंद्रित करून ध्यान करू शकता.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 45,
        "card_index": 8,
        "card_name": "मागील संलग्नक",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "8_WATER_CLINGING_TO_THE_PAST_PNG.png",
        
        "card_content": "सध्या राहणारी व्यक्ती;ते सध्या राहिले आहे;तो नेहमीच रीफ्रेश आणि तरूण वाटतो.तो एक मूल किंवा म्हातारा माणूस नाही!शेवटच्या श्वासापर्यंत तो तरूण राहतो.\r\n\r\nसध्याच्या काळात भूतकाळाचे अस्तित्व नाही अशी एक गोष्ट नेहमी लक्षात ठेवा.भूतकाळापासून चिकटून राहणे, मृत्यूला चिकटून राहणे.ही एक अतिशय धोकादायक परिस्थिती आहे;कारण अशा परिस्थितीत आपले जीवन थांबते;इनहिबिटरला स्थितीचा सामना करावा लागतो.त्याचे परिणाम केवळ आपले सध्याचे नाहीत;आपले भविष्य देखील अवरोधित होते.\r\n\r\nलहान मुले कधीही मागे वळून पाहत नाहीत, ते नेहमीच पुढे पाहतात.त्याच्या भूतकाळात काहीही नाही, जे तो मागे वळून पाहतो.त्यांच्यासाठी जे आहे ते त्यांचे भविष्य आहे.वृद्ध माणूस भविष्याकडे कधीच पाहत नाही;कारण आता भविष्यात मृत्यू त्याच्यासाठी बाकी आहे!ते त्याच्याकडे दुर्लक्ष करतात.ते नेहमी मागे मागे वळून पाहतात.त्यांच्याकडे जे काही आहे ते फक्त भूतकाळाच्या आठवणी आहेत.आज, ते, त्यांचा भूतकाळ, सुंदर दिसत आहेत;परंतु जेव्हा तो पूर्वी त्या परिस्थितीत जगत होता, तेव्हा त्याला त्याचा आनंद मिळाला नाही.\r\n\r\nआपल्या आयुष्याच्या शेवटच्या श्वासापर्यंत ती व्यक्ती तरूण राहते, जी त्याच्या भूतकाळाला कधीच चिकटत नाही.त्याचे शरीर कदाचित वृद्ध झाले असेल, परंतु त्याची चेतना नेहमीच निरोगी आणि तरूण असते.वेळ स्थिर आहे, वेळ कोठूनही जात नाही किंवा येत नाही.आम्ही बर्‍याचदा आपल्या सामान्य भाषेत असे म्हणतो की वेळ जात आहे.ती वेळ आली आहे की वेळ गेला आहे.\r\n\r\nभूतकाळ, वर्तमान आणि भविष्यकाळात वेळ तीन भागांमध्ये विभागला गेला आहे, परंतु हा विभाग केवळ मनापुरता मर्यादित आहे.यामागचे कारण असे आहे की वर्तमान जास्त काळ मनासमोर थांबत नाही, तो सध्याचा, भूतकाळ बनतो.आता जे काही मनासमोर आहे ते भविष्य आहे.\r\n\r\nभूतकाळ असा आहे जो आपल्या डोळ्यांसमोर फार काळ टिकत नाही;भविष्य असे आहे जे आत्ता आपल्या डोळ्यांसमोर नाही.प्रेझेंट हेच आहे जे आपल्या डोळ्यांसमोर आहे, परंतु हळू हळू चालत आहे आणि लवकरच भूतकाळ होईल.जो निघून गेला तो गेला.भूतकाळ कधीही उपस्थित राहू शकत नाही.मग संलग्नक असणे आणि त्यास चिकटून राहण्याचा अर्थ काय आहे?सध्याच्याबद्दलही असेच म्हणता येईल.सध्याच्या कोणत्याही चिकटपणाचा अर्थ असा नाही;कारण आपले हे सध्याचे लवकरच भूतकाळ होईल.भविष्यातील आशा, अपेक्षा, कल्पना आणि योजनांवर चिकटून राहू नका;कारण ते सर्व लवकरच उपस्थित होतील आणि हा वर्तमान पासेज बनतो;सर्व काही भूतकाळ किंवा भूतकाळ असेल!आपल्या हातातून सर्व काही घसरत आहे.या सर्वांसह चिकटून राहून केवळ दु: ख आमंत्रित करते.सर्व काही भूतकाळ होईल;मग त्यावर चिकटून राहून दु: खी होऊन काय सापडेल?\r\n\r\nमी त्याला होऊ द्या, थांबविण्याचा प्रयत्न निरर्थक आहे;आपल्याला आपला दृष्टीकोन बदलावा लागेल.घटना घडू द्या;परंतु त्यांच्याकडून विशेष अपेक्षा ठेवू नका.आपल्या अपेक्षा आपल्यासाठी आशा, महत्वाकांक्षा, दु: ख आणि निराशेमुळे आहेत.गोष्टी आणि घटनांची साक्ष द्या.त्यांच्याकडे चिकटून राहण्याऐवजी सावध रहा आणि त्यांच्यावर एक दृष्टी ठेवा.त्यांच्या मनाला बांधू नका;नेहमी जागृत स्थितीत रहा;हे ध्यान आहे!शांत आणि मधूनमधून आपण आपली दृष्टी वेळेवर ठेवली पाहिजे;एखाद्या प्रत्यक्षदर्शीप्रमाणे, त्यांच्यावर लक्ष ठेवा, आपली सर्व चिंता, वेदना, त्रास आणि तणाव इत्यादी काढून टाकल्या जातील.\r\n\r\nहा काळ, भूतकाळ, वर्तमान आणि भविष्यकाळ नाही.हे सर्व मनाचे असतात.भूतकाळ हा एक आहे जो उत्तीर्ण झाला आहे, जे घडत आहे ते समोर आहे, हा सध्याचा काळ आहे आणि जे समोर होणार नाही ते भविष्य आहे.\r\n\r\nआपण भूतकाळात जे हरवले ते सध्या आणले जाऊ शकत नाही.भविष्यात काय सापडेल हे आम्हाला माहित नाही;तो अदृश्य आहे.तर जे काही आहे ते उपस्थित आहे.म्हणूनच, उद्याच्या आणि उद्याच्या चिंतेत बुडवून स्वत: ला त्रास देऊ नका.सध्याच्या काळात नेहमीच जिवंत रहा.परंतु सध्याच्या काळात चिकटून राहू नका, कारण सध्याचीही लवकरच भूतकाळ होईल.\r\n\r\nआम्हाला जे काही अपेक्षित आहे ते, जे कल्पना करतात किंवा जे काही कार्यक्रम आयोजित करतात ते उद्या येणा .्या आहेत.उद्या आगामी कसे होईल?निकाल आणेल?आम्ही त्याला ओळखत नाही.काल निघून गेला आहे.आपल्या जीवनातील प्रत्येक गोष्ट उद्या होईल.प्रत्येक वेळेचा प्रत्येक क्षण हातातून घसरत आहे, म्हणून भूतकाळाची आठवण करून दु: खी होऊ नका.जेव्हा आपण आपला भूतकाळ विसरता तेव्हा केवळ आपल्याला आनंद आणि आनंद मिळेल.",
        "card_description": "या कार्डमध्ये पाहिलेली आकृती आधीपासूनच त्याच्या आठवणींचा बॉक्स दोन्ही हातांनी घट्ट धरत आहे.तिला तिच्या आठवणींचा बॉक्स सोडायचा नाही.म्हणूनच ती तिच्या पाठीवरील बॉक्स उलथून टाकते, जसे की तिचा बॉक्स आठवणींनी बंद झाला, तेथे एक शॅम्पेनचा एक कप आहे!किंवा त्याला काही दैवी आशीर्वाद सापडले आहेत!त्याच्या भूतकाळाच्या आठवणींमध्ये नेहमीच पडून राहिल्यामुळे, त्याच्या मेंदूचे दरवाजे बंद असतात आणि तो मूर्खपणाशिवाय काहीच नाही!त्याचे फाटलेले पुरळ कपडे हे प्रतीक आहेत.\r\n\r\nहे खरे आहे की तो कोणाकडूनही काही विचारण्यास भिकारी नाही;परंतु त्याहूनही अधिक सत्य हे आहे की आपल्याला उपलब्ध असलेल्या आनंदाचा आनंद मिळू शकत नाही, सध्याच्या स्वत: ची उपलब्ध स्वभाव;कारण आपल्याला आपल्या भूतकाळात राहायचे आहे.\r\n\r\nआपल्यापुढे एक संधी आहे, जिथे आपण भूतकाळ गेला आहे हे सत्य स्वीकारू शकता.आपण आपल्या भूतकाळाच्या आठवणी जगू शकत नाही.मागील आठवणींचा बॉक्स घेणे चांगले आहे ज्यामधून आपण चिकटून आहात, त्यास लटकत आहात आणि कुठेतरी लटकत आहात आणि सध्याच्या काळात उपलब्ध असलेल्या आनंदाचा आनंद घ्या.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 46,
        "card_index": 9,
        "card_name": "Drep",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "9_WATER_THE_DREAM_PNG.png",
        
        "card_content": "एक स्वप्न म्हणजे काय?काहीही आणि काहीही नाही, जेव्हा आपल्या इच्छेनुसार जेव्हा आपण इच्छित असाल तेव्हा कल्पनांमध्ये थरथर कापू लागतात, त्यावेळी आपण आपल्या कल्पनेच्या तळाशी असलेले वास्तव ओळखू शकत नाही!जेव्हा आपले स्वप्न विचलित होते आणि कल्पना अदृश्य होते तेव्हा वास्तविकता प्रकट होते.जर आपल्याला आपल्या कल्पनेच्या कार्यक्षेत्रात एखादी वस्तू दिसली तर आपल्याला त्या ऑब्जेक्टचे खरे स्वरूप माहित नाही.\r\n\r\nजर एखादी सुंदर स्त्री आपल्या दृष्टिकोनातून गेली तर आपल्या मनात येण्याची इच्छा उद्भवते.त्याचप्रमाणे, जर एखादा सुंदर तरुण एखाद्या तरूणीतून गेला तर तिच्यावर आपला अधिकार स्थापित करण्याची इच्छा त्या स्त्रीच्या मनात उद्भवू शकते.त्यानंतर आपण नैसर्गिकरित्या त्याचे वास्तव किंवा त्याचे वास्तव जाणून घेण्याचा प्रयत्न करीत नाही.त्याऐवजी, आपली ही इच्छा स्त्रीबद्दल स्वप्नाचा आकार घेण्यास सुरवात करते.मग आपली पुढील इच्छा त्या तरूणीला भेटण्याची आणि येथून आपल्या रंगीबेरंगी कल्पनांना प्रारंभ करण्याची आहे.\r\n\r\nआपल्या रंगीबेरंगी कल्पनांनी बोर्डिनेट आणि बाउन्स केले आणि जेव्हा वास्तविकता फुटली तेव्हा आपली स्वप्ने आपल्या स्वप्नांमुळे विस्कळीत होतात, हे आपल्या बाबतीत बर्‍याचदा घडते.आपण एखाद्या स्त्रीवर प्रेम करण्यास सुरवात करता;त्यावेळी आपल्या कल्पनांनी जगातील सर्वात सुंदर वस्तू आहेत;पण एक दिवस आपले स्वप्न अचानक तुटते;कल्पना अदृश्य बनतात.तीच स्त्री यापुढे आपल्यासाठी सुंदर दिसत नाही.आता आपण असे दिसत नाही, जसे की आपण आतापर्यंत त्याला पहाल!आपण स्वत: वर विश्वास ठेवत नाही की आपण त्याच्यावर फसवणूक कशी केली?\r\n\r\nकोणीही तुमच्यावर फसवणूक करीत नाही, किंवा कोणीही फसवू शकत नाही.वास्तविकता अशी आहे की आपल्या शुभेच्छा आणि आपल्या कल्पनेने आपली फसवणूक करा;कारण हा आपला गोंधळ आहे!\r\n\r\nस्वप्नांच्या जगात, एखादी व्यक्ती जास्त काळ जगू शकत नाही.उशीरा सकाळची वास्तविकता बाहेर येते.हेच कारण आहे की सर्व प्रेम प्रकरणे चालू आहेत, सर्व अस्थिर आणि अनिश्चित आहेत.प्रेमी मैत्रीण नेहमीच घाबरत असते की जर तिच्या स्वप्नांनुसार आणि कल्पनांनुसार एकमेकांचे वास्तव पुढे येत नसेल तर…?आणि ते वास्तव जाणून घेण्याकडे दुर्लक्ष करतात.\r\n\r\nपत्नी पतीकडे दुर्लक्ष करण्याचा प्रयत्न करते;नवरा पत्नीकडे दुर्लक्ष करण्याचा प्रयत्न करतो.ते एकमेकांना थेट पाहण्याचा प्रयत्न करीत नाहीत;कारण ते नेहमीच घाबरतात.कल्पनाशक्तीचे जग अदृश्य झाले आहे याची त्यांना काळजी आहे.\r\n\r\nस्वप्न विरघळल्यास, वास्तविकता इतर कोणत्याही प्रकारे प्रकट होते.पती यापुढे या दृष्टिकोनातून आपल्या पत्नीकडे पाहत नाहीत, जसे की ते पूर्वी पहात असत.तथापि, त्यांचे काय झाले?वास्तविकता दोन्हीसमोर थेट आहे.आता अशी परिस्थिती अशी आहे की वास्तविकतेविरूद्ध एक स्वप्न कधीही जिंकू शकत नाही.पहाटे उशिरा स्वप्न जग.हे सर्वत्र चालू आहे.\r\n\r\nमाणूस नेहमीच वेगवेगळ्या प्रकारच्या स्वप्नांचे स्वप्न पाहतो, कधीकधी शक्ती मिळविण्यासाठी, कधीकधी आदर मिळवण्यासाठी आणि कधीकधी उच्च पातळीवर पोहोचण्यासाठी!आणि जेव्हा त्याला हे सर्व मिळते तेव्हा त्याला निराशा होते.\r\n\r\nकल्पना करणे, स्वप्न पाहणे, इच्छा करणे हे मनुष्याचे एक नैसर्गिक स्वरूप आहे.येथूनच स्वप्ने पाहण्यास आणि कल्पना करण्यास सुरवात करतात.लक्षात ठेवा, एक स्वप्न एखाद्या माणसाला त्याच्याकडे नसलेल्या गोष्टींबद्दल देखील पाहते!आपण आपल्या शेजार्‍याच्या सुंदर पत्नीचे स्वप्न पाहू शकता, परंतु आपली पत्नी कितीही सुंदर असली तरीही आपण तिचे स्वप्न पाहू शकत नाही.आपल्यापासून जे काही दूर राहते ते सुंदर दिसते;जेव्हा आपण त्याच्या जवळ जवळ येतो तेव्हा हळूहळू वस्तूंमध्ये बदलू लागतात आणि वास्तविकता दिसू लागते.\r\n\r\nस्वप्न पाहणे थांबवा;जागृत होण्यासाठी म्हणजे, आपण सहसा जगत असलेल्या बेशुद्धपणाची झोप सोडून द्या;नेहमी जागृत आणि सावध रहा, वास्तविक स्वरूपात गोष्टी पहा, एकदा आपण आपले स्वप्न अदृश्य होताना पाहिले, कारण आता आपण आपल्या स्वप्नापासून जागृत झालात, त्या वेळी आपण नवीन वातावरणात चैतन्यशीलतेची गुणवत्ता तयार केली जाईल.जेव्हा आपण स्वप्नांच्या धुक्यातून बरे झाल्यानंतर जागृत स्थितीत असता तेव्हा दुसर्‍या दिवशी सकाळी जेव्हा आपण उठता तेव्हा आपल्याला एक विशिष्ट बदल जाणवेल.आपण आत्तापर्यंत कधीही अनुभवलेला बदल!आपण प्रथमच स्वप्न पाहण्यापासून जागृत केले आहे.स्वप्न अदृश्य झाले आहे, कारण आता जागरूकता आली आहे.आपण अचानक एका स्वप्नाने जागृत केले आहे.आता स्वप्नवत आणि जागृत राज्य दोन्ही एकत्र अस्तित्वात राहू शकत नाहीत.जेव्हा जागृत होते तेव्हा स्वप्न आपोआप अदृश्य होते, एकूणच अस्तित्व जागृत होते.",
        "card_description": "एका सुंदर जादुई संध्याकाळी आपण आपल्या जिव्हाळ्याच्या व्यक्तीस भेटणार आहात;जे आपल्या सर्व गरजा, इच्छा आणि स्वप्ने पूर्ण करू शकते.अशा कल्पनाशक्ती किंवा स्वप्नांची सवय लेखक, कवी आणि गीतकारांमध्ये समान प्रमाणात आढळते.अशा कल्पनांच्या आणि स्वप्नांची मुळे भूतकाळाच्या आठवणींशी जोडलेली आहेत.या स्वप्नांच्या आणि कल्पनांच्या जगातून बाहेर पडण्याऐवजी वास्तविक जगाला सामोरे जाण्याऐवजी आपण बर्‍याचदा त्याच स्वप्नांमध्ये जगण्याची इच्छा करतो.ही फक्त मुलांची स्वप्ने आणि मुलाच्या कल्पनारम्य आहेत!\r\n\r\nपरंतु आपली स्वप्ने आणि आपल्या सुंदर कल्पनांनी, ज्या आपण महान निर्दयतेने धरून ठेवू इच्छित आहात;दुस words ्या शब्दांत, नंतर ज्या स्वप्नात आपण जगू इच्छित आहात, ते हळूहळू हलते आणि वास्तविकता स्वरूपात येते!त्याला कायमचे थांबविणे, बाळंतपण आहे!आपण कोणताही जवळचा मित्र किंवा सहकारी सामायिक करू इच्छित नाही, तो सध्या आहे की नाही आणि जर त्याला हवे असेल तर तो तसे करण्यास सक्षम होणार नाही.आपल्या समस्यांच्या निराकरणातून खरा आनंद आणि वास्तविक आनंद मिळू शकत नाही;दुसर्‍याकडून मिळणे अशक्य आहे.खरा आनंद आणि वास्तविक आनंद आपल्यात आहे, जे आपण आपले अंतर्गत आणि प्रेमाने प्रतिष्ठित करू शकतो.त्यावेळी आम्ही आपल्या अंतरातील आनंद खरोखरच विभाजित करू शकतो.स्वप्न आणि कल्पनेचे तपशील काढून टाकताच वास्तविकता समोर उभी आहे!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 47,
        "card_index": 10,
        "card_name": "लॉन्च",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "10_WATER_PROJECTIONS_PNG.png",
        
        "card_content": "आपण त्यांच्या वास्तविक स्वरूपात वस्तू पाहत नाही, जसे की त्यांचा स्वभाव आहे!त्या गोष्टींच्या रूपात आपण आपला गोंधळ किंवा आपला भ्रम मिसळता.\r\n\r\nयामागील सर्वात मोठे कारण म्हणजे आपण वस्तू त्यांच्या वास्तविक स्वभावावर थेट पाहण्यास घाबरत आहात.आपल्याला हे माहित आहे की आपण त्या स्वरूपात नाही, जसे आपण त्यांना पाहता.\r\n\r\nआपणास असे वाटते की आपण गोष्टींचे खरे स्वरूप पाहिले तर आपण ते सहन करू शकणार नाही.म्हणूनच सत्याची कटुता कमी करण्यासाठी आपण त्यामध्ये आपली स्वप्ने किंवा कल्पना विरघळता!आपण आपल्या स्वप्नातील एखाद्या व्यक्तीला कव्हर केले आहे, ज्याबद्दल आपल्याला असे वाटते की अशा गोडपणा आता त्या व्यक्तीमध्ये उद्भवू शकेल!हे शक्य आहे का?नाही, आपण स्वत: ला फसवत आहात असा विचार करून;आणखी कोणीही नाही.याचा परिणाम असा आहे की आपण अत्यंत वेदनादायक परिस्थितीत अडकले आहात.आपण आधीची दुःखी परिस्थिती आपल्या कल्पनांच्या आणि स्वप्नांच्या पलीकडे आहे.या परिस्थितीबद्दल नेहमी सावधगिरी बाळगा.इतरांनो, आपली जबाबदारी ठेवू नका, अन्यथा आपण इतर कोणतेही स्वप्न पाहणे सुरू कराल.आपल्या समोर असलेली परिस्थिती आणि देखावा आपल्या स्वतःच्या मेंदूतून प्रोजेक्शन आहे, परंतु आपण ते पाहण्यास अक्षम आहात.आपली दृष्टी मागून होणार्‍या प्रोजेक्शनकडे जात नाही.\r\n\r\nउदाहरणार्थ, थिएटर किंवा सिनेमा हॉल घ्या.आपली दृष्टी फक्त स्क्रीनवर (पडदा) राहते.आपण पहात असलेला चित्रपट, तो खरोखर पडद्यावर नाही.हे मागून प्रोजेक्टरद्वारे सावली आणि प्रकाशाचे प्रोजेक्शन आहे, जे स्क्रीनवर जिवंत दिसते.\r\n\r\nआपला मेंदू अशा बर्‍याच वस्तूंच्या मागे राहतो आणि एक प्रकारे प्रोजेक्टर (प्रोजेक्टर) ची भूमिका बजावते.आपण नेहमीच इतरांकडे पाहता, कारण दुसरी व्यक्ती आपल्यासाठी एक स्क्रीन आहे!जोपर्यंत आपण एखाद्याच्या खोल प्रेमात आहात तोपर्यंत ती व्यक्ती आपल्यासाठी खूप सुंदर आणि अतुलनीय आहे;परंतु जेव्हा आपण त्या व्यक्तीचा तिरस्कार करता तेव्हा तो जगातील सर्वात कुरूप व्यक्ती बनतो.आपण याबद्दल जागृत होऊ शकणार नाही किंवा असे वाटत नाही की ती व्यक्ती खूप सुंदर होती, ती कुरूप कशी होईल?\r\n\r\nखरं तर, आपण जे काही पाहतो ते बाह्य स्वरूपात आहे.आम्ही एकतर वास्तविकतेपर्यंत पोहोचण्याचा प्रयत्न करीत नाही किंवा त्यापासून दूर जाण्याचा प्रयत्न करीत नाही.आमचे सर्व बाबींपेक्षा मनाचे मन आहे, आम्ही मनाचे प्रोजेक्टरसारखे वापरतो.आम्ही नेहमीच इतरांसमोर पाहतो, कारण स्क्रीनवर इतर लोक आहेत.\r\n\r\nजेव्हा आपण एखादी वस्तू सुंदर पाहतो, तेव्हा आम्हाला असे वाटत नाही की जेथे सौंदर्य आहे तेथे एक खराबी देखील आहे.जर आपण एखाद्या स्त्रीवर प्रेम केले तर ती आमच्यासाठी सुंदर दिसते.पण जेव्हा ती स्त्री आपल्याला एखाद्या गोष्टीवर शाप देते तेव्हा ती आपल्याकडे कुरूप दिसते.आता हा प्रश्न उद्भवतो की तीच व्यक्ती इतकी सुंदर आणि इतकी कुरुप कशी असू शकते?\r\nयाचा अर्थ असा आहे की आयुष्यातील परिस्थिती बाहेरून दिसते तितकीच कठीण आणि गुंतागुंतीची दिसते, ती आतून सारखीच असावी हे आवश्यक नाही!या सर्वामागे आपल्या मनाची भूमिका अधिक महत्त्वाची आहे.आनंद आणि दु: ख, चांगले आणि वाईट, सुंदर आणि कुरुप, हे आपल्या मनाचे सर्व पर्याय आहेत.\r\n\r\nजेव्हा आपण प्रेमाच्या प्रेमात असता तेव्हा ती व्यक्ती आपल्यासाठी सुंदर गुलाबांची बाग बनते, तेथे काटेरी झुडुपे नसतात.जेव्हा आपण त्या व्यक्तीला नापसंत करता तेव्हा द्वेष करणे सुरू करा, गुलाब अदृश्य होतात, अदृश्य होतात, काही उर्वरित असल्यास, काटेरी झुडुपे काटेरी झुडुपे आहेत!आणि फक्त वाईटपणा;जे आपण पाहू शकत नाही!एकाच मिनिटात सुंदर गुलाब कोठे अदृश्य झाले यावर आपण काळजीपूर्वक विचार केला आहे?\r\nआपण काळजीपूर्वक पाहिले तर हे समजेल की इव्हेंटचे केंद्र आपण पहात असलेली व्यक्ती किंवा स्क्रीन नाही.वास्तविकता अशी आहे की आपण एकमेव लाँच आहात.जेव्हा आपण प्रेम लॉन्च करता तेव्हा त्या व्यक्तीला प्रिय वाटते;जेव्हा आपण एकाच व्यक्तीवर द्वेष करता तेव्हा ती व्यक्ती कुरूप दिसते.आपल्या मनाच्या डोळ्यांनी वास्तविकता पाहण्यासाठी मेंदूचा वापर करू नका.\r\n\r\nऑब्जेक्ट्स स्पष्ट करणे आपल्या मेंदूवर अवलंबून असते.म्हणूनच, एखाद्या वस्तूचे किंवा त्याच्या सत्याचे वास्तव जाणून घेण्यासाठी, आपल्या दृष्टीकोनाचा त्वरित अभ्यास करणे आवश्यक आहे.आपले मन वापरू नका, कारण सर्व समस्यांचे मूळ म्हणजे आपला मेंदू.\r\n\r\nआपण त्यांच्या खर्‍या स्वभावाकडे मनाने न पाहता पहा.जर तुम्हाला एखादे फूल दिसले तर ते पहा.असे म्हणू नका 'व्वा!खूप सुंदर! 'किंवा 'च्या!खूप कुरुप! 'जरी आपल्या मेंदूत असे करण्यात अस्वस्थ वाटेल.परंतु आपण आपले मन सहकार्याने वेगळे ठेवले पाहिजे.हळूहळू सत्याची चाचणी घेण्याची आपली क्षमता वाढेल.",
        "card_description": "या कार्डमध्ये, स्त्रिया आणि पुरुष समोरासमोर उभे आहेत, परंतु ते एकमेकांना स्पष्टपणे पाहण्यास असमर्थ आहेत.हे दोघेही एकमेकांवर त्यांच्या कल्पनांना लाँच करीत आहेत, जे त्यांच्या मनात आहेत, त्यांना त्यांच्या कल्पना आणि स्वप्नांनी समोरचा खरा चेहरा कव्हर करायचा आहे.या दोघांची स्वतःची स्वप्ने आणि त्यांच्या स्वतःच्या कल्पनारम्य आहेत, ज्यांना एकमेकांना उपस्थित राहायचे आहे.हे आपल्या सर्वांचे स्वरूप आहे.जिथे आपण संलग्नक आणि प्रेम होतो, तेथे आपण आपल्या कल्पनांनी आणि स्वप्नांनी कव्हर करतो.एकमेकांना पाहण्याची प्रत्येक व्यक्तीची स्वतःची वृत्ती असते.आपण काय सुंदर आणि आपल्या स्वप्नातील परी, जे आपण आपल्या स्वप्नांचे जग मानत आहात, जर तो अचानक कुरूप आणि क्षुल्लक दिसत असेल तर हे निश्चित आहे की त्याचे वास्तव जाणून घेतल्याशिवाय आपल्याला आपल्या कल्पनांना आणि स्वप्ने माहित असाव्यात आणि त्याचे वास्तव माहित असले पाहिजे टाळणे!आपण इतरांना आपल्या वृत्तीवर अवलंबून कसे पाहता.जर आपला दृष्टीकोन स्पष्ट असेल किंवा आपला दृष्टीकोन अस्पष्ट असेल तर ऑब्जेक्ट त्यासारखे दिसेल!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 48,
        "card_index": 11,
        "card_name": "सोडा.",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "11_WATER_LETTING_GO_PNG.png",
        
        "card_content": "श्रद्धा आणि विश्वासाचा निष्कर्ष सोडणे आहे ... जाऊ द्या!घाबरलेला आणि घाबरलेला माणूस कधीही सोडण्याचा किंवा हार मानण्याचा विचार करत नाही.तो नेहमीच स्वत: च्या बचाव आणि त्याच्या स्वत: च्या सुरक्षेत गुंतलेला असतो.तो स्वत: च्या बचावामध्ये राहतो.त्याचा प्रवेश नेहमीच संरक्षणात्मक असतो.यासाठी, तो संघर्ष करत आहे.त्याला नेहमीच एक विपरीत अर्थ असतो.शत्रुत्वाची भावना आहे.तो जे काही प्रार्थना आणि ध्यान करतो, तो सर्व त्याच्या स्वत: च्या सुरक्षिततेसाठी त्याच्या अ‍ॅरेचा एक अ‍ॅरे आहे.\r\n\r\nआदरणीय असलेल्या व्यक्तीला सोडणे माहित आहे.ज्या व्यक्तीला आदर आहे त्याला शरण जाणे कसे माहित आहे.श्रद्धा असलेल्या व्यक्तीस नदीच्या प्रवाहात ढकलल्याशिवाय वाहणे माहित आहे.तो ज्या ठिकाणी प्रवाह घेतो त्या ठिकाणी तो वाहतो.त्याला इतका धैर्य आणि आत्मविश्वास आहे की तो वाहत्या प्रवाहासह कोठेही जाऊ शकतो.घाबरलेला, घाबरलेला माणूस, शरण जाण्याची क्षमता नाही.केवळ मजबूत मनोबल आणि दृढ हेतू असलेली एखादी व्यक्ती शरण जाऊ शकते, सर्वकाही सोडून देऊ शकते;कारण तो स्वत: वर विश्वास ठेवतो, तो खूप आत्मविश्वास आहे आणि तो सोडून देऊ शकतो.त्याला कोणत्याही प्रकारची भीती नाही.त्याला एक अज्ञात वस्तू शोधू शकते, त्याचे वास्तव जाणून;कारण त्याला अशा विचित्र आणि धोकादायक सहलींचा अनुभव आहे.धमक्यांना सामोरे जाण्याची त्यांची हिम्मत आहे.\r\n\r\nएखादी व्यक्ती ज्याचा आदर आहे, इतरांवर विश्वास ठेवतो, त्याचे आयुष्य नेहमीच धमक्या भरलेले असते आणि धमकी देते.धोका हा त्याचा निवारा आहे;असुरक्षितता ही त्याच्यासाठी सुरक्षा आहे.त्याला वास्तव प्रकट करायचे आहे.यासाठी, त्याला अस्तित्वाच्या शेवटी किंवा अस्तित्वाच्या खोलीत बुडवायचे आहे.त्याला अस्तित्वाबद्दल अधिक जाणून घ्यायचे आहे आणि स्वत: ला ओळखू इच्छित आहे.आतून मजबूत आणि सक्षम असलेली व्यक्ती आपल्या समर्पणासाठी नेहमीच तयार असते.त्याला हे माहित आहे की असे करण्यास त्याला भीती नाही.तो स्वत: ला अस्तित्वाचा एक भाग मानतो.म्हणूनच, तो स्वत: ला अनोळखी मानत नाही.त्याला त्याचे सर्वकाही म्हणून अस्तित्व समजते.त्याची ओळख आणि अस्तित्व अस्तित्वात आहे, अन्यथा तो काहीही नाही!त्याला माहित आहे की जगण्यासाठी तो ज्या भूमिकेसाठी भूमिका बजावत आहे त्या भूमिकेत कोणीही काम करू शकत नाही.म्हणूनच तो अंधारात काहीतरी शोधण्यासाठी नेहमीच तयार असतो.\r\n\r\nअशा बर्‍याच गोष्टी आहेत, ज्या प्रयत्न करून साध्य करता येतात, परंतु बर्‍याच गोष्टी आहेत ज्या प्रयत्न करूनही मिळू शकत नाहीत.प्रयत्न करून साध्य करता येणा items ्या वस्तू म्हणजे वैश्विक-संपत्ती, शक्ती, आदर इ.प्रयत्न केल्यावरही साध्य करता येणार नाही अशा गोष्टी, प्रेम, प्रार्थना, ध्यान, सत्य इ.त्या व्यक्तीने प्रतीक्षा करण्याची पद्धत शिकली पाहिजे.एखाद्या व्यक्तीने प्रयत्न करण्यापासून कसे दूर रहावे हे देखील एखाद्या व्यक्तीने शिकले पाहिजे!एखाद्या व्यक्तीने शरण जाणे कसे शिकले पाहिजे.एखाद्या व्यक्तीने तो कोणाचा त्याग करतो आणि कोणास जायचे हे देखील शिकले पाहिजे!\r\n\r\nजीवनाचे सर्वात महत्त्वाचे रहस्य म्हणजे शरण जाणे शिकणे, सोडणे शिकणे आणि अस्तित्वावर विश्वास ठेवणे.",
        "card_description": "सकाळची कमळ पाने या आकृतीमध्ये दृश्यमान आहेत.पाण्याच्या लाटांमधील कमळाच्या पानातून एक थेंब पडतो, त्याचे अस्तित्व विलीन होते.हा एक अतिशय मौल्यवान क्षण आहे, जो गूढतेने भरलेला आहे.शरण जाण्याची तीव्रता आणि पानातून घसरणे ही एक थेंब अस्तित्व संपवण्याची प्रक्रिया आहे.अशाप्रकारे, त्या ड्रॉपने त्याची ओळख संपविली आणि स्वतःला पाण्याच्या अस्तित्वाशी जोडले.आता त्या थेंबाच्या समर्पणाची कल्पना करूया की ती पानातून खाली पडताना ती थरथर कापत असावी.जेव्हा ती ज्ञात आणि अज्ञात यांच्यात लटकत होती तेव्हा ही परिस्थिती घडली असावी.ओळखीचा त्याग केल्यानंतर, तो ड्रॉप आता नवीन आणि अपरिचित स्वीकारत होता.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 49,
        "card_index": 12,
        "card_name": "आळशीपणा",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "12_WATER_LEZINESS_PNG.png",
        
        "card_content": "मनाचा कल आळशीपणा आणि सुस्तपणाकडे आहे.सर्व आळशीपणा आणि कंटाळवाणेपणा मानसिक आहे.कोणत्याही प्रयत्नांकडे किंवा ध्येयाकडे दुर्लक्ष करते.म्हणूनच मन कोणत्याही भागाकडे नवीन प्रयत्नांकडे जात नाही.माणसाचे मन नेहमीच त्याच्या भूतकाळाकडे चिकटते.त्याला जुने संबंध, नातेवाईक आणि ओळखीवर चिकटून राहायचे आहे.यामध्ये, त्याला त्याचे कौशल्य आणि क्षमता वाटते.एकदा आपण कायमस्वरुपी आणि संघटित झाल्यावर आपण त्यामध्ये आपली सोय आणि उत्स्फूर्तता अनुभवता.\r\n\r\nआपल्या समाजात असे बरेच लोक आहेत जे स्त्री किंवा पुरुषाबरोबर जगण्यास सुरवात करतात.यामागचे कारण असे नाही की ते एकमेकांवर प्रेम करतात;खरं तर ते एकमेकांशी परिचित आहेत;एकमेकांना चांगले जाणून घ्या.आता जर त्यांना दुसर्‍या स्त्री किंवा पुरुषाशी समान प्रेम करावे लागेल, तर त्यांच्यासाठी हे अवघड होईल किंवा पुन्हा नवीन प्रयत्न करावे लागतील.\r\n\r\nमाणसाचे मन आळशी आणि कंटाळवाणे आहे.ही सुस्तपणा आणि आळशीपणा एक नवीन प्रयत्न करण्यासाठी अडथळा बनतो.\r\n\r\nआळशीपणा किंवा सुस्तपणा हा एक नकारात्मक प्रवेश आहे.त्या व्यक्तीने उर्जेने गळती ठेवली पाहिजे.तो आरामदायक आणि सोपा असावा, कंटाळवाणा आणि आळशी नाही.आळशीपणा किंवा कंटाळवाणे म्हणजे आपण या विश्वासाठी आपली सर्जनशीलता किंवा क्रियाकलाप सोडले आहे.आपण क्रियाकलापांपासून एका बाजूला उभे आहात, तर या विश्वाचे शल्य चिकित्सक सतत चालू आहेत.\r\n\r\nआपण काहीतरी करत आहात की नाही;हे आपल्यासाठी महत्वाचे नाही.आपण नेहमीच उर्जेने परिपूर्ण असले पाहिजे.निसर्ग -प्रदान केलेल्या गोष्टी नेहमीच श्रीमंत आणि सुंदर दिसतात.ती नेहमीच चमकणारी आणि सुंदर दिसते.तेथे सुस्तपणा नाही.जीवन तणाव नाही.तणाव आपल्या मनाची नकारात्मक स्थिती आहे, ज्यामध्ये आपल्याला आळशी वाटते.आळशीपणापासून मुक्त होण्याचा एकच मार्ग आहे- आरामदायक आणि सामान्य राहून नेहमीच उर्जेने गळती ठेवा.",
        "card_description": "चित्रात दिसणारी व्यक्ती स्पष्टपणे विचार करीत आहे की त्याला जे भेटायचे होते;ज्यासाठी तो प्रयत्न करत राहिला, तो भेटला आहे.स्वत: ची भावना, तो खुर्चीवर बसला आहे जो भरलेल्या आहे.त्यात जाड गद्दा आहे.त्याच्या डोक्यावर छत्रीची सावली आहे, पायात गुलाबी चप्पल आहे आणि हातात एक ग्लास पेय धरतो.पण तो उठू शकत नाही;कारण उठून काहीही करण्याची शक्ती त्याच्याकडे नाही.शक्तीहीनपणा जाणवण्याचे एकमेव कारण म्हणजे त्याला असे वाटते की त्याने जे करायचे होते ते केले आहे.\r\n\r\nया कार्डचा संदेश असा आहे की पुसलाइडचे ठिकाण जेथे आहे त्या ठिकाणाहून त्याचे शेवटचे गंतव्यस्थान नाही.त्याचा प्रवास अद्याप संपलेला नाही;पांढरा रंगाचा उडणारा पक्षी असीम आकाशात दिसू लागला आहे.आपल्यात अंतर्भूत समाधानाची भूक पुन्हा जागृत झाली आहे आणि आपल्याला पुन्हा एकदा आपला प्रवास सोडावा लागेल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 50,
        "card_index": 13,
        "card_name": "एकता / एकरूपता",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "13_WATER_HARMONY_PNG.png",
        
        "card_content": "आपण जीवन आणि मृत्यू दरम्यान लटकत आहात;याशिवाय आपण काहीच नाही.म्हणून आपण जीवनाला चिकटू नये;मृत्यूला घाबरू नका!आपण कधीही वाहत्या नदीबद्दल मनापासून विचार केला आहे?कधीकधी त्याचा प्रवाह डाव्या किनारपट्टीच्या दिशेने वाहतो, कधीकधी तो उजव्या किनारपट्टीच्या दिशेने सरकतो!कधीकधी ते उत्तरेकडे जाते आणि वाहते, कधीकधी ते दक्षिणेकडे जाते.अशा प्रकारे आपण दिसेल की नदीचा प्रवाह विसंगत आणि विरोधाभासी आहे;जेव्हा बँका बदलतील तेव्हा काहीही निश्चित नाही!पण त्यात नक्कीच एकसारखेपणा आहे.जे लपलेले आहे, अदृश्य आहे आणि ते म्हणजे समुद्रात त्याचे अस्तित्व संपविणे!नदी वाहते की नाही, त्याचे एकमेव ध्येय समुद्र आहे!\r\n\r\nलोकांच्या मनात एकरूपता किंवा ओळख स्थापित करण्याची अपेक्षा करा किंवा त्यांच्यात लपलेली एकरूपता ही समाजाचा एक भाग नाही तर एकूणच विश्वाशी संबंधित आहे.सोसायटी ही एक मनुष्य -निर्मित संस्था आहे.सोसायटीचे सर्व ट्रेंड गणनेनुसार चालविले जातात.सोसायटीने सर्व नैतिकता किंवा नियमांचे सर्जन केले आहे, जे एका ठिकाणी स्थिर आहे.हेच कारण आहे की शतकानुशतके नैतिक लोक आणि समाज एकत्र आहेत.प्रत्येक गोष्ट बदलत राहते, परंतु मृत नियम अजूनही अस्तित्त्वात आहेत.सर्व वस्तूंमध्ये बदल अटळ असतात, परंतु बहुतेक लोक जुन्या नियम आणि कस्टमवर चिकटतात.\r\nत्या व्यक्तीस नैतिक असे म्हणतात, जे बाहेरून समाजाशी जोडलेले आहे.तो नियमांसाठी जगतो.पण ते नियम त्याच्यासाठी नाहीत.तो शास्त्रवचनांसाठी आहे, पवित्र शास्त्र त्याच्यासाठी नाही!तो नियमांचे पालन करतो, परंतु जागरूकता पाळत नाही.जर आपण नेहमीच जागरूकतेबद्दल जागरूक असाल तर आपण लपविलेले एकसारखेपणा प्राप्त करण्यास सक्षम व्हाल.त्यावेळी आपल्याला असमानता वाटणार नाही.त्याऐवजी, प्रतिकूल परिस्थितीतही आपण त्यात अंतर्भूत सकारात्मकता अनुभवू शकता.आपणास असे वाटेल की तो देखील मित्रासारखा आहे!आपण आपल्या शत्रूचा मित्र म्हणून वापरू शकता.लपलेल्या, अदृश्य एकरूपतेमध्ये, दोघे एकत्र प्रेमात असू शकतात.राग हा मनुष्याचा शत्रू आहे, परंतु तो वापरुन पहा;ते आपला मित्र बनवा.आपले प्रेम खोलवर जाऊ द्या, जेणेकरून त्याची मुळे अस्तित्वात मिसळतील!ही एक अदृश्य एक नीरस आहे 'शत्रूवर प्रेम करा;उलट परिस्थिती देखील वापरा;कारण आपण जे विपरीत आणि विचित्र मानता ते खरोखर नाही. '\r\n\r\nआपल्याला दोन पर्यायांपैकी एक आवडत असल्यास ते चुकीचे होईल.आपण एक निवडल्यास, आपण त्यास संबंधित असाल.म्हणूनच, सकारात्मकता आणि नकारात्मकता, जीवन आणि मृत्यू, शत्रू आणि मित्र आणि प्रेम आणि द्वेष यांच्यात लपलेल्या अदृश्य एकरूपतेचा एक भाग बनतात!",
        "card_description": "ध्यानात, हृदय विश्रांती घेण्याचा अनुभव हा एक ऑब्जेक्ट नाही जो पकडला जाऊ शकतो किंवा दबाव आणला जाऊ शकतो.हे हळू हळू येते.आपल्यातील शांतता अधिक लयमध्ये येताच आपल्याला जितके जास्त दबाव जाणवते.या कार्डमध्ये लपविलेले आकार या भावनेचे गोडपणा मोठ्या कोमलतेने प्रतिबिंबित करते.हृदयातून बाहेर पडणारा आणि त्या आकृतीच्या तिसर्‍या डोळ्यासाठी एक रस्ता तयार करणारा डॉल्फिन त्याच्या चंचल आणि खेळाडूंची वृत्ती प्रतिबिंबित करतो.जेव्हा जेव्हा आपण इतके आधीपासूनच असतो की आपण आपल्या अंतःकरणाकडे पाहतो आणि संपूर्ण जगाला आपल्या स्वतःच्या दृष्टीकोनातून पाहतो, तर त्यावेळी आपली ओळख संपूर्ण अस्तित्वासह स्थापित केली जाते.आपले आतील स्वत: चे मऊ, ग्रहणशील बनवा;कारण एक विनामूल्य आनंद तुमची वाट पाहत आहे.तो आनंद आपल्याभोवती पसरला आहे.तो आनंद आपल्यापासून कोणीही वेगळे करू शकत नाही.तो आपल्याशी एकजूट राहण्याचा दृढनिश्चय आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 51,
        "card_index": 14,
        "card_name": "प्रवाह",
        "card_category": "Water",
   
        "card_translated_category": "पाणी",
        "card_image": "14_ACE_OF_WATER_GONIG_WITH_THE_FLOW_PNG.png",
        
        "card_content": "जेव्हा आपण नदीत पोहता तेव्हा आपण नदीवर तरंगत चालत आहात, नदीवर आपला विश्वास आणि विश्वास आहे.एक चांगला जलतरणपटू नदीवर इतका खोल विश्वास ठेवतो की तो नदीसह एकत्रित होतो.पोहताना तो झेप घेऊन पाणी पकडत नाही;तो कोणत्याही प्रकारे संघर्ष करत नाही;हे कठीण आणि तटबंदी नाही.\r\n\r\nजर आपण नदीत तरंगताना ठाम, ताणलेले आणि कठोर राहिले तर आपण नदीत बुडवू शकता.जर आपण नदीसह हलके आणि आरामदायक राहिले तर नदी त्याच्या प्रवाहाने आपले संरक्षण करू शकते.हे ज्ञात आहे की जेव्हा जेव्हा एखादी व्यक्ती मेली असेल तेव्हा त्याचे मृत शरीर पाण्यात तरंगते.हा एक चमत्कार आहे!नदीच्या पाण्यात बुडवून जिवंत व्यक्तीचा मृत्यू होतो;मृत व्यक्तीचे शरीर पाण्याच्या पृष्ठभागावर तरंगते!सर्व काही घडले?मृत व्यक्तीला नदीचे काही रहस्ये माहित आहेत, जे जिवंत व्यक्तीला माहित नाही.जिवंत व्यक्ती संघर्ष करत नदीच्या प्रवाहाशी भांडत होती.नदी त्याला शत्रू सारखी दिसत होती, त्याला नदीची भीती वाटत होती, त्यावर विश्वास नव्हता.\r\n\r\nउलटपक्षी, तेथे मृत व्यक्तीचे अस्तित्व नव्हते, मग तो काय भांडत होता!नदी कोणत्याही मृत शरीरावर बुडवू शकत नाही.आत्मसमर्पण म्हणजे त्याच प्रकारे जीवन जगणे;एक चांगला जलतरणपटू नदीत तरंगतो.जीवन एक नदी आहे.एकतर आपण संघर्ष करता किंवा नदीत पोहता;एकतर आपण पाणी ढकलता आणि प्रवाहाच्या विरूद्ध पुढे जा किंवा प्रवाहासह वाहत रहा;आतापर्यंत नदी तुम्हाला घेऊन जाते!\r\n\r\nनदीचे पाणी कधीही आक्रमक नसते, कधीही संघर्ष करत नाही, लढत नाही.नदीचा प्रवाह कोणत्याही लढाई आणि संघर्ष न करता आपला मार्ग बनवितो.नदीचा प्रवाह मानवांना बर्‍याच शिकवणी देतो.नदीचा प्रवाह डोंगराच्या कठोर खडकांमधून वाहतो.मार्गावरील ग्रॅनाइटच्या कठोर भिंती अडथळा म्हणून उभे आहेत, परंतु नदी त्यांच्याशी लढत नाही.कोणत्याही प्रकारे संघर्ष करत नाही.ती शांतपणे वाहते.समुद्राच्या किंवा नद्यांच्या काठावर पसरलेल्या वाळूमुळे आपल्याला एका विशाल रहस्याची जाणीव होईल की 'शेवटी नदीचे वाहणारे पाणी जिंकले आहे'.जेव्हा आपण या भयंकर हिल खडकांना कसे ओलांडू शकतो असा विचार करायचा तेव्हा?आमच्यासमोर आमचे एक कठीण ध्येय होते.पाण्याचा विजय कसा केला जाऊ शकतो?पण शेवटी पाणी विजयी आहे.महिला शक्ती खूप सुंदर आहे!तर खडकासारखे कठोर होऊ नका.पाण्यासारखे सौम्य आणि आरामदायक व्हा.पाणी जिंकण्यासाठी छळ करू नका.नदीचा प्रवाह म्हणजे जीवनाचा प्रवाह!जीवनाचा प्रवाह देखील नदीच्या प्रवाहाप्रमाणे मऊ -मुक्त, सुखद आणि अविश्वासू आहे.आयुष्याच्या प्रवाहासह चालणे शिका!",
        "card_description": "या कार्डमध्ये बनवलेल्या आकृतीला नदीच्या पाण्यात खूप हलके आणि आनंद होत आहे, नदीच्या प्रवाहासह तरंगणारी आकृती एकजूट झाली आहे.जिथे नदीचा प्रवाह त्याला घेऊन जाईल, तो तेथे जाईल.कोणत्याही आळशीपणाशिवाय कोणत्याही आळशीपणा आणि संयम बाळगण्याच्या कलेत त्या आकृतीला प्रभुत्व प्राप्त झाले आहे.हे जीवनाच्या प्रवाहासह प्रवाहित करण्यासाठी उपलब्ध आहे.तिच्या मनात अशी कोणतीही नकारात्मक कल्पना नाही की मला तो मार्ग आवडत नाही किंवा मला इतर मार्गाने जायचे आहे.\r\n\r\nआयुष्यातील प्रत्येक क्षण, अशा आव्हाने किंवा अशा विशेष संधी आपल्या आधी उपस्थित असतात;ज्यामध्ये आपण निवडले पाहिजे की आपण जीवनाच्या प्रवाहामध्ये बुडलो आहोत किंवा जीवनाच्या प्रवाहासह तरंगत आहोत किंवा जीवनासारख्या नदीच्या प्रवाहाविरूद्ध पोहण्याचा प्रयत्न करतो!या कार्डचा अभ्यास केल्यानंतर, निष्कर्ष असा आहे की आपण अद्याप जीवन-प्रवाहासह पोहण्यास सक्षम आहात.जीवन प्रवाह आपले समर्थन करेल असा विश्वास आहे.आपण जिथे जायचे आहे तेथे जीवनाचा प्रवाह सहजतेने पोहोचतो.आपला विश्वास आणि विश्वास आवश्यक आहे!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 52,
        "card_index": 1,
        "card_name": "बादलचा राजा - नियंत्रण",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "1_KING OF _CLOUDS_CONTROL_PNG.png",
        
        "card_content": "नियंत्रित व्यक्ती नेहमीच चिंताग्रस्त, तणावग्रस्त आणि अस्वस्थ असते, कारण कंट्रोल्सने पुरल्यामुळे त्याचे आतील भाग अवरोधित केले जाते.आपण नियंत्रित असल्यास, आपल्या जीवनाचा प्रवाह अखंडित गतिशील आहे, म्हणून आपण काळजी आणि चिंताग्रस्त होऊ शकत नाही.आपल्या आयुष्यात निराशेचे कोणतेही स्थान असू शकत नाही.जीवनात तणावमुक्त आणि विश्रांती घेण्याचे सर्वात महत्वाचे सूत्र म्हणजे जे काही होणार आहे ते ते होऊ द्या.भविष्यात काय होईल हे आपल्याला माहिती नाही;मग भविष्यात भविष्यातील घटनेची चिंता का करावी?भविष्यातून कशाचीही अपेक्षा करू नका.मग आपल्या चिंताग्रस्तपणाचा प्रश्न होणार नाही.\r\n\r\nआता आपल्याला नियंत्रित जीवनाचा किंवा स्वतंत्र जीवनाचा अर्थ समजला असेल.परंतु काळजी घ्या, स्वातंत्र्याची स्वतःची शिस्त आहे.स्वातंत्र्याचा अर्थ असा नाही.शिस्त देखील स्वयंचलितपणे तयार केली जावी.वर किंवा इतर कोणत्याही कुटुंबाद्वारे लोड केलेली शिस्त नियंत्रणापेक्षा कमी नाही.आपण सतर्क आणि जागरूक असल्यास, आपण स्वयंचलितपणे नियंत्रित आणि शिस्तबद्ध आहात.\r\n\r\nकधीही दबाव आणू नका.अनावश्यक नियंत्रण किंवा प्रतिबंध एखाद्या व्यक्तीसाठी एक मोठे दुर्दैव आहे.बाह्य स्वरूपात कोणतेही नियंत्रण कितीही सुंदर वाटले तरी त्याची अंतर्गत प्रतिक्रिया खूप भयंकर आहे.या प्रकारच्या डायव्हर्ट किंवा कंट्रोलच्या ओझ्याखाली, व्यक्ती तणावामुळे आणि जीवनाचा प्रवाह अवरोधित होऊ लागल्यामुळे आपल्या नैसर्गिक स्वभावाचा त्याग करतो.स्वातंत्र्याची स्वतःची शिस्त आहे;आपले नियंत्रण नियंत्रित आहे.स्वातंत्र्य उत्स्फूर्त आहे.नियंत्रण लादून, शरीरात चैतन्य प्रवेश करणे थांबवावे लागेल.",
        "card_description": "नियंत्रणासाठी वेळ आणि स्थान आहे;परंतु जर आपण आपल्या जीवनात त्याची अंमलबजावणी केली तर ती अत्यंत कठोरतेने संपेल.\r\n\r\nकार्डमध्ये दृश्यमान आकृती, पिरॅमिड आकाराच्या कोनातून सर्वत्र बंद आहे, त्याच्या पृष्ठभागावर प्रकाश आहे, परंतु तो प्रकाश आतमध्ये प्रवेश करत नाही.असे दिसते आहे की त्याचे शरीर आतल्या बांधकामासह मम्मीसारखे झाले आहे, जे त्याने स्वत: साठी बनवले आहे.त्याचा फॉर्म अगदी मृत शरीरासारखा झाला आहे.त्याने आपल्या हाताची मुठ ठेवली आहे.त्याचे डोळे खुले आणि स्थिर आहेत.\r\nतो जवळजवळ आंधळा आहे.त्याच्या शरीराचा खालचा भाग टेबलच्या खाली झाकलेल्या अंधारात विलीन झाला आहे.टेबल आकार अगदी चाकूसारखे आहे.एक चाकूची धार जी वस्तू कापते आणि विभक्त करते.त्याचे जग पद्धतशीर आणि पूर्ण आहे, परंतु तो जिवंत नाही तर मृत आहे.तो प्रकाश प्रकाशात येऊ देऊ शकत नाही.कारण ते बाहेरून नियंत्रणाद्वारे वेढलेले आहे.आपण बाह्य कुटुंबाने भरलेल्या नियंत्रणाच्या दबावापासून मुक्त होईपर्यंत आपल्यात अंतर्भूत सर्जनशील शक्ती सक्रिय होऊ शकत नाही.\r\n\r\nम्हणूनच, स्वत: ची नियंत्रित शिस्तबद्ध शिस्तबद्ध आणि स्वतंत्र जीवनाचा मार्ग स्वीकारण्याची आवश्यकता आहे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 53,
        "card_index": 2,
        "card_name": "बादलची राणी - नीतिशास्त्र",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "2_QUEEN_OF_CLOUSD_MORALITY_PNG.png",
        
        "card_content": "प्रेमापेक्षा जगात कोणताही कायदा नाही.म्हणूनच, प्रेम हा सर्व प्रकारच्या नैतिकतेचा वास्तविक पाया आहे, आज्ञा, उपदेश किंवा घटनात्मक कायदा व सुव्यवस्था नाही!नैतिकवादी सर्व अडचणींचा सामना करण्यास तयार आहेत.ते सर्व प्रकारच्या प्रतिक्रिया, अडथळे आणि प्रतिकूलतेचा प्रतिकार करण्यास तयार आहेत.ते सर्व प्रकारच्या कठोर बंदी आणि कठोर स्वत: ची नियंत्रण ठेवण्यास तयार आहेत, जेणेकरून ते समाजात उच्च दिसू शकतील.यामध्ये त्यांना आनंद आणि प्रतिष्ठा मिळते.असे लोक स्वत: ला समाजातील इतर लोकांपेक्षा अधिक पवित्र आणि उच्च मानतात, अशा नैतिकतावाद्यांना अशीच भावना आहे की आपण सर्व पापी आहात आणि मी संत आहे.\r\n\r\nखर्‍या संतांची लक्षणे एकंदरीत भिन्न आहेत.तो नैतिकतावादी नाही.क्षमा कशी केली जाते हे त्याला माहित आहे.त्याला पुन्हा पुन्हा पुन्हा क्षमा करण्याचा अनुभव आहे.त्याला माणसाच्या सीमा माहित आहेत.कारण त्या सीमेवरून जात असताना त्याने बरेच सहन केले आहे.तो क्षमा करू शकतो;कारण त्याला त्याची सखोल समज मिळाली आहे.\r\n\r\nनैतिकतावादी समजत नाही.त्याला परिस्थितीचे वास्तविक ज्ञान नाही.तो कधीही क्षमा करू शकत नाही.आपला अहंकार पूर्ण करा;स्वत: ला उच्च सिद्ध करण्यासाठी आणि इतरांना निम्न स्तर मानण्याचा त्याला एक भ्रम आहे.ज्या व्यक्तीला नैतिक नाही त्याला दोन प्रकारच्या अडचणींचा सामना करावा लागतो.त्याच्या समोरची पहिली अडचण बाहेरून येते.कारण अनैतिक असल्याने तो लोकांचा आदर गमावू लागतो.या जगातील आदर आणि आदर हा सर्वात मौल्यवान आहे;कारण ते लोकांच्या अहंकाराची पुष्टी करते.ज्या क्षणी समाजातील व्यक्तीचा आदर आणि आदर संपतो, अहंकार जखमी होतो.अनैतिक व्यक्तीसाठी दुसरी अडचण अंतर्गत आहे.जेव्हा एखाद्या अनैतिक व्यक्तीचा सन्मान बाह्य समाजात नष्ट होऊ लागतो, त्यावेळी त्यावेळी त्याच्या अंतर्गत अस्तित्वात एक शोकांतिका आहे.आतील बाजूस सद्भावना समाप्त होते;कारण एखाद्या व्यक्तीचा सन्मान, चांगला विचार, बाह्य समाजाद्वारे तयार केला जातो.\r\n\r\nजर आपण नैतिक असाल तर समजून घ्या की आपल्यावरील समाजाचा दबाव बाह्य आणि अंतर्गत आहे.अशाप्रकारे, आपल्याला दोन भागांमध्ये पीसण्यास भाग पाडले जाते, हे दुहेरी जीवन जगण्याशिवाय आपल्याकडे दुसरा मार्ग नाही.जरी पथ भ्याडपणासाठी नसेल.भ्याड कधीही अनैतिक असू शकत नाही आणि अनैतिक कधीही भ्याड असू शकत नाही.\r\n\r\nज्या वेळी समाजाचा प्रवाह अस्तित्वातून येतो तेव्हा आपण समाजाशी संबंधित आहात;ज्या वेळी समाजाची शक्ती अस्तित्वापासून दूर जाते, त्या वेळी आपण समाजापासून दूर जा.परंतु खरा नैतिक व्यक्ती या सर्व गोष्टींची काळजी घेत नाही.तो आपल्या आयुष्यात अडचणींचा सामना करण्यास नेहमीच तयार असतो.खर्‍या अर्थाने, एक नैतिक व्यक्ती, त्याच्या स्वत: च्या जागरूकताच्या आधारे आपला निर्णय घेते.त्याला धर्म, पंथ, शिकवणी इत्यादींची काळजी नाही.धर्मांमध्ये नमूद केलेल्या नैतिकतेचा तो बिदांबाना मानतो.धर्मांद्वारे स्थापित केलेली नैतिकता त्या व्यक्तीसाठी विहित केलेल्या नैतिकतेपेक्षा भिन्न आहे.सामान्य नैतिकता त्याच्या स्वतःच्या जागरूकतापासून उद्भवते.वास्तविक नैतिकता आरामदायक आणि दबाव आहे- जी व्यक्तीच्या आतील भागात स्थिर आहे.",
        "card_description": "नीतिमत्तेने त्याचे संपूर्ण चैतन्य आणि अरुंद वृत्तीमध्ये जगण्याचा आनंद मर्यादित केला आहे.त्याच्या उर्जेचा प्रवाह आणि जीवन-पिल्लग्रिमेजचा प्रवाह त्याच्या मनाच्या अरुंद सीमेत पोहोचू शकत नाही;कारण नैतिकतेच्या अरुंद मानसिक कपाटात पोहोचून त्याचा प्रवाह रोखला गेला आहे.त्याच्या सर्व पद्धती आणि नीतिशास्त्र कल्पना शुद्ध आणि दृढ आहेत.तिला काळ्या आणि पांढ white ्या दोन बाजूंनी जीवनाची प्रत्येक परिस्थिती दिसली, दागिन्यांप्रमाणे ती तिच्या मान ठेवत नाही.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 54,
        "card_index": 3,
        "card_name": "क्लाऊड वॉरल्ड-फाईट",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "3_KNIGHT_OF_CLOUSD_FIGHTING_PNG.png",
        
        "card_content": "जेव्हा आपण एखाद्याशी लढा देता तेव्हा त्यातील मुख्य उत्प्रेरक आपला अहंकार आहे.त्याच प्रकारे, आपण एखाद्यास आव्हान देताना आपला अहंकार व्यक्त करतो, एखाद्याला प्रतिबंधित करतो.जर आपण लढा सोडला आणि मुख्य प्रवाहासह पोहणे सुरू केले तर हळूहळू आपण स्वत: ला एकूण अस्तित्वापासून वेगळे ठेवू शकत नाही.\r\n\r\nप्रत्येकजण वाहत्या प्रवाहाच्या विरुद्ध चालण्याचा प्रयत्न करीत आहे.त्यासाठीच तो नदीवरच लढा देण्याचा प्रयत्न करीत आहे;कारण लढाईत एखाद्या व्यक्तीच्या अ -संवेदनशीलतेची अभिव्यक्ती आहे.एखाद्या व्यक्तीचा अहंकार सतत भांडण आणि आव्हानांनी समाधानी असतो.जगातील सर्व शक्तिशाली देश, ते नेहमीच युद्ध आणि लढाईचे वातावरण तयार करतात, कारण ते त्यांचा अहंकार दिसून येतो.\r\nएखाद्या व्यक्तीचे अहंकार पूर्ण करण्यासाठी, लढाईचे लढाई, आव्हाने इत्यादींचे चक्र गतिमान ठेवणे आवश्यक आहे.प्रत्येक क्षणी आपल्याला एखाद्याशी किंवा दुसर्‍याबरोबर संघर्ष करावा लागतो.एकदा आपण लढा थांबविल्यानंतर अचानक आपल्याला सायकल (डायनॅमिक सायकल) पडल्यासारखे वाटेल!लढाईशिवाय अहंकार अस्तित्त्वात नाही.\r\n\r\nकोणत्याही व्यक्तीस कोणतेही काम करण्यास कधीही दबाव आणू नका, त्याला सक्ती करू नका.तीच गोष्ट तुम्हाला लागू होते.स्वत: ला काही कामासाठी सक्ती करू नका.घटना घडू द्या, तरच या विश्वाचे अस्तित्व आपल्याद्वारे सतत कार्य करेल.या निर्मितीमध्ये काहीही करण्यासाठी दोन मार्ग आहेत.आपण असे केल्यास आपण स्वत: साठी चिंता आणि समस्या निर्माण कराल.तर जे घडते ते थांबवू नका.\r\n\r\nआम्ही येथे काही क्षणी आहोत आणि दुसर्‍या क्षणी आम्ही तिथून गेलो आहोत.त्या क्षणी आम्ही जिथेही आहोत.जोपर्यंत आपण आहात तोपर्यंत त्या सामान्य क्षणी आम्ही किती गडबड, किती गोंधळ, किती लढाई, प्राणघातक हल्ला आणि लढाईत बसतो.किती राग, द्वेष आणि वादविवाद!त्या सामान्य क्षणी, जीवनाची किती शक्यता, आनंद, रहस्य आणि किती अपेक्षा लपविल्या जातात, आपण सर्वजण लढाई, भांडण, राग, द्वेष आणि द्वेषासाठी गमावतो!आणि पुढच्या क्षणी आम्ही कोठेतरी आहोत, जिथे प्रत्येकजण जातो, परंतु कोणीही येत नाही!\r\n\r\nया सर्व विसंगती आणि विडंबनापासून मुक्त होण्याचा एकच मार्ग आहे, स्वतः आणि आपल्या दरम्यान येऊ नका.आपण, स्वत: ला (आपला अहंकार) एक धार ठेवा;मध्यभागी येऊ नका.या प्रक्रियेदरम्यान, आपण स्वत: ला एक धार बनवू शकता तितके शिकू शकत असल्यास, आपण सर्व काही शिकलात हे समजून घ्या!त्यानंतर आपण जागृत व्हाल की कोणत्याही अडथळ्याशिवाय सर्व काही घडत राहील, तेथे लढाई होणार नाही, भांडण नाही आणि कोणीही जखमी होणार नाही!",
        "card_description": "या कार्डमध्ये पाहिलेली आकृती चिलखत पूर्णपणे झाकलेली आहे.केवळ रागाची चमक दृश्यमान आहे.त्याच्या घट्ट बांधलेल्या मुठीत, बोटांच्या बोटांनी पांढरे दिसत आहेत.जर आपण काळजीपूर्वक पाहिले तर आपल्याला हे समजेल की आकारात कव्हर केलेल्या सेफ्टी शील्डमध्ये एक बटण आहे.जर सर्व बटणे घातली गेली तर चिलखत उघडू शकेल.जर त्याच्या शेजारी सावलीसारखे चित्र दिसले तर ते त्या व्यक्तीच्या मनाशी सहमत आहे.किल्ल्यावर विजय मिळविण्यासाठी, दोन्ही आकार लढा;हे बर्‍याचदा पाहिले जाते की स्फोटक रागाने आतील खोल भावना चिलखत बंद करते.जर लोहाने अनावश्यक राग, खळबळ इत्यादीकडे दुर्लक्ष केले तर मारामारीमुळे अडथळे वगैरे वगैरे होऊ शकतात आणि अस्तित्वाच्या ऑपरेशनचा एक भाग बनू शकतात.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 55,
        "card_index": 4,
        "card_name": "क्लाऊड पृष्ठ - मन",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "4_PAGE_OF_CLOUSD_MIND_PNG.png",
        
        "card_content": "आपली सर्व धूर्तपणा आपल्याला कार्य, धर्मन आणि दिशाभूल करणारी परिस्थितीकडे नेईल.ज्या वेळी आपण स्वत: ला हुशार म्हणून विचार करण्याचा प्रयत्न करता तेव्हा त्या वेळी आपला निर्दोषपणा, मनाची सुलभता आणि आपली वास्तविक ओळख नष्ट होऊ लागते, म्हणून स्वत: ला हुशार मानण्याचा भ्रम मिळवू नका.या विषयातील येशूचे विधान अत्यंत संबंधित आहे की जोपर्यंत आपल्याकडे मुलांसारखे निर्दोष मन नाही तोपर्यंत आपण देवाच्या राज्यात प्रवेश करू शकत नाही.\r\n\r\nचार -पाच -वर्षांच्या मुलाची मानसिकता निर्दोष आहे.ही एक निर्दोष मानसिकता आहे जिथे फसवणूक, खोटे, सन्मान, द्वेष, प्रेम, चांगले आणि वाईट इत्यादींमध्ये फरक नाही.जसजसे त्याच मुलाचे वय वयातच वाढू लागते, हळूहळू विविध माध्यम आणि संस्थांनी प्राप्त केलेले ज्ञान, तो स्वत: ला सर्वात हुशार आणि बुद्धिमान मानतो.अशी परिस्थिती देखील आहे जेव्हा त्याची चिकाटी किंवा त्याचा खोटा अहंकार त्याचे व्यक्तिमत्त्व बनतो.तो त्याच्यासमोर इतर कोणत्याही वर्चस्व स्वीकारू शकत नाही.ज्या व्यक्तीने कर्ज घेतले आहे, त्याचे कृत्रिम ज्ञान, विचार, तत्त्वे इत्यादी, एखाद्या व्यक्तीला त्याच्या मेंदूत ढीग असलेल्या व्यक्तीस ठेवते, आयुष्यभर अनावश्यक वजन ठेवते.\r\n\r\nज्या लोकांना ज्ञान प्राप्त झाले आहे ते अत्यंत सावध आहेत, त्यांचे व्यक्तिमत्त्व उघडपणे पुढे येत नाही.त्याचप्रमाणे, आपण सर्व बुद्धिमान आणि हुशार झाले आहेत.आपण पुस्तके वाचली, अध्यात्माचे ज्ञान घेतले, मंदिर मशिदी आणि चर्चमध्ये अभ्यास केला, आपल्याला हे सर्व ज्ञान इतर माध्यमांद्वारे प्राप्त झाले आहे.आपण जे काही प्रकारचे ज्ञान प्राप्त केले आहे.त्याची मुळे आपल्याशी जोडलेली नाहीत, परंतु ज्ञानाच्या त्या कचर्‍याच्या ढिगा .्यावर आपण मनापासून पटवून दिले, आपण स्वत: ला अभिमान बाळगण्यास गोंधळात टाकले आहे!आपण स्वत: ला इतरांपेक्षा हुशार आणि बुद्धिमान मानण्याचे नाटक करा!\r\n\r\nया चक्रात आपला मेंदू नेहमीच अडकलेला असतो.जसे की वेगवेगळ्या प्रकारच्या वस्तू एका लहान खोलीत विखुरल्या जातात;त्याच प्रकारे, आपण आपल्या लहान मेंदूत भिन्न मते, तत्त्वे, प्रणाली, धर्म इ. ठेवले आहेत.जे नेहमीच एकमेकांशी टक्कर देतात.आपण त्याच विचारांच्या संघर्षात अशा प्रकारे अडकले आहात की आपण आपला उत्स्फूर्त स्वभाव विसरलात आणि कर्ज घेणारे व्यक्तिमत्त्व घेऊन आपला अहंकार घ्या.\r\n\r\nएखाद्या दिवशी, विश्रांतीच्या वेळी आपल्या खोलीचा दरवाजा बंद करा आणि खाली बसून त्यावेळी मेंदूत आपले विचार लिहिणे सुरू करा.आपल्या मेंदूत काय चालले आहे हे आपल्याला त्वरित समजेल!मेंदूत चालू असलेल्या कल्पनांचा संघर्ष आपल्याला आश्चर्यचकित करेल!आपण काळ्या ढगांसारख्या या विचारांना वेढून घ्या.या कारणास्तव, आपण आपल्या निर्दोष मानसिकतेची जाणीव करू शकणार नाही.म्हणूनच, मेंदूत नकारात्मक विचारांचा त्याग करून आपण आपली वास्तविक ओळख सुरक्षित ठेवणे आवश्यक आहे.\r\n\r\nआपल्या मेंदूत विचारांचा कचरा गोळा करू नका, आपल्या मनात विचारांचे ओझे घेऊ नका.बरेच लोक हे विसरतात.अनावश्यक विचारांचे भार देखील मनावर चालत राहते;त्यांना कोणतीही गरज नसतानाही, वर्तमानपत्रे, टीव्ही, मंदिर मशिदी इ. जिथे जिथे त्यांना विचारांचा ओझे मिळेल तेथे, ते त्यांच्या मनाच्या एका लहान पेशीमध्ये भरतात आणि अस्वस्थ होतात आणि एक दिवस पडतात.आध्यात्मिक अर्थ प्राप्त करण्यासाठी, आपल्या मनातून विचारांची घाण काढा आणि स्वत: ला ओळखा.\r\n\r\nआपला मेंदू नेहमीच वेगवेगळ्या विचारांमध्ये अडकलेला असतो.मनामध्ये अनेक प्रकारचे ठराव आहेत.सर्व काही व्यस्त राहते.त्यावेळी तू कुठे आहेस?आपण काय करीत आहात?आपण कोठे जात आहात- गुंतागुंतीच्या मनात आपण संघर्षात ढकलत आहात.अशा परिस्थितीत आपली मानसिकता निर्दोष आहे हे आपल्याला कळणार नाही.हे टाळण्यासाठी, आपल्याला त्यातील प्रतिबंधित कल्पना काढून टाकण्याची आवश्यकता आहे.जर आपण हे करू शकत असाल तर आपले मन हलके होईल आणि मेंदूत जे काही कचरा आहे ते साफ होईल.अशा परिस्थितीत आपण स्वत: ला ओळखण्यास सक्षम व्हाल.",
        "card_description": "जेव्हा आपण चुकून समजतो की आपले मन आपले मेंदू आहे.त्याच प्रकारे, आम्ही आपल्या जीवनातील सर्व जबाबदा .्या, आपल्या मनावर किंवा मेंदूत सर्व निर्णय सोडतो.आपला मेंदू अनेक प्रकारच्या उपकरणांनी भरलेला आहे.आत यंत्रणा यंत्रसामग्रीने भरलेली आहे.तोंडात राग आणि कचरा टाकण्याची शक्ती आहे.आपल्या तोंडातून आणि मेंदूच्या कारखान्यातून विविध कल्पनांच्या प्रदूषणामुळे आपल्याभोवती पसरलेला वातावरण पूर्णपणे प्रदूषित झाला आहे.\r\n\r\nआपण असे म्हणू शकता की 'मेंदू स्वतःच मनुष्य बनवितो;कारण विश्वाच्या सर्व जीवांमध्ये मनुष्याचा मेंदू असतो.हे माणसाच्या प्रगतीचा स्रोत आहे.आता या विषयात एक प्रयोग करा आणि परिणाम काय आहेत ते पहा.\r\n\r\nआपल्या खोलीत जा आणि आतून दरवाजा बंद करा.आपण आपल्या टॅपर्डरवर 'वर' वर '' वर 'वर' आणि मनामध्ये जे काही आहे ते सांगू द्या, जे काही मनामध्ये आहे, त्याने ते म्हणावे.जर आपण सर्व गोष्टी आणि आपल्या मनात सर्व विचार बोलले असतील.त्यामध्ये कोणतीही सुधारणा वगैरे नाही, म्हणून आपल्या तोंडातून उगवलेले बहुतेक भाग विचारांचा कचरा आहेत हे पाहून आपल्याला आश्चर्य वाटेल, ज्यामुळे आपले जीवन प्रदूषित आणि घाबरले आहे!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 56,
        "card_index": 5,
        "card_name": "ढगांचे मूळ - मनाची स्थिती",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "5_CLOUDS_SCHIZOPHRENIA_PNG.png",
        
        "card_content": "मानवी मन एक रहस्य आहे.बरेच पर्याय मनाच्या आत एकत्र फिरतात.कधीकधी एका पर्यायावर, कधीकधी मन दुसर्‍या पर्यायावर भटकते.अशा परिस्थितीत एखादी व्यक्ती गोंधळात पडते.ती परिस्थिती प्रत्येक व्यक्तीसमोर येत राहते.आपल्याला बर्‍याचदा या गोंधळलेल्या परिस्थितीचा सामना करावा लागतो- काय करावे आणि काय करावे?अशा परिस्थितीत, त्या व्यक्तीचे मन अस्थिर होते.जर कार्य कठीण वाटत असेल तर तो दुसरा पर्याय निवडतो.जेथे दोन पर्याय समोर आहेत आणि दोघेही कठीण दिसत आहेत, त्या व्यक्ती मनामध्ये तडजोड करतात आणि निर्णय घेतात आणि त्या दोघांमध्ये उडी मारतात.\r\n\r\nजेव्हा जेव्हा आपण अशा परिस्थितीचा सामना करण्याऐवजी मध्यम मार्ग निवडण्याचा प्रयत्न करता तेव्हा आपण निश्चितपणे आपले अमूल्य जीवन नष्ट करीत आहात.आपल्याला घोडेस्वारी करावी लागेल.तुमच्या समोर दोन घोडे उभे आहेत, एक काळा आणि दुसरा पांढरा.आपले मन कधीकधी काळ्या आणि कधीकधी पांढर्‍या वर चालण्यास सांगते!आपण दोघांवर एकत्र प्रवास करू शकत नाही.जर आपल्याला एखादा मध्यम मार्ग सापडला तर आपण आपल्या गंतव्यस्थानावर पोहोचू शकणार नाही आणि जीवनाचा अनमोल वेळ यासारखे नष्ट होईल.\r\n\r\nमनाची अनिश्चितता, मनाची भ्रामक अवस्था हा एक रोग नाही.केवळ काही लोकांची अशी मानसिक स्थिती आहे.ही मानवी जीवनाची एक सामान्य स्थिती आहे.प्रत्येक मनुष्याची मानसिक स्थिती विभाजित आणि विभाजित आहे.आपण आपल्या आयुष्यात स्वत: ला पाहू शकता.जेव्हा आपण एखाद्या स्त्रीबरोबर नसता किंवा एखाद्या पुरुषाबरोबर नसता तेव्हा आपण प्रेमात आहात.त्या वेळी आपल्याला आपल्या जीवनावरील एकमेव प्रेम समजते.त्या वेळी, जीवनात प्रेम खूप महत्वाचे दिसते.जेव्हा आपण एखाद्या स्त्रीच्या किंवा मनुष्याच्या प्रेमात असाल तेव्हा अचानक आपल्या मनात आध्यात्मिक विचार येऊ लागतात.आपण असा विचार करण्यास प्रारंभ करा की हा एक प्रकारचा लोलुचिंग आहे.\r\n\r\nआपण एकटे राहू शकत नाही आणि आपण कोणाबरोबर असू शकत नाही.जर आपण एकटे असाल तर आपली इच्छा गर्दीबरोबर असण्याची किंवा दुसर्‍या कोणाबरोबर राहण्याची आहे.जर आपण एखाद्याबरोबर असाल तर आपण एकटे राहण्याची इच्छा बाळगता.ही परिस्थिती जवळजवळ प्रत्येक व्यक्ती आहे.ही समस्या प्रत्येक व्यक्तीच्या समोर आहे.निष्कर्ष असा आहे की आपला जन्म अनिश्चित जगात झाला आहे.",
        "card_description": "या कार्डमध्ये छापलेल्या चित्रामध्ये दिसणा person ्या व्यक्तीने कठोर आणि कठोर जागेदरम्यान अडकण्यासाठी जुन्या विचारांना एक नवीन पिळले आहे!तशाच प्रकारे, त्याच प्रकारे, मनाच्या कोंडीमध्ये किंवा अंदाधुंद अवस्थेत, आम्ही दुहेरी प्रवेश भागांमध्ये चिरडणे सुरू करतो, मग आपल्यात नक्कीच अशीच परिस्थिती आहे.अशा परिस्थितीत, आपले मन निर्दोष स्थितीला पर्याय शोधू लागते.माझा हात सोडा आणि सर्व प्रथम, मी पायांवर पडून माझ्या डोक्यावर पडावे?म्हणूनच, कोंडीच्या स्थितीतून बाहेर पडा आणि आपल्या गंतव्यस्थानाच्या दिशेने जा आणि दृढनिश्चयाने ध्येय.आपण आपल्या मनाची स्थिती समजता.\r\n\r\nदुर्दैवाने संकटाच्या परिस्थितीतून बाहेर पडण्याचा हा एक मार्ग आहे आणि तो म्हणजे दोघेही सोडणे.आपण आपल्या मनाचे अनुसरण करा आणि त्यासह स्वत: ला जोडा.जिथे आपले मन आहे तेथे हृदयाचा ठोका वेगवान होईल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 57,
        "card_index": 6,
        "card_name": "बर्फ",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "6_CLOUDS_ICE_OLATION_PNG.png",
        
        "card_content": "आपण सर्वजण दु: खी आणि अस्वस्थ आहोत कारण आपण सर्वजण दु: खी आहोत;कारण आपण सर्वजण स्वत: मध्ये स्वकेंद्रित आहोत.जेव्हा मी म्हणतो की आम्ही तुमच्यात खूप स्व-केंद्रित आहोत असे मी म्हणतो तेव्हा याचा अर्थ काय आहे!आणि जेव्हा हे घडते तेव्हा काय होते?आम्ही अस्तित्वाचे एकक आहोत.आपण अस्तित्वापासून अस्तित्वापासून विभक्त होण्यापर्यंत अस्तित्वात नाही!आपण एकतर अस्तित्वात शोषून घेऊ शकता किंवा अस्तित्वापेक्षा भिन्न असू शकते.दोन्ही गोष्टी एकाच वेळी शक्य नाहीत.स्वतःच केंद्रित असणे म्हणजे विभक्त होणे, स्वतःमध्ये असणे, विशाल भूमीशिवाय 'बेट' बनणे, जे आजूबाजूच्या समुद्राच्या पाण्याने वेढलेले आहे.याचा अर्थ वेगळा होणे, आपल्या सभोवतालची सीमा भिंत बनवा!विभक्त होणे म्हणजे 'हे ​​मी' आणि 'तो नाही' यांच्यात फरक रेखाटणे.\r\n\r\nअशाप्रकारे, 'मी' आणि 'मी नाही' मधील फरक म्हणजे स्वतःमध्ये बर्फासारखे गोठविणे.जर आपल्याला असे जीवन आवडत असेल तर हे निश्चित आहे की, जीवनाचा प्रवाह जास्त काळ गतिमान राहू शकत नाही.जर आपण सतत गतिमान असाल तर आपणास 'स्वत: चे अस्तित्व नाही.हेच कारण आहे की बहुतेक लोक बर्‍याचदा घन बर्फासारखे स्थिर असतात.त्यांच्यात कोणतीही खळबळ किंवा उष्णता नाही, त्यांच्याकडे प्रेमाची कमतरता आहे.प्रेमात खळबळ आणि उष्णता असल्याने त्यांना प्रेमाची भीती वाटू नये!जर त्यांच्यात खळबळ उडाली असेल तर ते वितळण्यास सुरवात करतील आणि त्यांच्या सभोवतालची बांधलेली सीमा आपोआप अदृश्य होईल.प्रेमात कोणतीही भिंत अस्तित्वात नाही.आनंदात कोणतीही सीमा नाही.कारण प्रेम आणि आनंदात, बर्फासारखे थंड नाही.\r\n\r\nप्रेम हे एक वेगळे नाव आहे, देव हे दुसरे नाव आहे.तरीही प्रेम देवापेक्षा बरेच चांगले आहे.कारण देव किंवा देव अध्यात्मवाद्यांनी नष्ट केला आहे!प्रेम पूर्णपणे शुद्ध आणि अखंड आहे.\r\n\r\nम्हणून आपण आपला अहंकार सोडता, जग नव्हे.जग एक समस्या नाही.वास्तविक हे जग खूप सुंदर आहे;शुद्ध आनंदाने परिपूर्ण आहे;यात काहीही चूक नाही.जर कुठेतरी काहीतरी चूक असेल तर;तर तो तू आहेस!जगात रहा आणि आपल्या चुका आणि विकारांचा त्याग करा, जगाला बलिदान देऊ नका, ज्योतिषशास्त्रात विरघळवा.",
        "card_description": "आपल्या समाजात, लोकांना सहसा शिकवले जाते की तेथे कोणतेही ओरड नाही.जर एखाद्याला दुखापत झाली असेल तर त्याच्या समोरच्या चेह on ्यावर शौर्याची भावना प्रदर्शित करा आणि त्याकडे दुर्लक्ष करा.आपल्या चेहर्‍यावर वेदना, दु: ख किंवा कोणत्याही प्रकारची चिंता वाटू देऊ नका.पण स्त्रिया याला अपवाद आहेत!आपल्यापैकी बर्‍याचजणांचा असा विचार आहे की बराच काळ जगण्यासाठी आपण आपले विचार, भावना आणि संवेदना करणे थांबवावे.जेणेकरून त्यांना पुन्हा दुखापत होणार नाही!त्यांना असे वाटते की जर दुसर्‍याच्या हल्ल्यात खोल दुखापतीची वेदना खोल असेल तर ती लपवा!अशा प्रवेशामुळे आम्हाला बर्फासारखे जमा होईल;क्रूर आणि कठोर बनवेल.\r\n\r\nजर गोठलेल्या बर्फाच्या आत थोडासा क्रॅक असेल तर हृदय दुखावण्याची प्रक्रिया सुरू होते.चित्रात दिसणार्‍या व्यक्तीच्या डोळ्यांतून उद्भवलेल्या इंद्रधनुष्याच्या रंगांचे अश्रू हा गोठविलेल्या बर्फाचा ब्लॉक तोडण्याची गुरुकिल्ली आहे.फक्त अश्रूंमध्ये बर्फ वितळण्याची शक्ती आहे!रडणे ही चांगली गोष्ट आहे.जर अश्रू पडले तर त्यात कोणतीही लाज वाटणार नाही;दु: ख आणि वेदनांनी रडत वेदना कमी होते.संवेदना आणि भावना बर्फ मानवी बनवतात!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 58,
        "card_index": 7,
        "card_name": "पुढे ढकलणे",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "7_CLOUDS_POSTPONEMENT_PNG.png",
        
        "card_content": "जीवनातील प्रत्येक क्षणाचा शेवटचा विचार करा;कारण उद्या येत नाही!मग आपण काय कराल?स्वत: ला धन्य मानणे.हा क्षण आपल्यासाठी महत्त्वपूर्ण आहे, उद्या हे टाळू नका.उद्या पुढे ढकलू नका.हे कधीही म्हणू नका.उद्या मला आशीर्वाद मिळेल.जर आपण उद्यासाठी हा क्षण पुढे ढकलला तर आपण नक्कीच तो कायमचा गमावाल.एकतर आता किंवा कधीही नाही!जीवनाचा एक क्षण पुढे ढकलण्याची गरज नाही.ही विचारसरणी कायमची आहे की 'हा क्षण माझ्या आयुष्याचा शेवटचा क्षण आहे;उद्या येणार नाही! '\r\n\r\nया क्षणीही तुम्हाला दु: खी व दुर्दैवी व्हायचे आहे का;आपल्या आयुष्यातील पुढचा क्षण येणार नाही?आपल्याला हे सर्व विचार सोडून द्यावे लागतील.भूतकाळातील सर्व दुखापत विसरा, सध्याचा आनंद घ्या.संगीताचा आनंद घ्या, गाणी गा, नृत्य, साजरा करा!मग आपण पहाल की आपण एक क्षण आपल्यासाठी अत्यंत महत्वाच्या गोष्टी विसरलात;काही क्षणांपूर्वी, आपण कदाचित असा विचार करत राहता की आपण नेहमीच जगता!जीवन जगण्याचा एकच सोपा मार्ग आहे, आपण आपल्या आयुष्यातील प्रत्येक क्षणाला शेवटचा मानला पाहिजे.सध्याचा क्षण आपल्या जीवनाचा शेवटचा क्षण आहे;कारण आगामी क्षण अनिश्चित आहे.म्हणून सध्याच्या क्षणी आशीर्वाद द्या.एकदा आपण आपला दृष्टीकोन बदलला;आपल्या जीवनाचा शेवटचा क्षण म्हणून सध्याच्या क्षणाबद्दल विचार करा आणि नंतर आपले जीवन बदलू लागेल हे पहा.आपली मूल्ये बदलेल.आपल्यासाठी आपल्यासाठी महत्त्वाचे असलेले ऑब्जेक्ट, आता, आता त्याचे महत्त्व नाही!ज्या क्षणी आपण आपल्या सध्याच्या जीवनाचा शेवटचा क्षण मानता त्या क्षणी, जीवनात आपला प्रवेश पूर्णपणे बदलला जाईल.राग क्षुल्लक होईल, प्रेम महत्वाचे होईल.शत्रुत्व निरर्थक दिसेल आणि मैत्री अर्थपूर्ण होईल.चला, सध्याचा शेवटचा क्षण म्हणून विचार करा!",
        "card_description": "या चित्रात दिसणारी स्त्री एका भूमीच्या क्षेत्रात राहते, जी तपकिरी दिसते.संपूर्ण क्षेत्र अवास्तव आणि कृत्रिम आहे;ढगांच्या ज्वालांच्या वरच्या बाजूस तरंगत आहेत.ती खिडकीजवळ बसून रंग, प्रकाश आणि उदरनिर्वाह पाहू शकते.त्याच्याकडे पहात असताना असे दिसते की तिला खिडकीतून बाहेर जायचे आहे आणि चालत जायचे आहे;त्याच्या ड्रेसवरील इंद्रधनुष्याचा रंग आम्हाला स्पष्टपणे दिसतो;पण असे करण्याची ती व्यवस्थित व्यवस्था करू शकत नाही.प्रत्येक चरणात सक्रिय राहण्याचा त्याच्या मनात कोणताही गोंधळ, शंका किंवा आत्मविश्वास नाही.\r\n\r\nलोक उद्या कधीच येत नाहीत, असे लोक म्हणतात;परंतु ही गोष्ट बर्‍याचदा बोलली जात आहे आणि हे ऐकून, लोक इतके सवयीने बनले आहेत की त्यांनी या सत्याकडे दुर्लक्ष करण्यास सुरवात केली आहे.कोणतीही पुढे ढकलण्याची आमची मानसिकता.त्यात एक प्रकारचा निराशा आणि त्यात आत्मविश्वासाचा अभाव आहे.एकदा आपण आपल्या मनाची सर्व नकारात्मकता आणि अनिश्चितता एका बाजूला ठेवल्यानंतर, नंतर पहा, आपण स्वत: ला विचार कराल की आपण आतापर्यंत या प्रवेशासाठी इतका वेळ का थांबला आहे?\r\nबदलासाठी नकारात्मक विचार अडथळा आणतात.कोणतीही कल्पना टाळण्याचा प्रयत्न करू नका.जर बदल नवीन असेल तर ते स्वीकारा आणि अनुकूल होण्यासाठी शिका.आपल्याला काहीतरी नवीन करायचे असल्यास, थांबा, विचार करा आणि त्वरित निर्णय घ्या.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 59,
        "card_index": 8,
        "card_name": "तुलना करा",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "8_CLOUDS_COMPARISON_PNG.png",
        
        "card_content": "जेव्हा जेव्हा आपण दोन वस्तूंमध्ये तुलना करण्यास प्रारंभ करता तेव्हा त्या वेळी विचित्र निकृष्टतेची भावना संप्रेषित केली जाते.त्यावेळी, लहानपणाची किंवा निकृष्टतेची भावना श्रेष्ठतेच्या जागी उद्भवते.प्रत्येक व्यक्ती अद्वितीय आणि आश्चर्यकारक आहे आणि प्रत्येक व्यक्ती श्रेष्ठ आहे;परंतु या श्रेष्ठत्व आणि विलक्षणतेची तुलना केली जाऊ शकत नाही.तुलना केल्यावर, श्रेष्ठत्व आणि विक्षिप्तपणा अदृश्य होते, निकृष्टता त्याच्या जागी येते.\r\n\r\nकाही हट्टी उंचीचे असतात तर काही लांब उंची असतात.काही कुरुप आहेत, काही सुंदर आहेत;जर बागेत उभे असलेले कोणी लांब असेल तर कोणीतरी लहान असेल;परंतु तेथे कोणतीही तुलना करता येत नाही;कारण प्रत्येकजण स्वतःमध्ये महत्त्वाचा अद्वितीय आणि आश्चर्यकारक आहे.तेथे तुलना करणे शक्य नाही.तुलना केवळ मनाची अवस्था आहे.\r\n\r\nजेव्हा जेव्हा आपण स्वतःमध्ये इतरांशी तुलना करता तेव्हा आपल्यात निकृष्टतेची भावना येते तेव्हा ते त्या लोकांना श्रेष्ठ दिसतात.अशा परिस्थितीत आपण काय कराल?आपले आत्म -प्रतिसाद खराब होईल आणि आपल्या आत निकृष्टतेची भावना उद्भवेल;पण दुसरीकडे त्याचा काही परिणाम होणार नाही!म्हणून कोणतीही तुलना करू नका.जेव्हा आपण कोणाशीही तुलना करत नाही, तेव्हा निकृष्टतेचा अनुभव घेण्याचा प्रश्न उद्भवणार नाही.\r\n\r\nसमजा आपण या पृथ्वीवर एकटे आहात.आपल्या व्यतिरिक्त, पृथ्वीवर दुसरा कोणीही नाही.तर अशा परिस्थितीत आपल्याकडे निकृष्टतेची भावना असेल?त्यावेळी आपण स्वत: ची तुलना कोण कराल?त्यावेळी तुमच्यात श्रेष्ठत्वाची भावना नाही;निकृष्टता नाही!\r\n\r\nनिर्मात्याने आपल्याला श्रेष्ठ बनविले आहे.ही श्रेष्ठत्व आत्म्याशी संबंधित आहे.याची तुलना करणे शक्य नाही.जिथे आपण तुलना करण्याचा प्रयत्न करता;त्यासह, निकृष्टतेची भावना उद्भवते.म्हणून तुलना करू नका, चिरंतन आणि श्रेष्ठ रहा.\r\n\r\nएकदा हे सत्य आपल्याद्वारे समजल्यानंतर, ही समस्या उद्भवणार नाही.आपण जन्मजात वरिष्ठ आहात.या सृष्टीची प्रत्येक गोष्ट केवळ आपणच नाही तर प्रत्येक युनिट श्रेष्ठ आहे.एकूणच अस्तित्व श्रेष्ठ आहे;कारण अस्तित्व एक आहे आणि आपण त्या अस्तित्वाचा एक भाग आहात.या अस्तित्वामध्ये कोणीही श्रेष्ठ आणि महान नाही;किंवा कोणीही निकृष्ट आणि क्षुल्लक नाही!\r\n\r\nया जगात, प्रत्येक व्यक्ती इतकी उत्कृष्ट आणि अद्वितीय आहे की प्रत्येक प्रकारची तुलना निरर्थक आहे, संपूर्ण चुकीचे आहे;परंतु आपण आपल्या श्रेष्ठत्वाबद्दल पूर्णपणे अज्ञानी आहात.खरं तर, आपण आपल्या अस्तित्वाबद्दल कधीही जाणून घेण्याचा प्रयत्न केला नाही.आपण कधीही स्वत: चा सामना केला नाही.आपण त्याकडे कधीही लक्ष दिले नाही.आपले नशिब आपले नशिब बनले आहे.इतिहासामध्ये स्थान मिळविणारी महान व्यक्ती, सुरुवातीला स्वत: ला निकृष्ट मानली.हे शक्य आहे की स्वत: ला निकृष्ट मानण्याचा त्याचा मार्ग वेगळा आहे!परंतु हे एक अद्वितीय सत्य आहे की कोणतीही व्यक्ती खरोखर सर्वोत्कृष्ट किंवा सर्वोत्कृष्ट विचार करू शकत नाही.\r\n\r\nएखाद्या व्यक्तीच्या जीवनात शिकण्यासाठी या निर्मितीमध्ये अमर्यादित गोष्टी आहेत.केवळ मानवच नाही;आपण प्राणी, झाडे, आकाश, ढग, पक्षी, नद्या इ. पासून बरेच काही शिकू शकतापरंतु येथे कॉपी करणे किंवा त्याचे अनुकरण करण्याचा प्रश्न नाही.आपण नदीतून बरेच काही शिकू शकता.आपण गुलाबाच्या फुलातून शिकू शकता.गुलाबाचे फूल म्हणून विचार करा;जरी आपल्याला याची आवश्यकता नाही;परंतु आपण गुलाबाच्या फुलांपासून बरेच काही शिकू शकता.\r\n\r\nआपण पहा की गुलाब किती सभ्य आणि सौम्य आहे!तथापि, हवेच्या ढग, पाऊस, तीव्र सूर्यप्रकाशाची असह्य उष्णता इ. सारख्या नैसर्गिक वादळांमध्ये किती मजबूत आणि कठोर आहेसंध्याकाळ होताच, अंधाराच्या मुखपृष्ठावर ती कलंकित केली जाऊ शकते, परंतु त्याबद्दल चिंता करत नाही!पण एका क्षणात त्याला पुन्हा खायला दिले जाते, हसत!जीवन कसे जगायचे ते आपण गुलाबातून शिकले पाहिजे!ज्या वेळी वा wind ्याचा जोरदार झुंबड येते तेव्हा गुलाब घाबरत नाही;घाबरत नाही;त्याऐवजी तो स्विंगने नाचतो!पावसाचा धक्का बसला आहे, उन्हाळ्याच्या उन्हाळ्याच्या उष्णतेची आग आहे, तरीही गुलाब त्याच्या भविष्याबद्दल काळजी करत राहतो;कारण तो स्वत: मध्ये परिपूर्ण आहे!त्याच्यात निकृष्टतेची भावना नाही.\r\n\r\nजेव्हा आपण एखाद्याची तुलना करतो, तेव्हा एक लघुचित्रांचे प्रतीक असते आणि दुसरे दु: खाचे प्रतीक असते.जेव्हा आम्ही तुलना करत नाही, तेव्हा सर्व प्रकारचे सूक्ष्म आणि गुरुत्वाकर्षण दूर होते.नंतर फक्त आम्हीच राहतो.\r\n\r\nजर आपल्या सभोवतालची दृष्टी असेल तर आपल्याला हे समजेल की प्रत्येकाची स्वतःची आवश्यकता आहे.सर्व काही अतुलनीय आणि विशिष्ट आहे.एकमेकांना पूरक.विश्वातील कोणीही उन्नत किंवा कमी नाही.",
        "card_description": "एखाद्याने आपल्याला सांगितले आहे की बांबूचे झाड ओक झाडापेक्षा अधिक सुंदर आहे?किंवा ओक ट्री बांबू अधिक मौल्यवान आहे?आपणास असे वाटते की एएकेची इच्छा आहे की त्याचा खोड बांबूसारखा पोकळ आहे?ओकचे झाड मोठे आहे आणि शरद in तूतील त्याच्या पानांचा रंग बदलतो म्हणून बांबू बांबू ओक वृक्ष आहे?येथे महत्त्व असे आहे की जर दोन झाडांची किंमत एकमेकांकडे असेल तर ती किती हास्यास्पद असेल!परंतु मानवांसाठी ही एक सवय बनली आहे;जे सोडणे खूप कठीण आहे!\r\n\r\nचला, आपण या परिस्थितीचा सामना करूया.हे बर्‍याचदा घडते की एखादी व्यक्ती, जो अधिक सुंदर, अधिक हुशार, अधिक मजबूत आहे, तो अधिक ज्ञानी आहे किंवा आपल्यापेक्षा आनंदी दिसत आहे!दुसरीकडे असे काही लोक आहेत;आपल्या तुलनेत या सर्व गोष्टींमध्ये जे आपल्या मागे आहे!तू काय आहेसशोधण्यासाठी स्वत: ची तुलना करण्याचा हा मार्ग नाही;त्याऐवजी, आपली क्षमता पूर्णपणे वापरा, आपल्याला माहित असलेल्या मार्गाची अंमलबजावणी करा!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 60,
        "card_index": 9,
        "card_name": "मनावर ओझे",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "9_CLOUDS_THE_BURDEN_PNG.png",
        
        "card_content": "जीवन हा एक प्रवाह वाहणारा प्रवाह आहे.सतत वाहणारे आणि गतिशील.प्रत्येक क्षणानंतर एक नवीन फॉर्म दिसतो.पण मन आणि मेंदू कधीही नवीन नसतात.तो आयुष्याच्या मागे फिरत आहे आणि तो स्टिटल सारखा राहतो.मनाचे स्वरूप असे आहे;स्वाभाविकच, तो एखाद्या व्यक्तीच्या आयुष्यासह जगत नाही!जेव्हा आपण एक फूल पाहता तेव्हा आपल्याला असे वाटते की आपण ते पाहिले असेल.फुले जास्त काळ सारखी राहत नाहीत!त्याचा जीवन प्रवाह दूर झाला आहे.तुला एक नदी दिसते;पण पुढच्या क्षणी, तो नदी पुन्हा पाहू शकत नाही, कारण त्याचा प्रवाह दूर झाला आहे.पाय नदीच्या वाहत्या प्रवाहात ठेवा आणि पुन्हा जेव्हा आपण पुढच्या क्षणी पाय ठेवता तेव्हा तो पुन्हा प्रवाह राहत नाही, कारण नदी सतत वाहत राहते, आयुष्याच्या मार्गाने!मनाची अवस्था जास्त काळ एकसमान नसते.सध्या मनामध्ये उद्भवलेला विचार किंवा भावना पुढील क्षण राहत नाही.जीवनाचा प्रवाह सतत वाहत राहतो.\r\n\r\nसुरुवातीला एखाद्या व्यक्तीला शून्य परिस्थितीच्या बाहेर कसे जगू शकते याचा अंदाज घेणे कठीण होते.झाडाची झाडे रिकाम्या स्थितीतून बाहेर येतात आणि वाढतात;चंद्र-तारा गती राहतात;रिक्तपणामुळे अस्तित्व अस्तित्वात आहे;परंतु कोणतीही अडचण आणि कोणतीही अडचण नाही.हा फक्त एक माणूस आहे, जो मनापासून दूर जातो आणि त्याचे अस्तित्व गमावतो!जर आपण आपल्या मनाने एकजूट राहिले तर आपण एक विश्वासार्ह आणि विश्वासार्ह व्यक्ती व्हाल.परंतु प्रत्यक्षात मनाशी आपले संबंध तिरस्कारात बदलतात;कारण जीवनाचा प्रवाह पुढे गेला आहे.आधीपासून घडलेल्या अनुभवांनी मन नेहमीच वेढलेले असते;जे अद्याप घडले नाही अशा अनुभवांसाठी आयुष्य नेहमीच खुले असते.मग दोघांचे संघटना कसे शक्य आहे?यानंतर, हळूहळू मन स्वतःच एका कव्हरमध्ये पूर्णपणे बंद होते.केवळ हेच नाही;जीवनाकडे पहात असताना मन घाबरते.यानंतर, आयुष्य मनावर एक ओझे बनते!जीवनाकडे मन का घाबरत आहे?कारण मनाला हे माहित आहे की आपण जीवनाकडे पाहिले तर आपण चुकीचे सिद्ध व्हाल.आपले डोळे बंद करणे, जीवनाकडे पाहू नका त्यापेक्षा चांगले आहे.जीवन ऐकू नका;जसे आपण बहिरेपणाचा बळी आहात!\r\nजीवन हा सतत जन्म प्रवाह आहे.प्रत्येक क्षणी हा मृत्यू पुन्हा नवीन जन्म घेतो, परंतु आपण सतत तेच जुने मन बाळगता.आपण कोणत्याही परिस्थितीत कोठेही बसू शकत नाही.आपण एखाद्या व्यक्तीशी फिट होऊ शकत नाही आणि आपण कोठे आहात, तेथे काही अडचण आहे.आपण निराकार चेतना किंवा नदीचा प्रवाह बनल्यास सर्व काही आपोआप फिट होईल.मग आपण आयुष्यासह फिट व्हाल आणि आयुष्य आपल्याशी फिट होईल.अचानक सर्व काही योग्य होईल आणि मग आयुष्यावर ओझे होणार नाही.",
        "card_description": "जेव्हा आपण स्वत: वर इतरांनी भरलेल्या कामाबद्दल 'do' किंवा 'नाही' या ओझ्यासह फिरत राहतो, तेव्हा आपली स्थिती कार्डच्या आकारात संघर्ष करणार्‍या कार्ड्समधील कार्ड प्रमाणेच केली जाते. ती एक व्यक्ती बनते.कार्डमध्ये छापलेली व्यक्ती तिच्या खांद्यावर तिच्या खांद्यावर चढण्याचा प्रयत्न करीत आहे.वरच्या बाजूस त्याने फटकारले की त्याने वेगवान वेगाने कठोर परिश्रम केले पाहिजेत आणि लवकरच शिखरावर पोहोचले पाहिजे.मालकाने त्याच्या डोक्यावर शक्तीचे कोंबडीचे प्रतीक घातले आहे.\r\n\r\nआपल्या युगात, जर आयुष्य कबरेच्या दरम्यान लटकलेले दिसले तर आपल्याकडे अद्याप वेळ आहे;आपल्या खांद्यावर धक्का द्या आणि पाठीवर स्वार झालेल्या व्यक्तीला सोडा;मग आपण पाहता की ओझे नसलेले चालणे कसे वाटते.आपल्याला आपले गंतव्यस्थान स्वतः निश्चित करावे लागेल.आपण आपली स्वप्ने सत्यात उतरवू शकता, परंतु जोपर्यंत आपण इतर अपेक्षांच्या ओझ्यापासून मुक्त होत नाही तोपर्यंत आपण आपल्या स्वप्नांच्या जागी जाण्याच्या दिशेने जाऊ शकणार नाही.आता वेळ आली आहे, आपण स्वत: चा विचार करता.हे शक्य आहे की सर्व स्वप्ने आपल्या मनात अस्तित्त्वात आहेत, परंतु ते आपल्याला त्यांच्या ओझ्याने वाकवू शकत नाहीत.आपण जागृत आहात आणि जीवनाच्या प्रवाहासह एकजूट आहात!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 61,
        "card_index": 10,
        "card_name": "राजकारण",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "10_CLOUDS_POLITICS_PNG.png",
        
        "card_content": "आपली संस्कृती, आपली शिक्षण व्यवस्था, आपला धर्म सर्व आपल्याला समान शिक्षण देतात की जीवनाचे काही मार्ग आहेत, ज्यावर कपट आणि फसवणूक चालण्यासाठी घेतली जाते.जोपर्यंत आपण सखोल संशोधन करत नाही तोपर्यंत आपण खरोखर काय करीत आहात हे आपण शोधू शकत नाही?\r\n\r\nआपण मोठे होताच, या मार्गावरून चालणार्‍या प्रत्येक चरणात समाज आपल्याला शिकवण्यास सुरवात करतो;असे वर्तन करा.तो मार्ग इ. स्वीकारू नकाअशा प्रकारे आपण हळू हळू ढोंगी बनू लागता;कपटी आणि फसवणूक होऊ द्या.\r\n\r\n'प्रामाणिकपणा ही सर्वोत्कृष्ट पद्धत आहे' ही सूत्र प्रथम तयार करणार्‍या व्यक्तीस.ती व्यक्ती खरोखर धूर्त हुशार असावी!प्रामाणिकपणा ही एक पद्धत, सिस्टम किंवा कोणतीही डिव्हाइस नाही आणि जर ती एक पद्धत किंवा राजकीय प्रणाली असेल तर ती प्रामाणिक नाही.\r\n\r\nइंग्रजी भाषेत तीन शब्द आहेत, ज्यांचा एकमेकांशी खोल संबंध आहे.हे शब्द आहेत - धोरण आणि राजकारण, हे तीन शब्द मूळपासून उद्भवले आहेत.तिघांचा निष्कर्ष देखील समान आहे.राजकीय पार्श्वभूमी असलेले लोक, हे तीन शब्द अत्यंत कार्यक्षमतेने वापरा.\r\n\r\nजेव्हा आपण एखाद्या मित्राला भेटता तेव्हा हसताना आपण हात का हलवता?याची काय गरज आहे?आपल्याला हसणे चांगले आहे असे वाटत नसल्यास, आपण हसणे का आहात?कारण आपल्यालाही तेच करावे लागेल.हे एक धोरण आहे, राजकारण!कारण एखाद्या दिवशी आपल्याला त्या व्यक्तीच्या मदतीची आवश्यकता असू शकते.\r\n\r\nएका विद्वानांनी म्हटले आहे की 'शक्ती मानवी दूषित करते'.काही प्रमाणात हे विधान देखील बरोबर आहे, परंतु खरे नाही!सामर्थ्य किंवा सामर्थ्य एखाद्या व्यक्तीला दूषित करीत नाही.जरी वरवरच्याकडे पाहून असे दिसते की आपण शक्ती मिळताच ती व्यक्ती दूषित होते;पण खरोखर असे नाही.खरं तर, ते भ्रष्ट लोक आहेत जे नेहमी शक्ती शोधत असतात;जेव्हा त्यांना कोणतीही शक्ती किंवा कोणतीही शक्ती मिळत नाही, तेव्हा ते त्यांचा भ्रष्टाचार प्रदर्शित करत नाहीत.जेव्हा त्यांना सत्ता मिळते तेव्हा ते स्वतंत्र होतात;कारण सामान्य माणसाकडे त्यांना थांबविण्याची शक्ती नसते.सामर्थ्य सापडताच त्या व्यक्तीचा खरा चेहरा बाहेर येतो.\r\n\r\nशक्ती किंवा सामर्थ्य एखाद्या व्यक्तीस कधीही दूषित होत नाही.याउलट, भ्रष्ट लोक सामर्थ्य मिळविण्यासाठी उत्सुक आहेत.जेव्हा त्यांना शक्ती मिळते;म्हणून ते त्यांच्या इच्छा आणि आकांक्षा पूर्ण करण्यासाठी सामर्थ्याचा गैरवापर करतात!\r\n\r\nएखादी व्यक्ती अत्यंत नम्र असू शकते.जेव्हा तो एखादी राजकीय स्थिती किंवा शक्ती शोधत असतो, तेव्हा तो अधिक नम्रता दर्शवितो;जे आम्हाला चांगले माहित आहे.आम्हाला हे देखील माहित आहे की ती व्यक्ती त्याच्या एकूण जीवनात सोपी आणि नम्र आहे;म्हणूनच आम्ही त्याला मतदान करतो (मतदान).जेव्हा त्याला सत्ता मिळते, तेव्हा तो पूर्वीप्रमाणेच राहत नाही!लोकांना आश्चर्य वाटते की शक्ती कशी भ्रष्ट करते!\r\n\r\nखरं तर नम्रता एक ढोंग, खोट्या ढोंगीपणा होती!ते नम्रपणे होते;कारण तो कमकुवत होता;त्याला सामर्थ्य नव्हते;तेथे शक्ती नव्हती.त्याला भीती वाटत होती की शक्तिशाली \"सामर्थ्यवान\" लोकांनी त्याला कोठेही चिरडून टाकू नये!त्याची नम्रता, त्याचे धोरण होते;त्याला राजकारण होते!आता त्याला घाबरण्याची गरज नाही.आता कोणीही त्याला चिरडून त्याला नष्ट करू शकत नाही.आता तो त्याच्या वास्तविक चेह with ्यासह बाहेर येऊ शकतो.आता तो दूषित दिसत आहे!\r\n\r\nकंपनीचा मालक किंवा कार्यालयाचा बॉस आपल्यावर परिणाम करतो;जर तुम्हाला त्रास होत असेल तर तुम्ही घरी येऊन आपल्या पत्नीला त्रास द्याल.पत्नी आपल्या मुलावर राग वाढवेल आणि तिला निंदा करेल.जर मुलाला एखाद्या जुन्या विचारांचा असेल तर तो आपला राग खेळण्यावर ठेवेल आणि खेळणी तोडेल.फक्त हा क्रम सुरू राहील.राजकारणाचा खेळ देखील समान आहे.\r\n\r\nआपल्या परिस्थितीचा गैरवापर करू नका.अधिकाधिक जागृत रहा.हे आपल्याला नवीन प्रकाश देईल.आपले मन शांत आणि केंद्रित असेल.",
        "card_description": "आपण कार्डमध्ये पाहिलेल्या या व्यक्तीस ओळखता?मनामध्ये लपलेले राजकारणी अत्यंत प्रामाणिक आणि साधे दिसत असलेल्या या व्यक्तीच्या चेहर्‍याच्या मागे डोके वर काढत आहे.खरं तर, राजकारण त्याच्या मनात लपलेले आहे.तो आपल्या योजनेनुसार परिस्थिती अत्यंत चतुराईने बदलून लोकांना आपल्या बाजूने बनवण्याचा प्रयत्न करीत आहे, जेणेकरून त्याला जे हवे आहे ते मिळेल.\r\n\r\nयेथे मनाला सापाच्या प्रतीकात दर्शविले गेले आहे, जे ढगांच्या आवरणाने झाकलेले आहे आणि त्याच्या काटेरी भाषेने बोलत आहे.या कार्डचे महत्त्वाचे रहस्य म्हणजे दोन्ही चेहरे दृश्यमान आहेत!एक गोड भाषण, एक निर्लज्ज चेहरा आंधळ्यासारखा दिसत आहे, लोक त्याच्यावर विश्वास ठेवतात;खरं तर तो त्याचा वास्तविक चेहरा नाही;एक मुखवटा घातला आहे.दुसरा चेहरा एक भूत अगदी वास्तविक नाही असे दिसते;फक्त एकच मुखवटा आहे.\r\n\r\nखरं तर, राजकारण्यांचा खरा चेहरा नाही.त्याचा संपूर्ण खेळ खोट्या आधारावर आहे.जर आपण या प्रकारचे अशा प्रकारचे खेळत असाल तर स्वत: वर एक नजर टाका.जर आपण हे केले तर हा गेम सुरू ठेवण्यात अडचण तितकी जास्त होणार नाही.या खेळासह आपण इतरांची सेवा करण्यास सक्षम राहणार नाही;आणि आपण काय साध्य करू इच्छिता;शेवटी ते धूळात सापडेल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 62,
        "card_index": 11,
        "card_name": "गुन्हेगारी आत्मा - पापी",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "11_CLOUDS_GUILT_PNG.png",
        
        "card_content": "गुन्हा हा शब्द कधीही वापरला जाऊ नये.एकदा आपण ते वापरल्यानंतर समजून घ्या की आपण त्यात अडकले आहात!\r\n\r\nपापाची संकल्पना लोकांमध्ये गुन्हेगारी अभिव्यक्ती तयार करण्याचे तंत्र आहे.आपल्याला संपूर्ण पाप आणि गुन्हेगारी भावनेची संपूर्ण कल्पना समजली पाहिजे.जोपर्यंत आपण एखाद्या व्यक्तीमध्ये गुन्हेगारी अभिव्यक्ती निर्माण करत नाही तोपर्यंत आपण त्या व्यक्तीस विशिष्ट विचारसरणी स्वीकारण्यास किंवा कोणतीही संकल्पना स्वीकारण्यास भाग पाडू शकत नाही.\r\n\r\nपरंतु, एकदा आपण एखाद्या व्यक्तीच्या मनात गुन्हेगारी संवाद साधल्यानंतर समजून घ्या की आपण त्याच्यामध्ये सर्व साहस प्राप्त केले आहे!आपण त्या व्यक्तीमध्ये असलेली साहसी क्षमता नष्ट केली आहे, मनामध्ये गुन्हेगारी अभिव्यक्ती निर्माण करून!आपण त्या व्यक्तीच्या मानवी शक्यतांचा नाश केला!तो कधीही स्वतंत्र किंवा मुक्त होऊ शकत नाही.त्याच्या मनाची गुन्हेगारी अभिव्यक्ती त्याला अवलंबून बनवेल;तो एक मशीहा, धर्माचार्य किंवा देवाच्या देवदूताचा आश्रय घेईल;कारण त्याचा गुन्हा त्याच्यावर दबाव आणत राहील\r\n\r\nएखाद्या व्यक्तीच्या मनात गुन्हेगारी अभिव्यक्ती निर्माण करणे ही एक सामान्य गोष्ट आहे.चुका आणि चुका 'पाप' म्हणून कॉल करण्यास प्रारंभ करा.चुका करणे किंवा चुका करणे, हे मनुष्याचे नैसर्गिक स्वरूप आहे;पण त्याला 'पाप' म्हणणे ही एक वेगळी गोष्ट आहे.जर एखादे मूल चार आणि दोन ऐवजी अंकगणितात लिहित असेल तर त्याला दुर्लक्ष किंवा मूर्ख म्हटले जाते, तर त्याला पाप म्हटले जात नाही.त्या मुलाला त्याच्या मनात कोणतीही गुन्हेगारी भावना वाटत नाही.\r\n\r\nकोणताही नैसर्गिक विषय किंवा कोणताही नैसर्गिक कार्यक्रम नाही.हे पुजारी, मुल्ला आणि पुजारी इत्यादींनी तयार केले आहे.या गुन्हेगारी अर्थाच्या निर्मितीमुळे ते मानवी मूल्ये दर्शवितात.धार्मिक जगाचा संपूर्ण इतिहास गुन्हेगारी या शब्दाशी संबंधित आहे.खरं तर, हा एक अत्यंत विषारी शब्द आहे!यावर नेहमीच सावध रहा!गुन्हेगारी हा शब्द कधीही वापरू नका, कारण आपल्या बेशुद्ध मनामध्ये ते त्याची मुळे खोलीत घेते.आपल्याला एखाद्या प्राण्यामध्ये दोषी आढळणार नाही;म्हणूनच तो सुंदर आणि निर्दोष राहतो.\r\n\r\nआदर्श माणसाला भ्रष्ट करते.एकदा आपण एखादा आदर्श स्थापित करण्यासाठी गेल्यानंतर समजून घ्या की आपण कधीही आरामदायक वाटू शकणार नाही;आपण कधीही घरी किंवा बाहेर शांतता आणि समाधानाचा अनुभव घेण्यास सक्षम राहणार नाही.आपला असंतोष आपल्या आदर्शची सावली राहील, जो आपण पूर्ण करू इच्छित आहात.आपल्यात असंतोषाची भावना जितकी जास्त वाढेल तितकी आपला आदर्श आपल्यापासून दूर जाईल.\r\n\r\nआपण स्वत: वर असमाधानी नसल्यास, आपण एकसारखे असल्यास, ते स्वीकारा, तर आपला आदर्श त्वरित स्थापित केला जाऊ शकतो;पूर्ण होऊ शकते;कारण परिपूर्णता हा आपला स्वभाव आहे.\r\n\r\nभिक्षू, पंडित, मुल्ला किंवा याजकांनी तयार केलेल्या अपराधाव्यतिरिक्त, आणखी एक प्रकारचा गुन्हा आहे, जो दुसर्‍या कुटुंबाद्वारे केला जातो.या प्रकारचा गुन्हा स्वतःच अर्थपूर्ण आहे!जेव्हा आपण आपल्या वर्तमानावर असमाधानी असता तेव्हाच असा गुन्हा आपल्या मनात जन्माला येतो;जेव्हा आपण विचार करता की आयुष्यात त्यापेक्षा बरेच काही आहे, परंतु आपण ते मिळविण्यासाठी कठोर परिश्रम करीत नाही!अशा परिस्थितीत, आपल्या मनात गुन्हा उद्भवेल.आपण आपला स्वतःचा विकास अवरोधित केला आहे असा विचार करण्यास प्रारंभ कराल.आपण स्वत: ला अक्षम, आळशी, चांगले विचार करण्यास प्रारंभ कराल.येथूनच आपल्याकडे एक प्रकारचा गुन्हेगारीचा सर्जन आहे.हा गुन्हा पूर्णपणे भिन्न आहे.ही कल्पना आपल्या मनात उद्भवली आहे की आपण सक्षम असाल तरीही आपण आपली क्षमता वापरू शकत नाही;तर तुम्ही एका प्रकारच्या अपराधाने ग्रस्त आहात.\r\n\r\nआणखी एक प्रकारचा अपराध आहे, जो आध्यात्मिक असूनही कोणत्याही मंदिर, मशिदी किंवा चर्चशी संबंधित नाही.जेव्हा आपण आपली जबाबदारी पूर्ण करत नाही तेव्हा हा गुन्हा आपल्यामध्ये उद्भवतो.",
        "card_description": "मनामध्ये दोषी ठेवणे खूप विध्वंसक आणि स्फोटक होते.असा गुन्हा ठेवून आपण त्यात अडकलो आहोत;त्यात अडकले जाऊ शकते.जर आपण इतरांना काहीतरी वाईट केले असेल तर;किंवा जर आपण आपल्या सत्यापासून विचलित केले असेल तर एक वाईट भावना आपल्या मनात जन्माला येते किंवा असे म्हणते की आपण एखाद्या परमेश्वराच्या निकृष्टतेच्या संकुलाचा बळी पडतो.गुन्ह्याचा हा आत्मा आमच्यासाठी कायम डोकेदुखी बनतो.\r\n\r\nअशाप्रकारे आपण शंका आणि गोंधळाच्या ढगांनी वेढलेले आहोत.आम्ही स्वत: च्या मनामध्ये त्या दोषीपेक्षा स्वत: ला निकृष्ट मानतो, आपल्या समोर सुंदर भेटवस्तू घेऊन जीवन;आम्ही ते पाहू शकत नाही!आपल्याला सध्याची आनंद आणि आनंद वेळेत पुढे जाईल.\r\n\r\nआम्ही नेहमीच एक चांगली आणि चांगली व्यक्ती आहोत;अत्यंत प्रेमळ प्रवेश, अधिक जागरूक आणि जागरूक, स्वत: वर आत्मविश्वासाने भरलेले आहे.परंतु जेव्हा आपण आपल्या अपयशासाठी गुन्हेगार म्हणून स्वत: ला शिक्षा करण्याचा प्रयत्न करतो, तेव्हा आपण अशा चक्रात जाऊ लागतो ज्यामध्ये ते निराश, निराशा आणि अर्धांगवायूच्या वर्तुळातून कधीही उदयास येत नाहीत.जीवनाची सर्व चमक निराशेच्या अंधारात हरवली आहे.\r\n\r\nम्हणून, आपल्या चुकांमधून एक धडा घ्या आणि स्वतःवर विश्वास ठेवा.गुन्हेगार स्वतःच अदृश्य होतील.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 63,
        "card_index": 12,
        "card_name": "दु: ख",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "12_CLOUDS_SORROW_PNG.png",
        
        "card_content": "ही वेदना आपल्याला दु: खी करू शकत नाही.जर लोकांना त्यांचे ध्येय साध्य करायचे असेल तर, जर कोणत्याही चुकांमुळे ते लक्ष्यपासून वंचित राहिले तर लोक भविष्यासाठी जागरूक होतील.हे देखील एक निर्विवाद सत्य आहे की जेव्हा बाण त्यांच्या अंतःकरणाच्या आणि जखमांच्या खोलीत जाईल तेव्हाच लोक सावध आणि सावधगिरी बाळगतात;याचा परिणाम दु: ख आणि दुःखात होतो.\r\n\r\nदु: ख किंवा दु: खाचे दोन प्रकार आहेत.प्रथम दु: ख म्हणजे आपण एखाद्या मित्राला गमावले आहे आणि आपण त्याबद्दल दु: खी आहात.जर एखादी व्यक्ती मरण पावली तर त्याचे दु: ख वेगळे आहे\r\nप्रकार आहे.वेळोवेळी असे दु: ख कमी होते.\r\n\r\nपरंतु आणखी एक प्रकारचे दु: ख आहे, जे आपल्या अस्तित्वाशी संबंधित आहे.त्यासाठी कोणतेही निश्चित कारण नाही.आता आपण जीवनाच्या निरर्थकतेबद्दल सतर्क झाले असावे.आपण काहीतरी करत आहात, परंतु आपण इतके सक्षम आहात की आपण या वस्तूंच्या प्रतीक्षेत आहात.आपणास माहित आहे की तो अस्तित्वात नाही, म्हणूनच ते दु: खी होतात.जेव्हा आपल्या डोळ्यांमधून गोंधळाचा पडदा काढून टाकला जातो तेव्हा दु: ख आणि दु: ख समोर दिसून येते.\r\n\r\nआपण जास्त काळ गोंधळात जगू शकत नाही.जेव्हा आपण भ्रमातून बाहेर पडता तेव्हा समोर दु: ख होते.\r\nआता तुम्हाला भ्रमातून मुक्त केले गेले आहे.आपण ज्या वस्तूंची अपेक्षा केली होती त्या आपण पाहिल्या आहेत;परंतु आता आपण पाहू शकता की आपल्या सर्व आशा आधारावर आहेत किंवा काहीही होणार नाही, ज्याची आपण अपेक्षा करीत होती.त्याचप्रमाणे, आशा आणि अपेक्षांचे अनुसरण करताना एखादी व्यक्ती एक दिवस मृत्यूपर्यंत चालते.मृत्यूमुळे, त्या व्यक्तीचे सर्व काही अपयशी ठरते, संपत्ती, नातेवाईक, मैत्री इत्यादी अयशस्वी आहेत.प्रत्येक वस्तूचा शेवटचा थांबा म्हणजे मृत्यू, सर्व काही मृत्यूने संपते.यानंतर ती व्यक्ती अडकली;गोंधळापासून मुक्त झाल्यानंतर, ती व्यक्ती त्याच्या वास्तविक स्वरूपात बनते.त्याला कोणावरही आशा नाही किंवा विश्वास नाही!आता त्याला कोणताही गोंधळ किंवा कोणताही भ्रम नाही!तो त्याला पाहिजे ते करू शकतो.तसे नसल्यास, आयुष्य वजन राहील.\r\n\r\nजेव्हा एखादी व्यक्ती अशा परिस्थितीत पोहोचते तेव्हा एक सुंदर अध्याय सुरू होतो.येथूनच त्या व्यक्तीचे रूपांतरण राखाडी होते.जेव्हा एखादी व्यक्ती गोंधळातून बाहेर पडते तेव्हा ती व्यक्ती भ्रमातून बाहेर पडते तेव्हा ती व्यक्ती नवीन शोध घेऊ शकते.जेव्हा जगाला आपल्याकडून कोणतीही आशा नसते, तेव्हा आपण आपल्या आतील स्वत: च्या दिशेने जाऊ शकता.जेव्हा आपण बाह्य जगात अयशस्वी झालात;तर आपल्या अंतर्गत अस्तित्वाचा शोध घेत, हा एक प्रकारचा भ्रम आणि गोंधळ देखील आहे!",
        "card_description": "कार्डमध्ये दिसणारे हे चित्र आनंदचे आहे, गौतम बुद्धांचा चुलत भाऊ आणि शिष्य आहे.ते गौतम बुद्धांसोबत सतत पंचवीस वर्षे राहत असत आणि बुद्धांनी प्रत्येक गरजा पूर्ण केली.असे म्हटले जाते की बुद्धाच्या मृत्यूनंतर जॉय त्याच्याबरोबर होता आणि तो रडत राहिला.बुद्धाच्या इतर शिष्यांना पाहून आनंद रडताना पाहून, त्याच्या गैरसमजांमुळे, त्याला शिक्षा देऊन त्याचा मृत्यू झाला.त्याने आनंदाने आनंदी असले पाहिजे;उत्सव साजरा केला पाहिजे!हे ऐकून ते म्हणाले, 'तुमच्या सर्वांचे गैरसमज आहेत.मी स्वत: साठी रडत आहे, त्यांच्यासाठी नाही;कारण मी बर्‍याच वर्षांपासून त्याच्याबरोबर सतत होतो, तरीही मला काहीही मिळू शकले नाही. '\r\n\r\nआनंद रात्रभर जागृत राहिला;त्याने स्वतःमध्ये खोल दु: ख आणि पश्चात्ताप अनुभवला.असे म्हटले जाते की दुसर्‍या दिवशी पहाटे, तो प्रबुद्ध झाला की भयंकर दु: खाच्या क्षणांमध्ये भारी बदलण्याची क्षमता आहे;परंतु एखाद्यास त्या परिवर्तनाच्या आतील बाजूस जावे लागेल;एखाद्याला दोष न देता;स्वत: वर दया न घेता, त्याला सहन करावे लागेल!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 64,
        "card_index": 13,
        "card_name": "पुनर्जन्म",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "13_CLOUDS_REBIRTH_PNG.png",
        
        "card_content": "एका तत्वज्ञानाने चेतनाचा उदय तीन प्रतीक, उंट, सिंह आणि मूल मध्ये विभागले आहे.उंट हा चार पाय असलेला प्राणी आहे.तो नेहमीच गुलाम होण्यासाठी तयार असतो.तो कधीही गडबड किंवा द्वेषसूंजत नाही.तो कधीही नाकारू शकत नाही.तो एक विश्वास ठेवणारा आहे आणि एक निष्ठावंत गुलाम किंवा गुलाम आहे.मानवांमध्ये अशी चेतना फारच कमी आहे.\r\n\r\nलिओ हे बदलाचे प्रतीक आहे;रूपांतरणाचे प्रतीक;आणि उलट करून क्रांतीचे प्रतीक!क्रांतीची सुरूवात किंवा रूपांतरण पवित्रतेपासून सुरू होते.एखाद्या व्यक्तीची गरज उंटाच्या चैतन्यात राहते;जो त्याला घेऊन जातो आणि त्याला सांगतो की 'तुला ते करावे लागेल'.उंटांना दहा प्रकारच्या आज्ञा आवश्यक आहेत.त्याला सर्व धर्म, सर्व याजक आणि सर्व धार्मिक ग्रंथांची आवश्यकता आहे;कारण तो स्वत: वर विश्वास ठेवत नाही.त्याला धैर्य नाही, त्याचा आत्मा मेला आहे;स्वातंत्र्याची तळमळ नाही;तेथे कोणतीही उत्सुकता नाही.तो नेहमीच आज्ञाधारक असतो.\r\n\r\nसिंगला त्याचे स्वातंत्र्य आवडते.त्याच्याकडे नेहमीच स्वातंत्र्याचा युग असतो.त्याला सर्व प्रकारच्या कारावास आणि गुलामगिरीचा नाश करण्याची इच्छा आहे.सिंगला कोणत्याही नेत्याची किंवा नेत्याची गरज नाही.तो स्वतःच पुरेशी आहे.'तुम्हाला हे करावे लागेल' असे कोणालाही सांगू देण्याची तो कोणालाही परवानगी देऊ शकत नाही.असे करणे सिंगसाठी अपमानकारक आहे.हेच म्हणू शकते की 'मी नक्कीच करेन.'\r\n\r\nपरंतु सिंहकडे ती उंची नाही, ज्यावर माणूस आहे तो उंच शिखर आहे.हे फक्त त्या उच्च शिखरावर होऊ शकते;जेव्हा आपल्याला मूल असेल आणि मूल असल्यासारखे वाटते.एक मूल निर्दोष आहे.तो आज्ञाधारक नाही.पण विवेक देखील करत नाही.तो विश्वास ठेवणारा नाही, परंतु उपचार न केलेला देखील नाही.तो पवित्र विश्वास आहे.त्याचे डोळे शुद्ध आणि शुद्ध विकार आहेत.एकूणच अस्तित्वासाठी, तो पवित्र, स्वीकार्य, आदरणीय आणि हताश आहे.अभिमान हा मनुष्याचा आत्म -प्रतिसाद आहे.अभिमान ही माणसाची खोटी प्रतिष्ठा आहे.स्वत: ची प्रतिक्रिया समानार्थी म्हणून कोणालाही मानू नये.अहंकार आपला स्व -प्रतिनिधी किंवा आपले महत्त्व पकडतो;हॅन तुमचा गौरव;कारण अहंकार इतरांवर अवलंबून असतो, इतरांच्या विचारांवर आणि लोकांच्या सल्ल्यावर अवलंबून असतो.अहंकाराचा क्षण ठिसूळ आहे.लोकांची बुद्धिमत्ता आणि त्यांची कल्पना अहंकार बदलू आणि नष्ट करू शकते.\r\n\r\nजेव्हा आपल्याला असे वाटते की आपण जीव गमावत आहोत, तेव्हा त्या वेळी आपण इतरांच्या मागण्या नाकारू लागतो.आम्ही स्वत: ला गर्दीपासून वेगळे करतो.गर्दीपासून विभक्त झाल्यानंतर आम्ही एकटे आणि अभिमानाने होतो.तो आपले सत्य आहे आणि तेच सत्याची सर्जनशीलता आहे.सरतेशेवटी, आपल्यात कुठेतरी जागृत होत आहे, आपल्यात घडणारी जागृती, निराशा किंवा निराशा नाही.एक संपूर्ण प्रबोधन आहे.जर आपण त्याला होऊ दिले तर नवीन क्रांती जन्मेल.जर तेथे क्रांती झाली असेल तर बदल नक्कीच येईल.\r\n\r\nप्रतीक म्हणून उंटांची निवड कमी -गुणवत्तेच्या चेतनाचे प्रतीक आहे, जे शक्यतो अधिक योग्य आहे.किमान चेतना माणसाच्या अर्धांगवायूचे प्रतीक आहे;हे गुलामगिरी अधिक आवडते.अशी विचारसरणी असलेली व्यक्ती आपल्या जबाबदा .्या पूर्ण करण्यास घाबरते.किमान जागरूक माणूस अज्ञानी आणि बुद्धिमान आहे;प्रवेश करण्यायोग्य आणि सुप्त आहे;कारण आतापर्यंत बाह्य ज्ञानाचे ओझे त्यावर ठेवले गेले आहे.ज्ञानाचा हा ओझे त्या व्यक्तीसाठी विश्वासू अमृत आहे;लाइन आणि चॅरिटेबल विष सारखेच आहे;'नाही' न म्हणणे हे वचनबद्धतेचे प्रतीक आहे.एखादी व्यक्ती कोणतीही आज्ञा ऐकल्यानंतर 'नाही' म्हणू शकत नाही, तो आपला अभिमान आणि स्वाभिमान गमावतो.'होय' हा त्याच्यासाठी काही अर्थ नाही.'नाही' काय सक्षम आहे ते सांगू शकते!म्हणून, लोडर उंट नव्हे तर सिंह व्हा.उंट एका सिंहामध्ये रूपांतरित होईल, ज्याला मरणे आवडते, त्याला गुलामगिरीचे जीवन आवडत नाही.'होय' म्हणणे त्याच्या स्वभावाच्या विरूद्ध आहे.मुलाला उंट किंवा सिंह बद्दल काहीही माहित नाही!तो निर्दोष आहे, विसरणे हा त्याचा स्वभाव आहे.त्याच्या 'हो' मध्ये शुद्धता आणि निर्दोषपणा आहे.तो पूर्ण संभाव्यतेसह 'नाही' म्हणू शकतो.त्याला भीती नाही, त्याचा पूर्ण विश्वास आहे.\r\n\r\nमाणसाचे हे सर्वात मोठे परिवर्तन आहे.",
        "card_description": "हे कार्ड चैतन्य हळूहळू उदय.एका शब्दाने ज्ञानाच्या हळूहळू विकासास उंट, सिंह आणि मूल तीन प्रतीकांमध्ये विभागले आहे.या तीन प्रतीकांची लक्षणे मानवाच्या आत आहेत.\r\n\r\nउंट नेहमीच झोपेत राहतो;हे निर्दोष आणि आत्म -जागरूक राहते.तो नेहमीच गोंधळात राहतो आणि स्वत: ला डोंगराचा शिखर मानतो, परंतु तो इतरांच्या मतावर इतका अवलंबून असतो की तो स्वत: मध्ये मोठ्या अडचणीने काही धैर्य गोळा करू शकतो.उंटात लिओला थोडा उदय झाला आहे.जेव्हा आपल्याला असे वाटते की आपण व्यर्थ जीवन गमावत आहोत, किंवा व्यर्थ नष्ट करीत आहोत, तेव्हा आपण इतरांच्या मागण्या नाकारतो;चला 'नाही' म्हणा.\r\nआतापर्यंत आम्ही ती गर्दी सोडली आहे;पूर्णपणे एकटे आणि अभिमानाने… आतील सत्याला सिंहासारखे गर्जना करणे.पण हा जीवनाचा शेवट नाही!\r\n\r\nशेवटी, रूपांतरण मुलाच्या स्वरूपात होते.या प्रक्रियेत कोणतीही स्वीकृती किंवा संमती नाही किंवा कोणतीही घातक किंवा त्रास नाही!या सर्वांऐवजी तो निर्दोषपणा, शौर्य, सत्य आणि साधेपणाचे प्रतीक आहे.येथून आपण आपल्या हळूहळू उदयासह स्वत: ला रूपांतरित करू शकता.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 65,
        "card_index": 14,
        "card_name": "शुद्धी",
        "card_category": "Clouds",
   
        "card_translated_category": "ढग",
        "card_image": "14_ACE_OF_CLOUSD_CONSCIOUSNESS_PNG.png",
        
        "card_content": "जेव्हा एखादी व्यक्ती आपला अपमान करते, तेव्हा तो क्षण आपल्यासाठी सावधगिरी बाळगतो.जेव्हा आपली पत्नी दुसर्‍या माणसाकडे पाहते तेव्हा आपल्या मनात आपण दु: खी वाटते, तो क्षण आपल्याला सतर्क करतो.जेव्हा आपण आतून दु: ख किंवा दु: ख अनुभवता तेव्हा संपूर्ण जग आपल्या विरोधात आहे असे आपल्याला वाटते तेव्हा उत्तेजन आणि निराशेचा अनुभव घ्या;त्या क्षणापासून आपण सावधगिरी बाळगली पाहिजे.जेव्हा आपण सभोवतालच्या सभोवतालच्या अंधाराने वेढला असता, त्या वेळी आपल्याला हलका प्रकाश ठेवावा लागेल, या सर्व परिस्थिती आपल्यासाठी उपयुक्त ठरतात.\r\n\r\nइतर लोक ज्याकडे लक्ष देतात यावर माझा विश्वास नाही.आपण हे दहा मिनिटे किंवा वीस मिनिटे करा.यानंतर, आपण सामान्य गरजा पूर्ण करता.चोवीस तासानंतर आपण पुन्हा वीस मिनिटे ध्यान करा.माझ्यासाठी ध्यान म्हणजे श्वास घेण्यासारखे आहे.म्हणून आपण जे काही करत आहात, आपण जे काही आहात ते खूप जागरूक करा.उदाहरणार्थ, जेव्हा आपण आपला हात वाढवता तेव्हा कोणत्याही चेतनाची आवश्यकता नसते.आपण त्यातील आपल्या सवयीनुसार हे करा;परंतु आपण ही क्रिया पूर्ण जागरूकताने करू शकता.आपण संपूर्ण जागरूकता वाढवलेल्या हातांनी उठवलेल्या हातातील फरक जाणवू शकता;क्रियापद समान असताना!प्रथम सवयी आहे आणि दुसरा प्रबुद्ध आहे.आपण हे प्रयत्न केल्यास, आपल्याला दिसेल की या दोघांमध्ये खूप फरक आहे!\r\n\r\nआपण प्रयत्न करा आणि प्रयत्न करा, कारण ही अनुभवाची बाब आहे.आपण चालत असल्यास, नंतर काही मिनिटांसाठी एक ट्वायलाइट घ्या आणि प्रत्येक चरण सतर्क ठेवा;म्हणून आपल्याला आश्चर्य वाटेल की चालत आणि चालण्याच्या सतर्कतेमध्ये आपल्याला सामान्यत: खूप फरक वाटेल.त्याबरोबरच तुम्हाला सांत्वनही मिळेल.खाताना चैतन्य ठेवा.इथिओपियासारख्या देशात, दररोज हजारो लोक उपासमारीने मरण पावतात, अमेरिकेत असताना, लोक जास्त अन्न खाऊन मरतात.लठ्ठपणा किंवा मॅक्रोमुळे पीडित असलेले लोक, जास्त अन्न थांबवू शकत नाहीत.\r\n\r\nजोपर्यंत ते स्वत: ला थांबवू शकत नाहीत किंवा त्याबद्दल जागरूक होऊ शकत नाहीत तोपर्यंत कोणताही डॉक्टर हा रोग बरे करू शकत नाही.जर असे लोक जागरूक झाले तर जागरूक व्हा, तर हळूहळू अधिक अन्न खाणे.मग ते चर्वण करतील आणि खाणे सुरू करतील.जोपर्यंत आपण हे करत नाही तोपर्यंत, म्हणजेच आपण चर्वण केले नाही आणि खाल्ले नाही तर आपण समजू शकता की आपण आपल्या एकूण पाचन तंत्रावर अनावश्यक ओझे ठेवत आहात.आपल्या पोटात दात नाहीत.त्या व्यक्तीने प्रत्येक गवत बेलीस अन्नाची बार चर्वण करावी.जीवन-मृत्यूचे हे चक्र अखंडित राहते.हे जीवन प्रथमच सापडले नाही.आम्ही अज्ञात पासून आलो आहोत आणि पुन्हा अज्ञात मध्ये जाऊ.हे शरीर पुन्हा पुन्हा मरते आणि पुन्हा पुन्हा जन्माला येते;परंतु आपली चेतना, ज्याला आपण आत्मा म्हणून ओळखतो, कधीही मरणार नाही.आत्मा आपल्या शरीरासारख्या संरचनेत नेहमीच अमर असतो.\r\n\r\nतपशीलांशी संबंधित बहुतेक कार्डे एकतर व्यंगचित्र किंवा अत्यंत जटिल असतात.आपल्या जीवनात मनाचा प्रभाव सामान्य नाही.हे हास्यास्पद किंवा अत्यंत शोकांतिका आणि क्रूर आहे.परंतु कार्डमध्ये पाहिलेल्या जागरूकताच्या बुद्धांचा प्रचंड पुतळा सांगतो की ते इतके विशाल आणि रुंद आहे की तारे नक्षत्र ओलांडले आहेत.त्याच्यावर फक्त जागा आहे.हे सर्वांना उपलब्ध जागरूकता सादर करते.आपल्याला हे कार्ड आवडत असल्यास, याचा अर्थ असा आहे की तेथे एक स्फटिक -सारखी शुद्धता आहे, जी आपल्या विवेकाच्या स्थिरतेसह खोली आहे.मनाच्या वास्तविक तत्वज्ञानापासून काहीही समजून घेण्याची त्याला इच्छा नाही.आपल्याकडे मूलभूत अखंडतेची समज आहे, जी जीवनाच्या बीट्ससह लयबद्ध आहे.ही उत्कृष्ट भेट स्वीकारा आणि ती वितरित करा.",
        "card_description": "जेव्हा एखादी व्यक्ती आपला अपमान करते, तेव्हा तो क्षण आपल्यासाठी सावधगिरी बाळगतो.जेव्हा आपली पत्नी दुसर्‍या माणसाकडे पाहते तेव्हा आपल्या मनात आपण दु: खी वाटते, तो क्षण आपल्याला सतर्क करतो.जेव्हा आपण आतून दु: ख किंवा दु: ख अनुभवता तेव्हा संपूर्ण जग आपल्या विरोधात आहे असे आपल्याला वाटते तेव्हा उत्तेजन आणि निराशेचा अनुभव घ्या;त्या क्षणापासून आपण सावधगिरी बाळगली पाहिजे.जेव्हा आपण सभोवतालच्या सभोवतालच्या अंधाराने वेढला असता, त्या वेळी आपल्याला हलका प्रकाश ठेवावा लागेल, या सर्व परिस्थिती आपल्यासाठी उपयुक्त ठरतात.\r\n\r\nइतर लोक ज्याकडे लक्ष देतात यावर माझा विश्वास नाही.आपण हे दहा मिनिटे किंवा वीस मिनिटे करा.यानंतर, आपण सामान्य गरजा पूर्ण करता.चोवीस तासानंतर आपण पुन्हा वीस मिनिटे ध्यान करा.माझ्यासाठी ध्यान म्हणजे श्वास घेण्यासारखे आहे.म्हणून आपण जे काही करत आहात, आपण जे काही आहात ते खूप जागरूक करा.उदाहरणार्थ, जेव्हा आपण आपला हात वाढवता तेव्हा कोणत्याही चेतनाची आवश्यकता नसते.आपण त्यातील आपल्या सवयीनुसार हे करा;परंतु आपण ही क्रिया पूर्ण जागरूकताने करू शकता.आपण संपूर्ण जागरूकता वाढवलेल्या हातांनी उठवलेल्या हातातील फरक जाणवू शकता;क्रियापद समान असताना!प्रथम सवयी आहे आणि दुसरा प्रबुद्ध आहे.आपण हे प्रयत्न केल्यास, आपल्याला दिसेल की या दोघांमध्ये खूप फरक आहे!\r\n\r\nआपण प्रयत्न करा आणि प्रयत्न करा, कारण ही अनुभवाची बाब आहे.आपण चालत असल्यास, नंतर काही मिनिटांसाठी एक ट्वायलाइट घ्या आणि प्रत्येक चरण सतर्क ठेवा;म्हणून आपल्याला आश्चर्य वाटेल की चालत आणि चालण्याच्या सतर्कतेमध्ये आपल्याला सामान्यत: खूप फरक वाटेल.त्याबरोबरच तुम्हाला सांत्वनही मिळेल.खाताना चैतन्य ठेवा.इथिओपियासारख्या देशात, दररोज हजारो लोक उपासमारीने मरण पावतात, अमेरिकेत असताना, लोक जास्त अन्न खाऊन मरतात.लठ्ठपणा किंवा मॅक्रोमुळे पीडित असलेले लोक, जास्त अन्न थांबवू शकत नाहीत.\r\n\r\nजोपर्यंत ते स्वत: ला थांबवू शकत नाहीत किंवा त्याबद्दल जागरूक होऊ शकत नाहीत तोपर्यंत कोणताही डॉक्टर हा रोग बरे करू शकत नाही.जर असे लोक जागरूक झाले तर जागरूक व्हा, तर हळूहळू अधिक अन्न खाणे.मग ते चर्वण करतील आणि खाणे सुरू करतील.जोपर्यंत आपण हे करत नाही तोपर्यंत, म्हणजेच आपण चर्वण केले नाही आणि खाल्ले नाही तर आपण समजू शकता की आपण आपल्या एकूण पाचन तंत्रावर अनावश्यक ओझे ठेवत आहात.आपल्या पोटात दात नाहीत.त्या व्यक्तीने प्रत्येक गवत बेलीस अन्नाची बार चर्वण करावी.जीवन-मृत्यूचे हे चक्र अखंडित राहते.हे जीवन प्रथमच सापडले नाही.आम्ही अज्ञात पासून आलो आहोत आणि पुन्हा अज्ञात मध्ये जाऊ.हे शरीर पुन्हा पुन्हा मरते आणि पुन्हा पुन्हा जन्माला येते;परंतु आपली चेतना, ज्याला आपण आत्मा म्हणून ओळखतो, कधीही मरणार नाही.आत्मा आपल्या शरीरासारख्या संरचनेत नेहमीच अमर असतो.\r\n\r\nतपशीलांशी संबंधित बहुतेक कार्डे एकतर व्यंगचित्र किंवा अत्यंत जटिल असतात.आपल्या जीवनात मनाचा प्रभाव सामान्य नाही.हे हास्यास्पद किंवा अत्यंत शोकांतिका आणि क्रूर आहे.परंतु कार्डमध्ये पाहिलेल्या जागरूकताच्या बुद्धांचा प्रचंड पुतळा सांगतो की ते इतके विशाल आणि रुंद आहे की तारे नक्षत्र ओलांडले आहेत.त्याच्यावर फक्त जागा आहे.हे सर्वांना उपलब्ध जागरूकता सादर करते.आपल्याला हे कार्ड आवडत असल्यास, याचा अर्थ असा आहे की तेथे एक स्फटिक -सारखी शुद्धता आहे, जी आपल्या विवेकाच्या स्थिरतेसह खोली आहे.मनाच्या वास्तविक तत्वज्ञानापासून काहीही समजून घेण्याची त्याला इच्छा नाही.आपल्याकडे मूलभूत अखंडतेची समज आहे, जी जीवनाच्या बीट्ससह लयबद्ध आहे.ही उत्कृष्ट भेट स्वीकारा आणि ती वितरित करा.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 66,
        "card_index": 1,
        "card_name": "अग्नीचा निर्माता",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "1_KING_OF_ FIRE_ THE_CREATOR_PNG.png",
        
        "card_content": "निर्मात्याचा सर्वात मोठा आनंद म्हणजे त्याची स्वतःची रचना, त्याच्यासाठी, याशिवाय दुसरा कोणताही पुरस्कार नाही!जगात दोन प्रकारचे निर्माते किंवा निर्माते आहेत.क्रिएटरचा पहिला प्रकार एक ऑब्जेक्ट किंवा हेतू तयार करतो ज्यात कवी, चित्रकार इत्यादींचा समावेश आहे;ते ऑब्जेक्ट तयार करतात.दुसरा प्रकार निर्माता आपला विषय तयार करतो, म्हणजेच जो स्वत: ची निर्मिती करतो.असा निर्माता हा खरा निर्माता आणि खरा कवी आहे जो स्वत: चा सर्वोत्कृष्टता निर्माण करतो.\r\n\r\nया विश्वात कोटी लोक राहतात.परंतु ते कोणताही सर्जन करत नाहीत;कोणीही काम करत नाही.जीवनाची मूलभूत वस्तुस्थिती अशी आहे की जोपर्यंत आपण कोणतीही निर्मिती किंवा रचना करत नाही, जरी ते चित्रकला, संगीत आणि नृत्य असले तरीही आपण आनंदित होऊ शकत नाही.आपण खूप दु: खी वाटेल.धर्मादायता केवळ आपल्याला अभिमान देऊ शकते.\r\n\r\nयेथे एक गोष्ट लक्षात ठेवा की ती गर्दीचा एक भाग म्हणून तयार केली जाऊ शकत नाही.सर्जनचा मार्ग आपल्यामार्फत आपल्यापर्यंत पोहोचतो.तो एकटा होईपर्यंत आणि त्याच्या निर्मितीमध्ये कोणीही रचना करू शकत नाही.\r\n\r\nवास्तविक निर्माता महत्वाकांक्षी नाही.तो रहस्यमय आहे आणि स्वत: ला तयार करतो.निर्माता ऑब्जेक्टवर कार्य करतो.एक कवी, संगीतकार, चित्रकार इत्यादी खरे निर्माता आहेत.वास्तविक निर्मात्यास त्याच्या कीर्ती आणि श्रेष्ठतेसाठी लोभ नाही.जे त्यांच्या प्रसिद्धीचे महत्वाकांक्षी आणि लोभी आहेत ते म्हणजे तृतीय श्रेणीचे मानव.ते तयार करू शकतात परंतु निर्मिती करू शकत नाहीत.एक निर्माता त्याच्या कीर्ती आणि प्रतिष्ठेची इच्छा करत नाही.त्याची एकूण शक्ती त्याच्या निर्मितीमध्ये खर्च केली जाते.",
        "card_description": "या कार्डमध्ये झेन मास्टरने फायर पॉवरची शक्ती परिधान केली आहे.हे विनाशासाठी नव्हे तर सर्जनसाठी वापरेल.तो आम्हाला अशा समजूतदारपणासाठी आमंत्रित करतो, जेणेकरून आम्ही ते ओळखू आणि त्याच्याबरोबर सहभागी होऊ शकू.अशा लोकांना ओळखण्यासाठी तो आम्हाला आमंत्रित करतो.तो इतका एकरूप झाला आहे की आत असलेल्या गोष्टींमध्ये आणि बाह्य जगात फारसा फरक नाही.तो समजून घेण्याचा बक्षीस प्रस्तावित करतो आणि त्याला भेट देतो.ती भेट आश्चर्यकारक आहे, सर्जनशीलतेचा प्रकाश, जो त्याच्या आतील पासून प्रकट होतो.अग्निचा राजा आपल्याला सांगतो की आपण जे काही आता स्वीकारतो, परिपक्वता समजण्यासह येते आणि आपल्या जीवनासह इतरांचे जीवन सक्षम करते.आपल्यामध्ये कोणतीही कार्यक्षमता आहे, आपण आपल्या जीवनातील आपला अनुभव व्यक्त केला आहे.\r\n\r\nजीवनाची मूलभूत वस्तुस्थिती अशी आहे की आपण नवीन निर्मिती करेपर्यंत किंवा नवीन निर्मिती तयार करेपर्यंत आपल्याला नेहमीच दु: ख जाणवेल.केवळ निर्मिती आपल्याला अभिमान देऊ शकते.अग्निचा राजा आपल्याला सांगतो की जेव्हा जेव्हा आम्हाला काही प्राप्त होते किंवा ते प्राप्त होते तेव्हा आपल्याकडे समजून घेणे आणि परिपक्वता असते.\r\n\r\nवास्तविक निर्मात्यास महत्वाकांक्षा नसते.तो नेहमीच रहस्यमय असतो आणि स्वत: ला तयार करतो.येथे एक उदाहरण दिले जाऊ शकते की कवी किंवा चित्रकार खरा निर्माता आहे.त्याच्याकडे कोणत्याही कीर्ती किंवा वर्चस्वासाठी लोभ नाही.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 67,
        "card_index": 2,
        "card_name": "फायरची राणी - वितरण",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "2_QUEEN_OF_FIRE_SHARING_PNG.png",
        
        "card_content": "आपण जितके अधिक सामायिक कराल तितके आपल्याला मिळेल.सामान्यत: सामान्य जीवनात आर्थिक व्यवहारादरम्यान आपण जितके जास्त सामायिक करता तितके आपले नुकसान जास्त असते;परंतु आध्यात्मिक भांडवल असे आहे की आपण जितके अधिक ते इतरांना सामायिक कराल तितके आपल्याला मिळेल.आपण आपले प्रेम जितके अधिक सामायिक कराल तितके ते अधिक वाढते.आपण जितके अधिक लोक आपला आनंद सामायिक करता तितके आपल्यात अधिक आनंद उद्भवतो.हे केवळ आध्यात्मिक अर्थशास्त्रातच उद्भवते;भौतिक अर्थशास्त्रात नाही.\r\n\r\nया विषयात एक मनोरंजक कथा आहे.एका युवकाला अलीकडेच प्रचंड लॉटरीचे बक्षीस मिळाले.त्याचा आनंद एक जागा नव्हता.जवळपास एक भिकारी उभा होता अशा ठिकाणी त्याने आपली कार थांबविली.भिकारी दररोज त्याच ठिकाणी उभा होता, परंतु त्याआधी त्या तरूणाने आपली गाडी थांबविली नाही.आज सर्व काही बदलले होते.त्या तरूणाने भिकारीला शंभर डॉलर्स कर्नल दिले आणि भिकारी हसू लागला.त्या तरूणाने विचारले, 'मला समजू शकत नाही;तू का हसतोस? 'भिकारी म्हणाला, 'मला माझा भूतकाळ आठवला.कधीकधी मी माझ्या कारमध्ये चालत असे आणि तुमच्यासारख्या उदारपणे दान करायचो.म्हणूनच मी हसत आहे;कारण लवकरच आपण माझ्या शेजारी उभे असलेले देखील पाहिले जाईल;तर माझ्या अनुभवातून काहीतरी शिका, इतके उदार होऊ नका! 'ज्या क्षणी आपण सामान्य आर्थिक वर्तनात काहीतरी देता, आपले नुकसान जितके जास्त आहे.परंतु जेव्हा आपण एखाद्यास प्रेम आणि आनंद सामायिक केला तेव्हा आपण समान हानी अनुभवली आहे?आपल्या आनंदात आणि प्रेमात कोणत्याही प्रकारची कमतरता वाटली?आपण स्वत: ला आपल्या मित्रांकडे वितरित करा.आपल्याला स्वत: मध्ये कोणतीही कमतरता सापडणार नाही.याउलट, आपल्याला काही अतिरिक्त मिळेल.\r\n\r\nहे कोणालाही द्या, काहीही सामायिक करा, त्यास परिपूर्णता असणे आवश्यक आहे.काहीही देण्यास आणि कोणतीही बचत करण्यास अजिबात संकोच करू नका, आपल्या अनुभवातून शिका, इतरांच्या सल्ल्यानुसार नव्हे आणि त्यानुसार करा.",
        "card_description": "राणी राणी इतकी श्रीमंत आहे.म्हणूनच तो आरामदायक आणि देण्यास सक्षम आहे.गोष्टींची यादी तयार करण्यासाठी किंवा काहीतरी जतन करण्यासाठी त्याच्या मनात अशी कोणतीही विचारसरणी नाही, जी नंतर उपयुक्त ठरेल.ती संपूर्णपणे सामायिक करण्यासाठी तिची तिजोरी उघडते.ती प्रत्येकाला आभास वितरित करण्यासाठी आमंत्रित करते, त्याची समृद्धी आणि तिची फलदायीता तिच्याभोवती पसरते.\r\n\r\nजेव्हा आपण हे कार्ड खेचता तेव्हा हे देखील सूचित करते की आपल्याला देखील आपले प्रेम, विनामूल्य आनंद आणि आपले हशा सामायिक करण्याची योग्य संधी आहे.सामायिक करताना आपल्याला असे वाटेल की आपण पूर्वीपेक्षा अधिक परिपूर्ण आणि श्रीमंत आहात!आता आपल्याला इतर कोठेही जाण्याची गरज नाही किंवा कोणतेही विशिष्ट ध्येय निश्चित करावे लागणार नाही.आपल्याला आतून इतके परिपूर्णता अनुभवता येईल की आपले सर्व प्रयत्न आपल्यासाठी ढकलले जातील.आपण जे काही करता ते त्यात संपूर्ण समाधान आणि आनंद होईल.आपल्यामध्ये, आपण त्या अमर्यादित सर्जनशीलतेचा अनुभव घ्याल, जेणेकरून आपण एखाद्या नवीन योजनेवर काम केले तरीही मुलाला जन्म देण्यासाठी सर्जनशील शक्ती तितकीच किंमत मोजावी लागेल!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 68,
        "card_index": 3,
        "card_name": "अग्नि-शर्यत",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "3_KNIGHT_OF_FIRE_INTENSITY_PNG.png",
        
        "card_content": "जर आपण परिपूर्ण आणि एकूणच जीवन जगत असाल आणि त्यामध्ये तीव्रतेचा त्रास झाला असेल;तर तुम्ही आता स्वतंत्र आहात;कारण आपण आता संपलेले क्षण जगले आहेत.आता आपल्याला मागे वळून पहावे लागेल, पुढेही!आपण जिथे आहात तिथे, आपण जिथेही आहात;आपले वर्तमान आहेत!वर्तमान अस्तित्व आहे.\r\n\r\nटीप- जेव्हा आपण एखाद्या विशिष्ट भावनांमध्ये तीव्रता आणि परिपूर्णतेच्या स्थितीत असता तेव्हा आपला स्वार्थ तेथे अदृश्य होतो.समजा आपण प्रेमाच्या प्रेमात आहात.आपल्या प्रेमात तीव्रता आणि खोली आहे;तर त्या क्षणी आपला स्वार्थ अदृश्य होतो.आपण एकटे आहात;तीच गोष्ट राग, द्वेष, जुगुप्सा इत्यादी भावनांना लागू होते.अशा अत्यंत क्षणांमध्ये, फक्त आपले प्रेम, द्वेष, राग इ.'सेल्फ' किंवा 'स्वार्थ' समोर प्रेम अदृश्य होते.जेव्हा आपले मन एखाद्या गोष्टीमध्ये किंवा कृतीत अपूर्ण राहते तेव्हा स्वार्थ होते.अपूर्णतेची भावना म्हणजे आपला स्वार्थ.\r\n\r\nजर आपण चित्रकला, गिटार वाजवणे, नृत्य करणे, गाणी गाणे किंवा अशा कोणत्याही कलेमध्ये आत्मसात करण्यात पूर्णपणे व्यस्त असाल तर आपल्याला त्वरित वाटेल की आपण तेथे नाही.फक्त आपली कला तिथेच राहिली आहे.जेव्हा आपल्याला सूर्यास्ताचे सुंदर दृश्य माहित असेल आणि त्या दृश्यातील सर्व काही विसरून आपण विसरला गेला असेल तेव्हा असे क्षण आपल्या आयुष्यात गेले असतील!त्या क्षणी आपल्याला आपल्या स्वार्थाबद्दल काहीही कळत नाही.त्यावेळी आपण उपस्थित राहत नाही आणि इतरत्र जात नाही.त्यावेळी आपण अस्तित्वासह इतके एकत्रित व्हाल की आपल्या 'किंवा' स्वत: चा अहंकार नाही.यानंतर, आपल्यासाठी जे काही उरले आहे, ते सौंदर्य, प्रेमाचा अनुभव, आनंददायी संगीताचा मुक्तपणे अनुभव आहे.अशा क्षणांचा अनुभव नैसर्गिक आहे, जो स्वतःच उपस्थित असतो आणि आपोआप अदृश्य होतो.\r\n\r\nएक लहान मूल नेहमीच शंभर अंशात राहत असते.त्या काळात त्याचा प्रत्येक क्रियाकलाप पूर्णपणे पूर्ण झाला आहे.जर त्याने तुमचा द्वेष करण्यास सुरवात केली तर तो 100 टक्के द्वेष करतो;प्रेम, एकंदरीत ...!पण पुढच्या एका क्षणात ते पूर्णपणे बदलते.त्याच्या भावना बदलण्यासाठी क्षणभर वेळ नाही.या क्षणी, तो इतका बदलतो की तो त्याच्याबद्दल कोणत्याही प्रकारची चिंता करत नाही!काही क्षणांपूर्वी, तो आपल्या मांडीवर बसला होता, तो तुमच्यावर किती प्रेम करतो हे सांगण्याचा प्रयत्न करीत होता!परंतु नंतर असे काहीतरी घडते, \"मी पुन्हा कधीही तुझ्याकडे येणार नाही\", जर त्या वेळी आपण त्या मुलाच्या डोळ्यांकडे पाहिले तर आपल्याकडे त्या अंतराची भावना आहे.\r\n\r\nजीवनाच्या प्रत्येक क्षणाला पूर्णपणे जगण्यासाठी प्रवेश स्वीकारा;जेणेकरून आयुष्यभर अपूर्ण आठवणींच्या ओझे वाहून जाण्याची गरज नाही.जेव्हा आपण एक परिपूर्ण जीवन जगता, तेव्हा ते त्यामध्ये तीव्रतेचे समन्वय साधेल आणि जेव्हा ते पूर्ण होते तेव्हा आपण ते पुन्हा मिळविण्याची कल्पना करणार नाही, संपूर्ण, समाधानी आणि तीव्र जीवनशैली, आपल्याला फक्त वर्तमान, भूत किंवा भविष्य देऊ शकेल !दुस words ्या शब्दांत, वर्तमान आपले जीवन आणि पूर्ण क्षण आहे.",
        "card_description": "कार्डमध्ये दिसणारी आकृती बाणाचा आकार परिधान केली आहे.त्याचे एक विशिष्ट ध्येय आहे, जे तो एकंदरीत लक्ष केंद्रित करतो.त्याने ज्या दिशेने केले त्याबद्दल त्याचे पूर्ण लक्ष आहे आणि म्हणूनच तो वेगवान वेगाने जात आहे.त्याची तीव्रता आकाश आणि वेळेच्या क्षितिजावर आधारित आहे.जेव्हा आपण पूर्ण तीव्रतेने कार्य करता तेव्हा आजूबाजूच्या पाण्यात लाटा तयार करण्याची शक्ती आवश्यक असते.एखाद्याला असे वाटते की केवळ उपस्थितीद्वारे लाटा तयार केल्या जात आहेत.तर इतर अनुभव आघात.त्याचा स्वतःचा दृष्टीकोन आहे.आता आपण गतिमान झाले आहात, कोणतीही शक्ती आपल्याला परत करू शकत नाही.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 69,
        "card_index": 4,
        "card_name": "अग्नीचे पृष्ठ - खेळ",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "4_PAGE_OF_FIRE_PLAYFULNESS_PNG.png",
        
        "card_content": "ज्या क्षणी आपण प्रकाश आणि क्रीडा सह जीवन पाहण्यास सुरवात केली त्या क्षणी, त्या वेळी सर्व समस्या आपल्या हृदयावर एक ओझे बनल्या आहेत, ज्यामुळे जीवनाला ओझे बनते अशा सर्व त्रास.मृत्यूची भीती, मृत्यूची भीती, जीवनाची भीती, प्रेमाची भीती इ. आपोआप अदृश्य होते.अशा परिस्थितीत पोहोचलेल्या व्यक्तीला कोणत्याही प्रकारचे वजन कधीच अनुभवत नाही.व्यक्ती स्वत: मध्ये इतकी हलकीपणा आणि उर्जा अनुभवते की त्याने मोकळ्या आकाशात उड्डाण करावे अशी त्याची इच्छा आहे!\r\n\r\nजगातील महान तत्वज्ञानी ओशोने अशा गंभीर व्यक्तीसाठी एक सुंदर पर्याय सादर केला आहे.\r\n\r\nयेथे खेळणे किंवा गेम या शब्दाचा अर्थ असा नाही की जर आपल्याला फुटबॉल खेळण्याची आवड असेल किंवा आपल्याला फुटबॉल आवडत असेल तर फुटबॉल खेळा;फक्त खेळत रहा, मग आपण अशा परिस्थितीत पोहोचेल जिथे विजय मिळणार नाही किंवा पराभवाची कोणतीही खंत!\r\n\r\nआपल्या जीवनाचा एक खेळ म्हणून विचार करा, फक्त काम करत रहा, फक्त आपले जीवन करत रहा, जेव्हा आपण निकालाच्या वजनाने किंवा जय पराभवाने प्रवास करता तेव्हाच आपण गांभीर्याने व्हाल आणि आपल्याला आपले जीवन जाणवेल.\r\n\r\nअशा गंभीर लोकांनी हे जग निर्माण केले आहे.गंभीर लोकांनी जगातील सर्व धर्म निर्माण केले आहेत.इतकेच नव्हे तर अशा गंभीर व्यक्तींनी सर्व तत्वज्ञानाची विचारसरणी, संस्कृती आणि सर्व प्रकारच्या नैतिकतेची रचना करून अस्तित्वाच्या आसपास एक आच्छादन तयार केले आहे, ज्यामधून गंभीर व्यक्ती शल्यचिकित्सक आहेत.\r\n\r\nओशोने अशा गंभीर जगाकडे दुर्लक्ष केले आहे.त्या बदल्यात त्याने आमच्यासाठी एक जग सादर केले आहे, जे खेळ, विनोद आणि आनंदाने परिपूर्ण असेल आणि मुलांसारखे निर्दोष असेल.",
        "card_description": "आयुष्य कधीकधी गंभीर होते, जसे आपण गंभीर विचार करतो.ज्या वेळी आम्हाला या वस्तुस्थितीची वास्तविकता समजते, त्यावेळी आपल्यासाठी खेळण्याची अधिक अनुकूल संधी उपस्थित आहेत.\r\n\r\nया कार्डमध्ये, त्या स्त्रीचा आकार जिवंत राहण्याचा आनंद साजरा करीत आहे.उदाहरणार्थ, एक फुलपाखरू अंधारातून अंधाराचा आनंद घेत आहे आणि त्याचा आनंद घेत आहे!जेव्हा आम्ही बालपणात समुद्राच्या काठावर वाळूचे वाडे बांधत असे तेव्हा ती बालपणातील क्षणांची आठवण करून देत आहे.त्यावेळी, महासागर येऊन वाळूचा राजवाडा स्वत: मध्ये लपवून ठेवेल या वस्तुस्थितीबद्दल आम्हाला काळजी वाटली नाही.तिला माहित आहे की एकूणच जीवन हा एक खेळ आहे, ज्यामध्ये आपल्याला प्री -कॉन्टेम्प्लेशनमध्ये त्यांची भूमिका बजावली पाहिजे.\r\n\r\nजेव्हा आग आपल्या आयुष्यात प्रवेश करते तेव्हा आपण त्यावेळी पूर्णपणे नवीन आणि रीफ्रेश करण्यास तयार आहात.क्षितिजावर काहीतरी आश्चर्यकारक दिसते.आपण मुक्त मनाने ते आश्चर्यकारकपणा स्वीकारण्यास तयार असले पाहिजे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 70,
        "card_index": 5,
        "card_name": "अग्नीचा मूळ - शक्यता",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "5_FIRE_POSSIBILITIES_PNG.png",
        
        "card_content": "जगण्याचा अर्थ म्हणजे धोक्यांनी परिपूर्ण आयुष्य जगणे!जगणे म्हणजे प्रत्येक संभाव्यतेची प्रवेशयोग्यता.आणि शक्यता असीम आहेत.आपण कोणत्याही संभाव्यतेपुरते मर्यादित नाही.अमर्यादित शक्यतांचे दरवाजे आपल्यासाठी खुले आहेत;कोणतेही बंधन नाही.आपण काहीही बनू शकता;पुढचा क्षण आपल्यासाठी काहीही आणू शकतो.\r\n\r\nएकट्या व्यक्ती एकट्या मानवतेचे प्रतीक आहे, केवळ एकूणच मानवतेच नाही तर एकूणच अस्तित्व त्यात आहे.आपण या विश्वाच्या एकूण अस्तित्वाचे एक युनिट आहात.आपल्याकडे एक समग्र अस्तित्व आहे.आपल्याकडे झाडाचे अस्तित्व, कुत्र्याचे अस्तित्व आणि वाघाचे अस्तित्व आहे.जरी आपण भूतकाळात अस्तित्त्वात असले तरीही, भविष्यात अस्तित्त्वात आहे.याचा अर्थ असा की एकूण अस्तित्वाची शक्यता आपल्या आत आहे!\r\n\r\nनिसर्ग म्हणजे चिरंतन शक्यतांचा कळस.या शक्यतांचा कळस असा आहे की शंभर डिग्री सेंटीग्रेड तापमानात पाणी आपोआप वाष्पीकरण होते आणि समान पाणी शून्य तापमानात बर्फात रूपांतरित होते.हे सर्व नैसर्गिक घटना आहेत, जे चालूच आहेत.त्याचप्रमाणे, अंधार नैसर्गिक आहे आणि प्रकाश देखील नैसर्गिक आहे.जर उठणे स्वाभाविक असेल तर खाली पडणे देखील स्वाभाविक आहे.असे म्हणायचे आहे की निसर्गात शाश्वत शक्यता आहेत.\r\n\r\nआम्ही नेहमीच अशा छेदनबिंदूवर उभे राहतो, जिथे अनंत मार्ग जातात.आता सर्वात महत्वाची गोष्ट म्हणजे आपण कोणता मार्ग निवडतो!मार्ग निवडण्याची आमची क्षमता ही निसर्गाची एक मौल्यवान भेट आहे!परंतु सर्वात महत्वाची गोष्ट म्हणजे आपण कोणता मार्ग निवडतो!योग्य मार्ग निवडण्याची आपली क्षमता ही निसर्गाची भेट देखील आहे.जर आपण डोसवर जाण्याचा मार्ग निवडला तर निसर्ग आपल्याला नकार देणार नाही, तो आपला मार्ग स्पष्ट करेल.आपण नंदनवनात जाण्याचा मार्ग निवडल्यास, निसर्ग आपल्याला थांबवणार नाही;मार्ग साफ करेल.\r\n\r\nसर्व शक्यता निसर्गात आहेत.आपण मरणार किंवा जगू इच्छित असल्यास, प्रत्येक परिस्थितीत निसर्ग आपले समर्थन करेल.संपूर्ण आयुष्य निसर्ग आहे.मरणे नैसर्गिक आहे आणि जगणे देखील नैसर्गिक आहे.आपण मरणार किंवा जगायचे आहे की नाही हे आपल्या क्षमतेवर आणि स्वारस्यावर अवलंबून आहे!शक्यता दोन्ही पदांवर कायम आहे.माणूस आपल्या आयुष्यातील मोठ्या शक्यतांपासून आपला मार्ग निवडतो;कारण त्याची चेतना अधिक विकसित झाली आहे.तो केवळ शरीरातूनच नव्हे तर मनापासून देखील आपला मार्ग निवडतो.त्याला केवळ पृथ्वीवरच नव्हे तर जागेवरही प्रवास करायचा आहे.हे दोन्ही मार्ग त्याने निवडलेल्या त्याच्या सामर्थ्यावर अवलंबून आहेत?\r\n\r\nमानवांसाठी सर्व शक्यतांचा मार्ग खुला आहे.आपण अधिक प्रबुद्ध असल्यास, आपल्या निवडीमुळे आनंद होईल.जो पूर्णपणे जागरूक आहे, त्याच्या निवडीमुळे अडचणी आणि दु: ख होईल;कारण ऑब्जेक्टच्या प्रत्येक बाबींमध्ये शक्यता आहेत.",
        "card_description": "चित्रात उड्डाण करणारे दिसणारे गरदा बर्ड (ईगल) पृथ्वीवरील सर्व शक्यतांवर मोठ्या प्रमाणात दृश्यमान आहे;तो स्वतःच आकाशात नैसर्गिक आणि सहजपणे उडत आहे आणि उडत आहे.यात, त्याला कोणतेही विशेष प्रयत्न करण्याची गरज नाही.खरं तर, तो जमीन संपत्तीच्या क्षेत्रात आहे, जिथे तो स्वत: साठी जबाबदार आहे!हे कार्ड सूचित करते की आपण मध्यभागी उभे आहात जिथून मार्ग आपल्याला अमर्यादित संभाव्यतेकडे नेतो, त्याचे कारण असे आहे की आपला विकास अत्यंत प्रेमाच्या भावनांमध्ये झाला आहे;हे स्वतःच्या परिपूर्णतेच्या दरम्यान घडले आहे.आपण इतरांसह सहजपणे कार्य करू शकता.आपण शांत मन आहात, स्वत: ची सेंटर आणि आरामदायक आहात;म्हणून, आपण शक्यता चांगल्या प्रकारे ओळखू शकता.आपण निसर्गाने ओळखले आहे.आपणास हे समजले आहे की अस्तित्वामुळे आपल्यास आवश्यक असलेल्या सर्व शक्यता निर्माण झाल्या आहेत!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 71,
        "card_index": 6,
        "card_name": "भावना",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "6_FIRE_EXPERIENCING_PNG.png",
        
        "card_content": "स्वत: ला फुलांनी बसून एक पुरुष किंवा स्त्री मानू नका, त्यावेळी स्वत: ला एक फूल समजा.एखाद्या झाडासह बसून स्वत: ला एक पुरुष किंवा स्त्री म्हणून विचारात न घेता, झाडासारखे वाटते.नदीत आंघोळ करताना, स्वत: ला एक मनुष्य म्हणून विचार करा आणि त्यास नदीचा विचार करा.यानंतर आपल्याला कोट्यावधी चिन्हे मिळतील.\r\n\r\nएखाद्या वस्तूकडे पहा, त्याकडे पहा;त्यास स्पर्श करा;पण त्याबद्दल काहीही विचार करू नका.आपल्याला पाहताना, ऐकताना आणि स्पर्श करताना एक विशेष भावना आहे;परंतु आपण त्याबद्दल विचार करण्यास प्रारंभ करताच, आपल्या सर्व भावना अदृश्य होतील आणि आपण आपल्या वैयक्तिक जगात, वैयक्तिक जगात जाल असा विचार करून.विचार करणे केवळ आपल्याशी संबंधित आहे.जेव्हा आपण काहीतरी विचार करण्यास प्रारंभ करता तेव्हा त्या वेळी आपण बंद खोलीत आहात ज्यामध्ये दरवाजे आणि खिडक्या बंद आहेत;त्यावेळी आपले वैयक्तिक जीवन आहे;भावना अदृश्य होतात.\r\n\r\nजेव्हा जेव्हा आपली दृष्टी एखाद्या वस्तूवर येते तेव्हा आपले मन त्याच्या स्वत: च्या मार्गाने त्याचे स्पष्टीकरण करण्यास सुरवात करते.त्यावेळी आपले मन काहीतरी विचार करीत आहे;म्हणूनच, जर आपल्याला अशा काळात काही सांगितले गेले तर आपण ते ऐकण्यास सक्षम राहणार नाही किंवा आपण योग्यरित्या ऐकू शकणार नाही.ऐकण्याचा खरा अर्थ म्हणजे आपले मन आणि मेंदू उघडणे;ते ऐकण्यासाठी.विचार करणे ही एक सकारात्मक कृती आहे, तर ऐकणे नकारात्मक असल्याचे म्हटले जाईल.\r\n\r\nजर आपण ऐकू शकता तर निसर्ग त्या वेळी काहीतरी सांगते, परंतु निसर्गाची भाषा शब्दात नसून इंद्रियांची आहे.निसर्ग शब्द वापरत नाही, निसर्गाची भाषा शब्दहीन आहे.निसर्गाने चिन्हे वापरली आहेत, जी अनुभवली जाऊ शकते.गुलाबाच्या बागेत हसत हसत गुलाब आणि त्यांचा सुगंध काहीही बोलत नाही!परंतु त्यांच्या भाषेचा शब्द नाही.पौर्णिमेच्या रात्री, चंद्राचे सौंदर्य शब्दात नव्हे तर शब्दांमध्ये नव्हे तर भावनांमध्ये नोंदवले जाऊ शकते.\r\n\r\nकारण आपल्या अस्तित्वाने कोट्यावधी दरवाजे उघडले आहेत, परंतु आपल्याला त्या आत जाण्याची इच्छा नाही;आपण बाहेर उभे आहात आणि हे जाणून घेण्याचा प्रयत्न करा.लक्षात ठेवा, निसर्गाचा बाह्य आकार नाही;सर्व काही निसर्गात आहे, सर्व काही निसर्गाच्या आत आहे;आपण त्याचा अनुभव घ्या.",
        "card_description": "अनुभव अशी एक गोष्ट आहे, जी शब्दात लिहून उत्कृष्ट पोथिसने भरली जाऊ शकते;आपल्या अनुभवांचा चित्रपट स्क्रीनवर चैतन्यशील दिसू शकतो.आकार आणि चित्रांनी अनुभव भरले जाऊ शकतात.स्वतःमध्ये अनुभवी, आश्चर्यकारक आणि आश्चर्यकारक, चमकने भरलेले आणि आपल्या आतील बाजूस स्पर्श.हे सर्व आम्हाला रोमांचित.आपल्याभोवती पसरलेले वातावरण आपल्याशी कोमलतेशी संबंधित आहे.\r\n\r\nया कार्डमध्ये पाहिलेली बाई अद्याप झाडाला स्पर्श करत नाही;आत्ता तो झाडाच्या संपर्कात आहे.यावेळी ती झाडाशी एकजूट आहे.झाड खूप जुने आहे आणि कठीण काळात बर्‍याच वेळा पाहिले गेले आहे.त्याचा स्पर्श खूप सभ्य, आदरणीय आणि त्याच्या डोक्यावर झाकलेला पांढरा आहे, जो त्याच्या शुद्ध हृदयाचे प्रतीक आहे.तो नम्र, सामान्य आणि जवळील निसर्ग आहे.ज्या वेळी फुले फुटली, तेव्हा वसंत all ्यातून सर्वत्र येते, तर ड्रम मारहाण करून निसर्ग आपला आनंद व्यक्त करत नाही;आणि जेव्हा शरद of तूच्या वेळी झाडांची पाने पडतात तेव्हा निसर्ग शोक करत नाही आणि शोक करत नाही.जर आपल्याला निसर्ग जाणून घ्यायचे असेल, ते समजून घ्यायचे असेल तर त्यास एकजूट व्हा आणि त्याची चिन्हे अनुभवू नका!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 72,
        "card_index": 7,
        "card_name": "सहभाग",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "7_FIRE_PARTICIPATION_PNG.png",
        
        "card_content": "जर आपल्याला जीवन समजून घ्यायचे असेल तर फक्त नदीत उडी मारणे हेच आहे;फक्त प्रेक्षक होऊ नका.निरीक्षक किंवा तमाशा म्हणून राहणारी एखादी व्यक्ती जगातील सर्वात दयनीय व्यक्ती आहे.\r\n\r\nजर आपल्याला जीवन जाणून घ्यायचे असेल तर समजून घ्यायचे असेल तर भागीदार होण्याचा एकमेव मार्ग.फक्त एक निरीक्षक होऊ नका.आजचे एकूणच आधुनिक जग एकमेव प्रेक्षक निरीक्षक बनले आहे, प्रेक्षकांची गर्दी फक्त एक गर्दी बनली आहे!\r\n\r\nकाही लोक नाचतात, म्हणून आपण ते पाहता.आपण काय करता?आपण नृत्य कसे पाहता?नृत्य फक्त जाणवू शकते;नृत्य केले जाऊ शकते.जेव्हा एखादी व्यक्ती गातो, तेव्हा आपण त्याला पाहता आणि ऐकता.गाणे जाणून घेण्यासाठी आणि त्याचे सौंदर्य मिळविण्यासाठी आपल्याला नाचणे आवश्यक आहे.आपण त्याचा एक भाग असणे आवश्यक आहे.\r\n\r\nआपल्याकडे सिनेमाच्या घरांच्या खिडक्यांवरील तिकिटांसाठी गर्दी आहे;का?चित्रपट पाहण्यासाठी!सिनेमा न पाहता आपण एक सुंदर जीवन जगू शकत नाही?त्यांच्या घरातील लोक टीव्हीते सेटसमोर खुर्च्यांमध्ये चिकटून राहतात, कशासाठी?इतरांचे जीवन आणि त्यांचे जीवन पाहण्यासाठी, सत्य हे आहे की पडद्यावर दिसणारे चित्र जीवन नाही;ते तुमच्यासाठी अभिनय करीत आहेत.आपण ते कलाकार पाहता, त्यांचे वास्तविक जीवन नव्हे!सर्व काही खोटे आहे,\r\n\r\nअवास्तव!एखाद्या वस्तूचे सत्य जाणून घेणे, त्यातील सहभाग अनिवार्य आहे.जेव्हा आपण एखादी वस्तू पाहणे आवश्यक आहे याचा विचार करता तेव्हा आपण त्याचा भागीदार व्हा, नृत्य आणि नृत्य पाहणे, दोन भिन्न परिस्थिती आहेत.नृत्य जाणून घेण्यासाठी नृत्य करणे आवश्यक आहे.पोहणे म्हणजे काय, आपण हे कसे जाणून घेऊ शकता;आपण नदीच्या काठावर उभे असताना आणि एखाद्याला फक्त तरंगताना पहात असताना!किना on ्यावर उभे राहून, आपण फक्त पाण्यात पाण्यात थाप मारत आहात आणि त्या व्यक्तीला पाण्यात काहीतरी करत असल्याचे पहात आहात.परंतु फ्लोटिंग व्यक्तीसह पाण्यात काय घडत आहे, जोपर्यंत आपण हे जाणवत नाही तोपर्यंत आपण पोहण्यात भाग घेतल्याशिवाय आपल्याला काहीही माहित नाही.नदीच्या काठावर उभे राहून, नदीचा प्रवाह, त्यामध्ये तरंगण्याची भावना इत्यादी, आपण प्रत्येक गोष्टीमुळे अस्पृश्य राहू शकाल आणि आयुष्य पुढे जाईल.\r\n\r\nजीवन जाणून घेण्यासाठी, जीवनाचे वास्तव समजून घेण्यासाठी, नंतर नदीच्या अफाट पाण्यात उडी घ्या… आणि मग… जीवन काय आहे, आपण ते समजेल.कधीही निरीक्षक होऊ नका, आपण केवळ दर्शक बनून जीवनाचे रहस्य जाणून घेऊ शकणार नाही.\r\n\r\nजर एखादा देव असेल तर तो अनुभवाची बाब आहे, मग तो तुम्हाला विचारणार नाही - आपण आयुष्यात किती वचनबद्ध केले आहे किंवा आपण किती पाप केले आहे?यासारखे काहीही विचारणार नाही.जर कोणी देव, देव किंवा देव असेल तर आपण आपले जीवन आनंदाने किंवा दु: खाने व्यतीत केले की नाही हे तो आपल्याला विचारू शकेल?\r\n\r\nएकूणच अस्तित्व आनंद साजरा करीत आहे, मग आपण एकटे आणि निरीक्षकासारखे का उभे आहात?आपण स्वत: एक भागीदार व्हा;आयुष्य आनंदाने भरले जाईल.",
        "card_description": "या कार्डमध्ये मुद्रित केलेल्या चित्राच्या प्रत्येक आकारात, डावा हात उंचावला आहे, जो स्वीकारण्याचे प्रतीक आहे.त्याचा डावा हात खाली सरकला आहे, तो देण्याचे प्रतीक आहे.संपूर्ण चक्र आणि त्यातील एकूण क्रियाकलाप वज्रासारख्या मजबूत सामर्थ्याचे प्रतीक आहेत.त्या वर्तुळात शक्तीच्या महस्ट्रॉटचा एक प्रदेश आहे!इतकी शक्ती की एकूणच अस्तित्व त्याच्या सुगंधाचा प्रसार करीत आहे आणि त्याचे सौंदर्य त्यामध्ये फुलांसारखे फुटले आहे.आपल्यास अस्तित्वाच्या सर्जनशीलतेमध्ये भाग घेण्याची एक महत्त्वपूर्ण संधी आहे.निसर्गाच्या सर्जनशील प्रवाहात वाहताना, जीवनातील अनुभवांचे अनुभव घ्या आणि जीवनाच्या आनंदाची भावना घ्या.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 73,
        "card_index": 8,
        "card_name": "संपूर्णता",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "8_FIRE_TOTALITY_PNG.png",
        
        "card_content": "आपल्याला जे काही करायचे आहे ते करा, नेहमी करा, परंतु अपूर्ण नाही;एकूणच पूर्ण करा.जर ते कार्य चांगले असेल तर त्याचा एक भाग व्हा, त्या कार्यासह शोषून घ्या.आणि जर ते कार्य चांगले नसेल तर;तर त्यातून बाहेर पडा.हे संपूर्णतेसह परिपूर्ण होण्याचे सौंदर्य आहे.ही परिपूर्णतेसह जीवन जगण्याची कला आहे.मी तुम्हाला सांगत नाही की 'हे करा ... हे नैतिक आहे किंवा ते करू नका, हे पाप आहे ... अनैतिक आहे ...' असे काहीही नाही.येथे विषय फक्त तो आहे, आपण जे काही करता ते समग्र पद्धतीने पूर्ण करा.\r\n\r\nविषय समजून घेण्यासाठी एक पाऊल परत परत करा;फक्त येथेच असे म्हणायचे आहे की जर तुम्हाला एखाद्यावर रागावायचा असेल तर त्यावर आपला संपूर्ण राग व्यक्त करा;जर आपल्याला त्यात काहीतरी मिळाले तर त्याचा आनंद घ्या.असे करणे मूर्खपणाचे किंवा वेडेपणा आहे असे आपल्याला वाटत असल्यास, तेथे पुढे ढकलून द्या आणि त्या परिस्थितीतून स्वत: ला बाहेर काढा.\r\n\r\nजर आपण आपल्या जीवनात घडलेल्या काही सामान्य घटनांकडे मागे वळून पाहिले तर आपणास स्वतःमध्ये खंडित आणि अपूर्ण असल्याचे जाणवते.आपण कोणत्याही 'so -so' क्रियापदात पूर्णपणे शोषून घ्याल आणि आपण कधीही अनुभवला नाही म्हणून आपण मार्गावर चालत असताना परिपूर्णतेच्या शेवटच्या बिंदूचे अनुसरण कराल हे पहा!मग आपण असा विचार करण्यास सुरवात कराल की 'मी ते केले पाहिजे.'हे शक्य होते, ते केले असते तर ते चांगले झाले असते! '\r\n\r\nअशा प्रकारे आपण पश्चात्ताप करण्यास प्रारंभ करा.मनामध्ये अपराधीपणाची भावना आहे.याचे मुख्य कारण अपूर्ण काम आहे.आपले मन नेहमीच हँगवर टांगलेले असते.\r\n\r\nयेथे एक गोष्ट लक्षात ठेवा की जर आपण शरीर, मन आणि संपत्तीसह एखाद्या कार्यात पूर्णपणे सामील असाल तर आपण त्यातून पूर्णपणे बाहेर पडू शकता.जर आपण ते काम परिपूर्णतेत आणण्यात अयशस्वी असाल तर कितीही वेळ गेला तरी आपण त्या कार्याच्या अपूर्णतेच्या आठवणी आणि त्याच्या पुनरुत्थानाच्या आठवणीतून बाहेर पडू शकणार नाही.\r\n\r\nज्याला पूर्णपणे जागरूक आहे त्याला हे माहित आहे की त्यात काम जास्त करण्याची शक्यता नव्हती;मग ते का आठवते?जे जागरूक आहेत, बौद्धिक आहेत, भूतकाळाची आठवण करून त्यांचे उपस्थित खराब करीत नाहीत.भविष्याबद्दल विचार करून ते त्रास देत नाहीत.ते नेहमी सध्याच्या काळात राहतात आणि परिपूर्णतेवर विश्वास ठेवून सध्याचा आनंद घेतात.",
        "card_description": "या कार्डमध्ये तीन स्त्रिया दिसतात, ज्या उंचीवर हवेत आहेत.ते चंचल आणि विनामूल्य आहेत, तरीही प्रीसेन्स जागरूक आणि काळजीपूर्वक आणि एकमेकांवर अवलंबून आहेत.खेळातील कोणतीही व्यक्ती, खांबाच्या मदतीने स्विंग करणे, क्षणभरही दुर्लक्ष करू शकत नाही.तो एकंदरीत त्या खेळाचा भाग बनतो आणि तो पूर्ण केल्यावरच रजा घेतो.\r\n\r\nआम्ही विचार करू शकतो की बर्‍याच गोष्टी करायच्या आहेत आणि त्याही त्वरित कराव्या लागतील, परंतु आपण असे करण्यास अडकाल.एकाच वेळी बरीच कार्ये हातात घेऊन, आपण आपली शक्ती आणि आपले लक्ष एका कामात पूर्णपणे केंद्रित करण्यास सक्षम राहणार नाही.याचा परिणाम असा होईल की सर्व काही अपूर्ण राहील आणि आपण त्या दलदलीपासून मुक्त होणार नाही.हे चांगले होईल की आपण एकाच वेळी आपल्या हातात तेच कार्य केले आणि एकूणच ते पूर्ण करा.आपल्या सक्रियतेदरम्यान आपण असेही विचार करू शकता की हे कार्य निकृष्ट किंवा कंटाळवाणे आहे;कारण आपण हे विसरलो आहोत की हे आपण करत नाही.जेव्हा आपल्याला मिळेल तेव्हा आपल्याला मिळणारी कोणतीही संधी पूर्ण करा.प्रत्येक चरणात जागरूक आणि जागरूक असल्याने, एकूणच जीवन त्याच पॅटर्नवर चालण्यास सुरवात होते.अशा प्रकारे, पूर्णपणे परिपूर्ण होण्यासाठी आपल्याकडे देवाची विशिष्ट देणगी असेल.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 74,
        "card_index": 9,
        "card_name": "यश",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "9_FIRE_SUCCESS_PNG.png",
        
        "card_content": "कुठेतरी फिरायला बाहेर पडा;जे काही उपलब्ध आहे त्याचा आनंद घ्या.जर आपल्याला आयुष्यात कुठेतरी यश मिळाले तर त्याचा आनंद घ्या: जर आपण अपयशी ठरलात तर त्याचा आनंद घ्या;कारण अपयशामध्ये एक विशेष प्रकारचा आनंद आहे, जो यशस्वी होऊ शकत नाही.\r\n\r\nआपण आयुष्यात यशस्वी होऊ इच्छित असल्यास, तर आपल्याकडे फक्त उर्वरित दु: ख आणि पश्चाताप होईल.आपण यशस्वी होऊ इच्छित असल्यास आणि योगायोगाने देखील यशस्वी व्हा;तर आपण यासह परिपूर्ण होणार नाही;कारण हे सर्व आपल्या मनावर अवलंबून आहे.यामागचे कारण असे आहे की जर आपल्याला आयुष्यात जे हवे आहे ते आढळले तर नंतर ते आपल्यासाठी निरर्थक होते.त्यानंतर आपले मन पुढे सरकते;त्यापेक्षा जास्त मिळविण्यासाठी ... नंतर त्यापेक्षाही अधिक ... याचा अर्थ असा आहे की आपल्या इच्छा चिरंतन आहेत;ते कधीही समाधानी नाहीत.आपल्याला काय मिळेल आणि आपल्याला पाहिजे त्यापेक्षा जास्त मिळावे लागेल;या दोघांमधील अंतर नेहमीच कायम राहते.\r\n\r\nसमुद्राच्या लाटा पहा.तो उंचीवर जितका जास्त उगवतो तितका त्यामागील खोली.त्याचप्रमाणे, ज्या आयुष्यात एक लाट उंच होते तेथे दुसरी लाट संपते.म्हणजेच, आयुष्यातील एक क्षण आपला आहे, तर दुसरा क्षण तुमच्यापासून दूर जाईल.जर तुम्हाला आयुष्यात उंचीवर रहायचे असेल तर हे कधीच शक्य नाही.एक क्षण यशाचा आहे, तर दुसरा क्षण अपयशी ठरतो.आपण आपले जीवन संतुलित करू शकता, परंतु अशी स्थिती अशी आहे की आपण यशाचे व्यसन ठेवत नाही.जसे आपण यशाचा आनंद घ्याल त्याप्रमाणेच त्याच प्रकारे अपयशाचा आनंद घ्या.\r\n\r\nयाचा अर्थ असा आहे की जर एखादा माणूस आयुष्यात अपयशी ठरला तर त्या अपयशामध्ये त्याच्या यशाची वृक्षारोपण आहे.म्हणूनच, जीवनात यश आणि अपयश या दोहोंमध्ये संतुलन साधून जीवनाचा आनंद घ्या.\r\n\r\nम्हणून जर आपण यशस्वी होऊ इच्छित असाल तर आपण यश मिळवू शकता, परंतु आपण या यशावर स्थिर राहू शकत नाही.मग त्या यशाचा अर्थ काय आहे, जे आपण शोधल्यानंतर स्थिर, दृढ आणि समाधानी नाही?जर आपल्यासाठी परिस्थिती आपल्या मानसिकतेच्या अनुरुप असेल आणि आपण योगायोगाने देखील यशस्वी होऊ शकता.परंतु बहुतेक शक्यता अपयशी ठरली आहे.यामागचे कारण असे आहे की आपण एकट्या यशाचा पाठलाग करत नाही!लाखो लोक समान यशाचा पाठलाग करतात.देशातील एक अब्ज लोकसंख्या पंतप्रधान व्हायचं आहे, परंतु ते फक्त यशस्वी होतील!\r\n\r\nआपण आपल्या उद्देशाने अपयशी ठरल्यास आपण निराशेने बुडलेले आहात;त्यावेळी आपण आपल्या आयुष्यात पूर्णपणे पूर्ण झाल्यासारखे वाटते.यश आणि अपयश;मग यश आणि अपयश;हा जीवनाचा खेळ आहे.यश आणि जर तुमच्यात अधिक अंतर असेल तर;तर आपल्याला जवळपासच्या यशापर्यंत पोहोचण्याचा एक नवीन मार्ग सापडला;जरी आपण यशापर्यंत पोहोचत नाही;मग यशस्वी होण्याचा एक नवीन मार्ग!हा क्रम चालू आहे, परंतु आपल्या इच्छेचे अंतर आणि त्यांचे समाधान कधीच संपत नाही.\r\n\r\nयश आणि अपयशाच्या चक्रातून मुक्त होण्यासाठी माणसाला आणखी एक मार्ग सापडला;ज्यामुळे मठ आणि आश्रम होते.त्यांना सांसारिक संघर्ष, यश आणि अपयशांच्या इंद्रजलपासून पळून जायचे आहे, जिथे प्रत्येक चरणात स्पर्धा सहन करावी लागते.त्यांना अशी जागा लपवायची आहे जिथे उत्साह नाही;किंवा कोणताही मोह!त्यांना फक्त अशा ठिकाणी स्वत: मध्ये आरामात जगायचे आहे.त्यांना यशाची इच्छा नाही;त्याच्या नवीन इच्छेचा एक प्रकार म्हणजे आध्यात्मिक यश!ही त्याची एक नवीन युक्ती आहे.\r\n\r\nअपयशाच्या युगातील यश आणि अपयशापासून मुक्त होण्याचा आणि या दोघांचा आनंद घेण्याचा एक अतिशय सुंदर मार्ग आहे.अपयशाचा आनंद घ्या?होय, समजा आपण कुठेतरी फिरायला जा, म्हणून तेथे जे काही उपलब्ध आहे त्याचा आनंद घ्या.जर तेथे यश असेल तर त्याचा आनंद घ्या;जर तेथे अपयशी ठरले असेल तर त्या यशामध्ये आपल्याला वेगळ्या प्रकारचा आनंद मिळेल, जो अपयशी ठरू शकत नाही!\r\n\r\nजो पूर्णपणे निरोगी आहे तो त्याच्या आरोग्याचा आनंद घेतो;पण जर तो आजारी पडला तर त्याला बेडवर पडलेल्या आजाराचा आनंदही मिळतो.ते कसे आहे?\r\n\r\nतो आरामात पलंगावर पडलेला आहे, काहीही करत नाही.त्याला जगभक्तीबद्दल चिंता नाही.कुटुंबातील प्रत्येक व्यक्ती त्याच्या सोईची प्रत्येक संभाव्य काळजी घेते.निरोगी राहण्याचा इतका आनंद आणि आनंद त्याला सापडत नाही.अशाच प्रकारे यश आणि अपयशाचे एक चक्र देखील आहे.",
        "card_description": "हे केवळ या वेळी जगाच्या शिखरावर आहे आणि संपूर्ण जग आपले यश साजरे करीत आहे.जीवनाची आव्हाने स्वीकारण्याच्या आपल्या प्रवेशाचा परिणाम असा होईल की आपण वर्तमानात किंवा नजीकच्या भविष्यात वाघाच्या स्वार होण्याच्या यशाचा आनंद घ्याल, आपल्या यशाचा आनंद घ्या आणि इतरांमध्ये सामायिक करून आनंद साजरा करा.परंतु हे विसरू नका की बाहेरील सर्व सजावट किंवा कृत्रिम सौंदर्य सुरू आणि शेवट आहे.दुस words ्या शब्दांत, नंतर प्रत्येक आनंदाच्या सुरूवातीस, त्याचा शेवट देखील असतो.जर आपण हे लक्षात ठेवले आणि आनंदाचा एक थेंब पिळून काढला तर;जसे आपण या वेळी अनुभवत आहात, तर आपले भविष्य दु: खी होणार नाही.\r\n\r\nआपण प्रयत्न केल्यास आपण आपल्या वर्तमानाचा आनंद घ्याल तर आपण या प्रयत्नात यशस्वी होऊ शकत नाही.सर्वात मोठी बुद्धिमत्ता अशी आहे की जो कोणी जीवनाच्या प्रवासात येतो\r\n,एखादी खाडी असो की शिखर असो, जीवनाच्या चढ -उतारांमध्ये त्याचा आनंद घ्या.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 75,
        "card_index": 10,
        "card_name": "तणाव",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "10_FIRE_STRESS_PNG.png",
        
        "card_content": "प्रत्येक प्रकारचे वैयक्तिक लक्ष्य या विश्वाच्या आणि एकूणच अस्तित्वाच्या विरोधात आहे.आपले वैयक्तिक ध्येय देखील मनोविकारास कारणीभूत ठरू शकते.ज्या व्यक्तीस आवश्यक घटकाबद्दल माहिती आहे ती असा विचार करत राहते की 'मी एकूण अस्तित्वापेक्षा वेगळा नाही, मला नशीब शोधण्याची गरज नाही;इव्हेंट आपोआपच होत राहतात;जगाचे चक्र अखंडित राहते.कोणीही त्यांना थांबवू शकत नाही.याला अस्तित्व म्हणतात.अस्तित्वाशी संबंधित सर्व घटना आपोआपच होत राहतात;त्यांना कोणत्याही संघर्षाची किंवा कोणत्याही प्रयत्नाची आवश्यकता नाही.\r\n\r\nएका श्रीमंत माणसाकडे सर्वकाही असते, तितकेच तो सक्षम आहे.तथापि, केवळ एकच विचार त्याच्या अंतर्गत अस्तित्वाच्या खोलीत फिरतो की त्याच्याकडे काहीच नाही.या विचारांमुळे, तो नेहमीच तणाव, निराशा, चिंता आणि मानसिक त्रास अनुभवतो.हे सर्व घटक त्या श्रीमंत व्यक्तीला सामान्यपेक्षा अधिक गरीब बनवतात.यामागचे कारण असे आहे की एखाद्या गरीब व्यक्तीच्या आशा नेहमीच जिवंत असतात;म्हणूनच तो गरीब नाही.तो नेहमीच त्याच आशेने जिंकला की एक दिवस त्याचे नशिब उघडेल आणि तो कृपा पाऊस पडेल.\r\n\r\nउलटपक्षी, जेथे श्रीमंत व्यक्तीला पोहोचावे लागले तेथे तो तेथे पोहोचला आहे.त्याच्या आशा पूर्ण झाल्या आहेत.पण अचानक त्याला आता असे वाटते की काहीही परिपूर्ण नाही.त्याच्या सर्व आशा पूर्ण होत असूनही, तो अपूर्णतेचा अनुभव ठेवतो.अशी व्यक्ती स्वप्नातच वास्तविकतेपासून दूर जात राहते.\r\n\r\nखरं तर, जेव्हा प्रत्येक गोष्ट बाहेर राहते तेव्हा अशा परिस्थितीत कायमचा फरक असतो.परिणामी, आपल्या आतील अस्तित्वामध्ये, ही भावना दृढ होते की आपण आतून रिक्त आहात, आपल्याकडे काहीही नाही.अशी परिस्थिती आपल्यात दारिद्र्य आणि दारिद्र्य प्रतिध्वनी करते.गरीबी म्हणजे काय हे श्रीमंत व्यक्तीला चांगले माहित आहे;परंतु गरीब आणि गरीब व्यक्तीला दारिद्र्य आणि दारिद्र्य म्हणजे काय हे कधीच कळत नाही!जेव्हा आपण यशाच्या शिखरावर असता तेव्हा अचानक आपल्याला असे वाटते की आपले वर्तन मूर्ख आहे;परंतु आपण असे म्हणू शकत नाही.आपण खूप आनंदित आहात की आपली परिस्थिती वाचवण्यासाठी आपण बर्‍याचदा दर्शवित आहात;पण असं नाही!ते फक्त त्यांचा चेहरा वाचवण्याचा प्रयत्न करतात.उच्च स्थानांवर असूनही त्यांना शून्यपणा आणि तणाव जाणवते.एकदा आपण या सर्व गोष्टी समजण्यास प्रारंभ केल्यानंतर, हे जग नवीन रंग आणि नवीन शैलीमध्ये दिसू शकेल.हे तितकेच खरे आहे की कधीकधी आपल्या जीवनात दु: ख होईल, कधीकधी आनंद.लक्षात ठेवा, आनंद आणि दु: ख हे मनाचे पर्याय आहेत.ते स्वीकारा आणि तणावमुक्त जीवनाचा आनंद घ्या.",
        "card_description": "आपणास माहित आहे की असे बरेच लोक आहेत जे बर्‍याच कामांसह एकत्र राहतात.जे त्यांना जास्त सामर्थ्यवान ठेवते;त्यांच्या क्षमतेपेक्षा अधिक ओझे!हे त्याच प्रकारे घडते जसे बरेच बॉल हवेत उसळत आहेत आणि त्या आपल्या दोन्ही हातात धरून ठेवण्याचा प्रयत्न करतात!\r\n\r\nअशाप्रकारे, बर्‍याच कामांचा ओझे घेतल्यास, जर आपण अचानक जास्त तापाचा बळी पडला किंवा दीर्घ थकवा आला तर सर्व काही संपले आहे.तो वेळ किंवा तो क्षण आपल्यासाठी अत्यंत दुर्दैवी असल्याचे म्हटले जाईल.पण ते जीवनाचे चिरंतन सत्य आहे.घटना घडतच राहतात.आपण त्यांना थांबवू शकत नाही.रिझोल्यूशन पर्यायांचे चक्र जीवन-जर्नीमध्ये फिरते.परंतु थांबविण्याचा किंवा व्यत्यय आणण्याचा प्रयत्न हा आपल्या तणावाचे कायमचे कारण बनते.आमचा ताण कोठूनही आला नाही, फक्त आम्ही त्याच्या निर्मितीचे कारण आहोत.आपण घड्याळाचा 'गजर' ठेवल्याशिवाय सूर्य वाढणार नाही असे तुम्हाला वाटू शकते?सर्व काही समान होते.स्वत: ला त्या फिरत्या इव्हेंट सायकलपासून वेगळे ठेवून केवळ आपल्याला तणावमुक्त असले पाहिजे.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 76,
        "card_index": 11,
        "card_name": "प्रवास - प्रवास",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "11_FIRE_TRAVELING_PNG.png",
        
        "card_content": "जीवन हा सतत वाहणारा नदीचा पाण्याचा प्रवाह आहे.जीवनाच्या प्रवाहाचे कोणतेही अंतिम गंतव्यस्थान नाही.सतत वाहणे हे त्याचे नशिब आहे;जीवन स्वतः एक प्रवास आहे.ब्रेक नाही.जिथे ब्रेक आहे;जिथे जीवनाचे गंतव्यस्थान, जीवनाचे अंतिम लक्ष्य आढळते;जिथे जीवनाचा प्रवास थांबतो;तो मृत्यू आहे!\r\n\r\nजीवन-जर्नीचे कोणतेही ठिकाण नाही.जीवन हे हलत्या प्रवासाचे नाव आहे.आपले एकूण जीवन एक प्रवास आहे!हा प्रवास हजारो लाखो वर्षांपासून चालू आहे.समजा आपण आपल्या अंतिम ध्येय गाठले तर?आपण कधीही या संभाव्यतेचा विचार केला आहे?समजा जर तुम्ही अचानक देवाला भेटलात तर?त्यावेळी आपल्याकडे देवाला सांगायला कोणतेही शब्द नाहीत आणि देवालाही काही सांगायचे नाही!\r\n\r\nआतापर्यंत आपल्या जीवनाच्या प्रवासाच्या समाप्तीचा हा परिणाम आहे.आपल्या प्रवासाचा हा शेवटचा कळस आहे, म्हणजेच मृत्यू.सर्व काही संपते!अनावश्यकपणे आपण स्वत: ला जाळले.कोठेही शेवटचे स्थान नाही;आणि असा भ्रम असला तरीही त्याचे मूल्य नाही!जीवनाच्या प्रवासात जे काही आढळते, त्याचे मूल्य काय आहे, गुणवत्ता काय आहे;विचारू नका.प्रत्येक क्षणाचा आनंद घ्या, प्रत्येक गोष्ट.ती तीर्थक्षेत्र असो किंवा देश असो, हे जाणून घ्या की जीवनाचा अंत नाही -जर्नी!प्रवासाचा आनंद घ्या.प्रवास सुरूच राहील, जीवनाचा प्रवाह नेहमीच गतिमान असेल.मार्ग संपतो, अशी जागा नाही!",
        "card_description": "कार्डमध्ये पाहिलेली छोटी आकृती सुंदर पृथ्वीवर पुढे जात आहे, परंतु त्याचे गंतव्यस्थान कोठे आहे;तिला कोणत्या बिंदूवर पोहोचायचे आहे याबद्दल तिला काहीही माहिती नाही!त्याच्याकडे फक्त अशीच माहिती आहे की त्याचे ध्येय आहे की प्रवासात चालत राहणे, तीर्थक्षेत्र स्वतःमध्ये एक पवित्र स्थान आहे.जीवनाच्या प्रवासावरील प्रत्येक चरण महत्वाचे आहे.जेव्हा जेव्हा या कार्डचा अभ्यास केला जातो तेव्हा हे स्पष्टपणे सूचित करते की ही बदल आणि गतिशीलतेची वेळ आहे.गतिशीलतेखाली एका ठिकाणाहून दुसर्‍या ठिकाणी प्रवास करा;मग तेथून पुढील ठिकाणचा प्रवास!या व्यतिरिक्त, काहीवेळा येथे आणि कधीकधी तेथे अंतर्गत गतिशीलता असू शकते!\r\n\r\nकोणतीही समस्या असो, हे कार्ड नक्कीच आश्वासन देते की आपला प्रवास सोपा आणि सोपा असेल आणि आपल्यासाठी धैर्यवान संधी देखील प्रदान करेल.यामध्ये आपल्याला कोणताही संघर्ष किंवा अतिरिक्त कार्यक्रम करण्याची आवश्यकता नाही.हे ट्रॅव्हल कार्ड आपल्याला आठवण करून देते की जीवनाच्या प्रवासात जे काही आढळले ते स्वीकारा, ते स्वीकारा आणि त्याचे स्वागत करा.आपण दुसर्‍या देशात ज्या प्रकारे प्रवास करतो, जिथे संस्कृती आणि वातावरण बदलते;पण नंतर आम्ही याची सवय लावतो.त्याच प्रकारे, जीवन प्रवासात नेहमीच स्वागत आणि स्वीकार्य प्रवेश ठेवा.जीवनात नवीन अनुभव आणि नवीन मित्रांना आमंत्रित करा.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 77,
        "card_index": 12,
        "card_name": "थकवा",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "12_FIRE_EXHAUSTION_PNG.png",
        
        "card_content": "'हे जाऊ द्या आणि विसरू द्या' हे आजच्या जीवनाचे रहस्य आहे.जेव्हा आपण आपल्या आसपासच्या घटनांपासून तटस्थ व्हाल तेव्हा आपण पाहता की या एकूणच अस्तित्वात, कोट्यावधी कोटी घटना घडतात, ज्याची आपण गणना देखील करू शकत नाही.या घटना आता घडत आहेत असे नाही;हे आधीच घडत आहे, परंतु आतापर्यंत आपले लक्ष त्यांच्यावर पोहोचलेले नाही.यामागचे कारण असे आहे की आपण इतर कार्ये आणि उद्दीष्टांमध्ये व्यस्त होता, म्हणूनच आपण त्यांच्याकडे कधीही लक्ष दिले नाही.पक्षी गाणी गातात असताना, त्यांचे ट्विट सध्या चालू आहे, परंतु आपण त्यातून अबाधित केले आहे!झाडे आणि झाडे त्याच प्रकारे भरभराट होत आहेत.विश्वाचा विहित कार्यक्रम पूर्वीप्रमाणेच होत आहे.\r\n\r\nआपल्याला या परिस्थितीतून बाहेर यावे लागेल.आपल्याला व्यस्ततेच्या अटकेपासून मुक्त करावे लागेल.आपला मार्ग कोठे जातो?फक्त एकच विचार आपल्या मनात फिरतो की भविष्यात हे ध्येय गाठणे असू शकते!परंतु हा प्रश्न उद्भवतो की आपले जीवन येथे आहे, मग आपण सध्याचा विचार न करता भविष्याची वाट का आहात?भविष्याच्या आशेने आपण आपले वर्तमान का वाया घालवाल?हे आपल्यासाठी खूप आत्महत्या आहे.\r\n\r\nजीवनाची गती खूप अंधुक आहे.तुला ते का वाटत नाही?आपण जागरूक आहात असे दिसते, अन्यथा ते आपल्यासाठी आत्महत्या करीत आहे, आपल्या सध्याच्या क्रियाकलाप पुढे ढकलत आहे.यावेळी जीवनासमोर जे आहे ते पूर्ण करा;उद्या किंवा भविष्यासाठी सोडू नका.सक्रिय होणे जितके सोपे आणि सोपे आहे तितकेच निष्क्रिय असणे सोपे आहे.या पृथ्वीवर लाखो लोक आहेत, जे सतत सक्रिय असतात, गतिशील असतात, ते नेहमीच न थांबता सक्रिय असतात, त्यांना विश्रांती घेण्याची वेळ नसते किंवा ब्रेक घेण्यासही नसते!त्यांच्यात एक प्रकारचा अधीरता किंवा अस्वस्थता आहे.म्हणूनच ते त्यांची वृत्ती बदलत राहतात.त्यांना निष्क्रिय बसणे शक्य नाही.ते नेहमी काहीतरी मिळवण्याचा प्रयत्न करतात आणि त्यात स्वत: ला व्यस्त ठेवतात.एक प्रकारे, त्याचे आयुष्य अशांत आणि अस्वस्थ आहे.त्यांच्या व्यस्ततेमुळे ते हळूहळू वेडेपणाच्या दिशेने खेचतात.\r\n\r\nसक्रिय व्हा, परिस्थिती आपल्या अनुकूल बनवा;पण अशांत आणि चिंताग्रस्त होऊ नका.जेव्हा आपला क्रियाकलाप पूर्ण होतो, ज्यामध्ये आपण खूप गडबड केली आहे;त्यानंतर, संपूर्ण विश्रांती घ्या.ज्या वेळी आपण काही कामात व्यस्त असता तेव्हा त्या वेळी सर्वात जास्त काम करा;आपण खेळत असताना, जेव्हा आपण विश्रांती घेता तेव्हा खेळत रहा, त्या वेळी, सांसारिक समस्या बाजूला ठेवा आणि संपूर्ण विश्रांती घ्या;संपूर्ण जग विसरा.",
        "card_description": "हे चित्र अशा व्यक्तीचे आहे ज्याने आपल्या जीवनाची संपूर्ण उर्जा नष्ट केली आणि त्याच्या आकांक्षा पूर्ण करण्यासाठी.त्याच्या सर्व आकांक्षा एकत्र पूर्ण करण्याच्या प्रयत्नात, या व्यक्तीने आपले संपूर्ण जीवन व्यस्ततेच्या पेशीमध्ये कैद केले आणि आयुष्यात विश्रांतीचे महत्त्व काय आहे?किंवा सांत्वन आहे?हे समजू शकले नाही.\r\n\r\nया कार्डचा संदेश फक्त एरियल पॅलेस बोलणे किंवा तयार करण्याबद्दल नाही.हे कार्ड आमच्यासाठी परिपूर्ण आणि सुरक्षित होण्याचा मार्ग दर्शविते.परंतु त्यांचा मार्ग अस्वस्थ आणि अप्राकृतिक आहे.आम्ही ते मार्ग तयार केले आणि आपल्या स्वतःच्या इच्छेनुसार कार्य करण्याच्या प्रयत्नात आणि यश मिळविण्याच्या प्रयत्नात आम्ही त्यांचे सर्व आयुष्य व्यस्ततेत व्यतीत केले!\r\n\r\nआम्ही विसरलो आहोत की एकूणच निर्मितीच्या घटना, एकूणच अस्तित्व आपोआपच होत राहते.त्यांना थांबवले जाऊ शकत नाही किंवा वाकले जाऊ शकत नाही.जीवन एक वेळ टेबल बनवू नका;विनामूल्य आणि गुलाबांना भेट द्या ... हिल सौंदर्य आणि संगीताचा आनंद घ्या.",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 78,
        "card_index": 13,
        "card_name": "अडथळा",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "13_FIRE_SUPRESSION_PNG.png",
        
        "card_content": "जेव्हा जेव्हा जीवनाच्या प्रवाहामध्ये अडथळा असतो, जेथे जेथे अडथळा असतो तेथे मनाच्या तारा विखुरल्या जातात;विचार विखुरलेले बनतात.आपण जे काही प्राप्त करता किंवा स्वीकारता ते जागरूक अवस्थेत आहे, जो नाकारतो, तो बेशुद्ध पडतो.जेव्हा आपल्या मनावर जास्त दबाव आणि व्यत्यय येतो तेव्हाच हे घडते.सोसायटीने समाजाने नाकारलेला सामाजिक कचरा आपण टाकणार आहात.परंतु असे करत असताना, आपण जे काही नाकारता ते आपण लक्षात ठेवले पाहिजे;फेकणे, तो तुमच्या आयुष्याचा एक मजबूत भाग बनतो.मनाच्या या संघर्षात, आपण चैतन्य कल्पना नाकारून दडपशाहीची प्रक्रिया सुरू करता आणि त्याचे परिणाम बेशुद्धपणे कायम आहेत.\r\n\r\nविचारांवर सतत दडपशाही एक भयानक परिस्थिती निर्माण करू शकते!मानसशास्त्रज्ञांचे म्हणणे आहे की ऐंशी टक्के मानवी रोग भावनांच्या दडपशाहीपासून उद्भवतात.रागाच्या सतत दडपणामुळे किती हृदय गती अडथळा उद्भवतो हे माहित नाही.सतत द्वेषाची भावना दडपून हृदय विषारी बनते.भावनांना रूपांतरित करण्याचा मार्ग वेगळा आहे.\r\n\r\nसायकोस नियंत्रित करण्याच्या प्रक्रियेत, आपण त्यांच्यावर दबाव आणला आणि त्यांचा वेग अवरोधित केला;रूपांतरणाच्या प्रक्रियेत, भावना व्यक्त करतात, ते स्पष्ट करतात, मानसचा प्रवाह अवरोधित केला जात नाही.परंतु अशा एका गोष्टीची काळजी घ्या जी इतर कोणावरही धूप काढत नाही.आपण हे केल्यास, त्याचा परिणाम आपल्यासाठी घातक ठरू शकतो.इतर कोणत्याही प्रसंगी, जर आपल्यात रागाची भावनिक अवस्था उद्भवली तर त्याच्या रूपांतरणाची पद्धत तिथून चालणे आणि सात वेळा घराभोवती फिरणे.त्यानंतर, झाडाखाली बसा आणि निसर्गाच्या सौंदर्याचा आनंद घ्या.आता राग कोठे गेला?\r\n\r\nआपण आपला राग दडपण्याचा प्रयत्न केला नाही किंवा त्यावर नियंत्रण ठेवण्याचा प्रयत्न केला नाही.आपण इतर कोणत्याही व्यक्तीवर आपला राग व्यक्त करण्याचा प्रयत्न केला नाही.जर आपण आपला राग दुसर्‍या व्यक्तीवर फेकण्याचा प्रयत्न केला किंवा त्यावर स्पीव्ह केले तर तेथून मालिका तयार होईल.यामागचे कारण असे आहे की ज्या व्यक्तीवर आपण आपला राग व्यक्त करीत आहात, जर तेही आपण एक मूर्ख बनले आणि जागरूक असल्याचे बाहेर पडले तर तेथून एक हलणारी मालिका सुरू होईल;परिणामी, आपले, आपले अंतर्गत अस्तित्व, चिंताग्रस्त, निराश, अशांत आणि ताणतणाव असेल, ज्यामुळे गंभीर रोग होऊ शकतात.जर आपण दुसर्‍या व्यक्तीवर बोलण्याचा आपला राग मूर्ख बनविला असेल आणि ती व्यक्तीसुद्धा आपल्यासारखे मूर्ख बनली तर ती व्यक्ती प्रतिसादात आपल्यावर अधिक राग वाढवेल.परिणाम म्हणजे शत्रुत्वाची निर्मिती होईल;ज्याचा शेवट कठीण होतो.आमच्यासाठी किती भयंकर राग आहे, लोकांना सामान्यत: त्याच्या दुष्परिणामांचे पूर्ण ज्ञान नसते.आपल्याला आपला राग इतर कोणावर फेकण्याची आवश्यकता नाही;दुसर्‍यावर रागावण्यापेक्षा थेट बाथरूममध्ये जाणे चांगले आहे;कुठेतरी फिरायला जा;आपणास दिसेल की अंतर्गत क्रियाकलाप आपले मार्ग रूपांतरित करून सामान्य स्थितीत आणू शकतात.रागाची बदनामी टाळण्यासाठी, आपल्याला आपला मानस किंवा भावनिक दडपशाही, नियंत्रित करणे किंवा अवरोधित करण्याची आवश्यकता नाही.\r\n\r\nआपला राग नियंत्रित करण्यासाठी आपल्याला कोणत्याही विशेष काळजी किंवा जागरूकता आवश्यक नाही.आपल्याला काळजीपूर्वक काळजी घेणे आवश्यक आहे, जेणेकरून प्रक्रिया आपला स्वभाव होईल.तर आपल्या भावनांच्या पूर नियंत्रित करण्यासाठी आपल्याला कोणत्याही दबाव किंवा दडपशाहीची आवश्यकता नाही.समाज प्रत्येक चरणांवर नियंत्रण ठेवत राहतो, जीवनातील प्रत्येक क्षणाला जागरूक राहण्यासाठी किंवा जागृत करण्यासाठी समाज आपल्याला कधीही शिक्षण देत नाही.कारण स्पष्ट आहे- जागृत व्यक्तीची वृत्ती व्यापक आहे.तो स्वत: ला संकुचिततेपासून वेगळा ठेवतो.उलटपक्षी, एखाद्या व्यक्तीची ती कायमस्वरुपी मानसिकता बनते जी त्याच्या मार्गांवर किंवा भावनिकतेवर नियंत्रण ठेवते.समाज अशा लोकांवर विविध प्रकारचे नियंत्रण सुचवितो.समाज अशा गुहेत बंद राहण्याचा सल्ला देतो;ज्यामध्ये बाहेर डोकावण्यास भोक नाही!\r\n\r\nजेव्हा आपल्या आतून काहीही बाहेर जाऊ शकत नाही तेव्हा येथे एक गोष्ट लक्षात ठेवा;बाहेरून आतून काहीतरीही करू शकत नाही;आपण अशा प्रकारे स्वत: ला बंद केले आहे;म्हणून अशा परिस्थितीत आपण बाहेरील कोणत्याही सौंदर्याला स्पर्श करू शकत नाही.डोळ्यांना सौंदर्य कळत नाही.एक प्रकारे आपण संवेदनशील परिस्थितीत जगत आहात.एक प्रकारे, आपण बेशुद्ध अवस्थेचा सामना करीत आहात आणि हे सर्व दडपशाहीचे दडपशाही आणि रागाच्या जबरदस्तीने नियंत्रण आहे.आपल्या जागरूकतामुळे, आपली चेतना विकसित होते.आपण आपल्या भावना दडपल्यास, नियंत्रण आणि व्यत्यय आणल्यास;तर असे जीवन, जगणे मृतासारखे आहे.",
        "card_description": "कार्डमध्ये दृश्यमान आकृती शब्दहीनपणे दर्शविते की सर्वकाही बांधलेल्या गाठांमध्ये अवरोधित केले आहे.तथापि, त्याचा स्वतःचा प्रकाश अजूनही त्याच्यामध्ये चमकत आहे.परंतु त्या आकृतीने गाठीच्या आत आपली चैतन्य बांधली आहे आणि बर्‍याच अपेक्षा एकाच वेळी पूर्ण केल्या पाहिजेत.या आकडेवारीने त्याची एकूण शक्ती सोडली आहे;सर्व दृष्टिकोन पुढे ढकलले गेले;कारण तो जास्तीत जास्त शक्ती प्राप्त करतो आणि त्याच्यातील स्फोटक शक्तीवर दबाव आणतो!भावना अवरोधित करून किंवा दडपून, हळूहळू शक्ती अवरोधित केली जाते, ज्याचा स्फोट खूप भयानक असू शकतो!\r\n\r\nया कार्डचा एकमेव संदेश असा आहे की आपल्यात अंतर्निहित शक्ती फुटण्यापूर्वी आपल्याला बाहेरून काही सांत्वन मिळते!त्याचे निदान शोधणे देखील आवश्यक आहे, जेणेकरून आपल्यात स्फोटक होत असलेला ताण किंवा त्रास, आपण वेळेत त्याच्या रूपांतरणासाठी एक मार्ग शोधू शकता, आपण आपला राग, तणाव किंवा आक्षेपातून मुक्त होण्यासाठी, मुक्त होण्यासाठी आपल्या स्फोटक शक्तीबद्दल आपण बागेत धावून किंवा घराभोवती फिरून उशाचे रूपांतर करू शकता, आपल्याला कोणाशीही अडकण्याची आवश्यकता नाही!",
        "tarot_category": "ओशो झेन"
    },
    {
        "id": 79,
        "card_index": 14,
        "card_name": "स्त्रोत",
        "card_category": "Fire",
   
        "card_translated_category": "आग",
        "card_image": "14_ACE_OF_FIRE_THE_SOURCE_PNG.png",
        
        "card_content": "जर आपल्याला 'आतून जाण्यास' विचारले गेले तर याचा अर्थ थेट चैतन्यकडे पाहणे, मनाच्या आत शोधणे;आपल्या मनाने ते शोधू नका!संपूर्ण समाज आपल्याला संपूर्ण शक्ती मनावर खर्च करण्यास भाग पाडते.प्रत्येक प्रकारच्या शिक्षणाचा आधार मेंदू बनवितो आणि असा युक्तिवाद असा आहे की संपूर्ण शक्तीचे धडधड मेंदू, गणितज्ञ, अभियंता, डॉक्टर इत्यादींवर आधारित असते.\r\n\r\nतथापि, तत्त्वज्ञानी आणि मनोविशांच्या मतेनुसार मनाच्या सामर्थ्यानुसार, मनाच्या आतील स्त्रोतास ओळखते, ज्यामधून प्रत्येक प्रकारच्या शैक्षणिक प्रवृत्ती सत्ता मिळवतात.हीच शक्ती आहे, जी संपूर्ण जग शैक्षणिक ऊर्जा, मेंदू उर्जा, विचारांची शक्ती, कल्पनारम्य शक्ती आणि विचार शक्ती प्राप्त करते.मेंदू या शक्ती वापरतो.जर आपण केवळ मनाने एकंदर उर्जा वापरली तर आपण अंतर्निहित शक्ती आणि आपल्यातील जागरूकता अनुभवणार नाही.\r\n\r\nती शक्ती आपल्यामध्ये नेहमीच असते, ती शक्ती आपल्या शरीरात मारते.ती पल्सिंग ठेवते.ही शक्ती कोठेही फिरत नाही;दोघेही मनामध्ये किंवा हृदयात नाही!या शक्तीचा स्रोत इतका पुरेसा आहे की तेथून शरीराच्या सर्व घटकांना शक्ती प्राप्त होते.या शक्तीमध्ये प्रचंड ऊर्जा आहे.हे प्रकाशात रूपांतरित केले जाऊ शकते, प्रेमाच्या दिशेने रूपांतरित होऊ शकते;दयाळूपणे आणि निर्मितीकडे रूपांतरित केले जाऊ शकते.ही शक्ती अनेक आकार घेऊ शकते;परंतु प्रथम आपण त्या उर्जा स्त्रोतापर्यंत कसे पोहोचू शकता हे शिकणे आवश्यक आहे.जेव्हा आपल्याला मेंदूच्या सामर्थ्याची आवश्यकता असते, तेव्हा ती शक्ती मनाच्या दिशेने वाहते;जर प्रेमाची आवश्यकता असेल तर अंतःकरणाकडे जा.\r\n\r\nआणखी एक गोष्ट लक्षात ठेवा, आपल्याला सतत चोवीस तास विचार करण्याची गरज नाही.जेव्हा आपण विचार करणे थांबवता तेव्हा आपल्याला अमर्यादित शक्ती आणि सुसंगतता वाटते.त्या उर्जा स्त्रोताची चमक आपल्या आत आहे;तुमच्यातून नाहीजर आपल्याला ते आढळले तर आपला शोध व्यर्थ ठरेल.आपले डोळे बंद करा आणि स्वत: मध्ये निर्दोष व्हा.आपल्या मूळ शक्तीच्या अफाट स्त्रोतापासून स्वत: ला सखोल करा.",
        "card_description": "हे कार्ड आपल्याला आठवण करून देते की आमच्यात शक्तीचा एक प्रचंड स्त्रोत गोळा केला गेला आहे.जेव्हा आम्ही एखादा सर्जनशील कार्यक्रम आयोजित करतो, तेव्हा आम्ही त्याच विशाल स्त्रोतासह आपली ओळख स्थापित करतो.जेव्हा जेव्हा आम्ही कोणतीही क्रियाकलाप सुरू करतो तेव्हा आम्ही समान स्त्रोत आपल्या सर्जनशीलतेमध्ये प्रवाहित करतो.परंतु हे केवळ शक्य आहे, आपण पूर्णपणे शांत आणि ध्यानधारक असले पाहिजे आणि त्या स्त्रोताशी संबंध जोडले पाहिजे!\r\n\r\nही शक्ती आपल्या सर्वांच्या आत आहे.ही शक्ती एकसारखीच आहे, जसे सूर्य आपल्याला प्रकाश आणि उर्जा देऊन आपले पोषण करते आणि आपल्या जीवनाला शक्तीचे स्टोअर बनवते!एक शुद्ध उर्जा स्त्रोत आपल्यामध्ये उपस्थित आहे, ज्याच्या थट्टा आपल्याला वाटते.आम्हाला त्या सामर्थ्यापासून काहीही मिळू शकते.आम्ही सक्रिय आहोत किंवा विश्रांतीची इच्छा आहोत, ती शक्ती नेहमीच आपले स्वागत करते.आपल्याला वर्तुळातून बाहेर पडण्याची आणि दोन चरण पुढे जाण्याची आणि कोठेही शोधण्याची आवश्यकता नाही.",
        "tarot_category": "ओशो झेन"
    }
]