[
    {
        "id": 1,
        "card_index": 1,
        "card_name": "వెధవ",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "0_The_Fool - PNG.png",
        "card_content": "పదేపదే మోసం చేసిన తర్వాత కూడా తన గత అనుభవం నుండి ఏమీ నేర్చుకోనివాడు మూర్ఖుడు.అడుగడుగునా మోసం చేసిన తర్వాత కూడా ఇతరులపై నమ్మకం ఉంచేవాడు మూర్ఖుడు.మీరు అతన్ని మళ్లీ మళ్లీ మోసం చేస్తారు, అతను ప్రతిసారీ మిమ్మల్ని నమ్ముతాడు.చివరగా మీరు అతన్ని 'మూర్ఖులు' అని పిలుస్తారు.\r\n\r\nఆ మూర్ఖుడు ఎందుకంటే మిమ్మల్ని మళ్లీ మళ్లీ మోసం చేసిన తర్వాత కూడా, మీపై అతని నమ్మకం ఎంతవరకు మించిపోయింది!ఇక్కడ ఒక విషయం గుర్తుంచుకోండి, అతనికి తెలియనంత కాలం అది ఒక మూర్ఖుడు.ఆరోపించిన తెలివైన మరియు పరిజ్ఞానం గల వ్యక్తులు అతను అర్థం చేసుకోలేనిదాన్ని అర్థం చేసుకోలేరు;ఎందుకంటే తెలివైనవారి యొక్క తెలివితేటలు మరియు తెలివి అతని మెదడును మూసివేస్తాయి.మూర్ఖుడు మరియు అతని నమ్మకం యొక్క విశ్వాసం మీరు అతన్ని ద్రోహం చేసే భయంకరమైన స్థితికి చేరుకుంటుంది, కాని మీపై అతని విశ్వాసం అక్కడ ఉండదు.\r\n\r\n'టావో' మరియు 'జెన్' యొక్క అవగాహన ప్రకారం మీరు కూడా అవివేకంగా ఉండాలి, కానీ మీ చుట్టూ జ్ఞాన గోడను సృష్టించని చాలా శ్రద్ధ వహించండి.ఆ తరువాత, మీరు అందుకున్న అనుభవాన్ని ఏ అనుభవాన్ని అనుమతించండి, అది జరిగేలా చేసి, అక్కడ వదిలివేయండి.మీరే ఆరోగ్యంగా రిఫ్రెష్ అవుతారు.అదేవిధంగా, మీ గతంలోని విచారకరమైన సంఘటనలను మరచిపోండి, వర్తమానాన్ని జీవించడానికి ప్రయత్నించండి.జీవితంలోని ప్రతి రోజు కొత్త మరియు ఆనందించే అనుభూతి;అదేవిధంగా, నవజాత శిశువు అనుభూతి చెందుతుంది.\r\n\r\nదేవుడు ఇలా అంటాడు, 'చిన్నపిల్లలలాంటి వ్యక్తులు దేవుని రాజ్యంలో ఇష్టపడతారు;చిన్న పిల్లలు కాదు! 'చిన్న పిల్లలు అక్కడకు ప్రవేశించలేరు.వారు ఇంకా ప్రాపంచిక మార్గం గుండా వెళ్ళలేదు;వారు ప్రాపంచిక విషాన్ని రుచి చూడాలి, వారికి 'తేనె' గా పరిగణించే భ్రమ ఉంటుంది!ఆ తరువాత వారు తమను తాము శుభ్రంగా మరియు స్వచ్ఛంగా చేసే మార్గాన్ని అనుసరిస్తారు.ఆ అనుభవం వారికి సరిపోతుంది.అందువల్ల, 'చిన్న పిల్లలు కాదు, \"\" చిన్న పిల్లలు \"వంటి వ్యక్తులు దేవుణ్ణి ఇంటర్వ్యూ చేయడానికి అర్హత;అంటే, మూర్ఖులు వంటి పిల్లలు, మూర్ఖులు, అవివేకిని వంటి వ్యక్తులు!\r\n\r\nఒక విషయం జ్ఞాపకార్థం ఉంచండి, పిల్లలు వంటి మనస్తత్వం లేదా మూర్ఖత్వం వంటి అమాయకత్వం కలిగి ఉండటం అంత సులభం కాదు!ప్రారంభంలో మీరు అలా చేయడం చాలా కష్టం, కానీ అసాధ్యం కాదు.మిమ్మల్ని మూర్ఖంగా పరిగణించడం ద్వారా ప్రపంచం దానిని సద్వినియోగం చేసుకుంటుంది.మిమ్మల్ని మాధ్యమం చేయడం ద్వారా మీరు మీ స్వార్థాన్ని నిరూపిస్తారు, కానీ మీరు రిలాక్స్ అవ్వాలి.వారు అలా చేయనివ్వండి.అటువంటి వ్యక్తులు ఎంత పేద మరియు నిస్సహాయంగా ఉన్నారు!మీరు తూర్పున మోసం చేసినప్పటికీ;పదేపదే దోచుకున్నారు;ఇప్పటికీ అది జరగనివ్వండి;ప్రతీకారం తీర్చుకోవద్దు.నిజంగా మీది ఏమిటో ఎవరూ లాక్కోలేరు.మీ విషయంలో ఎవరూ దొంగిలించలేరు.",
        "card_description": "ప్రాటియో, అడుగడుగునా, మూర్ఖులు వారి గత అనుభవాలను వదిలివేస్తారు.అతను తన గత సంఘటనల నుండి ఏమీ నేర్చుకోడు.అతను ఏదైనా కలిగి ఉంటే, అతని అమాయకత్వం, స్వచ్ఛత మరియు నమ్మకం మాత్రమే- అతని సింబాలిక్ రూపం అతని చేతిలో ఉన్న తెల్ల గులాబీ.ఒక నమూనాగా, 'టెరాట్' యొక్క రంగులు దాని 'వాస్కట్'లో నాలుగు అంశాలుగా కనిపిస్తాయి.అతను పూర్తిగా 'నిశ్శబ్దంగా' ఉన్నాడు, నాలుగు అంశాల సమన్వయ బాధ్యతతో చుట్టుముట్టాడు.ఈ సమయంలో అతని అంతర్ దృష్టి యొక్క శక్తి శిఖరం వద్ద ఉంది.ఈ సమయంలో మొత్తం విశ్వం యొక్క శక్తి ఆ మూర్ఖుడి లోపల ప్రవేశించినట్లు అనిపిస్తుంది!విశ్వాసంతో, అతను చాలా నిండి ఉన్నాడు, అతను తెలియని మాధిలో కూడా దూకడానికి సిద్ధంగా ఉన్నాడు.\r\n\r\nమీ అంతర్ దృష్టి యొక్క శక్తిపై మీకు నిరంతర నమ్మకం ఉంటే, మీరు ఎప్పటికీ తప్పు నిర్ణయం తీసుకోలేరని కార్డు సూచిస్తుంది.మీ యొక్క ఈ చర్యలు ఇతరులకు అవివేకంగా అనిపించే అవకాశం ఉంది;మీరు కూడా మీ గురించి కూడా ఆలోచించే అవకాశం ఉంది.మీరు హేతుబద్ధమైన మెదడుతో విశ్లేషించినప్పుడు మాత్రమే ఇది జరుగుతుంది.ఒక మూర్ఖుడి కోసం 'సున్నా' స్థలం సంఖ్యను లెక్కించదు, ఇక్కడ అతని విశ్వాసం మరియు అతని అమాయకత్వం అతని గైడ్, అతని అనుభవం మరియు అశాంతి కాదు!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 2,
        "card_index": 2,
        "card_name": "ఉనికి",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "1_Existence - PNG.png",
        "card_content": "ఏదైనా ప్రమాదవశాత్తు సంఘటన ఫలితంగా లేదా యాదృచ్చికంగా మీరు ఈ ప్రపంచంలో లేరు.మీరు ఈ సృష్టి ఉనికిలో ఒక భాగం.ఉనికి మీకు అవసరం;మీరు దీనికి భిన్నంగా లేరు, మీకు కావలసినప్పటికీ మేము ఉనికి నుండి వేరు చేయలేము.మేము ఉనికితో లోతుగా కనెక్ట్ అవుతాము, మన జీవితంలో మరింత లోతు వస్తుంది.మీరు లేకుండా ఉనికి అసంపూర్ణంగా ఉంది.మీరు కాకుండా, ఎవరూ దాన్ని పూర్తి చేయలేరు.మీరు లేకుండా మొత్తం ఉనికి అసంపూర్ణంగా ఉండటం మీకు చాలా గర్వకారణం!మీరు దీని కోసం జన్మించారు.\r\n\r\nప్రతి క్షణంలో, ప్రతి శ్వాస మరియు ప్రతి కొట్టడం మీరు కొత్త యుక్తవయస్సు మరియు పునరుజ్జీవనాన్ని అనుభవిస్తున్నారని మీరు గ్రహించిన క్షణం;ఆ సమయంలో మీరు అసాధారణమైన ఆనందం మరియు అద్భుతమైన ఆనందంతో నిండి ఉంటారు!ఆ సమయంలో ప్రతిదీ, సూర్యుడు, చంద్రుడు, నక్షత్రాలు, చెట్లు, పక్షులు మొదలైనవి కూడా.ఈ మొత్తం విశ్వం కూడా ఉనికిలో అసంపూర్ణతను అనుభవిస్తుంది.మీరు లేకుండా ఎవరూ దాన్ని పూర్తి చేయలేరు.\r\n\r\nమొత్తం ఉనికి ఆనందం మరియు ఆనందంతో నిండి ఉంది.మీరు మీ మెదడు కిటికీలను తెరవాలి!మీ మెదడులో నీడ చీకటి మరెవరూ కాదు, మీరు మీ సృష్టి!ఒక నిర్దిష్ట వ్యక్తి నుండి వ్యక్తిగత, కమ్యూనికేషన్ లేదా దుర్మార్గం మీరు నిర్మిస్తారు.మీరు ఈ సత్యాన్ని గుర్తించారు.మీరు మీ కంటే అపరిచితుడు కాదు.ఈ సృష్టి యొక్క చెట్లు, పర్వతాలు, నదులు మొదలైనవి మీకు తెలియవు, వాటి గురించి మీకు తెలియదు.ఇది మన ఉనికి మరియు మేము ఉనికిలో ఒక భాగం.\r\n\r\nమన హృదయ స్పందన ఈ విశ్వం యొక్క హృదయ స్పందనలో భాగం.మీరు స్వచ్ఛమైన, ఆసక్తిలేని మరియు మీ మనస్సు-మెదడు నుండి ఖచ్చితంగా మారిన తర్వాత, ఆ సమయంలో మీ ఉనికిని మీరు అనుభవిస్తారు.ఆ సమయంలో మీరు ఒక ప్రత్యేకమైన ఆనందాన్ని అనుభవిస్తారు, చుట్టుపక్కల నుండి మీపై ప్రేమ వర్షం ఉంటుంది.",
        "card_description": "ఈ నగ్న ఆకారం లోటస్ ఆకుపై కూర్చోవడం ద్వారా, రాత్రి ఆకాశం అందాన్ని చూడటం ద్వారా స్వీయ -చైతన్యం.బాహ్య ప్రపంచంలో 'ఇల్లు' భౌతిక ప్రదేశం కాదని ఆమెకు తెలుసు, కానీ ఇది అంతర్గత శాంతి మరియు ఆమోదయోగ్యమైన నాణ్యత మాత్రమే.ఈ విశ్వంలో మూన్-స్టార్స్, పర్వతాలు, నది, చెట్లు, పువ్వులు, జంతువులు, జంతువులు, పక్షులు మొదలైనవి ఉన్నట్లే, అదే విధంగా మనం కూడా విశ్వం యొక్క ఉనికిలో ఒక శక్తివంతమైన భాగం.ఇవన్నీ జీవిత నృత్యంలో మన తోబుట్టువులు!\r\n\r\nమనం వ్యక్తిగతంగా మానవ ఆకాంక్షలను తీసుకోకూడదు, మొత్తం ఉనికిని సాధించడానికి, నిరంతరం ప్రయత్నించాలి.ఉనికి ఎల్లప్పుడూ మా పర్యవేక్షణలో ఉంటుంది, మీరు ఏ 'విముక్తిదారుడు' లేదా దేవదూతను విశ్వసించాల్సిన అవసరం లేదు.ఇవన్నీ పిల్లల మనస్సు గల కోరికలు.దు s ఖాల నుండి విముక్తి పొందడం, క్రైస్తవ మతాన్ని నమ్మడం ఒక inary హాత్మక స్వభావం మాత్రమే.వాస్తవానికి, ఈ విశ్వం మొత్తం ఉనికిని కలిగి ఉంది.దాని ఉనికి దాని స్వంత ఉనికి.మీరు ఈ ఉనికిలో ఒక భాగం.\r\n\r\nవ్యక్తిగత విజయాలు మరియు వ్యక్తిగత ఆకాంక్షలను నెరవేర్చడానికి కష్టపడుతున్న ఫలితంగా మేము ప్రకృతిని మరచిపోయాము.ప్రకృతి మనకు దూరంగా ఉంది లేదా మనం ప్రకృతికి భిన్నంగా ఉన్నాము, ఈ భావన మన మనస్సు యొక్క ఉత్పత్తి.\r\n\r\nమీరు ఆ సమయంలో నిలబడతారు;ఆ అసాధారణ బహుమతిని అంగీకరించడానికి మీరు సిద్ధంగా ఉంటే మీరు ఎక్కడ అనుభూతి చెందాలి;ఇది 'ఇంట్లో' ఆ స్థలాన్ని మీరు అనుభవించేలా చేస్తుంది?మీ ప్రతిస్పందన అంగీకరించబడితే, మీరు మీ జీవితంలోని ప్రతి క్షణం ఆనందించండి, మీ మొత్తం ఉనికి గురించి గర్వంగా ఉంది.ఈ శక్తివంతమైన విశ్వం యొక్క ఉనికి యొక్క యూనిట్ అని మీరే అనుభూతి చెందండి, ఆపై మీ జీవితం శాశ్వతమైన అంతర్గత స్వీయతో నిండి ఉంటుందని చూడండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 3,
        "card_index": 3,
        "card_name": "లోపలి వాయిస్",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "2_Inner_Voice - PNG.png",
        "card_content": "మీ వ్యత్యాసం యొక్క సత్యాన్ని మీరు కనుగొంటే;మీరు మీ అంతర్గత జీవి యొక్క స్వరాన్ని గుర్తించినట్లయితే;కాబట్టి మీరు ఈ మొత్తం ఉనికిలో ఇంకేమీ కనుగొనవలసిన అవసరం లేదు;ఈ సత్యాన్ని కనుగొన్న తర్వాత ఏమీ పొందవలసిన అవసరం లేదు.నిజం మీ చేత సవరించబడింది.మీరు కళ్ళు తెరిచినప్పుడు, నిజం కళ్ళు తెరుస్తుంది.మీరు కళ్ళు మూసుకున్నప్పుడు, నిజం కూడా కళ్ళు మూసుకుంది.\r\n\r\nఇది భయంకరమైన ప్రయోగం, సంక్లిష్టమైన శ్రద్ధ.మీరు దీన్ని సాధారణంగా అర్థం చేసుకుంటే, మీరు మరేమీ చేయనవసరం లేదు, మీరు చేస్తున్నది సత్యం ద్వారా జరుగుతుంది.మీరు నడుస్తున్నారు, అది నిజం.మీరు నిద్రపోతున్నప్పుడు నిజం ఉంటుంది;మీరు మాట్లాడేది నిజం మాట్లాడుతుంది.మీరు మౌనంగా ఉన్నారు, ఆ నిజం నిశ్శబ్దంగా ఉంది.మీరు నీరవ్-షంతిని గ్రహించారు, అది సత్యం యొక్క భావన.\r\n\r\nమీరు నీరవ్ శాంతిని అనుభవిస్తున్న సమయంలో, ఇది నిజం.అది నిశ్శబ్దం!నీరవ్ శాంతి అంటే మీ లోపలి ప్రదేశంలో శబ్దం లేదు!అన్ని రకాల శబ్దాలు లేకపోవడం, అన్ని రకాల శబ్దాలు మెదడు నుండి ఉద్భవించాయి.ఈ సున్నాలో, మీ మనస్సాక్షి మిమ్మల్ని ఒక నిర్దిష్ట దిశకు ప్రేరేపిస్తుంది.ఈ మార్గదర్శకం పదాలు లేదా ఎవరి శబ్దం ద్వారా చేయబడదు.ఈ సంకేతం మాటలేనిది, ఖచ్చితంగా నిశ్శబ్దంగా ఉంటుంది;లేకపోతే సత్యాన్ని తెలుసుకోవడం ఖచ్చితంగా అసాధ్యం, లోపలి వ్యక్తి యొక్క స్వరం ఏమిటి?అందువల్ల, తేడాతో పదాలలో ఏ స్వరం బయటకు రాలేదని స్పష్టమవుతుంది.\r\n\r\nవాస్తవానికి, మనస్సాక్షిలో అన్ని రకాల స్వరాలు చనిపోయాయి లేదా పూర్తిగా నిశ్శబ్దంగా మారిన సమయంలో, ఆ సందర్భంలో మీ మనస్సాక్షి చాలా సామర్థ్యం కలిగి ఉంటుంది, అతను కోరుకున్న చోట అతను మీ చేతితో వెళ్ళగలడు.మనస్సాక్షి యొక్క నిశ్శబ్దం యొక్క అనుభూతిని ఒక రకమైన సాధారణ ధ్యానం లేదా యోగా పద్ధతి అని పిలుస్తారు.ఈ సరళమైన పద్ధతి ద్వారా, ప్రతిదీ క్రమంగా అమర్చబడి ఉంటుంది.తరువాత మీకు ఇతర సాంకేతికత అవసరం లేదు.మీ సమస్యలన్నీ ముగుస్తాయి.\r\n\r\nఈ రకమైన పద్ధతి పాల్గొన్నప్పుడు, మీరు పూర్తిగా అంతర్గత ఆరోగ్యాన్ని అనుభవించినప్పుడు, మీరు 'ధ్యానం' పద్ధతిని వదిలివేస్తారు;మరియు మందులు వాడటం ఆపండి.మీరు జీవితాన్ని నిజం గా జీవించగల పరిస్థితిని మీరు చేరుకుంటారు.జీవించడానికి మీకు ఎలాంటి మెమరీ పద్ధతి అవసరం లేదు.నిజం మనస్సాక్షి నుండి ఉద్భవించింది;ప్రతిస్పందన మెదడు యొక్క దిగుబడి అయితే.మీ జీవితం మనస్సాక్షి యొక్క సత్యంగా మారినప్పుడు, మీరు మొత్తం జీవితం నుండి దైవిక ఆనందం, పరిపూర్ణత మరియు స్వేచ్ఛను అనుభవిస్తారు.జీవితం సంగీత ప్రార్థన అవుతుంది.అలాంటి సంగీతం, ఎవరి శబ్దం వినబడలేదు!పదాలు లేని ప్రార్థన!",
        "card_description": "లోపలి స్వరం మాటలలో బయటకు రాదు;హృదయ భాషలో పదం లేదు.మనస్సాక్షి యొక్క శబ్దం సరిగ్గా ఆకాశ్వాని లేదా దివ్యవాని లాంటిది, ఇది నిజం.దానికి ముఖం ఉంటే, అది ఈ కార్డు మధ్యలో ఇచ్చిన ముఖం లాగా ఉండేది;పూర్తిగా తెలుసు, హెచ్చరిక మరియు సమర్థవంతమైనది.అతను రెండు చేతులతో చిహ్నంగా ఒక రైన్‌స్టోన్ కలిగి ఉన్నాడు.అతను స్వయంచాలకంగా తన స్వచ్ఛతను మరియు అమాయకత్వాన్ని వ్యక్తపరుస్తాడు, ఇది ఆత్మ మరియు దైవం నుండి పొందబడుతుంది, సూచించిన పరిమితికి మించి వెళుతుంది.లోపలి ధ్వని కూడా చంచలమైన లేదా సంతోషంగా ఉంటుంది;ఎందుకంటే ఆమె కొన్నిసార్లు భావోద్వేగ లోతులో మునిగిపోతుంది మరియు కొన్నిసార్లు అన్ని బంధాలను విచ్ఛిన్నం చేస్తుంది మరియు ఆకాశానికి వెళుతుంది.ఈ ప్రక్రియ సీరియల్ ప్రపంచానికి జతచేయబడింది;ఈ చిత్రాన్ని నెలవంక కిరీటం మరియు భూమి, ఆకుపచ్చ ఆకులు ప్రదర్శిస్తాయి.\r\n\r\nఅలాంటి సమయం మన జీవితంలో వస్తుంది;మేము రకమైన స్వరాలకు ఆకర్షించబడినప్పుడు.అటువంటి పరిస్థితిలో, మన గందరగోళం అంతా మనకు గుర్తున్నట్లుగా, అటువంటి శబ్దంలో, మనం ప్రశాంతంగా ఉండి, మనల్ని స్వీయ -కేంద్రీకృతమై ఉండాలి.అప్పుడే మనలోని నిజం వినగలం.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 4,
        "card_index": 4,
        "card_name": "సృజనాత్మకత",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "3_Creativity - PNG.png",
        "card_content": "సృజనాత్మకత అనేది మనిషి యొక్క నిర్దిష్ట లక్షణం;ఇది ఒక నిర్దిష్ట కార్యాచరణ వైపు మిమ్మల్ని సక్రియం చేస్తుంది;మీ మనస్సాక్షిలో అహం లేకపోవడం ఉన్నప్పుడు మాత్రమే ఇది జరుగుతుంది.మీరు మీరే అసంతృప్తిగా మరియు రిలాక్స్ గా ఉన్నప్పుడు;మీ కోరికలు పూర్తిగా ప్రశాంతంగా మారినప్పుడు, అటువంటి పరిస్థితిలో తెలియని శక్తి మీరు కార్యకలాపాల వైపు చురుకుగా ఉండటానికి ఆందోళన కలిగిస్తుంది.ఇది మీకు అంతర్గత రూపాన్ని కలిగి ఉన్న ప్రత్యేక పరిస్థితి.మరో మాటలో చెప్పాలంటే, మీరు విషయాలను ఎలా చూస్తారో మీ అంతర్గత ప్రాప్యత!ప్రతి మానవుడు చిత్రకారుడు కాదు మరియు అది అవసరం లేదు.ప్రతి వ్యక్తి చిత్రకారుడిగా మారితే, ఈ అందమైన ప్రపంచం చాలా అగ్లీ అవుతుంది;ఇక్కడ మనకు జీవించడం కష్టమవుతుంది.అదే విధంగా, ప్రతి వ్యక్తి నర్తకి కాదు, కూడా అవసరం లేదు;కానీ ప్రతి వ్యక్తి సృష్టికర్త కావచ్చు.\r\n\r\nఉనికి యొక్క స్వరంలో లయబద్ధమైన తర్వాత మాత్రమే సృష్టి చేయవచ్చు.ఆ సమయంలో మీరు ఒకరిని సృష్టిస్తున్నప్పుడు, అది కవిత్వం, పాట, సంగీతం లేదా మీరు ఏమైనా అయినా, మీరు ఆ సమయంలో ఉనికిలో చేరతారు;మరో మాటలో చెప్పాలంటే, ఆ సమయంలో మీరు ఉనికిలో భాగం అవుతారు.మీరు ఈ జీవన విశ్వం ఉనికి నుండి ఎక్కువసేపు దూరంగా ఉండలేరు.వాస్తవానికి, మీరు ఆ క్షణాల్లో ఉనికితో కనిపించరు మరియు ఉనికి మీ ద్వారా సృష్టిని ప్రారంభిస్తుంది.\r\n\r\nమీరు ఏమి చేసినా, మీరు సంతోషంగా చేస్తే, మీరు ప్రేమగా చేస్తే;మీ సృష్టి ఆర్థికంగా లేకపోతే;కాబట్టి అదే మీ సృష్టి అని పిలుస్తారు లేదా అది మీ జీవులు.మొలకలు అభివృద్ధి చెందాలనుకుంటే మీరు మీ మనస్సాక్షిలో ఎదగాలని కోరుకుంటే.కనుక ఇది ఆధ్యాత్మికత, దీనిని దైవ అంటారు.మీరు ఎంత ఎక్కువ సృజనాత్మకంగా మారితే, మీరు దైవంగా మారతారు.\r\n\r\nఈ సృష్టి యొక్క సృజనాత్మకత దేవుడు అని ప్రపంచంలోని అన్ని మతాలలో చెప్పబడింది.దేవుడు సృష్టికర్త కాదా అని నాకు తెలియదు, కాని నేను చాలా తెలుసుకోవాలి, మీరు ఎంత ఎక్కువ సృజనాత్మకంగా మారినారో, మీరు దైవంగా ఉంటారు.మీ సృజనాత్మకత పరాకాష్టకు చేరుకున్నప్పుడు, మీ మొత్తం జీవితం సృజనాత్మకంగా మారినప్పుడు, మీ జీవితం దేవుడు అవుతుంది.అందువల్ల, దేవుడు ఖచ్చితంగా సర్జన్ అయి ఉండాలి;మరింత సృజనాత్మక మనిషి అవుతాడు కాబట్టి, అతనిలో మరింత దైవిక సామర్థ్యం ఉత్పత్తి అవుతుంది.\r\n\r\nకాబట్టి మీరు ఏది సృష్టించినా, ప్రేమతో చేయండి.సృష్టి సమయంలో మీరే మధ్యవర్తిగా ఉంచండి.",
        "card_description": "దైవ కాంతి అగ్ని మరియు నీటి రసాయనాల పై నుండి చొచ్చుకుపోతోంది, కార్డులో తయారు చేసిన ఆకారం అక్షరాలా సృజనాత్మక శక్తికి లోబడి ఉంటుంది.వాస్తవానికి, సృజనాత్మకత యొక్క అనుభవం ఒక రకమైన రహస్యతలోకి ప్రవేశించడం.సాంకేతిక నైపుణ్యాలు మరియు జ్ఞానం సృష్టి యొక్క సాధనాలు.దాని కీ ఏకైక శక్తికి లోబడి ఉంటుంది;దీని కారణంగా ప్రతి విషయం పుట్టింది.ఈ శక్తికి ఆకారం లేదా ఆకృతి లేదు, అయినప్పటికీ అన్ని రకాల రూపం లేదా ఆకారం ఒకే శక్తితో తయారు చేయబడుతుంది.\r\n\r\nఎలాంటి సృష్టి, దీనికి తేడా లేదు.సృష్టి పెయింటింగ్ లేదా సంగీత కళ, తోటపని లేదా వంట కావచ్చు.అతి ముఖ్యమైన విషయం ఏమిటంటే మీరు సర్జన్ చేసారు;అతను పరిమాణం పొందారా లేదా, మీకు ఏమి కావాలి?మీ సృష్టి మీ క్రింద లేదని చాలా గుర్తుంచుకోండి.అతని ఉనికి మీపై ఆధారపడి లేదు.సృష్టి మనకు సంబంధించినది కాదు.నిజమైన స్వచ్ఛత దైవత్వం సహాయంతో పుడుతుంది;రహస్యంగా, ఇది సమాచారానికి మించినది, అప్పుడు అది సృష్టికర్తకు ఆనందం మరియు ఇతరులకు ఆశీర్వాదం అవుతుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 5,
        "card_index": 5,
        "card_name": "విప్లవాత్మక",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "4_The_Rebel - PNG.png",
        "card_content": "తిరుగుబాటుదారుడి స్థానం భయంకరమైన ఉత్తేజపరిచేది.ప్రతి క్షణం అతను వంటి సమస్యలను ఎదుర్కోవలసి ఉంటుంది;ఎందుకంటే సమాజానికి ఒక పద్ధతి, ఖచ్చితమైన పద్ధతి మరియు ఖచ్చితమైన ఆదర్శం ఉన్నాయి.తిరుగుబాటు- లేదా మేము దీనిని విప్లవాత్మకమైనవి అని కూడా పిలుస్తాము, ఆ ఆదర్శాలు మరియు పద్ధతులను అనుసరించలేము.అతను తన సొంతంగా ఆలోచించదగిన స్వరాన్ని అనుసరించాలి.\r\n\r\nప్రజలు తమను తాము గుర్తించిన వ్యక్తులచే చాలా భయపడతారు.ఇటువంటి విప్లవాత్మక వ్యక్తులకు ఒక నిర్దిష్ట శక్తి, కొన్ని ఆవాసాలు మరియు అయస్కాంతత్వం ఉన్నాయి, దీని కారణంగా యువకులు సంప్రదాయాల వృత్తాన్ని అనుసరిస్తారు మరియు వాటిని అనుసరిస్తారు.విప్లవాత్మక గతాన్ని పునరావృతం చేయదు.అతను ప్రపంచానికి క్రొత్తదాన్ని తీసుకురావాలని కోరుకుంటాడు.ప్రపంచం మరియు సమాజం నుండి దాగి ఉన్న వారిని పలాయనవాది లేదా పిరికివాళ్ళు అంటారు.వారు నిజంగా దేశం మరియు సమాజం పట్ల వారి బాధ్యతల నుండి దూరం అవుతారు.కానీ వారు తమ బాధ్యతల నుండి పారిపోతున్న సమయంలో, వారి స్వేచ్ఛ కూడా అదృశ్యమవుతుందని వారికి అర్థం కాలేదు.ఇవి జీవిత సంక్లిష్టతలు, మరియు స్వేచ్ఛ మరియు బాధ్యతలు రెండూ కలిసి జీవించే లేదా కలిసి వెళ్ళే జీవిత సంక్లిష్టత ఇది.\r\n\r\nస్వీయ -శైలి ఉన్నవారు, వారికి శక్తి వారికి లోబడి ఉండలేరు;వారిని ఎవరూ బానిసగా చేయలేరు.జ్ఞానోదయం పొందిన వారు ఈ ప్రపంచంలో గొప్ప అపరిచితుడు.వాటిని చూస్తే, వారు ఎవరితోనైనా సంబంధం కలిగి ఉన్నట్లు అనిపించదు.ఏ సంస్థ, ఏ సమాజం, ఏ దేశం అయినా వాటిని జైలులో పెట్టలేము, వాటిని సరిహద్దులో ఉంచలేము;ఎందుకంటే వారు విప్లవాత్మకమైనవారు;శిధిలమైన సంప్రదాయాల నుండి దూరంగా ఉన్న సమాజం మరియు దేశం కోసం క్రొత్తగా ఏదైనా చేయాలనుకుంటున్నారు!",
        "card_description": "కార్డులో కనిపించే శక్తివంతమైన మరియు ప్రభావవంతమైన వ్యక్తి యొక్క ఆకారం వ్యక్తికి తన సొంత అదృష్టం ఉందని స్పష్టంగా సూచిస్తుంది.సూర్యుడు అతని భుజంపై పడటం మరియు కుడి చేతిలో ఒక టార్చ్ పట్టుకోవడం యొక్క చిత్రం ఒక చిహ్నం, ఆ వ్యక్తి తన సొంత ప్రయత్నంతో వివిధ రకాల సంప్రదాయాలను మరియు కుళ్ళిన సనాతన విశ్వాసాలను పడగొట్టడం ద్వారా సత్యం యొక్క కాంతిని సాధించాడు.ఒక నిజం, ఎవరి వెలుగులో అతను క్రొత్తదాన్ని అందించగలడు.అతను ధనవంతుడు లేదా పేదవాడు అయినా, అతను నిజమైన కోణంలో చక్రవర్తి!అతను తన సొంత రాజు;ఎందుకంటే సమాజం ప్రకారం, అతను ఇప్పటికీ అణచివేత మరియు దారుణాల ఉరుములతో ముడిపడి ఉన్నాడు.అతను ఆ గొలుసులను తన బలమైన ధైర్యం మరియు స్వీయ శక్తితో విచ్ఛిన్నం చేశాడు.\r\n\r\nఆ వ్యక్తి తన రెక్కలను ఆకాశంలో ఎగరడానికి విస్తరించాడు, ఇంద్రధనస్సు యొక్క అన్ని రంగులను తనలో తాను చేర్చడం ద్వారా, చీకటి నుండి బయటకు వస్తాడు.అతను దేశద్రోహ లేదా విప్లవాత్మకమైనవాడు కాబట్టి కాదు, అతను ఎవరో లేదా దేనికైనా పోరాడుతున్నాడని కాదు.వాస్తవానికి, అతను తన వాస్తవ స్వభావాన్ని కనుగొన్నాడు మరియు తదనుగుణంగా జీవించాలని నిర్ణయించుకున్నాడు.గరుడా అతని ఉత్సాహానికి చిహ్నం, ఇది భూమి మరియు ఆకాశం మధ్య దూత.విప్లవాత్మక మనల్ని సవాలు చేస్తుంది, అలాంటి ఉత్సాహంగా మారడం ద్వారా సత్యం కోసం జీవించే బాధ్యతను మనం నెరవేర్చాలి.\r\n\r\nవిప్లవాత్మక వ్యక్తి అన్ని బాధ్యతలను నెరవేర్చడానికి మరియు దానిని స్వీకరించడానికి మమ్మల్ని సవాలు చేస్తాడు.దానితో పాటు, సత్యాన్ని జీవించమని ఇది సవాలు చేస్తుంది.స్వీయ -అవెక్ వ్యక్తిని బానిసగా చేయలేము.ప్రతి ప్రతిభావంతులైన వ్యక్తి, ఏదో తెలిసిన వ్యక్తి అంగీకరించడం కొంచెం కష్టం.ఆ వ్యక్తి ఇంకా బానిసత్వంలో ఉన్నాడు, ఇప్పుడు అతని బంధాలు విరిగిపోయాయి.అతను ఎవరి ఒత్తిడిలో రాలేడు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 6,
        "card_index": 6,
        "card_name": "శూన్యమైనది",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "5_No-Thingness - PNG.png",
        "card_content": "ఆంగ్ల భాషలో ఆంగ్ల భాషలో సమర్థవంతమైన పదం లేదు;కానీ బుద్ధుడు చాలా సమర్థుడు, 'శూన్యత' అనే పదాన్ని ఎంచుకున్నాడు!ఆంగ్ల భాషలో ఆయనకు దగ్గరగా చేరుకోగలదు, అది అనే పదం -అసంబద్ధత, కానీ ఈ పదం అంత అందంగా లేదు మరియు భావోద్వేగాలను 'శూన్యత!'\r\n\r\nమీలో శూన్యతను సృష్టించడం 'ధ్యానం' లక్ష్యం.కానీ ఈ 'శూన్యత'కు ప్రతికూల ఆలోచనలతో సంబంధం లేదు;ఈ శూన్యతలో సమృద్ధి ఉంది మరియు అటువంటి సమృద్ధి - ఉత్సాహం.ఈ సమృద్ధిలో చాలా ఉత్సాహం ఉంది, ఓవర్ఫ్లో ప్రారంభమవుతుంది;ఆమె చిందించడం ప్రారంభిస్తుంది.బుద్ధుడు అటువంటి శూన్యత యొక్క స్థితిని కరుణ మరియు కరుణ ప్రవాహం అని పిలిచాడు.\r\n\r\nఅందువల్ల, మనలో అలాంటి 'శూన్యతను' సృష్టించాలి;ఎందుకంటే అలాంటి శూన్యత అంటే 'ఏమీ లేదు'.ఇది చాలా ఉత్సాహంగా ఉంది.\r\n\r\nఇటువంటి శూన్యత ఖచ్చితంగా ఖాళీగా ఉంది, ఇది మానవులలో అదృశ్య భయాన్ని కలిగిస్తుంది.మీలో సృష్టించిన శూన్యత ఖాళీగా ఉంటే, ప్రతికూలంగా ఉంటే;కాబట్టి అతను మీ కోసం మరణం లాంటివాడు.ఇటువంటి శూన్యత మీలో చీకటిని సృష్టిస్తుంది.ఎక్కడ ఆనందం లేదు, ఆనందం లేదు!అలాంటి శూన్యత పాట లేదా సంగీతం కాదు, నృత్యం లేదా గుండెలో హృదయ స్పందన లేదు.మీ జీవితం పూర్తిగా నరకానికి సమానమని చెప్పడం.అప్పుడు మీరు అలాంటి శూన్యత ఉన్న స్థితిలో నరకం వంటి హింసలను ఎందుకు ఎదుర్కొంటారు?",
        "card_description": "ఖాళీ లేదా శూన్యత యొక్క స్థితి మనస్సాక్షిలో చీకటి మరియు భయాన్ని కలిగిస్తుంది.అటువంటి పరిస్థితిలో ఏమీ పట్టుబడలేదు;ఏ దిశకు మార్గం లేదా మార్గదర్శకం లేదు.మీకు నచ్చిన అవకాశం మరియు దానిని సాధించే అవకాశం కూడా లేదు.విశ్వం సృష్టించిన తరువాత ఇలాంటి పరిస్థితి ఉంది;దాని నుండి ఉనికిలో వచ్చే అపారమైన సామర్థ్యం ఉంది!\r\n\r\nఈ పరిస్థితిలో మీరందరూ రిలాక్స్డ్ గా ఉండాలి.అదేవిధంగా, శూన్యత ఖచ్చితంగా రెండు పదాల వంటి దేశద్రోహ శాంతితో లేదా శ్వాస మరియు నిష్క్రమణ మధ్య ఉన్న స్థితిలో ఉంటుంది!ఈ పరిస్థితిలో, ప్రతి ఖాళీ క్షణాన్ని కూడబెట్టుకోండి, దీనిలో క్రొత్తది ఉత్పత్తి చేయబోతోంది.'శూన్యత' అని అర్ధం 'ఏమీ' అని ఇక్కడ గుర్తుంచుకోండి.శూన్యత యొక్క సాధారణ అర్ధం అది పూర్తయింది.ఇక్కడ 'విషయం' వస్తువును సూచిస్తుంది.జున్ను వస్తువు ఒక నిర్దిష్ట ఆకారాన్ని కలిగి ఉంటుంది.అందువల్ల, ఏమీ లేని అర్థం నో-థింగ్స్ యొక్క ఏ దృష్టి అని అర్ధం కాదు.\r\n\r\nశూన్యత యొక్క ఒక నిర్దిష్ట అర్ధం ఏమిటంటే, ఏదో కాదు, అస్సలు కాదు.ఒక వస్తువు యొక్క పరిమాణం ఖచ్చితంగా ఉన్నప్పుడు, ఆ వస్తువు దాని ఆకారానికి పరిమితం అవుతుంది.దీనిని అన్‌లిమిటెడ్ అని పిలవలేము.మేము ఒక వస్తువును అంగీకరించిన తర్వాత లేదా ప్రత్యామ్నాయాన్ని కనుగొన్న తర్వాత, అక్కడ మెదడులో ఒక నిర్దిష్ట ఆకారం ఉంటుంది.ధ్యానం యొక్క లోతుకు చేరుకున్న తరువాత ఇవన్నీ పొందబడతాయి.ఇది మానవ జీవితానికి వాస్తవికత.\r\n\r\nఆలోచనలు శూన్యమైన స్థితిలో ఉద్భవించాయి.వారి ఆకృతులలో ఒకటి ఖచ్చితంగా ఉంది, ఆపై ఆలోచన యొక్క మార్చడం మళ్ళీ కనిపించదు.అతన్ని ఎక్కడా దాచలేము.ఇది ఆకారం తీసుకోవడాన్ని చూడండి మరియు ఇది కనిపించకుండా చూడవచ్చు.అందువల్ల, సున్నా ఇక్కడ సున్నా విధించబడదు.\r\n\r\nఅందువలన ధ్యానం శూన్యతలోకి ప్రవేశించే మాధ్యమం.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 7,
        "card_index": 7,
        "card_name": "ప్రేమికుడు",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "6_The_Lovers - PNG.png",
        "card_content": "ఈ మూడు విషయాలను గుర్తుంచుకోండి- ప్రేమ యొక్క మూడు దశలు ఉన్నాయి.ప్రేమ యొక్క అత్యల్ప స్థాయి 'సెక్స్', ఇది శారీరకమైనది.ప్రేమ యొక్క స్వచ్ఛమైన మరియు అత్యున్నత స్థాయి 'కరుణ'.కాబట్టి 'సెక్స్' ప్రేమ కంటే తక్కువగా ఉంది మరియు కరుణ ప్రేమ పైన ఉంది.ఈ ఇద్దరి (సెక్స్ మరియు కరుణ) మధ్య పరిస్థితి ప్రేమ.ప్రేమ నిజంగా అని చాలా కొద్ది మందికి తెలుసా?ప్రేమ ఇతరుల దృష్టిలో పిచ్చి.ప్రేమ అంటే ఏమిటో తెలియని వ్యక్తుల విధానం ఇది!వంద మంది వ్యక్తులలో, తొంభై -నైన్ ప్రజలు దురదృష్టవశాత్తు సెక్స్ ప్రేమ అని అనుకుంటారు, కాని అది అలా కాదు.లైంగిక ఆనందం జంతువువాదంతో నిండి ఉంది.ప్రేమ దాని నుండి అభివృద్ధి చెందుతున్నప్పటికీ, అది ప్రేమ కాదు.\r\n\r\nలైంగిక ఆనందాన్ని ప్రేమగా మార్చవచ్చు;కానీ దాని కోసం మీరు మేల్కొని జాగ్రత్తగా ఉండాలి;లోతైన ధ్యానంలో మునిగిపోవడం ద్వారా మీరు ధ్యానం చేయాలి.మీ తీవ్రత స్వచ్ఛమైన మరియు స్వచ్ఛమైనప్పుడు, అదే ప్రేమ కరుణగా మారుతుందని మీరు భావిస్తారు.శారీరక ఆనందం పొందడానికి, శారీరక సౌందర్యం ఆధారంగా ప్రేమ అస్థిరమైనది మరియు ఉత్తమమైనది, శాశ్వతం కాదు.సెక్స్ విత్తనం మాదిరిగానే ఉంటుంది;దీనిలో అభివృద్ధి చెందిన మొక్కలో నాటిన పువ్వు ప్రేమతో సమానంగా ఉంటుంది.ప్రేమ అనేది పువ్వుల నుండి వ్యాపించే కరుణ!\r\n\r\nబుద్ధుడు కరుణను వివరించాడు మరియు \"ప్రేమ మరియు ధ్యానం యొక్క మొత్తం కరుణ.\"మీ ప్రేమ ఎవరికీ కోరుకోనప్పుడు;మీ ప్రేమ కేవలం అవసరం లేదా స్వార్థం కానప్పుడు;మీ ప్రేమ ఇతరులను పంచుకోవడం;మీ ప్రేమ బిచ్చగాడు కానప్పుడు, రాజు, చక్రవర్తి;మీ ప్రేమ ప్రతిఫలంగా ఏమీ అడగనప్పుడు;బదులుగా, ఇతరులకు ప్రతిదీ ఇవ్వడానికి సిద్ధంగా ఉండండి, మీ అంతర్గత స్వీయ ఆనందం ఇతరులకు పంచుకోవడం ద్వారా ఆనందం పొందుతోంది, ఆ సమయంలో మీరు మీ ప్రేమలో 'ధ్యానం' కలిగి ఉంటారు.దాని నుండి వ్యాపించిన దైవిక వాసన అని మీరు భావిస్తారు.అది కరుణ, అద్భుతమైన విషయం కరుణ!\r\n\r\nప్రేమ యొక్క ఖచ్చితంగా కరుణగా వ్యాపిస్తుంది;కానీ అలాంటి ప్రేమలో సాన్నిహిత్యాన్ని కలిగి ఉండటం అవసరం.సాన్నిహిత్యం ఉన్న చోట అనుబంధం జరుగుతుంది.సన్నిహిత మరియు సన్నిహిత అటాచ్మెంట్ ఉన్నచోట, ఇతరులను మన అంతర్గత స్వీయలోకి చూసేందుకు మేము అనుమతిస్తాము, తద్వారా వారు మన హృదయ లోతుకు చేరుకోవడానికి ప్రయత్నిస్తారు మరియు మమ్మల్ని తెలుసుకోవడానికి ప్రయత్నిస్తారు.ఆధునిక యుగంలో, సాన్నిహిత్యం క్రమంగా కనుమరుగవుతోంది;దీనికి కారణం ఏమిటంటే, ఒక వ్యక్తి హృదయంలో ఏమీ లేదు, అతను ఇతరులకు పంచుకోగలడు.అటువంటి హృదయంలో ప్రేమ, రుగ్మత మరియు అహం లేదు.లైఫ్-జర్నీ యొక్క ఏకైక లక్ష్యం ప్రేమ.మీ లక్ష్యం స్పష్టమైంది, అప్పుడు మీ అంతర్గత శ్రేయస్సు అభివృద్ధి చెందడం ప్రారంభమవుతుంది.గుండె యొక్క గాయాలన్నీ తామర వలె వికసిస్తాయి.ఇది ప్రేమ యొక్క రహస్యం మరియు ఇది ప్రేమ యొక్క మాయాజాలం.ప్రేమ ప్రపంచంలోనే అత్యంత శక్తివంతమైన రసాయనం.ప్రేమను ఎలా ఉపయోగించాలో తెలిసిన వ్యక్తి, విజయానికి పరాకాష్టకు చేరుకుంటాడు.",
        "card_description": "మనం ప్రేమ అని పిలిచేది వాస్తవానికి సంబంధాల ఉచ్చు.భూమి నుండి ఆకాశానికి ప్రతిబింబించే ఆరోహణ వలె.మీరు భౌతిక స్థాయిని చూస్తే, ప్రేమ ఒక జాతి ఆకర్షణ.మనలో చాలా మంది ప్రేమ ఈ స్థాయిలో ఉంది.దీనికి కారణం ఏమిటంటే, మన పరిస్థితులు మరియు అంచనాల భారం కింద, మా సాధారణం ఆకర్షణ అణచివేయబడుతుంది.లైంగిక ఆకర్షణపై ఆధారపడిన ప్రేమ, అంతం కాదు.అటువంటి ప్రేమ యొక్క అతిపెద్ద సమస్య ఇది.మేము ఈ వాస్తవికతను అంగీకరిస్తే, మనం నిజంగా లైంగిక ప్రేమను ఆస్వాదించవచ్చు;ఇది అతను!మరియు అది లేనప్పుడు, వీడ్కోలు చెప్పండి.\r\n\r\nమేము ఈ ప్రక్రియకు అలవాటుపడినప్పుడు మరియు పరిణతి చెందినప్పుడు, అప్పుడు మేము అలాంటి ప్రేమ యొక్క అనుభవాన్ని తీసుకోవడం ప్రారంభించవచ్చు.ఇటువంటి ప్రేమ, ఇది జాతి ఆకర్షణ (లైంగికత) నుండి ఉంది;మొత్తం విశ్వంలో ఒకరికొకరు ఆత్మగౌరవం నిండిన ప్రేమ.క్రమంగా మా భాగస్వామి తరచుగా అద్దం వంటి పనిని నిర్వహిస్తారని అర్థం చేసుకోవడం ప్రారంభిస్తాము, ఇది మనలోని భావాల యొక్క లోతైన చిత్రాన్ని వెల్లడిస్తుంది.అటువంటి ప్రేమలో నిరీక్షణ లేదా స్వార్థం లేదు, అవసరాలు లేవు, అలాంటి ప్రేమ పూర్తిగా స్వతంత్రంగా ఉంటుంది.అతని రెక్కలు మమ్మల్ని ఈ విశ్వంలోకి తీసుకువెళతాయి మరియు ప్రేమికుడితో మాకు ఐక్యంగా ఉంటాయి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 8,
        "card_index": 8,
        "card_name": "అవగాహన",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "7_Awareness - PNG.png",
        "card_content": "మెదడు ఎప్పటికీ పరిజ్ఞానం పొందదు;మెదడుకు అవగాహనతో సంబంధం లేదు.మీకు తెలుసు, మీరు దీని కోసం ఏమీ చేయనవసరం లేదు.అవగాహన ప్రవాహం మీ మెదడు గుండా ప్రవహిస్తున్నప్పటికీ;ఇప్పటికీ ఇది మెదడులో భాగం కాదు.అవగాహన మరియు మెదడు పరస్పర సంబంధాలు ఎలక్ట్రిక్ బల్బులు వంటివి.విద్యుత్తు బల్బ్ గుండా ప్రవహిస్తుంది, కానీ ఇది బల్బులో భాగం కాదు.మీరు బల్బును విచ్ఛిన్నం చేస్తే, విద్యుత్తు ప్రవాహంలో అడ్డంకి ఉంటుంది, కానీ దాని శక్తి కనిపించదు.మీరు కొత్త బల్బును ఇన్‌స్టాల్ చేస్తారు, అది వెంటనే బర్న్ అవుతుంది మరియు విద్యుత్ ప్రవాహం మళ్లీ ఆన్ చేయబడుతుంది.\r\n\r\nఅందువల్ల మెదడు ఒక పరికరం లాంటిదని మనం చెప్పగలం.అవగాహన, మెదడు యొక్క భాగం లేదు, కానీ అవగాహన మెదడు గుండా ప్రవహిస్తుంది.మెదడు మిమ్మల్ని అభిమాన స్థితికి తీసుకువస్తుంది;ఒక రకమైన జడత్వం పరిస్థితి తలెత్తుతుంది.గత జ్ఞాపకాలు మనస్సులో భారం అవుతాయి.మీరు జీవిస్తున్నారు, కానీ జీవితం యొక్క కనీస అంచనాలతో, గరిష్టంగా కాదు.మీ లోపల అవగాహన యొక్క టార్చ్ అస్పష్టంగా మారుతుంది;ఎందుకంటే మీ మెదడులోని గత ఆలోచనల వ్యర్థాలు మీలో కాలిపోతున్న మంట యొక్క కాంతిని మందగించాయి.మీ మెదడులో దుమ్ము పొరల వలె సేకరించిన గతం యొక్క ఆలోచనలను తొలగించండి;మీలోని టార్చ్ మళ్ళీ ప్రకాశిస్తుంది.\r\n\r\nమీరు కలలు కనే, ination హ మరియు పిచ్చితనం కోసం మీ మెదడును ఉపయోగిస్తారు.మీరు దీన్ని సరిగ్గా ఉపయోగించలేదు;మీరు దాని రెక్కలను కత్తిరించండి.మీరు దాని రెక్కలను ఉపయోగిస్తే, సరైన జ్ఞానం మిమ్మల్ని నమోదు చేయవచ్చు మరియు అదే జ్ఞానోదయం అని పిలుస్తారు.కానీ అది కూడా మెదడులో ఒక భాగం.అతను ఒక రకమైన రైడ్.వినియోగదారు వెనుక ఉన్నారు.ఇది ఉపయోగించబడదు.మీరు మెదడును ఉపయోగిస్తారు;ఎందుకంటే మీకు తెలుసు.\r\n\r\nమీ మెదడు పని చేయడం ఆపివేసినప్పుడు మాత్రమే మీరు దీన్ని తెలుసుకోవచ్చు.అంటే, దాని ఆలోచనలకు రావడం ఆపండి!అటువంటి పరిస్థితిలో మీకు తెలుస్తుంది.మీలో అవగాహన ఉందని మీరు భావించడం ప్రారంభించండి.మెదడు మీ కోసం ఒక రైడ్, మీకు కావలసినప్పుడల్లా దానిపై ప్రయాణించవచ్చు.\r\n\r\nఇప్పుడు మీరు పూర్తిగా తెలుసుకున్నారు.మీరు చేసే పనుల కోసం, 'అది' చేయకూడదని నిర్ణయించుకోండి.మీ ప్రతి పని, ప్రతి ఆలోచన మరియు ప్రతి అనుభవం గురించి మీరు తెలుసుకోవాలి.దానితో చూడండి మరియు డైనమిక్ పొందండి.మీ ప్రతి క్షణాలు అమూల్యమైనవి.దానిని నాశనం చేయవద్దు, దానిని అణచివేయండి.మీరు మీ జీవితంలోని ప్రతి క్షణం సవాలుగా భావిస్తే, దాన్ని ఎదుర్కోండి, అప్పుడు మీకు అద్భుతమైన స్పృహ ఉంటుంది, ఈ స్పృహ రోజు రోజుకు పెరుగుతుంది మరియు ఒక రోజు అకస్మాత్తుగా మీరు ఒక అదృశ్య కాంతి మీలో ప్రకాశించిందని భావిస్తారు.ఇవి అవగాహన.",
        "card_description": "భ్రమ లేదా గందరగోళం యొక్క తెర, ఇది మిమ్మల్ని కవర్ చేసింది;ఈ కారణంగా మీరు నిజమైన వాస్తవాన్ని అర్థం చేసుకోలేకపోయారు లేదా దాని నిజమైన రూపాన్ని గుర్తించలేకపోయారు, ఇప్పుడు అది నెమ్మదిగా తొలగించబడుతోంది;ఇది కాలిపోతోంది.మీ నుండి పెరుగుతున్న మంటలు, కరుణ మరియు దయ యొక్క వేడి మంటలు లేవు;బదులుగా ఇది అవగాహన యొక్క చల్లని కాంతి.మీ మెదడుపై తెరలు తొలగించబడిన వెంటనే, చాలా రిలాక్స్డ్ పిల్లవాడు వంటి అమాయక ముఖం కనిపిస్తుంది;దీనిని మేధోవాదం యొక్క రూపం అని పిలుస్తారు.అవగాహన నెమ్మదిగా మీలో అభివృద్ధి చెందడం ప్రారంభిస్తుంది.మేల్కొలుపు యొక్క ఈ అభివృద్ధి చైతన్యలో ఏదైనా చేయడం వల్ల కాదు.జరగడానికి మీరు కష్టపడవలసిన అవసరం లేదు!ఇప్పటి వరకు మీరు గతం యొక్క చీకటిలో శోధిస్తూనే ఉన్నారు, శోధిస్తూ ఉండండి, కానీ ఇప్పుడు ఆ చీకటి వెళ్లిపోతోంది.మీరే స్థిరంగా ఉండండి మరియు చాలా గుర్తుంచుకోండి, మీ లోపలి జీవి యొక్క లోతులో, సాక్ష్యం ఉంది.స్థిరమైన నిశ్శబ్ద, మేల్కొని మరియు కోలుకోలేనిది.మీలో కార్యాచరణ యొక్క చుట్టుకొలతను విచ్ఛిన్నం చేయడం ద్వారా, ఇప్పుడు ఒక మాధ్యమం తెరుచుకుంటుంది, ఇది మీ మనస్సు యొక్క లోతులో సాక్ష్యాల కేంద్రానికి చేరుకుంటుంది.ఈ మాధ్యమం మీకు ఆసక్తి లేకుండా మరియు మునిగిపోవడానికి సహాయపడుతుంది మరియు కొత్త అవగాహన మీ కళ్ళపై పడుకున్న కర్టెన్లను తొలగిస్తుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 9,
        "card_index": 9,
        "card_name": "ధైర్యం",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "8_Courage - PNG.png",
        "card_content": "ఒక చిన్న విత్తనానికి ఏమి జరుగుతుందో తెలియదు!విత్తనానికి పువ్వు తెలియదు.వాస్తవానికి, విత్తనానికి చాలా సామర్థ్యం ఉందని కూడా తెలియదు, అది అందమైన పువ్వుగా మారుతుంది.మీరు కూడా ఒక విత్తనం.విత్తనాలలో నాలుగు అవకాశాలు ఉన్నాయి.విత్తనం సాధ్యమే -ఎల్లప్పుడూ విత్తనాలు, ఖచ్చితంగా మూసివేయబడి, విండో -ఉచితం, ఉనికి నుండి సంభాషణలు లేవు, సందేశం లేదు -;ఎందుకంటే జీవితం సూచిస్తుంది, ఉనికితో సంప్రదించండి ... ఒక క్రమాన్ని అనుబంధించడానికి.మరియు ఆ విత్తనం చనిపోయింది;దీనికి భూమితో సంబంధం లేదు;ఆకాశం, గాలి, సూర్యుడు, చంద్ర నక్షత్రాలు మొదలైన వాటితో సంబంధం లేదు.ఇప్పటి వరకు ఈ విత్తనం ఉనికితో సంభాషణను స్థాపించడానికి ఎటువంటి లక్ష్యాన్ని నిర్దేశించలేదు.అతను చుట్టుపక్కల నుండి పూర్తిగా మూసివేయబడ్డాడు, దాని చుట్టూ బలమైన గోడ ఉంది;అతను తన సొంత సమాధిలో పడుకున్నట్లు!\r\n\r\nకానీ విత్తనం ప్రయత్నిస్తుంది;అతను తన లక్ష్యాన్ని నిర్దేశిస్తాడు;అతను తన చుట్టూ చుట్టి ఉన్న బలమైన కవర్ను తీసివేసి దానిలో చైతన్యాన్ని తలెత్తుతాడు.ఒక పోరాటం వీలైనంత త్వరగా ప్రారంభమవుతుంది.విత్తనం యొక్క పోరాటం అనేక సమస్యలు, బేసి పరిస్థితులు మరియు అనేక అడ్డంకులతో ప్రారంభమవుతుంది.ఒక విత్తనం వలె, మానవ జీవితం పోరాటాలతో నిండి ఉంది.నేల యొక్క తీవ్రమైన చీకటిలో పడుకున్న విత్తనాల ఉనికి కోసం పోరాటం మానవ జీవితానికి అద్దం.ఇద్దరికీ ఉనికితో సజీవంగా జీవించడానికి లొంగని ధైర్యం అవసరం.\r\n\r\nవిత్తనాలకు ప్రమాదం లేదు.అతను కోరుకుంటే, అతను శతాబ్దాలుగా సురక్షితంగా ఉండటానికి పాస్ సామర్థ్యం కలిగి ఉన్నాడు.కానీ విత్తనం యొక్క అంకురోత్పత్తి అన్ని ప్రమాదాల చుట్టూ ఉంది.ఏదేమైనా, ఆ మొలక అనుకోకుండా కనిపించని వైపు కదులుతుంది.సూర్యుని వైపు, కాంతి మూలం వైపు, కానీ అతను ఎక్కడికి వెళ్లాలనుకుంటున్నాడో అతనికి తెలియదా?మరియు ఎందుకు?ఏదేమైనా, అతని కల అతనికి స్ఫూర్తినిస్తుంది మరియు విత్తనాలలో కార్యాచరణ తలెత్తుతుంది.\r\n\r\nవిత్తనం వలె, మానవ జీవిత లక్షణాలు కూడా ఉన్నాయి.కేవలం విత్తనాల వలె ఉనికి కాకుండా చీకటి సొరంగంలో ఉండకండి!ధైర్యం సేకరించండి మరియు మీ అహాన్ని విడిచిపెట్టండి;మీ భద్రతా కవచాన్ని తొలగించే ధైర్యం;అన్ని రకాల లక్షణాలు లేకపోవడం;బాహ్య దాడులు మరియు తీవ్రమైన బాధల రాకను తట్టుకోవటానికి మీరే ప్రదర్శించండి.కానీ చెట్లు మాత్రమే ఉండకూడదు.నీడ ఇవ్వలేని చెట్టు;పువ్వుల సువాసన ఇవ్వలేకపోయింది;పండ్ల తీపి ఇవ్వలేకపోయింది!పువ్వులు నాటిన చెట్టు, ఎంత పేలవంగా కనిపిస్తుంది!పువ్వులు లేని చెట్టు ఖచ్చితంగా పేలవంగా మరియు ఖాళీగా ఉంటుంది.పువ్వులు లేని చెట్టు, మనుగడకు అవసరమైనవన్నీ కోల్పోతుంది.ఆమెకు అందం లేదు;ఎందుకంటే అందం ప్రేమ నుండి పుడుతుంది.చెట్టు దాని ప్రేమను పువ్వుల ద్వారా వ్యక్తపరుస్తుంది.ఇప్పటి వరకు అతను సూర్యుడు, చంద్ర నక్షత్రాలు, భూమి మొదలైన వాటి నుండి చాలా తీసుకున్నాడు.ఇప్పుడు ఈ ప్రపంచానికి ఏదైనా ఇవ్వడానికి సమయం ఆసన్నమైంది, మరియు అతను దానిని ఇస్తూనే ఉంటాడు!",
        "card_description": "ఈ కార్డులో ఒక చిన్న అందమైన అడవి పువ్వు కనిపిస్తుంది.ఈ పువ్వు యొక్క అందం నేపథ్యంలో ఒక ప్రత్యేకమైన పోరాటం యొక్క సాగా దాచబడింది, ఇది సూర్యుడి బంగారు కిరణాల స్పర్శ ద్వారా తెలియజేయబడుతుంది.అందమైన పువ్వులు ఒక అందమైన పువ్వు అయ్యే వరకు విత్తనాల యొక్క లొంగని ధైర్యం మానవాళిని గుర్తింపును మేల్కొల్పడానికి మరియు దాని ఉనికిని కాపాడటానికి ప్రేరేపిస్తుంది.నేల లోపల చీకటిలో పడుకున్న విత్తనాల అంకురోత్పత్తి ప్రక్రియ, అభేద్యమైన రాళ్ళు మరియు రాళ్లను విచ్ఛిన్నం చేయడం మరియు పగటిపూట బయటపడటం మరియు ఉనికితో కలపడం అసాధారణ ధైర్యం యొక్క సూపర్నామ్;చిన్న గుండె విత్తనం యొక్క భారీ హృదయాన్ని మరియు దాని గొప్పతనాన్ని సూచిస్తుంది.ఒక పువ్వు మనకు మార్గదర్శకత్వం ఇస్తుంది, జీవితం వైపు తీవ్రమైన పచ్చ, నిరాశ మరియు నిష్క్రియాత్మక చీకటి నుండి బయటకు వచ్చే ధైర్యాన్ని ఇస్తుంది.\r\n\r\nజీవిత సవాళ్లతో పోరాడటం లేదా ఎదుర్కోవడం కాకుండా, మాకు వేరే మార్గం లేదు;లేదా ఆ సవాళ్ళ నుండి పారిపోవటం, దాచడం లేదా తిరస్కరించడం అనే అర్థం లేదు.ఆ విత్తనం విచిత్రమైన పరిస్థితులతో పోరాడుతూ భూమిపై అభివృద్ధి చెందుతుంటే, మనం ఎందుకు కాదు?కాబట్టి ధైర్యాన్ని సేకరించి, ప్రపంచాన్ని మీ సువాసన మరియు అందంతో నింపండి, పువ్వు వంటి అన్ని సవాళ్లను ఎదుర్కొంటుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 10,
        "card_index": 10,
        "card_name": "ఒంటరితనం",
        "card_category": "Major Arcana",
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "9_Aloneness - PNG.png",
        "card_content": "ఒంటరిగా చేయగలిగే కొన్ని చర్యలు ఉన్నాయి.ప్రేమ, ప్రార్థన, జన్మించడం, మరణం, మరణం, లలిత్కాలా (అందం గ్రంథం), ఆశీర్వాదమైన క్షణాలు మొదలైనవి మీరు ఒంటరిగా ఉన్నప్పుడు సంభవిస్తాయి.కానీ ఎవరు ఒంటరిగా ఉండాలనుకుంటున్నారు?కాదు.ఈ ప్రపంచం యొక్క అతి పెద్ద భయం 'ఒంటరితనం'.ప్రజలు వేలాది ఇబ్బందులను భరించవచ్చు;కానీ ఒంటరితనం భరించలేరు.\r\n\r\nమీరు ఒంటరిగా ఉన్నప్పుడు, మీరు ఇతరుల గురించి ఆలోచిస్తూ ఉంటారు.ఒంటరితనం ప్రతికూల పరిస్థితి.అటువంటి పరిస్థితిలో, మీ మనస్సులో ఆలోచనల ఆలోచనలు తలెత్తుతూనే ఉన్నాయి.అటువంటి పరిస్థితిలో, ఇటువంటి ఆలోచనలు మీ మనస్సులో ఉద్భవించాయి, ఈ సమయంలో మీకు ఒక స్నేహితుడు, మీ భార్య, మీ స్వంత ప్రియమైన, మీ తల్లి లేదా మీ భర్త, ఇది ఎంత బాగుంటుంది!కానీ ఇలాంటివి ఏవీ జరగవు.\r\n\r\nమీ ప్రత్యక్ష పరోక్ష ఎవరి ఉనికి కానప్పుడు మాత్రమే ఒంటరితనం అనుభూతి చెందుతుంది.కానీ మీరు గుంపులో భాగమైనప్పుడు, మీరు ఆలయం, చర్చి మరియు మసీదులో భక్తులలో భాగమైనప్పుడు, మీరు ఒంటరిగా లేరు.ఆ సమయంలో మీరు సులభంగా అనుభవిస్తారు.\r\n\r\nఈ ప్రపంచంలో ఒంటరితనం యొక్క అనుభవం నిజానికి పెద్ద అద్భుతం.ఆ సమయంలో మీరు ఏ ఆలయం, మసీదు, చర్చి లేదా ఏ సంస్థతో సంబంధం కలిగి ఉండరు.ఈ పరిస్థితిని అర్థం చేసుకోవడానికి ప్రయత్నించండి.మీరు ఒంటరిగా పుట్టి ఒంటరిగా చనిపోతారు.ఈ రెండు క్షణాలు జీవితంలోని గొప్ప క్షణాలు.జీవితపు ప్రారంభం మరియు ముగింపు ఒంటరితనంతో ఉంటుంది.\r\n\r\nఒంటరితనం మరియు ఒంటరితనం మధ్య చాలా తేడా ఉంది.ఒంటరితనం ఇతరులు లేకపోవడాన్ని వెల్లడిస్తుంది మరియు ఏకాంతం దాని ఉనికిని తెలుపుతుంది.ఒంటరితనం చాలా సానుకూలంగా ఉంటుంది.ఒంటరితనంలో, మీరు మీలో చాలా పరిపూర్ణంగా భావిస్తారు, మీరు మొత్తం విశ్వాన్ని మీ ఉనికితో నిండి చేయవచ్చు, ఇక్కడ మరెవరూ అవసరం లేదు.",
        "card_description": "మన జీవితంలో వేరే పేగు లేనప్పుడు, ఆ సమయంలో మనం ఒంటరిగా ఉన్నాము లేదా ఆ ఏకాంతంలో స్వేచ్ఛను అనుభవిస్తాము.మనకు ఇతరుల నుండి ఎటువంటి మద్దతు రానప్పుడు, ఆ సమయంలో మనలో లోతైన సత్యం ఫలితంగా మేము ఒంటరితనం అనుభవిస్తాము, చేదు అనుభూతి.లేదా మీ స్నేహితులు, కుటుంబ సభ్యులు మరియు సహోద్యోగుల సమ్మతి అవసరం లేదు;ఈ విధంగా, వారు తమ ప్రాప్యత వైపు మొండిగా ఉండడం ద్వారా సత్యాన్ని ఆనందిస్తారు.మీరు కూడా ఈ రకమైన పరిస్థితిని ఎదుర్కొంటుంటే, అది సమయం, మీరు మేల్కొని ఉండాలి మరియు మీ గురించి మీ 'ఒంటరితనం' పట్ల మీ కొత్త వైఖరిని నిర్ణయించాలి.అందువల్ల, మీ బాధ్యతలను క్రొత్త విధానంతో నెరవేర్చండి.మీ అంతర్గత సామర్థ్యాన్ని అతనికి బలంగా చేయండి.\r\n\r\nఈ కార్డులో చేసిన వినయపూర్వకమైన వ్యక్తి, లోపలి నుండి ఉద్భవిస్తున్న ప్రకాశాన్ని వ్యాప్తి చేస్తోంది.మానవ జీవిత ఆధ్యాత్మిక స్థితిపై గౌతమ బుద్ధుని బోధనలలో ఒకటి అర్ధవంతమైన ఉపన్యాసం.\r\n\r\n'మీరు మీ స్వంత కాంతిగా మారతారు.'చివరికి, మనమందరం మనలో సత్యాన్ని చాలా శక్తివంతం చేయాలి, మద్దతు, సహకారం లేదా మార్గదర్శకత్వం లేకుండా మనలో చాలా సామర్థ్యాన్ని సంపాదించాలి, మనం చీకటి నుండి బయటకు వచ్చి అభివృద్ధి మార్గంలో ఒంటరిగా కదలవచ్చు",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 11,
        "card_index": 11,
        "card_name": "మార్పు",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "10_Change - PNG.png",
        
        "card_content": "మీలో కొంత కొత్తదనం యొక్క ప్రవేశం మాత్రమే మిమ్మల్ని మార్చగలదు;లేకపోతే మార్చడానికి లేదా అనుసరణకు వేరే మార్గం లేదు.\r\n\r\nజీవిత మార్పుల చక్రం నిరంతరం కొనసాగుతుంది.జీవితం మరణం మరియు జీవిత మరణాన్ని వెంటాడుతూ ఉంటుంది.సమయం మార్పు!దు orrow ఖం తరువాత ఆనందం మరియు ఆనందం తరువాత దు orrow ఖం;ప్రేమను ద్వేషం మరియు ద్వేషంతో వెంబడిస్తారు.విజయం మరియు వైఫల్యం తర్వాత విజయం తర్వాత వైఫల్యం.బుద్ధుడు బుద్ధుడు బుద్ధుడు 'మరణ చక్రం' అని పిలిచారు, బుద్ధుడు జీవితం మరియు మరణం యొక్క నిరంతర ప్రవాహంగా.\r\n\r\nమీ నుండి కొత్తదనం ఉద్భవించదు, ఇది ఎల్లప్పుడూ బయటి నుండి వస్తుంది.మీరు మీ జీవితాన్ని గడపడానికి ఒక నమూనాగా మారారు.మీరు ఏదైనా మార్పు తీసుకురావడానికి వెనుకాడతారు లేదా కనిపించని భయం మిగిలి ఉంది.ఏదైనా కొత్తదనాన్ని స్వీకరించడంలో మీ మునుపటి జీవితాన్ని మీరు మరచిపోకూడదనుకుంటున్నారు.మీరు మీ జీవితాన్ని ఒక విధంగా జీవించాలనుకుంటున్నారు;ఎందుకంటే మీరు దానిని నమ్ముతారు.కానీ క్రొత్తదనం మీ తలుపు తట్టినప్పుడు, మీ జీవితంలోని మునుపటి పద్ధతి అస్తవ్యస్తంగా ప్రారంభమవుతుంది.మీరు మీ జీవితంలో క్రొత్త ఆలోచనను లేదా క్రొత్త వ్యవస్థను అంగీకరిస్తే, ఆ క్రొత్తదనం మిమ్మల్ని మార్చేలా చేస్తుంది మరియు మీరు మీలో మార్పులను అనుభవిస్తారు.\r\n\r\nఒక విషయం ఇక్కడ గమనించదగినది.జీవితంలో ఏదైనా కొత్తదనాన్ని అంగీకరించడం ద్వారా, మీరు మీలో గందరగోళాన్ని అనుభవిస్తారు;ఎందుకంటే క్రొత్త మార్గం ఎక్కడ మరియు ఎలా ముగుస్తుంది, మీకు అది తెలియదు.మీ జీవిత వెనుక భాగం తెలుసుకోవడం;మీరు చాలా కాలంగా ఒకే రంగులో పెయింట్ చేయబడ్డారు.క్రొత్తది మీకు ఖచ్చితంగా తెలియదు.క్రొత్తది మీ స్నేహితుడు మరియు శత్రువు కూడా కావచ్చు.క్రొత్తదనాన్ని అంగీకరించడం ద్వారా మాత్రమే, మీరు దానిని గుర్తించడానికి మరియు సమీకరించటానికి అవకాశాన్ని పొందవచ్చు.మీరు ఈ క్రొత్త మార్గాన్ని విస్మరించలేరు;మీ మునుపటి జీవితాన్ని గడపడానికి పాత నమూనా, మీరు వెతుకుతున్నవన్నీ మీకు ఇవ్వలేరు!మీ మునుపటి జీవన విధానం మీకు తెలియదు, కానీ ఇది దయనీయమైనది.\r\nఇప్పుడు మనం క్రొత్త మార్పిడి ఎలా ఉండగలం అనే ప్రశ్న తలెత్తుతుంది.సాధారణంగా, ప్రతి వ్యక్తి కొత్తగా ఉండాలని కోరుకుంటారు.దీనికి ధైర్యం అవసరం.ధైర్యం కూడా సాధారణమైనది కాదు;అసాధారణమైన ధైర్యం అవసరాలు.మనలో అలాంటి ఆవిష్కరణలు లేవు, ఇది బయట ప్రదర్శించడం ద్వారా మనలో కొత్తదనాన్ని అనుభవించవచ్చు.క్రొత్తదనం బయటి నుండి వస్తుంది.ఏదైనా కొత్తదనం ఉనికి నుండి ప్రవేశిస్తుంది.మనిషి మెదడు ఎప్పుడూ పాతది.మెదడు ఎప్పుడూ కొత్తగా మారదు.క్రొత్తదనం బయటి నుండి ఉనికి యొక్క అద్భుతమైన బహుమతి.\r\n\r\nమీరు మీ అంతర్గత స్వీయ లోతుకు కొత్తదనాన్ని అంగీకరించిన సమయంలో, ఆ సందర్భంలో మీరు సమగ్ర పరివర్తనను కలిగి ఉంటారు, దీనిని పూర్తి మార్పులు అని కూడా పిలుస్తారు.మీరు మీ జీవితాన్ని మీరే మార్చలేరు, మీరు లోపలి నుండి కొత్తదనాన్ని తీసుకురాలేరు.మీలో విశ్రాంతి ఎల్లప్పుడూ బయటి నుండి వస్తుంది.మీరు ఆ క్రొత్తదాన్ని అంగీకరించవచ్చు లేదా తిరస్కరించవచ్చు.మీరు దానిని తిరస్కరిస్తే, మీకు రాతి విగ్రహం కంటే ఎక్కువ ఉండదు, ఖచ్చితంగా నైరూప్య లేదా చనిపోయినది.మీరు క్రొత్తదాన్ని అంగీకరిస్తే, అది మిమ్మల్ని పువ్వులాగా మృదువుగా మరియు సువాసనగా చేస్తుంది, మీ జీవితానికి కొత్త తలుపు తెరవబడుతుంది, ఇక్కడ ఆనందం ఆనంద అనుభూతి చెందుతుంది.",
        "card_description": "ఈ కార్డులో తయారైన చక్రం కదిలే చక్రం, ఇది సమయ చక్రం, లక్ సైకిల్ లేదా కర్మ చక్ర యొక్క చిహ్నం.చక్రం చుట్టూ ఆశ్చర్యకరమైనవి వృత్తాకారంగా కదులుతున్నాయి.పన్నెండు రాశిచక్ర సంకేతాల చిత్రాలు అంచు లోపల కనిపిస్తాయి.చుట్టుకొలత యొక్క లోపలి భాగంలో 'ఐ చింగ్' యొక్క ఎనిమిది బొమ్మలు ఉన్నాయి మరియు దాని క్రింద నాలుగు దిశలలో నాలుగు శక్తులు ఉన్నాయి, మధ్య భాగంలోని త్రిభుజంలో కాంతిగా చూపబడింది.కదిలే త్రిభుజం దైవత్వాన్ని పైకి సూచిస్తుంది.త్రిభుజం యొక్క కేంద్ర ప్రదేశం స్త్రీ మరియు పురుషుడిని సూచిస్తుంది, ఇది సృష్టి మరియు అంగీకారం అని చూపబడుతుంది.\r\n\r\nప్రపంచంలో ఒక వస్తువు ఉంటే, అది ఒక మార్పు అని తరచుగా చెబుతారు.జీవితం యొక్క మార్పు స్థిరంగా కదిలేది.మానవ పుట్టుక, అభివృద్ధి, మరణం మరియు పునర్జన్మ యొక్క చక్రం ఎల్లప్పుడూ కదులుతోంది.మానవ జీవితంలో మొత్తం ప్రతికూల పరిస్థితులు అతని జీవితంలో వారి పాత్రను పోషిస్తాయి.మీరు చక్రం యొక్క బయటి అంచుని చూస్తే, మీరు డిజ్జి అనుభూతి చెందుతారు.మీరు చక్రంలో కేంద్రం వైపు తిరిగితే, తుఫాను మధ్యలో స్థిరత్వం ఉంది, చుట్టూ ఉంది, విశ్రాంతి ఉంది మరియు మీరు దాని నుండి బయటపడవచ్చని మీరు అర్థం చేసుకుంటారు.\r\n\r\nమీరు జీవితంలో మార్పులను తీసుకురావాలనుకుంటే, మీరు క్రొత్తదాన్ని అవలంబించాలి.అది కూడా, ఒక విభాగంగా కాదు, దానిని లోతుగా మరియు పరిపూర్ణతతో స్వీకరించాలి.ఇలా చేయడం వల్ల మీ మార్పిడికి దారితీస్తుంది.మీరు మీ జీవితంలో క్రొత్తదాన్ని తీసుకురాలేరు, క్రొత్తది స్వయంచాలకంగా ప్రవేశిస్తుంది.మీరు దానిని అంగీకరించడానికి లేదా తిరస్కరించడానికి మాత్రమే మీరు చేయవచ్చు.మీరు దానిని తిరస్కరిస్తే, మీరు కేవలం రాతి విభాగం లేదా పూర్తిగా మూసివేయబడ్డారని లేదా చనిపోయినవారు అని అర్థం చేసుకోండి.మీరు దానిని అంగీకరిస్తే లేదా అంగీకరిస్తే, మీరు ఇప్పుడు తెరిచిన పువ్వుగా మారారు!\r\n\r\nఈ విధంగా, మేము జీవితంలో క్రొత్తదాన్ని అంగీకరించినప్పుడు, అక్కడ నుండి జీవితం మొదలవుతుంది.ఆ క్రొత్తదనం మీకు దూత మరియు తదుపరి జీవితం ఒక సందేశం.జీవితంలో మార్పిడి క్రొత్తగా విన్నప్పుడు మాత్రమే మరియు క్రొత్తదాన్ని చూసినప్పుడు మరియు క్రొత్తదాన్ని తెలుసుకున్నప్పుడు మాత్రమే చేయవచ్చు.జీవిత మార్గంలో క్రొత్తదాన్ని పొందడానికి, దానిని అంగీకరించే ముందు ఒక రకమైన తెలియని భయం ఉంది.మీరు భయపడకుండా, కొత్తదనం తో ఉండాలి.ఇలా చేయడం ద్వారా మీ జీవితం నెమ్మదిగా శ్రేయస్సు వైపు కదులుతుంది మరియు మీరు ఒక రోజు మీరే మారినట్లు భావిస్తారు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 12,
        "card_index": 12,
        "card_name": "పురోగతి",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "11_Breakthrough - PNG.png",
        
        "card_content": "ఆంగ్ల భాషలో రెండు పదాలు ఉన్నాయి, ఇవి అందమైనవి మరియు అర్ధవంతమైనవి.వాటిలో ఒకటి పదం - విచ్ఛిన్నం (విచ్ఛిన్నం) అంటే నిపాట్ స్థితిలో మారడం;సాంకేతిక భాషలో, 'నూతోర్ గేర్'లోకి రావడం మరింత సముచితం.రెండవ పదం విచ్ఛిన్నం (బ్రేక్ త్రూ), అనగా, విచ్ఛిన్నం మరియు పురోగతి వైపు వెళ్ళడం, అంటే కొత్త ప్రపంచంలోకి ప్రవేశించడం;ఇక్కడ మీరు క్రొత్త విధానం, కొత్త కల మరియు కొత్త దృక్పథాన్ని పొందుతారు.\r\n\r\nఇటువంటి పరిస్థితి మన జీవితంలో శక్తి యొక్క స్థితి.ఆ సమయంలో మాకు ధ్యానం తెలియదు;ఆ సమయంలో మా వాదనలన్నీ అసంబద్ధం అవుతాయి.దీని తరువాత, విచ్ఛిన్నం (విచ్ఛిన్నం) అంటే అభివృద్ధి ప్రక్రియ ప్రారంభమవుతుంది.అదే పరిస్థితిలో, మీరు కొత్త విధానం, కొత్త కల మరియు కొత్త దృక్పథంతో కొత్త ప్రపంచంలోకి ప్రవేశిస్తారు.\r\n\r\nమీరు ఎప్పుడైనా ఈ రకమైన 'నాడీ విచ్ఛిన్నం' లేదా గజిబిజి యొక్క స్థితికి వచ్చినప్పుడు భయపడవద్దు;చింతించకండిఅటువంటి విధ్వంసక పరిస్థితిలో తలెత్తే సవాలును ఎదుర్కోండి.అలాంటప్పుడు మీరు పిచ్చికి బలైపోతున్నారని మీరు భయపడరు!ఇది సరైనది కాదు.అలాంటప్పుడు మీరు హృదయ విదారకంగా మారతారు;స్వీయ -కేంద్రీకృతమై ఉండండి, తద్వారా మీరు సవాలును ఎదుర్కోవటానికి కొత్త పురోగతి మార్గాన్ని కనుగొనవచ్చు.మెదడు డౌన్ (విచ్ఛిన్నం) సందర్భంలో, మీరు నెమ్మదిగా మనస్సాక్షి వైపు తిరగండి, దాని నుండి కొత్త అవకాశం యొక్క తలుపు మీ కోసం తెరవబడుతుంది.- అటువంటి పరిస్థితిలో, విచ్ఛిన్నతను పురోగతిగా మార్చవచ్చు.\r\n\r\nమీరు విచ్ఛిన్నం యొక్క స్థానానికి చేరుకున్నప్పుడు, ఆ సమయంలో, ఆలోచనల నిర్మాణం మీ మెదడు లోపల ముక్కలైపోతుంది.దానిపై మీ నియంత్రణ ముగుస్తుంది.అటువంటి క్షణంలో, మెదడు యొక్క ఆ స్థాయి పూర్తిగా స్వతంత్రంగా మారుతుంది.ఆధునిక మనస్తత్వశాస్త్రం ఈ విషయంలో అనేక శైలులను సూచిస్తుంది;దాని సహాయంతో మీరు మళ్ళీ సాధారణ స్థానానికి రావచ్చు.విచ్ఛిన్నం అయిన సందర్భంలో, మీ వెనుక మెదడు (ఆలోచనల పూర్వం) అదృశ్యమైంది.అటువంటి పరిస్థితిలో, మీ మెదడులోని మునుపటి మరియు తదుపరి ఆలోచనల మధ్య ఖాళీ పరిస్థితి ఉంది.ఇక్కడ నుండి ఒక వ్యక్తి గుండె వైపు ఆధారపడి ఉంటాడు.\r\nమనలో రెండు స్థాయిల శక్తి ఉంది.మొదటి స్థాయి చాలా తేలికైనది లేదా సన్నగా ఉంటుంది.ఈ మొదటి శక్తి మడతలో, మేము రోజువారీ సాధారణ పని చేస్తాము.ఉదయం మంచం నుండి లేవడం, స్నానం చేసిన తర్వాత అల్పాహారం తీసుకోవడం, కార్యాలయానికి లేదా ఉద్యోగానికి వెళ్లడం, ఆర్థికంగా సంపాదించడం మరియు ఇంటికి తిరిగి రావడం మొదలైనవి పూర్తవుతాయి.\r\n\r\nమేము ధ్యానంలో ఉన్న సమయంలో, మనలోని మొదటి మడత యొక్క శక్తి నుండి శక్తిని పొందుతాము.ఇది కొత్త రకం పని;ఎందుకంటే ఆ సమయంలో మెదడు దాని పాత నమూనాపై పనిచేస్తుంది;కొత్త శక్తి అందుబాటులో లేదు.అటువంటి పరిస్థితిలో, మీరు ఆ సమయంలో ఏదైనా చేయాలనుకుంటే, మీరు నిరాశ మరియు అలసటను అనుభవిస్తారు.అక్కడ నుండి, మీలో పురోగతి (అభివృద్ధి) మొదలవుతుంది.ఇది మెదడులో శక్తి యొక్క రెండవ రెట్లు, దీనిలో శక్తి చాలా సరిపోతుంది, మీరు ఎప్పటికీ అలసటను అనుభవించరు.\r\n\r\nమెదడు విరుద్ధమైన ఆలోచనల యొక్క 'స్టోర్'.వంటి ఆలోచనలు;ఆలోచిస్తూ, వేలాది ఆలోచనలు ఒకదానితో ఒకటి కష్టపడుతూనే ఉన్నాయి;ఆమె కట్టుబడి ఉంది;మరియు ఒకదానితో ఒకటి iding ీకొనడం ద్వారా మిమ్మల్ని దూరం చేస్తూనే ఉంటుంది;మీ నిద్రను విస్తరించండి.వేలాది ఆలోచనలు ఒకే క్షణంలో మిమ్మల్ని మీ వైపుకు లాగుతాయి.అటువంటి పరిస్థితిలో కూడా, వారందరినీ వెంట తీసుకెళ్లడం ఒక అద్భుతం!మీ మెదడులోని ప్రతి ఆలోచన, మిమ్మల్ని గందరగోళానికి గురిచేయడం ద్వారా మీరు మీ వైపుకు రావాలనుకుంటున్నారు.అటువంటి పరిస్థితిలో మీరు భయంకరమైన గందరగోళంలో పడతారు;దీనిని మెదడు లేదా మెదడు అంటారు.ఇక్కడ మెదడు యొక్క పనితీరు నిరోధించబడుతుంది మరియు విచ్ఛిన్న స్థితిలో ఉంటుంది.అంటే, అది చనిపోతుంది.\r\n\r\nఒక విషయం ఇక్కడ గమనించదగినది.ప్రతి 'విచ్ఛిన్నం' 'పురోగతి' గా మార్చబడుతుంది, ఎటువంటి హామీ లేదు.అవును, 'విచ్ఛిన్నం' 'పురోగతి' కావచ్చు.ఆ క్షణం సరిగ్గా ఉపయోగిస్తే, అప్పుడు ....!",
        "card_description": "ఈ కార్డులో చేసిన ఎరుపు ప్రతిభ దాని యొక్క ఒక సంగ్రహావలోకనం మరియు శక్తిని సూచిస్తుంది.ఇది అనిపిస్తుంది - సౌర వ్యవస్థ నుండి ఫైబర్ స్ప్రెడ్ ఉంది, లేదా ఈ సంఖ్య శక్తి మరియు శక్తి యొక్క కేంద్రం, దీని భంగిమ సమృద్ధిగా మరియు ఆవిర్భావం మరియు సంకల్పం.\r\n\r\nమేము సాధారణంగా కొన్నిసార్లు అలాంటి బిందువుకు చేరుకుంటాము, ఇక్కడ ఆలోచన ఆకస్మికంగా పుడుతుంది 'అది సరిపోతుంది ... సరిపోతుంది ...!ఆ సమయంలో మనం ఏదైనా చేయాలని, ఏదైనా చేయాలని మేము భావిస్తున్నాము ... 'భిన్నంగా ఉన్నప్పుడు, మా ఆలోచన తరువాత స్థాయికి వస్తుంది, అలా చేయడంలో లోపం ఉండవచ్చు;పొరపాటు ఉండవచ్చు;అటువంటి పరిస్థితిలో, మెదడుపై ఏ భారం అయినా, అడ్డంకులు మరియు అడ్డంకులు ఉన్నాయి, వాటిని విసిరేయండి.ఈ కుటుంబాలు మీతో ఒక సర్కిల్‌లో ముడిపడి ఉన్నాయి.మీరు దీన్ని చేయకపోతే, మీ జీవితం భంగం, వైఫల్యం మరియు సంక్లిష్ట సమస్యలతో నిండి ఉంటుంది.\r\n\r\nపురాతన జీవిత వ్యవస్థ మరియు పాత విశ్వాసాలను వదలివేయడం ద్వారా మీరు కొత్త ఉత్సాహంతో మరియు కొత్త ఉత్సాహంతో కొత్త జీవన మార్గాన్ని విడిచిపెట్టాలి.ఈ పురోగతి (పురోగతి) ద్వారా మీ కొత్త జీవితాన్ని ఆనందంతో నింపండి.\r\n\r\nమీరు కారు నడుపుతున్న సమయంలో, మీరు దాని గేర్‌ను గొలుసు చేయాలి.మీరు గేర్‌ను మార్చినప్పుడు, గేర్ కొంతకాలం తటస్థంగా మారుతుంది.ఇప్పుడు అతను అదే పరిస్థితిలో తిరుగుతూ ఉండాలి.నూనల్ గేర్ అంటే గేర్ లేకుండా.ఒక గేర్ తర్వాత మరొక గేర్‌కు రండి.అదేవిధంగా, మీ మెదడులోని ఆలోచనల మార్పు ప్రక్రియలో తటస్థ పరిస్థితి తలెత్తుతుంది.అక్కడ నుండి, కొత్త సవాళ్లను అంగీకరించడం ద్వారా, మీరు కొత్త మార్గం వైపు నడవడానికి ధైర్యం పొందుతారు.ప్రతి పురోగతి ప్రక్రియలో వైఫల్యం యొక్క అన్ని అవకాశాలు దాచబడతాయి.మీ హృదయంలో విజయం మొలకెత్తినప్పటికీ.అందువల్ల, మీ పురోగతి యొక్క మార్గం తేలికైనది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 13,
        "card_index": 13,
        "card_name": "కొత్త దృష్టి",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "12_New_Vision - PNG.png",
        
        "card_content": "'ఆధ్యాత్మికత' అంటే ఏదైనా విలువ లేదా నాణ్యత కోసం ప్రాక్టీస్ చేయకూడదు.ఆధ్యాత్మికత అనేది కొత్త దృష్టిని పొందడాన్ని సూచిస్తుంది.లక్షణాలు లేదా బలం మీ కొత్త దృష్టి, కొత్త విధానాన్ని అనుసరిస్తుంది.ఆధ్యాత్మికత మీలో స్వయంచాలకంగా సంభాషించబడుతుంది.దాని ఆవిర్భావం సహజమైనది.మీరు క్రొత్త దృష్టి మరియు జీవితం యొక్క క్రొత్త దృక్పథాన్ని పొందినప్పుడు, ఇది మీ జీవితానికి కొత్త ప్రారంభం అని అర్థం చేసుకోండి.మన స్వంత ఉనికిని కొనసాగించడానికి కొత్త మార్గం ఉంది.ఇప్పటి వరకు మీరు మీ జీవితంలో ఏమి సంపాదించినప్పటికీ, కొత్త దృష్టితో కొత్త మార్గాన్ని అవలంబించడానికి మీరు పాతదాన్ని వదిలివేయాలి.ఇప్పుడు అతను మీ గతం అయ్యాడు.కాబట్టి మీ భుజంపై గతం బరువును పెంచవద్దు;ఎందుకంటే ఇప్పుడు అతను మీ కోసం అనవసరమైన భారం అయ్యాడు.\r\n\r\nమీ వర్తమానాన్ని జీవించడం జీవితం.గతం యొక్క విచారకరమైన జ్ఞాపకాలు మీ వర్తమానాన్ని విషంతో నింపుతాయి, ఇది మీరు జీర్ణించుకోవడం సాధ్యం కాదు.అందువల్ల, దెయ్యం మరియు భవిష్యత్ సమాధి నుండి బయటపడండి మరియు వర్తమానంలో మీరే ఉండండి.ప్రస్తుత ఇంటర్వ్యూ దేవుని ఇంటర్వ్యూ.దేవుడు ఒక వ్యక్తి కాదు, తద్వారా మీరు కొంత సమయంలో కలవడానికి వెళ్లాలనుకుంటున్నారు.దేవుడు ఒక అనుభూతి;మీ విచ్ఛిన్నం మరియు గడువు యొక్క భావన;మీ అహం యొక్క భావన అదృశ్యమవుతుంది!మీ అహం సున్నాగా మారిన సమయంలో, ఇంకా ఏమి ఉంది?ఉనికి యొక్క అంతులేని 'సున్నా' మాత్రమే, ఇది పూర్తిగా క్రమరహిత మరియు స్వచ్ఛమైనది.ఇక్కడ 'సున్నా' అంటే ప్రతికూలత కాదు.ఈ 'శూన్యత' పరిపూర్ణతతో నిండి ఉంది.\r\n\r\nమీ పాత దృష్టి మరియు పాత వ్యవస్థ చనిపోయాయి;అతని స్థానంలో కొత్త దృష్టి మరియు కొత్త ination హలు పుట్టాయి.మెదడు ఒక భ్రమ.మెదడు వేలాది విరుద్ధమైన ఆలోచనల మ్యూజియం, ఇక్కడ విరుద్ధమైన ఆలోచనలు శబ్దం, శబ్దం మరియు సంఘర్షణలో చిక్కుకుంటాయి.అటువంటి పరిస్థితిలో, మీరు ప్రపంచాన్ని వదిలించుకోవడం ద్వారా గందరగోళానికి గురవుతారు, మీరు ఏ దిశలో ఉన్న మార్గం గురించి ఆలోచించరు?ఏదో ఒక విధంగా మీరు నిగ్రహించటానికి ప్రయత్నిస్తారు, కాని ఆలోచనల అహంకారం మీలో కొనసాగుతుంది;దీనిని మీరు 'మెదడు' లేదా 'మెదడు' అని పిలుస్తారు.\r\n\r\nమెదడు ఒక భ్రమ మరియు ఆ మెదడు నుండి గుర్తింపు లేదా సమరూపత లేనందున మీరు అప్రమత్తంగా ఉంటే, మీరు ఎప్పటికీ విఫలం కాలేదు, మార్గం నుండి తప్పుకోకండి.అటువంటి పరిస్థితిలో, మీ మెదడు అసౌకర్యంగా మరియు బలహీనంగా మారుతుంది.మరో మాటలో చెప్పాలంటే, అతను చనిపోతాడు;ఫలితంగా, మీ మెదడు కొత్త పుట్టుక.దైవిక ఆనందం యొక్క కాంతి మీలో నిండి ఉంటుంది.కొత్త పుట్టుక, కొత్త దృష్టి మరియు క్రొత్త విధానం శాంతి సామ్రాజ్యం లేదా స్వర్గంలో మిమ్మల్ని స్థాపించాయి.క్రొత్త దృష్టి మిమ్మల్ని ఆనందం యొక్క సముద్రంలో ముంచెత్తుతుంది, లేకపోతే మీరు నరకంలో పడిపోతున్నారని భావిస్తారు.మీరు అదే విధంగా పడిపోతే అనుకుందాం?అటువంటి పరిస్థితిలో, క్రొత్త దృష్టి, కొత్త ination హ మరియు కొత్త వైఖరిని నిర్ణయించడం ద్వారా, ఆ గందరగోళం నుండి బయటపడటానికి దూకడం, అప్పుడు మీరు మీరే స్వర్గంలో అనుభూతి చెందుతారు.",
        "card_description": "ఈ కార్డులో చేసిన బొమ్మ ఖచ్చితంగా కొత్త పుట్టుక.బొమ్మను చూస్తే, అది భూమిపై అభివృద్ధి చెందుతున్నట్లు అనిపిస్తుంది;తద్వారా అతను ఎటర్నల్‌కు ఫ్లైట్ తీసుకోవచ్చు.బొమ్మ యొక్క ఆకారం శరీరం చుట్టూ కోణీయ ఆకారం ఇవ్వబడుతుంది, ఇది జీవిత కొలతలు ఒకేసారి ఒకేసారి లభిస్తుందని సూచిస్తుంది.కార్డులో తయారైన చదరపు వ్యక్తి బాగా తెలిసిన భౌతిక వ్యక్తీకరణ అని స్పష్టంగా తెలుసు.శిఖరాగ్రంపై నిర్మించిన గోళాకార మండల్ అస్పష్టమైన శక్తివంతమైన మరియు స్వచ్ఛమైన స్థలాన్ని వ్యక్తం చేస్తోంది.కార్డులోని త్రిభుజం విశ్వం యొక్క ట్రిపుల్ స్వభావానికి చిహ్నం - మానిఫెస్ట్ మరియు మానవజాతి, ఇది వారిద్దరికీ సంబంధించినది.మీరు ఒక నిర్దిష్ట సందర్భంతో క్రొత్త రూపంలో ప్రదర్శించబడ్డారు, తద్వారా మీరు జీవితంలోని ప్రతి కోణాన్ని కొత్త దృష్టితో చూడవచ్చు.మేము ఈ పరిస్థితిని చేరుకున్నప్పుడు మరియు పాత చీకటి అనుభవాలు మరియు ఇబ్బందులను చూసినప్పుడు, అవి సమానంగా తేలికగా మరియు సరళంగా కనిపిస్తాయి.ఇక్కడ నుండి మన జీవితం కొత్త దృష్టి, కొత్త ఉత్సాహం మరియు కొత్త విమానంతో కొత్త ప్రపంచానికి చేరుకుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 14,
        "card_index": 14,
        "card_name": "మార్పిడి",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "13_Transformation - PNG.png",
        
        "card_content": "మరణం లేకుండా జీవితం లేదు.అప్పుడు మరణానికి ఎందుకు భయపడతారు?మరణం ఉనికితో కలిపిన పరిస్థితిని సృష్టిస్తుంది.మరణంలో స్పష్టమైన వ్యత్యాసం లేదా వ్యత్యాసం ఉందని ఇది గొప్ప అంతర్దృష్టి.\r\n\r\nదీన్ని నేపథ్యం లేదా బ్లాక్ బోర్డ్ గా చూడండి;తెలుపు సుద్దతో జీవితం వ్రాయబడుతుంది.మరణం రాత్రి యొక్క తీవ్రమైన చీకటి లాంటిది, దీనిలో జీవితం ప్రారంభం వైర్లు లాంటిది.మీరు చీకటిని నాశనం చేస్తే, పూర్తి చేయండి, అప్పుడు ఆ మెరిసే నక్షత్రాలు కనిపించవు.ఇది పగటిపూట జరుగుతుంది.మినుకుమినుకుమనే నక్షత్రాలు పగటిపూట రాత్రి చీకటిలో ఎక్కడికీ వెళ్ళవు, వారు అక్కడ నివసిస్తున్నారు;కానీ సూర్యుని యొక్క తీవ్రమైన వెలుగులో, మేము ఆకాశం యొక్క నక్షత్రాలను చూడలేము.వారి వ్యత్యాసం స్పష్టంగా ఉన్న తర్వాత మాత్రమే వాటిని చూడవచ్చు.\r\n\r\nఒక సాధువు యొక్క అవకాశం పాపికి కారణం, అనగా, పాపి లేకుండా ఒక సాధువు ఉనికిలో లేదు.సానుకూల మరియు ప్రతికూలమైన ఏదైనా వస్తువు యొక్క రెండు అంశాలు ఉన్నాయి.వాటిని చూడాలనే మా అభిప్రాయం మారవచ్చు.మేము దానిని అంగీకరిస్తే, మేము వస్తువును మార్చవచ్చు.అందువల్ల, మార్పిడి ఆమోదయోగ్యమైన స్థితిలో మాత్రమే సాధ్యమవుతుంది.\r\n\r\nమీరు మీ జీవితంలో భరించలేని ప్రయాణాన్ని సాక్షిగా మార్చవచ్చు.మార్పిడి యొక్క మూడు ముఖ్యమైన దశలు ఉన్నాయి, కానీ (1) మిమ్మల్ని అడ్డుకోకండి (1).(2) మీ ప్రత్యర్థులు మీ పూరక లేదా శుభాకాంక్షలను నిజంగా వ్యతిరేకించరని ఇది తెలుసుకోండి;అవి మీకు ఎంతో అవసరం.అందువల్ల అవి ఎంపికలేనివి.(3) మీరు మీ స్వంత సాక్షి అవుతారు.ఎందుకంటే మీరు మీ బాధ కారణాలకు సాక్షిగా మారితే, అప్పుడు మీరు మీరే కనెక్ట్ చేసుకోగలుగుతారు.\r\n\r\nమీ పోరాటాలు, బాధలు మరియు వైఫల్యాలకు మీరు సాక్షిగా ఉన్నప్పుడు, మీ ముందు పెద్ద తేడా ఉంటుంది.కానీ ఆ సాక్ష్యంతో మీరు నాసిరకం లేదా తక్కువ స్థాయి లోహాన్ని బంగారంగా మార్చగలుగుతారు.ఆ సాక్ష్యం సహాయంతో, మీరు మీ మనస్సాక్షి శాస్త్రవేత్తగా మారవచ్చు.అదే సాక్ష్యం ఫలితంగా, మీరు మీ అంతర్గత స్వీయ భావాలను మార్చవచ్చు.కానీ దీనికి లొంగని ధైర్యం అవసరం.పాత సంప్రదాయాలు, కుళ్ళిన-వీధి నమ్మకాలు మరియు వారి జీవితంలో అనుకూలమైన ప్రాప్యతకు కట్టుబడి ఉన్నవారు;వారు ఎలాంటి మార్చలేరు.జీవితం, అసమానతలు, కారణాలు, భయాలు మరియు మనస్సు యొక్క అన్ని బంధాల యొక్క వ్యత్యాసాలను విచ్ఛిన్నం చేయడం ద్వారా మనుగడ ఉనికిలోకి ప్రవేశించే ధైర్యం ఉన్నవారు, వారు మార్చగలుగుతారు.\r\n\r\nచాలా మంది ప్రజలు తమ జీవితాలను నడిపిస్తున్న మార్గం, వారు తేలికగా మరియు ఆనందకరంగా ఉన్నారా?అతని సమాధానం 'లేదు' లో ఉంటే, అతను ఖచ్చితంగా తన జీవిత నమూనాపై పాత మార్గం యొక్క కొత్త మార్గం మరియు మార్పిడి గురించి ఆలోచించే ప్రమాదం ఉంది.దాని కోసం, కొత్త మార్గం, కొత్త జీవనశైలి మరియు కొత్త పరిశోధనలను అవలంబించాల్సి ఉంటుంది.అలాంటి మార్పులలో మీరు ఏమీ కోల్పోవలసిన అవసరం లేదని ఇక్కడ ఒక విషయం జ్ఞాపకార్థం ఉంచండి.ఇప్పటివరకు, మీ పాత జీవనశైలి నుండి మీకు విజయాలు, ఆనందం మరియు శాంతి శాంతి లభించలేదు.పాత జీవిత వ్యవస్థ మీకు అర్థరహితంగా మారింది.క్రొత్త మార్గం, కొత్త జీవనశైలి మరియు కొత్త ప్రయత్నాలు మీ జీవితంలో అర్ధవంతం కావచ్చు.దీని కోసం, మీరు అసాధారణమైన ధైర్యం మరియు లొంగని సంకల్పం ఉంచాలి.పాత పాత మోహంలో లోడ్ జీవితాన్ని మోస్తున్న వారు, వారు వారి అర్థరహిత విషయాలను అర్ధవంతం చేయడానికి 'తత్వశాస్త్రం' ను ఆశ్రయిస్తారు.పాత శిధిలమైన వ్యవస్థను విచ్ఛిన్నం చేసి బయటకు రావడానికి వారికి ధైర్యం లేదు.మార్పిడి ద్వారా వారి జీవితంలో పూర్తి మార్పులను తీసుకురావడానికి ఇతర వ్యక్తులు కొత్త జీవిత మార్గం నుండి ప్రతిదీ పొందుతారు, వారు వారి గతం నుండి పొందలేరు!",
        "card_description": "కార్డు మధ్యలో తయారు చేసిన బొమ్మ భారీ పువ్వుపై కూర్చుని ఉంది, ఇక్కడ పూర్తిగా 'సున్నా -ఎక్సామినేషన్' ఉంది.అతను తన చేతులకు పరివర్తన యొక్క చిహ్నాలను కలిగి ఉన్నాడు.ఒక చేతిలో కనిపించే కత్తి గందరగోళాన్ని చెరిపివేస్తుంది;ఒక చేతిలో పట్టుబడిన పాము జీవిత మార్పుకు చిహ్నం, అనగా, పాము దాని పాత చర్మాన్ని తొలగించడం ద్వారా కొత్తగా మారుతుంది.సరిహద్దుల విరిగిన గొలుసులు, అనగా అన్ని బంధాలు విరిగిపోయి బయటకు వస్తాయి.అతను తన ఒక చేతిని తన ఒడిలో తెరిచి ఉంచాడు, ఇది బహిరంగత మరియు కస్టమర్‌ను సూచిస్తుంది.మరోవైపు క్రింద నిద్రిస్తున్న వ్యక్తి యొక్క ముఖాన్ని తాకడం;ఇది నీరవ్ శాంతికి చిహ్నం.\r\n\r\nమీరు మీ గతం యొక్క జీవనశైలిని లోతుగా మరియు సూచించగలిగే సమయం ఇది.మీ జీవితంలో దు rief ఖం, దు rief ఖం, అడ్డంకులను అంగీకరించడం ద్వారా, మీరు వారి వాస్తవికతను అర్థం చేసుకుంటారు.వాటిని కొత్త మార్పిడి చేయండి.\r\n\r\nపరివర్తన ప్రక్రియ కూడా మరణం లాంటిది.మార్పిడి సమయం మరణం వంటి దాని స్వంత సమయం;ఎందుకంటే ఇది మిమ్మల్ని ఒక పరిమాణం నుండి మరొక పరిమాణం వరకు తీసుకుంటుంది.మీ యొక్క ఈ రూపం బాహ్య (బాహ్య).అందువల్ల, మార్పిడి ప్రక్రియ బాహ్య రూపం నుండి మొదలవుతుంది.మీరు లొంగని ధైర్యాన్ని సేకరిస్తే, లోపలి వైపు మార్పిడి ఉండవచ్చు.\r\n\r\nమార్పిడి అధికారం మరియు ప్రామాణికమైన అద్భుతం.ముడి లోహాన్ని బంగారంగా మార్చిన విధంగా ఇది మిమ్మల్ని మారుస్తుంది.ఇందులో అతి ముఖ్యమైన పాత్ర ఆశ.మీ వల్ల మిమ్మల్ని కనుగొన్నప్పుడు, మీ ప్రేమగల హృదయం నుండి, తెలివైన మనస్సుతోనే కాకుండా, మీ ప్రేమగల హృదయం నుండి అబద్ధాలను వినడం ద్వారా మాత్రమే భాషను అర్థం చేసుకోవచ్చు.\r\n\r\nమీరు మీ జీవితంలోని కష్టతరమైన ప్రయాణాన్ని మార్చవచ్చు, ఎవరి సాక్షిని మీరు మీరే కనుగొనవలసి ఉంటుంది.అదే సాక్షి ఫలితంగా, మీరు మీ అంతర్గత వ్యక్తీకరణలను మార్చవచ్చు.పాత లేదా శిధిలమైన మోహంలో పడటం ద్వారా లోడ్ జీవితాన్ని గడుపుతున్న వారు, వారు తమ వ్యవస్థను విచ్ఛిన్నం చేయకుండా మరియు బయటకు రాని ఒకే ఒక లోపం ఉంది.ఇది అతని ధైర్యానికి రుజువు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 15,
        "card_index": 15,
        "card_name": "అనుసంధానం",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "14_Integration - PNG.png",
        
        "card_content": "మానవులలో పరస్పర విరుద్ధమైన అంశాలు ఉన్నాయి.విరుద్ధమైన ఆలోచనలు లోపల విశ్లేషించబడే వరకు;అవి వాటి గురించి పూర్తిగా పరిష్కరించబడే వరకు, వాటిని మరెక్కడా వివరించలేము.అందువల్ల, వైరుధ్యం లోపల తొలగించబడాలి.రాజకీయాలు మీలో ఒక పరిస్థితి.ఇది మనస్సు యొక్క రెండు భాగాల మధ్య ఉనికిని కలిగి ఉంది.మీకు మరియు ఉనికి మధ్య వంతెన చాలా చిన్నది.ఆ వంతెన ప్రమాదంలో కూలిపోతే, విధ్వంసం ఉందా, లేదా ఏదైనా మానసిక కారణం అయినా, కారణం ఏమైనప్పటికీ;ఇది జరిగిన వెంటనే, ఆ వ్యక్తి రెండు భాగాలుగా విభజించబడతాడు మరియు అది లోపల రెండు 'వ్యక్తి' అవుతుంది.\r\n\r\nఅందువల్ల, ఒక వ్యక్తి అతనిలోని 'ఇద్దరు వ్యక్తిత్వాలు' లేదా వైరుధ్యాలను ముగించాలి;వాటిని ఏకీకృతం చేయండి.అతని ఉనికి ఎల్లప్పుడూ సజీవంగా ఉంటుంది;లేకపోతే మీకు ఉనికి లేదు.ఉదాహరణకు ఎద్దు బండిని తీసుకోండి.ఎద్దు బండి కదులుతోంది, ముందుకు కదులుతోంది.అతని చక్రం డైనమిక్, చుట్టూ కదులుతుంది;ఎందుకంటే దాని కేంద్రం స్థిరంగా ఉంటుంది.చక్రం దాని అక్షం మీద తిరుగుతుంది.అదేవిధంగా, మీ జీవితం కూడా ఉనికి మధ్యలో తిరుగుతోంది;డైనమిక్.\r\n\r\nమీ లోపల ఉన్న జీవిత చక్రం యొక్క కేంద్రాన్ని తెలుసుకోవడానికి మరియు చూడటానికి, మీరు అంతర్దృష్టి యొక్క సర్జన్ చేయాలి.అంతర్దృష్టి అంటే లోపల నిఘా ఉంచడం.కళ్ళు బయటికి తెరిచి ఉంచండి.చేతిని విస్తరించి వ్యాప్తి చేయండి.కాళ్ళను మీ నుండి వేరుగా ఉంచండి.ప్రశాంతంగా కూర్చోండి.చుట్టుకొలతలో శాంతి అనుభూతి;తదుపరి ప్రక్రియలో మీ కళ్ళు మూసుకుని వెంటనే మీ లోపలికి వెళ్ళండి.ఆ సమయంలో మీ మనస్సులో రుగ్మత, ఆలోచన లేదా ఎలాంటి ఉత్సాహం ఉండకూడదు.మీరు సాధారణంగా ఈ ప్రక్రియ జరగడానికి అనుమతిస్తే, అప్పుడు మీరు లోపలి అంతస్తు యొక్క లోతుకు చేరుకుంటారు.మీరు మేఘాలను చీల్చుకోవాలని భావిస్తారు మరియు మీరు డిప్యామన్ కేంద్రానికి చేరుకున్నారు!\r\n\r\nఇది అందమైన ధ్యానం.దీని కోసం మీరు ఇరవై నాలుగు గంటలు పగలు మరియు రాత్రి చాలాసార్లు ప్రయత్నించవచ్చు.అకస్మాత్తుగా సగం సెకను ఆగిపోతుంది;కాబట్టి ప్రపంచ చుట్టుకొలత నిరంతరం డైనమిక్ అని మీరు భావిస్తారు, కానీ మీరు అక్కడ లేరు.మీరు లేకుండా ఈ ప్రపంచం కూడా డైనమిక్ గా ఉంటుందని మీరు బాగా స్పృహలో ఉండటం ద్వారా వాస్తవికతను తెలుసుకోవడానికి ప్రయత్నించినప్పుడు, మీలోని వ్యక్తిత్వం యొక్క రెండవ భాగాన్ని వివరించే సామర్థ్యం మీకు ఉంటుంది;ఇది చాలా కాలంగా నిర్లక్ష్యం చేయబడింది.మీరు మనస్సు లోపల లోతుకు చేరుకుంటారు.మీరు ఎంత లోతుగా మునిగిపోతారు, అది అంతకంటే ఎక్కువ అవుతుంది.ఎందుకంటే మీరు కలిసిపోయారు.ఇప్పుడు మీలో రెండు వైరుధ్యాలు, ఇద్దరు వ్యక్తిత్వాల స్థానంలో ఒకటి మాత్రమే… మీరు మాత్రమే.",
        "card_description": "రెండు విరుద్ధమైన ఆలోచనలను ఏకీకృతం చేయడం, రహస్య సర్జన్.రాత్రి, రోజు ప్రత్యర్థి;కాంతి, చీకటి ప్రత్యర్థి;ప్రేమ, ద్వేషం యొక్క ప్రత్యర్థులు ... అదేవిధంగా ఇతర వైరుధ్యాలు మనస్సును రెండు భాగాలుగా విభజిస్తాయి.ఏకీకరణతో, విరుద్ధమైన కుటుంబాలు రెండూ ఒకదానిలో కనిపిస్తాయి.ఏకీకరణ ప్రక్రియ నిరంతరం కొనసాగుతుంది;ఎందుకంటే రెండు వైరుధ్యాల కేంద్రం ఒకటే;రెండూ ఒకే విత్తనం నుండి మూలం.\r\n\r\nగరుడ మరియు హన్స్ ఇద్దరికీ ఎగరడానికి శక్తి ఉంది.గరుడా అనేది శక్తి మరియు ఒంటరితనం యొక్క రూపం, ఆసక్తి యొక్క రూపం.హన్స్ జెయింట్ అపరిమిత ప్రదేశంలో స్వచ్ఛత మరియు స్వచ్ఛమైన భావాల రూపంలో తేలుతూ ఉంటుంది మరియు ముంచడం కూడా తీసుకుంటుంది.అతని లోపలి జీవి పూర్తయింది మరియు సంతృప్తికరంగా ఉంది.మేము మా లోపలి హంసలు మరియు గరుడాను ఏకీకృతం చేస్తాము;ఒక జత సృష్టించండి.విరుద్ధమైన కుటుంబ సభ్యుల ఇంటిగ్రేషన్ కార్డ్, మొదలైనవి, స్వీయ-సృష్టి యొక్క చిహ్నం.ఇది కొత్త జీవితానికి చిహ్నం, కానీ మర్మమైనది.అయినప్పటికీ, ఏకీకరణను ఒక అద్భుతం అంటారు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 16,
        "card_index": 16,
        "card_name": "స్వీయ గుర్తింపు",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "15_Conditioning - PNG.png",
        
        "card_content": "మీరు ఇతరుల నుండి నేర్చుకున్నది, మీరు అలా కాదు.మీరు మీ నిజమైన అమాయక స్వభావాన్ని తిరిగి గుర్తించాలి;మీరు మీ స్వీయతను కనుగొనాలి.సమాజంలోని ప్రజలు, మీ మెదడు యొక్క ఆలోచనల ఆలోచనలను విధిస్తారు;ప్రజలు మిమ్మల్ని నాగరికంగా మార్చడం ప్రారంభిస్తారు;దీనికి ముందు, మీరు మీ నిజమైన స్వభావాన్ని మరియు మీ తీర్మానాన్ని తెలుసుకోవాలి.\r\n\r\nసమాజంలోని వివిధ కుటుంబ సభ్యులు సృష్టించిన మీ బాహ్య వ్యక్తిత్వం మీ స్వంతం కాదు.మీరు మీ వ్యక్తిత్వాన్ని తీసే వరకు, మీరు విసిరేయరు;అప్పటి వరకు మీరు మీ నిజమైన స్వభావాన్ని గుర్తించలేరు;మీ స్వీయ -గౌరవం అనుభూతి చెందదు.ఆధ్యాత్మికం ఉనికి ద్వారా అందించబడుతుంది;వ్యక్తిత్వం సమాజానికి బహుమతి;సొసైటీ అందించిన సౌకర్యం ఉంది.సమాజం ఇచ్చిన మీ వ్యక్తిత్వం యొక్క గుర్తింపు మీ నిజమైన గుర్తింపును కవర్ చేస్తుంది.ఈ విషయంలో అందమైన నైతిక కథ యొక్క ఉదాహరణ చూడండి -\r\n\r\nగర్భిణీ సింహరాశి ఎత్తైన పర్వత మట్టిదిబ్బలపైకి దూకడం ద్వారా మార్గం దాటింది.అదే సమయంలో, అతను ఒక బిడ్డకు జన్మనిచ్చాడు.పిల్లవాడు బింగో మందలో పడిపోయాడు.గొర్రెలు సింహరాశి బిడ్డను పైకి లేపి అతనిని పెంచాయి, కాని అతను గొర్రెల శత్రు సింహం యొక్క బిడ్డ అని అతనికి తెలియదు!అతను సింహం బిడ్డ అని సింహం కూడా తెలియదు;ఎందుకంటే అతని చుట్టూ గొర్రెల మంద ఉంది.అందువల్ల, ఆ సింహం కూడా గొర్రెల సంస్థలో ఉండి, గొర్రెలు లాగా నడుస్తుంది, తినడం, పరుగెత్తటం మరియు అదే విధంగా మాట్లాడటం…!సింహం బిడ్డకు అతను సింహం అని ఎప్పుడూ తెలియదు!దీనికి కారణం అతను పుట్టినప్పటి నుండి పెరగడం వరకు గొర్రెల మందలో నివసించాడు.అందుకే అతని ఆహారం మరియు పానీయం, పరుగెత్తటం, మాట్లాడటం మొదలైనవి గొర్రెలలాగా మారాయి.\r\n\r\nఅటవీ రాజు అయిన సింహం ఎల్లప్పుడూ ఒంటరిగా తిరుగుతుంది.సింహం ఎప్పుడూ మందలో నివసించదు.అతని గర్జనలో, చుట్టుపక్కల ప్రాంతం, జంతువుల ధాన్యం మొదలైనవి వణుకుతాయి.కానీ గొర్రెలతో నివసిస్తున్న ఆ సింహంలో భౌతిక ఆకృతితో పాటు, ప్రతిదీ గొర్రెల మాదిరిగానే ఉంటుంది.క్రమంగా, అతను ఇప్పుడు పెరిగాడు, కాని అతను సింహం అని అతనికి తెలియదు.\r\nఒక రోజు పాత సింహం ఆ దృశ్యాన్ని చూసినప్పుడు, అతను తన కళ్ళను నమ్మలేదు!అతను ఇప్పటివరకు తన జీవితంలో గొర్రెల మందలో సింహం నడవడం చూడలేదు.ఇద్దరి మధ్య స్నేహానికి అవకాశం లేదు.పాత సింహం అతని కళ్ళను అస్సలు నమ్మలేదు.అతను అకస్మాత్తుగా గొర్రెల వైపు పరుగెత్తాడు మరియు గొర్రెలన్నీ అరుస్తూ ప్రారంభించాయి.యువ సింహం కూడా అదే విధంగా అరుస్తూ పారిపోవటం ప్రారంభించింది.చాలా కష్టంతో పాత సింహం ఆ యువ సింహాన్ని పట్టుకోగలిగింది;కానీ యువ సింహం ఏడుస్తూ, గొర్రెలలా వణుకుతూనే ఉంది.\r\n\r\nపాత సింహం యువ సింహాన్ని ఒక చెరువుకు లాగింది.యువ సింహం చాలా శక్తివంతమైనది, అతను సింహం అని తెలిసి ఉంటే, అప్పుడు పాత సింహం దానిని తాకలేకపోయింది!కానీ అతను గొర్రెలు అయ్యాడు.అందుకే అతను భయపడ్డాడు, అతను వణుకుతున్నాడు.\r\n\r\nచెరువుపై ఒక అద్భుతం జరిగింది.పాత సింహం యువ సింహాన్ని బావి లోపల చూడటానికి ప్రేరేపించింది.చెరువులోకి చూస్తున్నప్పుడు, వాటి ప్రతిబింబించే రెండూ నీటిలో కనిపించాయి.తమను తాము ఇమేజ్ చూసినప్పుడు, యువ సింహం వాస్తవానికి సింహంగా మార్చబడింది;ఎందుకంటే అతను నిజంగా గొర్రెలు కాదు!అతని వ్యక్తిత్వం గొర్రెలు లాంటిది, అతని బాహ్య వ్యక్తిత్వం సమాజ సమాజంలో సృష్టించబడింది.యువ సింహం మొదట తన రూపాన్ని చూసినప్పుడు, దాని లోపల నుండి ఒక గర్జన బయటకు వచ్చింది, ఇది చుట్టుపక్కల కొండలలో ప్రతిధ్వనించింది.సింహం తన నిజమైన గుర్తింపును పొందాడు, అది నిజంగా ఎవరు?\r\n\r\nమీ వ్యక్తిత్వం యొక్క నిర్మాణంలో బాహ్య కుటుంబ సభ్యుల ముఖ్యమైన పాత్రలు ఉన్నాయి.సమాజం, నాగరికత, విద్య మొదలైనవి మీ వ్యక్తిత్వం యొక్క సృష్టిలో ప్రత్యేక పాత్రను కలిగి ఉన్నాయి.మీ వ్యక్తిత్వాన్ని ఇతరులు అందిస్తున్నారని చెప్పడం దీని అర్థం.నాలుగు-ఐదు సంవత్సరాల వయస్సు గల పిల్లవాడిని చూడండి;ఎవరి వ్యక్తిత్వం ఇంకా అభివృద్ధి చెందలేదు.ఇది ఇప్పుడు చాలా సమయం పడుతుంది.అందువల్ల, ఈ సమయంలో నాలుగు-ఐదు సంవత్సరాల బిడ్డ అతని స్వంత వ్యక్తిత్వం, అది అతని గుర్తింపు.ఇప్పటివరకు అతను బాహ్య ఆలోచనల ద్వారా ప్రభావితం కాలేదు, దీనిని అర్థం చేసుకోవడానికి, మీ గతానికి తిరిగి వెళ్లండి.అక్కడకు చేరుకోండి, మీరు సుమారు మూడు నుండి నాలుగు సంవత్సరాల చిన్న బిడ్డగా ఉన్నప్పుడు.ఈ సమయంలో, మూడు నాలుగు సంవత్సరాల పిల్లవాడిగా భావించడానికి ప్రయత్నించండి, కానీ మీకు ఏమీ గుర్తుండదు.అప్పటి నుండి, సుదీర్ఘ సమయం ఏర్పడింది.మీకు ఏమీ గుర్తుండదు, ఎందుకంటే ఆ సమయంలో మీకు వ్యక్తిత్వం లేదు.మీరు ఈ భూమిపై జన్మించిన సమయంలో, మీకు పేరు లేదు.మీరు అధ్యయనం చేశారు, అధ్యయనం చేశారు మరియు ఒక నిర్దిష్ట సామర్థ్యాన్ని పొందారు.జన్మించినప్పుడు, మీరు ఇంజనీర్, డాక్టర్ లేదా ప్రొఫెసర్ కాదు.ఈ అర్హతలన్నీ మీకు కనెక్ట్ అయ్యాయి.మీ పేరు, డిగ్రీ, మీ కీర్తి… మొదలైనవి. లక్షణాలు మీతో చేరడం ద్వారా మీ వ్యక్తిత్వానికి గుర్తింపుగా మారాయి.ఆ వ్యక్తిత్వంలో మీరు అనేక మడతల క్రింద ఖననం చేయబడ్డారు.బాహ్య కుటుంబంతో చేసిన మీ వ్యక్తిత్వం తొలగించబడి మినహాయించబడితే, అప్పుడు ఖచ్చితంగా 'సున్నా' స్లేట్ లాగా ఉంటుంది.అది మీ నిజమైన గుర్తింపు.మీ నిజమైన వ్యక్తిత్వం మీకు బాగా అనిపిస్తుంది.ఇతరుల నుండి మీరు నేర్చుకున్నది బాహ్య వ్యక్తిత్వం నుండి పూర్తిగా భిన్నంగా ఉంటుంది, మీరు అలా కాదు;అది మీ వ్యక్తిత్వం.మీరు మీ డిజార్డర్‌లెస్, అమాయక రూపాన్ని తిరిగి పొందాలి.ఇది మీ నిజమైన గుర్తింపు.",
        "card_description": "ఈ కార్డు పురాతన జానపద కథలను సూచిస్తుంది.ఇది సింహాన్ని మార్చడానికి ఆసక్తికరమైన కథను కలిగి ఉంది.గర్భం నుండి సింహరాశి జన్మించిన వెంటనే, (పిల్ల) పిల్లవాడు కొండల నుండి గొర్రెల మందకు వస్తాడు.దీని తరువాత, అతని మొత్తం పెంపకం, నిర్వహణ, మాట్లాడే మేత మొదలైనవి గొర్రెల మాదిరిగానే మారాయి మరియు ఆ సింహం బిడ్డ తనను తాను గొర్రెలుగా భావించాడు.పాత సింహం పట్టు తరువాత, యువ సింహం అతని నిర్మాణ గుర్తింపును తెలుసుకుంది.పాత సింహం అతన్ని పట్టుకుని ఒక చెరువు ఒడ్డుకు తీసుకెళ్ళి, అతని ఇమేజ్‌ను చెరువు నీటిలో చూసింది, యువ సింహం అతను గొర్రెలు కాదని, అడవి రాజు సింహం అని తెలుసు!మనలో సమాజంలో ఇలాంటి వ్యక్తులు చాలా మంది ఉన్నారు;ఆ యువ సింహం మాదిరిగానే, అతను బాహ్య వ్యక్తిత్వం యొక్క ముఖచిత్రాన్ని పరిగణించాడు, ఇది తన నిజమైన గుర్తింపుపై, అతని నిజమైన గుర్తింపుపై ఎక్కింది.బయటి ప్రజలు మా నిజమైన గుర్తింపుగా విధించిన వ్యక్తిత్వాన్ని పరిగణనలోకి తీసుకుంటే, మేము కూడా గొర్రెల వలె మందలో జీవిస్తాము మరియు మనల్ని గొర్రెలుగా భావిస్తాము;స్వేచ్ఛగా కదలడం మరియు తిరుగుతూ, తన సొంత గుర్తింపు గురించి పూర్తిగా తెలియదు.కానీ, ఇది ఒకరి స్వంత వాస్తవికతను తెలుసుకోవలసిన సమయం!మీ మనస్సాక్షి అద్దంలో మీ నిజమైన ముఖాన్ని గుర్తించడానికి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 17,
        "card_index": 17,
        "card_name": "పిడుగు",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "16_Thunderbolt - PNG.jpg",
        
        "card_content": "మనలో చాలా మంది అలాంటివారు;ఏదైనా ఉద్దేశ్యంతో ఉద్దేశపూర్వకంగా చాలా విషయాలు మరచిపోయే వారు.వారు అతన్ని గుర్తుంచుకోవడానికి ఇష్టపడరు;ఎందుకంటే వారి అహం విచ్ఛిన్నమవుతుందని వారు భయపడుతున్నారని గుర్తుంచుకోవడం.ఇది జరిగితే, వారికి పిడుగులు వచ్చే అవకాశం ఉంది.ఈ జీవితంలో మనం ఎంతగానో వచ్చినంతవరకు, మన కోరికలు వాటిని విడిచిపెట్టడం మరియు మేము వాటిని మరచిపోతాము.మీ దృష్టిలో సత్యం యొక్క చిన్న సంగ్రహావలోకనం వస్తే, మీ మనస్తత్వం చిక్కుకుంటుంది.మెదడులో కదిలించు ఉంటుంది.మీరు కలత చెందుతారు, మీరు ఏమీ అర్థం చేసుకోలేరు.\r\n\r\nకొన్నిసార్లు మీరు లోతైన నిద్రలో ఉన్నప్పుడు, అకస్మాత్తుగా మీరు మేల్కొలపడానికి ఏదో జరుగుతుంది.మేము లోతైన నిద్ర నుండి బయటపడినప్పుడు, మేము నెమ్మదిగా పూర్తి మేల్కొన్న స్థితికి వస్తాము.అన్నింటిలో మొదటిది, వారు లోతైన నిద్రను వదిలివేస్తారు;దీని తరువాత, కలలు వరుసగా ఈత ద్వారా తొలగించబడతాయి;కలల కలలు ఒక క్షణం ఒక క్షణం కొనసాగుతాయి.కానీ దీనికి విరుద్ధంగా, కొన్నిసార్లు అకస్మాత్తుగా ఏదో జరుగుతుంది, లోతైన నిద్ర నుండి, బాణం లాగా బయటకు వచ్చి నేరుగా మేల్కొన్న స్థితికి వస్తుంది.అలాంటప్పుడు మీ కళ్ళు తెరిచి ఉంటాయి మరియు మీరు ఆశ్చర్యపోతారు మరియు 'నేను ఎక్కడ ఉన్నాను?''నేను ఎవరు?'ఒక్క క్షణం ఏమీ స్పష్టంగా లేదు;మీరు మీ గుర్తింపును కోల్పోతారు.అలాంటి క్షణంలో మీరు వేరే ప్రపంచానికి వచ్చినట్లు మీకు అనిపిస్తుంది!కానీ అది ఒక్క క్షణం అనుభూతి చెందుతుందని గుర్తుంచుకోండి.తదుపరి క్షణం మీరు సాధారణ స్థితికి తిరిగి వస్తారు.\r\n\r\nఇది పెద్ద షాక్ కాదు.ఇది మన జీవితంలో ప్రతిరోజూ జరుగుతుంది.మీరు రోజూ ఉదయం మేల్కొంటారు.ఆ సమయంలో, మీరు కలల ప్రపంచం నుండి తిరిగి వచ్చి మేల్కొనే ప్రపంచానికి వస్తారు.ఇది మీ సాధారణ సాధారణ క్రమం;కానీ కొన్నిసార్లు ఈ ప్రక్రియ అకస్మాత్తుగా సంభవించినప్పుడు, మీరు షాక్ అవుతారు;వారు భయపడతారు.మీరు నిజంగా మేల్కొనే స్థితిలో ఉన్నప్పుడు, మీరు పూర్తిగా ఉచితం.ఆ సమయంలో మీరు ఏమి జరిగిందో తెలుసుకోలేరు!ఆ సమయంలో ప్రతిదీ ప్రశాంతంగా మరియు నిశ్శబ్దంగా మారుతుంది.ఆ ప్రజలు మాత్రమే జీవితం యొక్క నిజమైన ఆనందం పొందుతారు, వారు త్యాగం చేస్తారు;కొందరు అంగీకరించడానికి దూరంగా ఉంటారు.ఈ ప్రపంచంలో, ఈ జీవితంలో ఒక వ్యక్తి సాధించినంత మాత్రాన, అతను త్యజించాలనే కోరికతో ముందుకు సాగుతాడు.ఇది ఒక వైరుధ్యం.అన్ని జీవిత నియమాలు కూడా వైరుధ్యాలతో నిండి ఉన్నాయి.\r\n\r\nమీరు మీ జీవితంలో దేనినీ ముడిపెట్టలేరు.మీరు ఏదైనా గట్టిగా పట్టుకోవాలనుకుంటే, ఆ అంశం మీ చేతి నుండి జారిపోతుంది.ఓపెన్ హ్యాండ్ ఎప్పుడూ ఖాళీగా ఉండదు;మరియు క్లోజ్డ్ పిడికిలి ఎల్లప్పుడూ ఖాళీగా ఉంటుంది.జీవితంలో ఏదైనా పట్టుకోవడం ఖచ్చితంగా మూర్ఖత్వం.మీ బారిలో ఒక వస్తువును పట్టుకోవడం అతి పెద్ద తప్పు.ఇలా చేయడం ద్వారా, వ్యక్తి అతను అందుకోబోయే ప్రతిదాన్ని కోల్పోతాడు.",
        "card_description": "కార్డులో ఒక టవర్ బర్నింగ్ కనిపిస్తుంది.పూర్తిగా కూలిపోయింది.బర్నింగ్ టవర్ మరియు ఒక మహిళలో ఒకరు దూకుతున్నారు.వారు అలా చేయకూడదనుకున్నప్పటికీ, అది వారి బలవంతం.ఎందుకంటే వారి ప్రాణాలను కాపాడటానికి వారికి వేరే మార్గం లేదు.\r\n\r\nకార్డులో తయారు చేసిన కార్డు వెనుక భాగం పారదర్శకంగా ఉంటుంది.దానిలో కనిపించే బొమ్మ ధ్యానంలో ఉంది, ఇది ఆమె స్పృహను ఇంటర్వ్యూ చేస్తుంది.మీరు కూడా అస్థిరంగా మరియు పేలుడు ద్వారా అస్తవ్యస్తంగా భావిస్తారు;భూమి మీ పాదాల క్రింద అస్థిరంగా ఉన్నట్లు!మీ చేతన స్థితి యొక్క స్వయంచాలక మరియు ఆరోగ్యం సవాలు చేయబడింది.మీకు కావాలంటే, అదే కూల్చివేసిన శిధిలాల నుండి మీరు మీ జీవితంలో ఒక ముఖ్యమైన అనుభవాన్ని పొందవచ్చు.విశ్వం యొక్క ఒక శాశ్వతమైన నిజం ఏమిటంటే ప్రతికూల ప్రాప్యత సానుకూలతకు సూచిక;కూల్చివేత నవనిర్మాన్ యొక్క ప్రారంభం.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 18,
        "card_index": 18,
        "card_name": "నీరవ్ శాంతి",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "17_Silence - PNG.png",
        
        "card_content": "మీరు మీ మనస్సాక్షిపై దృష్టి పెట్టినప్పుడు, మీరు మీ స్పర్శను క్రొత్త మరియు అద్భుతమైన నిశ్శబ్దంతో తాకింది;ఇక్కడ నిశ్శబ్దం మాత్రమే ఆధిపత్యం చెలాయిస్తుంది.ఈ నిశ్శబ్దం శబ్దం లేకపోవడం కాదు.ఇది పూర్తిగా కనిపిస్తుంది మరియు తాకగలదు.\r\n\r\nఅంతర్గత శాంతిని శాంతితో పోల్చలేము.ఒక వ్యక్తి అడవిలోకి వెళితే;మీరు పర్వతాలు మరియు గుహలకు వెళితే, అతను ఖచ్చితంగా ఒక రకమైన నిశ్శబ్దం లేదా శాంతిని అనుభవిస్తాడు;కానీ ఇది నిజానికి ప్రతికూల శాంతి.అక్కడ శాంతి అనుభవం ఉంది, ఎందుకంటే మార్కెట్లో శబ్దం లేదు;ట్రాఫిక్ శబ్దం లేదు.ఎగురుతున్న విమానం కాదు;కుక్కల మొరిగే మరియు మానవ గుంపు యొక్క శబ్దం లేదు.అందుకే నిశ్శబ్దం ఉంది;ఎందుకంటే శబ్దం లేకపోవడం;కానీ అది నిజమైన శాంతి కాదు;ప్రతికూల నిశ్శబ్దం ఉంది.\r\n\r\nమీరే మీరు ఒంటరిగా ఏమీ లేదు.మొత్తం ఉనికి మీపై పూర్తి సుజారియారిటీతో నిండి ఉంది.ఉనికి యొక్క మొత్తం శక్తి మీపై పూర్తి అధికారం కలిగి ఉంది.నివారణ మీలో చొచ్చుకుపోయిన అటువంటి క్షణంలో, మీరు దాని శక్తిని అర్థం చేసుకుంటారు.ఇది అకస్మాత్తుగా సంభవిస్తుంది.గౌతమ బుద్ధుడికి ఇలాంటిదే ఉంది;దీనిని అతను 'సున్నా' అని పిలిచాడు.మరో మాటలో చెప్పాలంటే, అలాంటి శక్తి లేదా నిశ్శబ్దాన్ని 'నీరవత' అని పిలుస్తారు.ఇది మీ మనస్సాక్షి యొక్క లోతులలో వ్యాపించింది.బాహ్య పర్యావరణం యొక్క పేలుడు కదలికతో మీ మనస్సాక్షికి మీ దృష్టిని తీసుకొని మీ దృష్టిని కేంద్రీకరించినప్పుడు మాత్రమే మీరు నిజమైన శాంతి లేదా మార్పిడిని మొత్తం పద్ధతి నుండి గ్రహించవచ్చు.మీ అంతర్గత స్థితిలో ఇటువంటి శాంతి మరియు ఇటువంటి సెలవులు ఉన్నాయి.\r\n\r\nనిజంగా శాంతి లేదా నిశ్శబ్దాన్ని ఇష్టపడే మనలో చాలా తక్కువ మంది ఉన్నారు.చాలా మంది ప్రజలు శాంతి లేదా నిశ్శబ్దంగా ఉండటానికి ఇష్టపడతారని చెప్పినప్పటికీ.కానీ ప్రశాంతంగా లేదా నిశ్శబ్దంగా ఉన్న క్షణం వచ్చినప్పుడు, వారు నిశ్శబ్దంగా ఉండటానికి లేదా ప్రశాంతంగా ఉండటానికి ఇష్టపడరు.వారు వెంటనే ఏదో లేదా మరొకటి ఆడటానికి ఆధారపడతారు.వారి కార్యాచరణలో కొన్ని మొదలవుతాయి.నివారణ వాతావరణంతో అవి భయపడతాయి.మీరు ఎంత నిశ్శబ్దంగా ఉండిపోతే, మీ ఉనికి మరింత కనిపించదు.మీ మెదడు మీపై స్వారీ చేస్తున్నంత కాలం, మీరు శబ్దం యొక్క విగ్రహారాధన రూపం.శబ్దం మరియు శబ్దం యొక్క కేంద్రం మీ అహం.మీ మెదడు ఈ భయంకరమైన శబ్దం మరియు విధ్వంసక క్షణాల నుండి కనిపించనప్పుడు, మీ మెదడు 'శూన్యత' స్థితిలో ఉన్నప్పుడు;కాబట్టి శబ్దం మరియు శబ్దం స్థానంలో, విచిత్రమైన నైతికత ప్రబలంగా ఉంది.ఆ సమయంలో, మీ మెదడు మరియు మీ అహం రెండూ ఆవిరిలా అదృశ్యమవుతాయి.\r\n\r\nఒక వ్యక్తి శాంతి లేదా నిశ్శబ్దాన్ని ప్రేమిస్తే, అతను మొత్తం ఉనికిని ప్రేమిస్తున్నాడని ఖచ్చితంగా చెప్పవచ్చు.ఉనికి యొక్క ప్రేమను మతం యొక్క పవిత్ర రూపం నుండి ప్రేమ అంటారు.మీ మనస్సాక్షి యొక్క లోతు వరకు, ఆకారం లేదు, అప్పుడు మీరు అంశాలను సరిగ్గా అంచనా వేయలేరు.మొత్తం ఉనికిని ప్రేమించటానికి ప్రేమ నిజమైన 'త్యజించడం'!",
        "card_description": "ఆకాశంలో, ఆకాశంలో పౌర్ణమి దాని పదహారు కళలతో పౌర్ణమిని చేస్తోంది!దిగువ సరస్సు యొక్క పరిశుభ్రమైన నీటిలో చంద్రునితో సహా నక్షత్రాల దృశ్యం అందమైన అవక్షేపంగా మారిపోయింది.ఆకాశం పూర్తిగా ధ్యానం.అటువంటి ధ్యానంలో, రాత్రి దేవత లోతైన శాంతి మరియు అద్భుతమైన జ్ఞానాన్ని తెస్తుంది.ఈ సమయం మీకు విలువైనది.మీరు మీ లోపలి భాగంలో విశ్రాంతి తీసుకోవచ్చు.మొత్తం విశ్వం యొక్క సౌందర్య సాధనాలు వచ్చి కలుసుకునే మీ మనస్సాక్షి యొక్క లోతులో ఉన్న శాంతిని మీరు కొలవాలి.\r\n\r\nఇప్పుడు మీకు ఏమీ లేదు.మీరు మరెక్కడా వెళ్ళరు.మీలోని లోపలి భాగంలో శాంతి వ్యాప్తి మిమ్మల్ని ఏదైనా చేయటానికి అనుమతిస్తుంది.మీ మనస్సాక్షి యొక్క నిశ్శబ్దం కొంతమందికి సమస్యలను కలిగిస్తుంది;ఇవి బయటి ప్రపంచం యొక్క శబ్దం యొక్క యూనిట్‌గా మారాయి.మీ ఏకాంతం లేదా మీ శాంతిని కొట్టివేసే కుటుంబ సభ్యులను గుర్తించండి, వాటిని కనుగొని వాటిని మీ నుండి తొలగించండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 19,
        "card_index": 19,
        "card_name": "మునుపటి పుట్టుక",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "18_Past_Lives - PNG.jpg",
        
        "card_content": "ఒక అమాయక పిల్లవాడు తన మునుపటి జీవితంలో ధ్యాన యోగా నుండి తగినంత శక్తిని సేకరించినట్లయితే, అతను తన మునుపటి జీవితంలో మరణం యొక్క చీకటితో పోరాడటానికి తగినంత శక్తిని సంపాదించినట్లయితే, అతను ఈ జన్మలో అప్రమత్తంగా ఉంటాడు.జీవితం మరియు మరణం యొక్క చక్రంలో, ఎవరైనా సులభంగా ఉపేక్షకు బలైపోతారు, ఆపై అకస్మాత్తుగా అతను కొత్త గర్భాశయాన్ని పొందుతాడు మరియు తరువాత అతను తన వెనుక శరీరాన్ని మరచిపోతాడు, కాని ఈ ప్రక్రియ మధ్య అంతరాయం కలిగిస్తుంది, చీకటి మరియు మంచితనం, నిరంతర ప్రక్రియకు అంతరాయం కలిగిస్తుంది.జీవితం మరియు మరణం యొక్క చక్రం ఒక కల వచ్చినట్లే, మరొక కల అతన్ని అనుసరిస్తూనే ఉంటుంది.యాత్రికుడు ఒక క్షణం ప్రయాణాన్ని ప్రారంభిస్తే, అది రెండవ క్షణం ప్రవేశిస్తుంది.అదేవిధంగా, రెండవ క్షణం తరువాత, తరువాతి క్షణం గడిచిపోతూనే ఉంటుంది, కాని యాత్రికుల దశలు నిరంతరం పెరుగుతూనే ఉన్నాయి.అదే విధంగా, పుట్టిన తరువాత, మరణం మళ్ళీ పుడుతుంది… అప్పుడు మరణం, శరీరం ఆకులు, పునర్నిర్మిస్తుంది.కానీ ఆత్మ, తన ప్రయాణంలో నిరంతర నిరంతర నిరంతర నిరంతర నిరంతర…!\r\n\r\nపునర్జన్మ లేదా ఈ పుట్టుక ప్రక్రియను అర్థం చేసుకోవడానికి, రోజువారీ జీవితంలో జరిగే కొన్ని విషయాలను అర్థం చేసుకోవడానికి ప్రయత్నించండి.మీరు రాత్రి నిద్రించడానికి మంచానికి వెళ్ళినప్పుడు మరియు నిద్ర మీ పట్టు కింద మిమ్మల్ని సంపూర్ణంగా చేస్తుంది;కాబట్టి ఆ సమయంలో మీ చేతన స్థితిలో ఆ ఆలోచనపై దృష్టి పెట్టండి;ఇది నిద్రపోయే ముందు మీ మెదడులో ఇప్పటికీ ఉంది.ఇప్పుడు మీరు మీ మనస్సులో అదే ఆలోచనతో నిద్రపోతారు.మీరు ఉదయాన్నే మేల్కొన్నప్పుడు మరియు లేచి లేవడానికి సిద్ధంగా ఉన్నప్పుడు, తిరిగి చూసి, కల్రాట్ యొక్క చివరి ఆలోచనను చూడండి, మీరు నిద్రపోయారు, అదే ఉదయం మీ మొదటి ఆలోచన అవుతుంది.ఈ ఫలితం మీకు తీవ్ర ఆశ్చర్యం కలిగిస్తుంది.సరిగ్గా, అదే విధంగా, మరణం సమయంలో మీ మనస్సులో శాశ్వతంగా మారిన చివరి కోరిక, మీ మొదటి కోరిక పునర్జన్మ సమయంలో అవుతుంది.మీ శరీరం మరణం తరువాత విచ్ఛిన్నమవుతుంది, కానీ మీ మెదడు దాని ప్రయాణంలో ప్రయాణిస్తూనే ఉంది.మీ శరీర వయస్సు 50 సంవత్సరాలు కావచ్చు;కానీ మీ మెదడు లేదా మీ ఆత్మ యాభై మిలియన్ సంవత్సరాలు కావచ్చు.ప్రతి జన్మలో, శరీరం ధరించిన ఆత్మల ఏకీకరణ మీ పుట్టుకతోనే ఉంటుంది.\r\n\r\nగిడ్డంగిలో వస్తువుల దుకాణం ఉన్నట్లే, అదేవిధంగా మీ మెదడు కూడా మీ గత జీవితాల జ్ఞాపకాల రిపోజిటరీ;కాబట్టి మీ మెదడు చాలా పాతది.ఇది మానవ పుట్టుక యొక్క జ్ఞాపకాల దుకాణం మాత్రమే కాదు;బదులుగా, మీ మునుపటి అన్ని రకాల జననాల జ్ఞాపకాలు ప్రస్తుత మానవ జన్మలో మీ మెదడులో ఉన్నాయి.",
        "card_description": "కార్డులో కనిపించే చిత్రంలో, ఉనికి యొక్క రెండు చేతులు స్త్రీ జననేంద్రియాల రూపాన్ని ఇవ్వబడ్డాయి.అతని లోపల చాలా చిత్రాలు కనిపిస్తున్నాయి, ఇవి విశ్వం యొక్క రూపాన్ని వెల్లడిస్తున్నాయి.ఈ ముఖాలన్నీ మునుపటి జీవితానికి చెందినవి, వారు వారి గతంలోని gin హలను అనుభవిస్తున్నారు.ఇది ఒక రకమైన పిచ్చి లాంటిది;ఇది జాగ్రత్తగా పరధ్యానం చెందడం లాంటిది.అసలు అంశం ఏమిటంటే మేము దానిని లోతుగా అర్థం చేసుకున్నాము.మన జీవిత పనుల యొక్క విభిన్న కోణాలను అర్థం చేసుకుందాం;అవి ఏ రకం అని తెలుసుకోవడానికి ప్రయత్నించండి.వారి మూలాలు లోతుకు చేరుకున్నాయి, ఇక్కడ అపస్మారక స్థితి యొక్క అంతులేని చక్రం కదులుతోంది.చిత్రంలోని రెండు రెయిన్బో బల్లులు ఏమీ తెలియకపోవడానికి చిహ్నంగా ఉన్నాయి.అతను మోహానికి సంరక్షకుడు.వారు దానిని నిర్ణయిస్తున్నారు, మేము ఒక సన్నివేశానికి సిద్ధంగా ఉన్నాము, లేకపోతే ప్రతిదీ చూర్ణం కావచ్చు.ఉనికి యొక్క అంతర్గత స్థితి యొక్క సంగ్రహావలోకనం మాకు బహుమతి.మన పనుల యొక్క ఉత్సుకత మన జీవితంలో లేదు, ఇది మన బారిలో చిక్కుకుంది!ఇది చేతన స్థితి యొక్క పిలుపు.మీ జీవితంలో గడిపిన క్షణాలు మరియు ఉన్న క్షణాలు, మీ ఆత్మ నిరంతరం డైనమిక్.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 20,
        "card_index": 20,
        "card_name": "అమాయకత్వం",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "19_Innocence - PNG.png",
        
        "card_content": "మీరు నిజంగా క్రొత్తదాన్ని తెలుసుకోవాలనుకుంటే, మీరు మీ మొత్తం జ్ఞానాన్ని తీసివేయాలి.ఇక్కడ 'జ్ఞానం' లేదా సమాచారం మీ పేరు, గుర్తింపు మరియు మొత్తం సమాచారాన్ని మీరు ఇతరుల నుండి అందుకున్నది.జ్ఞానం పేరిట, మీరు 'సున్నా' లేదా 'ఖాళీ కాగితం' మారాలి.మీరు మరోసారి తెలివిగా ఉండాలి.అదేవిధంగా, చంచలమైన కన్ను మరియు పదం పలకడం వంటివి.\r\n\r\nమీ ప్రాథమిక స్వభావం అమాయక మరియు నిజాయితీ;మీరు నిర్దోషులుగా ఉండవలసిన అవసరం లేదు.మీరు పుట్టినప్పటి నుండి అమాయకులు మరియు చిత్తశుద్ధి గలవారు.పుట్టిన తరువాత, మూడు నాలుగు సంవత్సరాల వయస్సులోనే, బాహ్య జ్ఞానం యొక్క ముఖచిత్రం మీ అమాయకత్వంతో క్రమంగా కవర్ చేయబడింది.సమాజం ఇచ్చిన పేరు మరియు సమాజం యొక్క జ్ఞానం యొక్క జ్ఞానం మీ అమాయకత్వంపై గడ్డకట్టడం మరియు అన్నీ మీ గుర్తింపు మరియు మీ వ్యక్తిత్వంగా మారాయి.మీ అమాయకత్వం మరియు మీ నిజాయితీ అద్దం లాంటివి;దీనిలో చిత్రం వస్తూనే ఉంటుంది, కానీ అద్దం అలాగే ఉంటుంది.అద్దం ఎక్కడి నుండైనా కనుగొనబడదు;అతను కూడా కోల్పోలేదు.అతను బాహ్య ధూళి పొరలలో దాచబడ్డాడు.\r\n\r\nమీ అమాయక మరియు నిజాయితీని పొందే ప్రక్రియ ఒక వస్తువు ఏర్పడే ప్రక్రియ కాదు.ఆ ప్రక్రియ మీ ఉనికిని అన్వేషించే ప్రక్రియ.మీరు బయటి నుండి క్రొత్తదాన్ని పొందవలసిన అవసరం లేదు.మీరు ఇప్పటికే ఉన్నారు.\r\n\r\nమీ అమాయకత్వాన్ని తిరిగి పొందటానికి మీరు చాలా కష్టపడుతున్నప్పటికీ, ఆమె బయటకు రాదు.అందుకే మీరు ప్రతిదీ మరచిపోతారు.మీ అమాయకత్వం మరియు చిత్తశుద్ధి జ్ఞాన-ప్రాక్వకం యొక్క బయటి కవర్ ద్వారా మీరు దానిని మరచిపోవలసి వస్తుంది.సమాజం తెలివితేటలతో నిండి ఉంది.శతాబ్దాలుగా, మీరు సమాజం యొక్క సంక్షిప్తతలో నిండినప్పుడు మాత్రమే మీరు సమాజంలో ఉండగలరని మనిషికి బోధించారు!\r\n\r\nమీరు ఎంత తెలివిగా మరియు తెలివైనవారు, మీరు మరింత విజయవంతమవుతారు.వీటన్నిటిలో, ఈ రాజకీయాలు మాత్రమే ఇతరులకన్నా ఎక్కువ తెలివిగా ఎలా చేయాలో ప్రబలంగా ఉంటాయి!\r\nఇతరుల నుండి అరువు తెచ్చుకున్న సమాచారం మరియు వారి సంప్రదింపుల కోసం మీ జీవితాన్ని ఖర్చు చేయవద్దు.మీరు మీ స్వంత తెలివితేటలను కనుగొనడానికి ప్రయత్నిస్తారు.సమాజం అందించిన జ్ఞానం యొక్క ముఖచిత్రాన్ని విసిరేయండి, మీరు చాలా కాలంగా కవర్ చేయబడ్డారు మరియు అది మీ గుర్తింపుగా మారింది.\r\n\r\nకాబట్టి మీరు సాధారణ బిడ్డలా అవుతారు.మరోసారి, మీరు ఈ ప్రపంచంలో జన్మించిన నవజాత శిశువులా అవుతారు.అమాయకత్వం అనేది జ్ఞానం ప్రవేశించే తలుపు.\r\n\r\nసమాజం అందించే బాహ్య జ్ఞానం ఒక అవరోధం లేదా 'అవరోధం', అమాయకత్వం మరియు చిత్తశుద్ధి రెండు వైపులా కలిపే వంతెన.",
        "card_description": "ఈ కార్డులో కనిపించే చిత్రంలో, పిల్లలాంటి ఆనందం ఒక వృద్ధుడి ముఖం మీద వ్యాపిస్తుంది.అతను ఈ ప్రపంచాన్ని చూడటం ద్వారా అదే ఉల్లాసాన్ని అనుభవిస్తున్నాడు.చైత్య యొక్క ప్రకాశం వృద్ధుడి ముఖం చుట్టూ వ్యాపించింది.అతనిని చూస్తే, అతను జీవితంలో తన ఇంట్లో తన ఇంట్లో ఉన్నట్లు అనిపిస్తుంది.అతను తన వేళ్ళ వద్ద ప్రార్థన చేస్తున్నప్పుడు చాలా ఆరోగ్యంగా మరియు సుఖంగా ఉన్నాడు.అతని అమాయక స్వభావం మరియు అతని మధ్య సమన్వయం సన్నిహిత స్నేహం లాంటివి.వారు తమ రూపాన్ని ప్రతిచర్యగా వ్యక్తం చేస్తున్నారు.అంతర్గత మానవ అమాయకత్వంలో పిల్లల అమాయకత్వం జీవితం యొక్క తీవ్రమైన అనుభవం తర్వాత మాత్రమే లభిస్తుంది, కాని అతను పిల్లలలాంటివాడు కాదు!పిల్లల అమాయకత్వంలో అందం ఉంది, ఇది చిత్తశుద్ధి మరియు అజ్ఞానం.అదే పిల్లవాడు పెరగడం ప్రారంభించినప్పుడు, జ్ఞానం యొక్క పొరలు అతని అమాయకత్వంపై స్పిల్ నిండిన సమాజం ద్వారా విధించబడతాయి.ఆ సమయంలో మనిషి ప్రపంచాన్ని భయపెడుతున్నట్లు అనిపిస్తుంది;అమాయక మరియు హృదయపూర్వక జీవితం ఉత్తమమైనది, క్రమరహితమైనది మరియు దైవత్వంతో నిండి ఉంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 21,
        "card_index": 21,
        "card_name": "గందరగోళం మరియు మాయ",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "20_Beyond_Illusion - PNG.png",
        
        "card_content": "గందరగోళం మరియు మాయను చుట్టడం ద్వారా మేము మా నిజమైన గుర్తింపును కోల్పోతాము.గందరగోళం నుండి బయటపడటానికి మేము కొంచెం అవగాహన కలిగి ఉండాలి;ఎందుకంటే అనుకోకుండా మనం గందరగోళ ప్రపంచంలో కలలను వెంబడిస్తూనే ఉన్నాము.అదే కలలో, మేము మా ఆశలతో కూర్చుంటాము.\r\n\r\nమన మనస్సు లేదా మెదడు భ్రమలో మనుగడ సాగిస్తుంది.మేము మనస్సు లేదా మెదడు అని పిలవబడేది మరేమీ కాదు, కానీ అవి మీ మెదడులో మీరు నిల్వ చేసిన అపోహలు;పోగు చేసింది.ఈ దురభిప్రాయాలు జ్ఞాపకాల భ్రమ, ination హల భ్రమ, కలల భ్రమ, ఆశలు మరియు కోరికల భ్రమ వంటి వివిధ రకాలు!ఈ అపోహల యొక్క మూలం 'మెయిన్ హూన్' (ఇగో) యొక్క గొప్ప-ప్రశాంతత.అన్ని రకాల అపోహలు దీని చుట్టూ తిరుగుతాయి.మీ వాస్తవికత ఈ రెండింటి మధ్య నాశనం అవుతుంది.\r\n\r\nధ్యానం సాధారణ అంటే కలలు, ఆకాంక్షలు, ఫాంటసీలు మరియు ఘోస్ట్-ఫ్యూచర్ యొక్క తప్పుదోవ పట్టించే వృత్తం, ఇవి మీ చుట్టూ కవర్ లాగా చుట్టబడి ఉంటాయి.అటువంటి క్షణంలో, ఈ తప్పుదోవ పట్టించే కుటుంబాల నుండి పూర్తిగా బయటకు రావడం మరియు మీ మెదడులో ఏదైనా ఆలోచన లేకపోవడం మీ నిజమైన గుర్తింపు;అది మీ రియాలిటీ.అపోహల నుండి బయటపడటానికి, మీరు వెంటనే లక్ష్యాన్ని నిర్దేశించాలి;ఎందుకంటే చాలా కాలంగా మీరు మీ జీవితంలో ఈ అపోహలను కలిగి ఉన్నారు.మరో మాటలో చెప్పాలంటే, అలాంటి జీవితాన్ని గడపడం మీ అలవాటుగా మారింది.మీ జీవిత ఆశలు అదే అపోహలలో సజీవంగా ఉన్నాయి.అదే ఆశల సహాయంతో మేము సజీవంగా ఉన్నాము.వాటిని త్యజించడం అంటే భవిష్యత్తును విడిచిపెట్టడం;అన్ని ఆశలను త్యజించండి!ఆశ లేకుండా మన వర్తమానాన్ని ఎలా మోయగలం?\r\n\r\nఎటువంటి ఆశ లేకుండా లేదా ఎటువంటి నిరీక్షణ లేకుండా మీ వర్తమానాన్ని జీవించడం ఒక కళ, కానీ ప్రాణములేని జీవితాన్ని గడపడం అంటే నిరాశతో జీవితాన్ని గడపడం కాదు అని జ్ఞాపకార్థం ఒక విషయం గుర్తుకు తెచ్చుకోండి.నిస్సహాయ జీవితం యొక్క సాధారణ అర్ధం: వర్తమానం చాలా అందంగా ఉంది, భవిష్యత్తు గురించి ఎవరు ఆందోళన చెందాలి!భవిష్యత్ యొక్క కల్పిత లోడ్, ప్రస్తుతం ఎవరు నిర్వహించగలరు?ఒకరు కరెంట్ ఖాళీగా మరియు నిరాశతో నిండిన వ్యక్తి;కానీ ఒకటి చాలా అందంగా మరియు పరిపూర్ణంగా ఉన్నది, భవిష్యత్తు గురించి ఆలోచించడానికి అతనికి స్థలం లేదు.\r\n\r\nనిరాశతో నిండిన జీవితాన్ని గడిపే వ్యక్తి ఖాళీగా ఉంది.ఉన్నది అతనికి తెలియదా?అటువంటి వ్యక్తి యొక్క భవిష్యత్తు కనిపించదు.ప్రపంచంలో మిలియన్ల మంది ప్రజలు ఉన్నారు, వారు చివరకు దెయ్యం మరియు భవిష్యత్ భాగాలలో గ్రౌండింగ్ చేస్తున్నప్పుడు మరణం యొక్క గడ్డిగా మారతారు.Expected హించిన లేదా expected హించిన దానికంటే ప్రాణములేని జీవితాన్ని గడపడం అంటే వర్తమానంలో జీవించాల్సి ఉంటుంది.రేపు ఎప్పుడూ లేదని ఎల్లప్పుడూ అనుకోండి.మనం ఏమి చూసినా, మన ముందు కనిపించేది వర్తమానం.మీరు మీ జీవితంలో అలాంటి ప్రాప్యతను అవలంబిస్తే, మీలో కొత్త జీవితం కమ్యూనికేట్ చేయబడిందని అర్థం చేసుకోండి.\r\n\r\nతరచుగా మేము గతం మరియు భవిష్యత్తు గురించి ఆలోచిస్తాము, ఎందుకంటే మన వర్తమానం ఖచ్చితంగా ఖాళీగా ఉంటుంది.ఆ క్షణాలను ఎలా జీవించాలో మాకు తెలియదు!దీని ఫలితం ఏమిటంటే, మనం వర్తమానంలో గతాన్ని జీవిస్తున్నాము, దీనికి ఇప్పుడు ప్రాముఖ్యత లేదు;భవిష్యత్తులో వర్తమానం లేదు.ఇద్దరి మధ్య ఉన్న క్షణం జీవితానికి ప్రతిదీ.\r\n\r\nఆంగ్ల భాషలో, భ్రమ యొక్క నిజమైన అర్ధం అవినీతి లేదా గందరగోళం కాదు.గందరగోళం ఉన్నచోట, మేము ఒక వస్తువును మరొక విషయంగా భావిస్తాము.ఇది ఇక్కడ ఉండదు.రాత్రి చీకటిలో, మార్గంలో పడుకున్న తాడు ముక్క ఒక క్షణం పాముగా పరిగణించబడుతుంది, కాని తక్షణ గందరగోళం విరిగిపోతుంది మరియు మేము గందరగోళం నుండి బయటకు వస్తాము.కానీ మన వర్తమానం నుండి జారడం ద్వారా, మేము దెయ్యం మరియు భవిష్యత్తు వైపు నడుస్తూనే ఉన్నాము, దీనిలో అందమైన కల యొక్క భ్రమ ఉంది మరియు అది మాయ!మీరు దాన్ని తీసివేస్తే, మీ అందమైన బహుమతి మీ కళ్ళలో కనిపిస్తుంది మరియు దెయ్యం మరియు భవిష్యత్ శూన్యత కాదు!",
        "card_description": "ఈ కార్డులో కనిపించే సీతాకోకచిలుక బాహ్య కవర్ యొక్క చిహ్నం, ఇది ఎల్లప్పుడూ కదులుతుంది లేదా తిరుగుతుంది.ఇది నిజం కానప్పటికీ, ఇది కేవలం ఒక భ్రమ, మాయ!ఎవరి నుండి గొప్ప ఆశలు, ఆశలు మరియు కలలు నెరవేరుతాయని మేము ఆశిస్తున్నాము!ఈ కార్డు సీతాకోకచిలుక వెనుక భాగంలో స్పృహ లేదా అప్రమత్తత యొక్క ప్రకాశం కలిగి ఉంది, మరియు ఆకారం నేరుగా దాని అంతర్గత వైపు శాశ్వతమైన ధ్యానంలో ఉంటుంది.అతని రెండు కళ్ళ మధ్య స్థలం తెరిచి ఉంది.ఇది ఆధ్యాత్మిక రహస్యాన్ని వెల్లడిస్తుంది మరియు అదే సమయంలో సూర్యుడు ఉదయించే సూర్యుడిని నిర్ధారిస్తాడు.వ్యత్యాసంలో సూర్యుడు ఉదయించడంతో పాటు ధ్యానం నిరంతరాయంగా ఉంటుంది.\r\n\r\nవాస్తుశిల్పాన్ని గుర్తించడానికి బాహ్య ప్రపంచంలో తిరుగుతూ, మన అంతర్గత స్వీయతను చూడండి అని కార్డు గుర్తుచేస్తుంది!మేము మా బాహ్య కవర్‌ను చూసినప్పుడు, తరచుగా మనం కూడా సత్యం అవాస్తవం, మంచి చెడు, ప్రేమ ద్వేషం, ఆశ-బహిర్గతం మొదలైన అపోహలలో సరైన నిర్ణయం తీసుకోలేము.అందువల్ల, మీరు ఈ అపోహలన్నింటినీ పరిశీలిస్తే, మీరు అంతర్గత జీవి యొక్క లోతుకు తిరిగి వచ్చినప్పుడు కలలు మరియు వాస్తవాల యొక్క వ్యత్యాసాన్ని మీరు స్పష్టంగా అర్థం చేసుకుంటారు.\r\n\r\nతరచుగా ప్రజలు గత మరియు భవిష్యత్తు గురించి ఎక్కువగా ఆలోచిస్తారు.దెయ్యం మరియు భవిష్యత్తు ఉనికి లేదు.దీని ఫలితం ఏమిటంటే, గత మరియు భవిష్యత్తు యొక్క అదృశ్య పరిణామాల గురించి ఆలోచించడం ద్వారా మన వర్తమానాన్ని నాశనం చేస్తాము.మేము దెయ్యం మరియు భవిష్యత్తు మధ్య జీవించడం ప్రారంభిస్తే, అప్పుడు జీవితం సంతోషంగా ఉంటుంది.రాత్రి చీకటిలో మార్గంలో పడుకున్న తాడును చూసి, పాము యొక్క భయం తరచుగా ఉంటుంది.ఇది మా భ్రమ.మేము నిజం ఇంటర్వ్యూ చేసినప్పుడు, మా గందరగోళం విరిగిపోతుంది.నిస్సహాయ లేకుండా లేదా నిరీక్షణ లేకుండా జీవితాన్ని గడపడం అంటే వర్తమానంలో జీవించడం.\r\n\r\nమనం ఏమి చూసినా, మన ముందు ఏమైనా కనిపిస్తుంది మరియు మన చుట్టూ ఉన్నది మన వర్తమానం.గతాన్ని వర్తమానానికి తీసుకురాలేము;భవిష్యత్తులో ఏమి జరగబోతున్నప్పుడు ప్రతిదీ కనిపించదు.అందువల్ల, దెయ్యం మరియు భవిష్యత్తు యొక్క గందరగోళాన్ని విచ్ఛిన్నం చేయడం ద్వారా మనం ఎల్లప్పుడూ వర్తమానంలో జీవించాలి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 22,
        "card_index": 22,
        "card_name": "పరిపూర్ణత",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "21_Completion - PNG.jpg",
        
        "card_content": "పూర్తి లేదా సిద్ధంగా ఉన్న ఏదైనా వస్తువును వదిలివేయండి;ఎందుకంటే ఆ తరువాత, దానిని మోయడానికి అర్థం లేదు!అతను తన పరిపూర్ణత కోసం ఎదురు చూస్తున్నాడు, ఎందుకంటే అసంపూర్ణమైన దానితో కనెక్ట్ అవ్వండి.\r\n\r\nవాస్తవానికి, మొత్తం ఉనికి పరిపూర్ణత కోసం ఆరాటపడుతోంది.ప్రపంచంలో ఏదైనా పరిపూర్ణతను ఆశిస్తుంది.ఏదైనా విషయంపై ఇచ్చిన మీ సమాధానం అసంపూర్ణంగా ఉంటుంది.\r\n\r\nమీరు ఏదైనా పూర్తి చేసినప్పుడు మీకు గుర్తుందా?అలాంటి ఏ క్షణం అయినా మీ జీవితంలో వచ్చింది లేదా అనుభవించింది;మొత్తంగా మీరు చెప్పగల?మీకు అలాంటి పరిపూర్ణ అనుభవం ఉంటే, మీ మెదడు మరలా దాని వైపుకు వెళ్ళదని అర్థం చేసుకోండి;దీనికి అవసరం లేదు, ఇప్పుడు ఆమె అర్థరహితంగా మారింది.మెదడు ఎల్లప్పుడూ ప్రతిదీ పూర్తి చేయడానికి ప్రయత్నిస్తుంది, సంపూర్ణంగా ఉంది!ఇది కూడా అవసరం;లేకపోతే జీవితం అసాధ్యం.\r\n\r\nఈ ప్రపంచంలో, ప్రతి వ్యక్తి జీవించడానికి తప్పు మార్గాన్ని పట్టుకున్నాడు, ఇది నిజంగా అసంపూర్ణమైన జీవితం.ఏమీ పూర్తి కాలేదు మరియు మీరు క్రొత్త ఆరంభం చేయడానికి బయలుదేరండి!ఆ అసంపూర్ణ విషయాలు లేదా లోపాలన్నీ సేకరించి మెదడుపై భారీ భారం అవుతాయి.అవి ఎప్పుడూ పరిపూర్ణంగా లేవు, కానీ శాశ్వతంగా మెదడుపై స్థిరమైన భారం అవుతాయి.\r\n\r\nమీరు నిజంగా ఈ వ్యంగ్యాన్ని నివారించాలనుకుంటే, మీరు చేస్తున్న వారందరినీ మీరు పూర్తి చేస్తారు.క్రొత్తదాన్ని ప్రారంభించవద్దు, మీరు దాన్ని పూర్తి చేసే వరకు, ఇది ఇప్పుడే ప్రారంభమవుతుంది.మీరు స్నానం చేస్తుంటే, మీరు పడిపోతున్న నీటిలో స్నానం ఆనందిస్తారు మరియు పూర్తిగా స్నానంతో నిండిపోతారు, అప్పుడు మాత్రమే బయటపడండి.మీరు అసంపూర్ణంగా వదిలేస్తే, ఆ అసంపూర్ణత మిమ్మల్ని ప్రతిబింబం లాగా అనుసరిస్తూనే ఉంటుంది.\r\n\r\nమీరు చేస్తున్న పనులను పూర్తి చేయండి.పనిలో ఆతురుత లేదు, సహనంతో చేయండి, తద్వారా మెదడు స్థాయికి మారుతుంది, ఆపై మాత్రమే వదిలివేయండి.మీరు కోపంలో ఉంటే, మీరు పూర్తిగా కోపంగా ఉంటారు, మీరు కోపంతో నవ్వడానికి ప్రయత్నిస్తే, అది మీ అసంపూర్ణత, జీవితం యొక్క అసంపూర్ణత.\r\n\r\nమీరు కోపంగా ఉన్నారు, కానీ నవ్వుతూ!అటువంటి పరిస్థితిలో, కోపం మిమ్మల్ని విడిచిపెట్టదు.మీరు ప్రపంచాన్ని మోసం చేయవచ్చు, కానీ కోపంతో మీ ముఖం మీద చిరునవ్వు అబద్ధమని మీ లోపలి ఉనికికి బాగా తెలుసు!ఆ సమయంలో మీ కోపం లోపల ఉంది.అందువల్ల, మీరు జీవితాన్ని తప్పుగా జీవించకూడదు;పట్టణ జీవితం అసంపూర్ణ జీవితాన్ని సూచిస్తుంది.జీవితంలోని ప్రతి క్షణం ఈ విధంగా జీవించండి, మీ కోసం వేరే క్షణం లేదు.మీరు జీవితంలో అలాంటి ప్రాప్యతను అవలంబిస్తే, మీరు మాత్రమే పరిపూర్ణతను సాధించగలరు.",
        "card_description": "కార్డులో ముద్రించిన చిత్రంలో, 'పజల్' యొక్క చివరి భాగాన్ని దాని స్థానంలో ఉంచారు.ముక్కను ఉంచే ప్రదేశం 'మూడవ కన్ను';అంతర్గత ఆలోచన మరియు అవగాహన ఉన్న ప్రదేశం ఉంది.జీవితం యొక్క నిరంతర మార్పు ఫలితంగా, పరిపూర్ణత గ్రహించబడే స్థితికి మేము చేరుకుంటాము.ఆ క్షణాల్లో, మేము మొత్తం ప్రకృతి దృశ్యాన్ని గ్రహించడం ప్రారంభిస్తాము.\r\n\r\nచిన్న విభిన్న పరిమాణ ముక్కలను కలపడం ద్వారా తయారుచేసిన చిత్రం, ఇది చాలా కాలం పాటు దృష్టి పెట్టడం సహజం.మేము దానిని పూర్తి చేయడంలో నిరాశ చెందుతాము, ఎందుకంటే పరికల్పన ముగియాలని మేము కోరుకోము లేదా జీవితం యొక్క వాస్తవికత తెలియదు మరియు క్రొత్త అక్షరాలతో నిండి ఉందని మేము అంగీకరిస్తున్నాము.మీ చాలా కాలం మరియు శక్తిని గడుపుతున్న అంశం, ఇప్పుడు అది ముగియబోతోంది.అందువల్ల, వీడ్కోలు ప్రారంభించడానికి మరియు క్రొత్త సమయాన్ని ప్రారంభించడానికి సిద్ధం చేయండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 23,
        "card_index": 23,
        "card_name": "గురువు",
        "card_category": "Major Arcana",
   
        "card_translated_category": "మేజర్ అర్కానా",
        "card_image": "22_The_Master - PNG.png",
        
        "card_content": "మెదడుకు మించినది ఏమైనా, ఇది మీ సులభమైన అవగాహన, ఇది శాశ్వతమైనది.ఇది బయటి నుండి మీకు ఇవ్వబడలేదు, ఇది ఒక ట్రిక్ లేదా రెమెడీ లేదా ఏదైనా ప్రయోగం కాదు, ఇది మీ మెదడులో మేల్కొలుపు ఉద్భవించిన కేంద్రాన్ని కనుగొనగలదు!ధ్యానం యొక్క మొత్తం ప్రక్రియ మీ మనస్సులో ఉన్నదానిని మేల్కొల్పడం మీ మెదడు, ఆ మొత్తం ప్రక్రియ ఆ మాస్టర్ చేస్తుంది, అనగా మాస్టర్, అంటే గురువు, కానీ అతను మేల్కొని ఉంటే!\r\n\r\nఉపాధ్యాయులను విస్మరించడం ఖచ్చితంగా అవసరం.అతను పరిష్కరించని తాడుల ముడి, మాస్టర్ కాదు.అవి చాలా క్లిష్టంగా ఉంటాయి, ఎందుకంటే వారు కూడా అదే విషయాలు మాట్లాడతారు.మీరు వారి మాటలు వినవలసిన అవసరం లేదు, మీరు గుండె మాటలు వినాలి.మీరు వారి సూత్రాలు, అభిప్రాయాలు, వారి వాదనలు మరియు వారి చర్చలను వినవలసిన అవసరం లేదు, మీరు వారి మంచితనం, దయ, అందం, కళ్ళలో వినయం.మీరు వారి అద్భుతమైన ప్రకాశం వినాలి, అది చుట్టూ వారిని చుట్టుముడుతుంది.ఉషాకాలిన్ మిమ్మల్ని చల్లటి గాలిని తాకుతుంది.ఒకసారి మీరు అలాంటి మాస్టర్ (మాస్టర్) ను కనుగొంటే, మీరు ఆశించే శక్తి యొక్క కీ మీకు లభించిందని అర్థం చేసుకోండి.\r\n\r\nఅటువంటి గురువు లేదా అటువంటి యజమానిని కనుగొనడం కష్టం కాదు;కానీ షరతు ఏమిటంటే మీరు పదాల ద్వారా కాకుండా లోపలి నుండి అందుబాటులో ఉండాలి.పదాలు మాత్రమే కాదు, ఎందుకంటే నిజం మాటల నుండి బయటకు రాదు!\r\n\r\nనిజం పదాలు మరియు వాక్యాల మధ్య ఖాళీ స్థలంలో ఉంది.మీరు అలాంటి గురువు దగ్గర ఉంటే, మీరు ప్రత్యేక శక్తిని అనుభవిస్తారు.అటువంటి ఉపాధ్యాయుడు కనుగొనడం కష్టం కాదు.కొరత ఉంటే, మీరు మాత్రమే వెతుకుతున్నారు.",
        "card_description": "జెన్లోని గురు మరెవరికీ గురువు కాదు;బదులుగా అతను తన సొంత గురువు.అతని మొత్తం కార్యకలాపాలు మరియు దాని ప్రతి పదాలు అతని అధిక ఆధ్యాత్మిక స్థితి మరియు సుప్రీం ఆనందం యొక్క అనుభూతిని ఇస్తాయి.అతనికి వ్యక్తిగత ఆకాంక్ష, కోరిక లేదా నిరీక్షణ లేదు, ఇది ప్రస్తుత స్థాయి కంటే ఎక్కువ అనుకూలంగా ఉంటుంది!అతని శిష్యులు మరియు అనుచరులు ఆయనను అనుసరించడానికి అతని చుట్టూ గుమిగూడరు, కాని అతని సమక్షంలో వ్యాప్తి చెందడం మరియు అతని నుండి ప్రేరణ పొందడం ద్వారా దైవత్వంలో తడిసిపోవడం ద్వారా అతని జీవిత ఉదాహరణలను సమీకరించటానికి సేకరించండి.అతని శిష్యులు ఆ గొప్ప గురువు కళ్ళలో అతని నిజం తేలుతున్నట్లు చూస్తారు.తన ప్రశాంతమైన నివారణలో, అతను సులభంగా మునిగిపోతున్నట్లు అనిపిస్తుంది.\r\n\r\nగురువు తన శిష్యులను ఒక పాఠం నేర్పడానికి లేదా వారికి మార్గనిర్దేశం చేయడానికి మాత్రమే కాకుండా, తన అనుభవాలను శిష్యులతో పంచుకోవాలనే కోరికను కూడా కలిగి ఉండడు.ఈ విధంగా, వారు అటువంటి శక్తి యొక్క ప్రాంతాన్ని సృష్టిస్తారు, ఇది మొత్తం విశ్వం దాని అద్భుతమైన ఆత్మతో ఉంటుంది.మీరు అలాంటి గురువును స్వీకరిస్తే, అది మీకు అద్భుతమైన వరం అవుతుంది.మీరు అలాంటి గురువులను వెతకకపోతే, మీరు మీ ఉపాధ్యాయుల నుండి తగినంతగా నేర్చుకోవాలి, వారి లక్షణాలను నింపండి మరియు మీరే పొందండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 24,
        "card_index": 1,
        "card_name": "ఇంద్రధనస్సు రాజు - సమృద్ధి",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "1_KING_OF_RAINBOWS_ABUNDANCE_PNG.png",
        
        "card_content": "ఒక విషయం ఏమిటంటే ఉనికి చాలా గొప్పది.అతని శ్రేయస్సు కూడా చిమ్ముతుంది.ఉనికికి సంబంధించిన ప్రతిదీ సౌకర్యవంతంగా మరియు అద్భుతమైనది.ఉనికి పేలవంగా లేదు.పేదరికం మనిషి యొక్క సృష్టి;మానవులు కప్పబడి ఉంటారు.\r\n\r\nజీవితం అంటే సమృద్ధి, శ్రేయస్సు, ప్రతి పరిమాణంలో సమృద్ధిగా ఉంది!ఉనికి వైపు దృష్టిని తీసుకోండి.ఉనికి పేలవంగా ఉందని మీరు అనుకుంటున్నారా?కోట్ల పువ్వులు చూడండి, వారి సువాసనను ఆస్వాదించండి.కోట్ల బిలియన్ల నక్షత్రాలను చూడండి;మీరు వాటిని లెక్కించగలరా?మీ ఓపెన్ కళ్ళతో మీరు మూడు వేల కంటే ఎక్కువ వైర్లను చూడవచ్చు, ఇది వైర్ల సంఖ్యకు అనులోమానుపాతంలో ఏమీ లేదు.ఆ నక్షత్రాలు వ్యాప్తి చెందుతున్నాయి;వారు బహిరంగంగా విస్తృతంగా మారుతున్నారు.ఒక పువ్వు విస్ఫోటనం చెందుతున్నట్లే, దాని రేకులు బహిరంగంగా వ్యాపించి కేంద్రం నుండి దూరంగా ఉంటాయి.అదేవిధంగా, ఈ విశ్వం డైనమిక్, కన్వర్టిబుల్, లైవ్లీ మరియు అభివృద్ధిని కొనసాగిస్తుంది, ఇది దాని శ్రేయస్సు మరియు సమృద్ధిని పెంచే అంశం.\r\n\r\nజీవితం ఎందుకు అని చాలా మందికి తెలియదు?ఎందుకంటే అలాంటి వ్యక్తులు ఇంకా జీవితాన్ని గడపలేదు!అవును, అలాంటి వ్యక్తులు ఈ విశ్వంలో జన్మనిచ్చారనేది నిజం, కానీ సజీవంగా ఉండటానికి మాత్రమే జన్మనివ్వడం సరిపోదు.అలాంటి మానవులు ఈ భూమిపై నిష్క్రియాత్మక జీవితాన్ని గడుపుతారు మరియు వారు సజీవంగా ఉన్నారని అనుకుంటారు.అదేవిధంగా, ఒక రోజు మనం ఈ ప్రపంచం నుండి నిష్క్రియాత్మకతతో నడుస్తాము;జీవితాన్ని ఆస్వాదించకుండా జీవితాన్ని గడపకుండా, జీవితంలోని నిజమైన రహస్యాలు తెలియకుండా ప్రపంచానికి వీడ్కోలు చెబుతాము!ఈ విషయం ఒక నిర్దిష్ట వ్యక్తికి కాదు, ప్రపంచంలోని చాలా మంది ప్రజలు ఇలాంటి జీవితాన్ని గడుపుతున్నారు.జీవితం అంటే ఏమిటి?ఇది తెలియకుండా, జీవితం ముగిసింది, ఎలాంటి బిడ్డింగ్!\r\n\r\nఇటువంటి సంఘటనలు రోజు రోజుకు జరుగుతాయి.జీవితపు చివరి దశకు చేరుకున్నప్పుడు, చాలా మంది దీనిని అంగీకరించి, అన్నారు- 'ఎంత వింత అనుభవం!నేను నా జీవితమంతా ఫలించలేదు అని జీవితంలో మొదట గ్రహించబడింది!మీరు సజీవంగా ఉంటే, ఎవరి కోసం?సగం అసంపూర్ణ జీవితాన్ని గడపడం జీవితం యొక్క ఉద్దేశ్యం కాదు.జీవించడం అంటే సమృద్ధిగా జీవించడం.సమగ్ర పద్ధతిలో జీవించడం.శ్రేయస్సు మరియు శ్రేయస్సుతో జీవించడం.ఇప్పుడు గొప్ప మరియు పరిపూర్ణమైన జీవితానికి అర్థం ఏమిటి అనే ప్రశ్న తలెత్తుతుంది.పరిపూర్ణ మరియు గొప్ప జీవితం అంటే డబ్బు మరియు డబ్బు డబ్బు మరియు సంపదతో పోగు చేయబడిందని కాదు!\r\n\r\nధనిక మరియు మొత్తం జీవితం అంటే జీవితాన్ని మరింత ఆహ్లాదకరంగా, అత్యంత సౌకర్యవంతంగా మరియు ప్రేమగా ఆప్యాయంగా మార్చడం, జీవితాన్ని మరింత ఆమోదయోగ్యంగా చేస్తుంది.మీరు పరిపూర్ణంగా ఉండాలి, అనగా, శరీరంలో గొప్పగా మారడానికి, విజ్ఞాన శాస్త్రానికి గొప్పగా, ధ్యానం, పూర్తి స్పృహతో సమృద్ధిగా ఉండాలి.గొప్ప సంగీత ప్రపంచం గురించి తెలియని వ్యక్తి చాలా పేలవంగా ఉన్నాడు;అతను తన జీవితంలో ఒక అందమైన అధ్యాయాన్ని కోల్పోయాడు.పిటి యొక్క గజల్స్‌ను ఆస్వాదించని వ్యక్తి.ఆకాశంలో మెరిసే నక్షత్రాలతో చుట్టుముట్టబడిన చంద్రుని అందాన్ని ఎలా అనుభవించవచ్చు?జీవన జీవితం అనేది సంపూర్ణతతో జీవించడానికి నిజమైన అర్ధం, కానీ మీరు ఉనికితో కలిసే వరకు;మీరు ఈ విశ్వంలో లభించే మూలాలను పూర్తిగా తినే వరకు;అప్పటి వరకు మీరు అసంపూర్ణ జీవితాన్ని తీసుకొని జీవిత భారాన్ని మోస్తూ ఉంటారు!",
        "card_description": "ఈ డియోనియన్ పాత్ర కార్డులో కనిపించింది ప్రాథమికంగా మొత్తం మానవుడి చిత్రం- 'జోర్బా ది బుద్ధుడు' మద్యం తాగే, బీచ్‌లో నృత్యం చేస్తాడు, ఈ పాట వర్షం పడుతున్నప్పుడు పాడుతుంది, అదే సమయంలో అతను లోతైన అవగాహన మరియు జ్ఞానాన్ని పొందుతాడు, ఇది ఇది ఒక age షి మరియు సన్యాసికి సంబంధించినది.ఒక చేతిలో అతను లోటస్‌ను కలిగి ఉన్నాడు, ఇది స్త్రీ యొక్క మృదువైన హృదయాన్ని సూచిస్తుంది;మహిళలు కులానికి గౌరవం మరియు గౌరవం యొక్క చిహ్నం!అతని మాంసం ఓపెన్ ఛాతీ దాని మగతనం మరియు నిర్భయతకు చిహ్నం;ఇది పూర్తిగా స్వీయ-కేంద్రీకృతమై ఉంది.ఇందులో భూమి, నీరు, అగ్ని మరియు ఆకాశం వంటి నాలుగు అంశాలు సంయుక్తంగా ఉన్నాయి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 25,
        "card_index": 2,
        "card_name": "ఇంద్రధనస్సు రాణి - ప్రోత్సాహం",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "2_QUEEN_OF_RAINBOWS_FLOWERING_PNG.png",
        
        "card_content": "వసంత సీజన్‌ను 'రిటురాజ్' అని పిలుస్తారు, అనగా, సీజన్స్ రాజు!వసంతకాలం రాగానే, చెట్లు మరియు మొక్కలు భూమిపై సంతోషంగా ఉన్నాయి.అదే ఆనందంతో ing పుతున్నప్పుడు, వారు వసంతాన్ని వారి పువ్వులు మరియు వాసనతో స్వాగతిస్తారు.భారతదేశంతో సహా ఆసియాలోని చాలా దేశాలలో, 'ఆరెంజ్' వసంత రంగుగా పరిగణించబడుతుంది.\r\n\r\nకొన్నిసార్లు మీరు వసంతకాలంలో అడవులు మరియు దోషాల గుండా వెళుతుంది, అప్పుడు చెట్లు అన్ని చెట్లు మీ లోపలి రంగులను చెట్లు, మొక్కలు మరియు తీగలు, మీ అందం మరియు విభిన్న రంగులపై రంగురంగుల పువ్వులతో రంగు వేస్తాయని మీరు చూస్తారు.మొత్తం అడవి పువ్వులతో కప్పబడి ఉంటుంది, ఈ విధంగా చెట్ల ఆకులు కూడా కనిపించవు!\r\n\r\nఇది మీ లోపలి స్వయంగా అంతిమ ఆనందం యొక్క ఆనందాన్ని మరియు దైవిక ఆనందం యొక్క పువ్వును నింపే ప్రక్రియ.మీ లోపలి స్వీయతను ఉత్సాహపరిచేందుకు స్పృహ పువ్వులు ఉద్భవించాయి.మీ లోపలి స్థితిలో స్పృహ యొక్క పువ్వులు వికసించిన క్షణం, ఆ సమయంలో మీరు మీ అంతర్గత స్వయంగా వసంతకాలం వంటి ఆనందంలా భావిస్తారు.\r\n\r\nఅందువల్ల, తీవ్రంగా మరియు ఆందోళన చెందాల్సిన అవసరం లేదు.ఆందోళన లేదా విచారం అనేది ఒక రకమైన వ్యాధి.మీరు ఎల్లప్పుడూ సంతోషంగా మరియు సంతోషంగా ఉండాలి;జీవితంలోని చిన్న విషయాలు మరియు చిన్న సంఘటనలు కూడా ఆనందించాలి.అతి ముఖ్యమైన విషయం ఏమిటంటే మీరు ప్రతి పరిస్థితిలో ఆనందాన్ని అనుభవిస్తారు.చిన్న విషయాలలో మరియు జీవితంలో సంభవించే ప్రతి చిన్న సంఘటనలలో కూడా ఆనందం మరియు ఆనందాన్ని కనుగొనండి;అప్పుడే మీరు పువ్వుల అందం మరియు వాటి సువాసనను ఆస్వాదించగలుగుతారు!\r\n\r\nమీ జీవితంలో అందుబాటులో ఉన్న వాటిని ఆస్వాదించండి;మీ జీవితంలో ఏ క్షణం వచ్చినా, స్వాగతం, మీ జీవితం లోపలి నుండి బయటికి స్పృహ పువ్వులతో వికసిస్తుంది.మీరు జీవితంలో పువ్వుల అందం మరియు వాసనను ఆస్వాదించలేకపోతే;వారు స్వర్గంలో పువ్వులను ఎలా ఆస్వాదించగలుగుతారు?",
        "card_description": "ఇంద్రధనస్సు రాణి కార్డులో కనిపించింది, అద్భుతమైన మొక్కలాగా అభివృద్ధి చెందుతుంది మరియు శిఖరాగ్రంలో కూర్చుని, రూపం, రంగు, యుక్తవయస్సు రూపాన్ని వ్యాప్తి చేస్తుంది.ఆమె చాలా లైంగికంగా కనిపిస్తుంది;పూర్తి జీవితం మరియు అవకాశాలతో నిండి ఉంది!అతని వేళ్ళ నుండి చిటికెడు వచ్చే శబ్దం ద్వారా ప్రేమ సంగీతం వినబడుతుంది!అతని గొంతు యొక్క రత్నం ప్రేమ దేవత అతని ఛాతీపై వ్యాపించే విధంగా అలంకరించబడి ఉంటుంది, ఇక్కడ ప్రేమ రాజ్యం వ్యాప్తి చెందుతుంది!\r\n\r\nఅతని బట్టల స్లీవ్ విత్తనాలతో నిండి ఉంటుంది.గాలి గస్ట్స్ అయిన వెంటనే, విత్తనం ఎక్కడైనా విచ్ఛిన్నమవుతుంది;విత్తనం పడుకున్న చోట, అతను దాని మూలాలను కనుగొంటాడు.అందం రాణి విత్తనం అబద్ధం చెబుతుందనే వాస్తవం తో సంబంధం లేదు!అతను తన సువాసన మరియు అంతర్గత స్వీయంలో అపారమైన ఆనందాన్ని దోచుకోవడంలో మాత్రమే తన అందాన్ని కలిగి ఉన్నాడు.ఆ ఆనంద్ మరియు ప్రేమ స్వయంచాలకంగా అతని అంతర్గత స్వీయంలో విస్ఫోటనం చెందాయి.\r\n\r\nమీరు కూడా ఒక తోటలా ఉన్నారు, దీనిలో అందమైన అందమైన పువ్వులు ఇలా వికసిస్తాయి.తోట మొత్తం అందం మరియు సువాసనతో నిండి ఉంది.తేనెటీగలు మరియు పక్షులను స్వాగతిద్దాం;వారిని ఆహ్వానించండి మరియు వాటిని సార్వభౌమంగా మార్చండి మరియు మీ ఆనందాన్ని వ్యాప్తి చేయడం ద్వారా మొత్తం ఉనికిని ఆస్వాదించండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 26,
        "card_index": 3,
        "card_name": "రెయిన్బో వారియర్",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "3_KINGHT_OF_RAINBOWS_SLOWING_DOWN_PNG.png",
        
        "card_content": "మీ దైనందిన జీవితంలో మీరు చేసే పనుల ప్రక్రియను ఉంచండి.మీరు ఉదయం నడుస్తుంటే, ప్రకృతిని ఆస్వాదించండి మరియు నెమ్మదిగా నడవండి, ఆతురుత లేదు;మీరు ఆహారం తింటుంటే, నెమ్మదిగా నమలండి మరియు ఆహారం తినండి.మీరు మాట్లాడుతుంటే, నెమ్మదిగా స్వరంలో సులభంగా మాట్లాడండి;ఆతురుత లేదు.చాలా దూరం నడిచిన తరువాత, మీరు ఒక చెట్టు కింద కూర్చున్నప్పుడు, మరియు ఉదయం చల్లని గాలి ప్రవహిస్తున్నప్పుడు, అది మీకు రిఫ్రెష్ తో నింపుతుంది!మీరు ఏమి చేస్తున్నారో, మీ అంతర్గత అంతర్గతంలో ఖచ్చితంగా ప్రశాంతంగా మరియు సౌకర్యవంతంగా ఉండండి.నేటి ఒత్తిడితో కూడిన ప్రపంచంలో అందరూ ఆతురుతలో ఉన్నారు;ఇది త్వరగా.ప్రజలందరూ ఆతురుతలో ఉన్నారు;కానీ కారణం తెలియదు!ఎక్కడికీ వెళ్ళవలసిన అవసరం లేనివాడు కూడా ఆతురుతలో ఉన్నాడు.మీరు ఎందుకు మరియు ఎక్కడికి వెళుతున్నారనే దాని గురించి ఏ వ్యక్తి అయినా ఆందోళన చెందలేదు?వెళ్ళడం మాత్రమే కాదు;వారు కూడా తమ వేగాన్ని పెంచుతున్నారు.మీ లక్ష్యం ఏమిటి, ఇది ఎంత దూరం తెలియదు!\r\n\r\nకాబట్టి మీ అన్ని విధానాలను నెమ్మదిగా ఉంచండి.మీ సరళమైన చర్యలో వేగాన్ని మందగించడం ద్వారా, మీరు అద్భుతమైన శాంతిని అనుభవిస్తారు.నమలడం మరియు తినేటప్పుడు శాంతియుతంగా తినండి.అదేవిధంగా, ప్రతి సాధారణ ప్రక్రియను నెమ్మదిగా ఉంచండి.మీరు ఆహారాన్ని స్వీకరించడానికి ఇరవై నిమిషాలు తీసుకుంటే, ఎందుకు నలభై నిమిషాలు కాదు!వంటకాలను హాయిగా రుచి చూసేటప్పుడు మీరు చాలా నమలుతుంటే, జీర్ణవ్యవస్థ కూడా సౌకర్యంగా ఉంటుంది.మీకు ఏమీ చేయనప్పుడు కొన్నిసార్లు అవకాశం ఉంటుంది.ఆ సమయంలో మీరు ఏమీ చేయరు;నిశ్శబ్దంగా ప్రశాంతంగా కూర్చోండి.ఆ సమయంలో కూడా మీరు 'న్యూజ్పేపర్' లేదా టి.వి.చూడకండి.ఇలా చేయడం ద్వారా, అనవసరమైన జోక్యం నుండి మిమ్మల్ని మీరు సురక్షితంగా ఉంచండి.కొన్నిసార్లు మీకు ఏమీ చేయనప్పుడు;మీరు ఖచ్చితంగా ఖాళీగా మరియు నిరంతరాయంగా ఉంటే, మీకు ఖాళీ సమయం ఉందని మీరు సంతోషంగా ఉన్నారు.ప్రశాంతమైన మనస్సు కూర్చోండి, భూమిపై ఉన్న చెట్లు మరియు మొక్కలను చూడండి;మీ కళ్ళు మూసుకుని, మీ లోపలి వైపు చూసుకోండి.\r\n\r\nఆనందం మరియు దు .ఖం;శాంతి మరియు అశాంతి;సంతృప్తి మరియు అసంతృప్తి;ఇవన్నీ మనస్సు యొక్క ఎంపికలు.ప్రతికూలతను వదిలివేయడం ద్వారా ఎల్లప్పుడూ సానుకూల ప్రాప్యతను ఉంచండి;మీ సమస్యలన్నీ స్వయంచాలకంగా పరిష్కరించబడతాయి.మీరు కనీసం ఒక గంట ప్రశాంతంగా కూర్చుని, అదే ప్రక్రియను మూడు, నాలుగు నెలల వరకు ఉంచగలిగితే;కాబట్టి జీవితంలో మొట్టమొదటిసారిగా, నిజమైన శాంతి ఏమిటో మీరు అర్థం చేసుకోగలుగుతారు!నిజమైన శాంతి ఏమిటో వ్యక్తికి తెలియని వరకు, జీవితం అంటే ఏమిటో కూడా అతనికి తెలియదు!శాంతి యొక్క స్వల్ప స్పర్శ, అది మీ లోపలి స్వీయతను తాకినప్పుడు, మీ స్పృహలోని అన్ని పువ్వులు తలెత్తుతాయి మరియు సువాసన మరియు అప్పుడు మీకు జీవితంలోని నిజమైన అనుభూతి ఉంటుంది, కానీ, ఆతురుతలో కాదు;భయము మరియు పరధ్యానంతో కాదు;నెమ్మదిగా ఉండండి!",
        "card_description": "ఈ కార్డులో పెయింట్ చేసిన ఇంద్రధనస్సు యొక్క అధిపతులు మనం ఎక్కడికి వెళ్ళినా, మేము మా ఇంటిని కలిసి తీసుకువెళుతున్నామని మళ్ళీ గుర్తుచేసుకున్నారు.తొందరపడవలసిన అవసరం లేదు, మరెక్కడా ఆశ్రయం కనుగొనవలసిన అవసరం లేదు.మేము భావోద్వేగాల సముద్రానికి వెళ్ళినంత మాత్రాన, మేము సంతృప్తికరంగా, స్వీయ-కేంద్రీకృతమై, స్వేచ్ఛగా భావిస్తాము.ఒకరి నుండి ఎక్కువ అంచనాలను కలిగి ఉండటం దు orrow ఖం మరియు ఆందోళనకు కారణం అవుతుంది.అటువంటి సమయంలో, మీరు అన్ని అంచనాలను వదులుకుంటారు;దానితో పాటు, మీరు మీ వైపు మాయ యొక్క భ్రమను విచ్ఛిన్నం చేసి దానిని విచ్ఛిన్నం చేయాలి.మీరు ఈ సమయంలో ఏమీ చేయనవసరం లేదు;ఎటువంటి బాధ్యత వహించాల్సిన అవసరం లేదు;మీరు ఏమైనా, పూర్తి విశ్రాంతి తీసుకోండి.భవిష్యత్ యొక్క అన్ని కోరికలు, ఆశలు మరియు కలలు ఆగిపోతే, అది మీకు చాలా మంచిది.మీ మనస్సు మెదడుపై అనవసరమైన లోడ్ అధిగమించినప్పుడు, ఆ ఖాళీ స్థలంలో కొత్త రకం పట్టుదల, విశ్వాసం మరియు రిసెప్షన్ నింపబడతాయి.అప్పుడు మీరు ఆ కొత్త అభివృద్ధిని స్వాగతిస్తారు;మీరు ఎప్పుడూ భావించని విధంగా మీపై చాలా విశ్వాసం ఉంటుంది!కాబట్టి, జీవితంలోని ప్రతి క్షణం నెమ్మదిగా ఆనందించండి;ఈ నాణ్యతను నింపండి మరియు ప్రతి క్షణం, అడుగడుగునా అడుగడుగునా ఆనందించండి.ప్రతి క్షణం ఉనికి మిమ్మల్ని రక్షిస్తుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 27,
        "card_index": 4,
        "card_name": "ఇంద్రధనస్సు పేజీ - సాహసోపేతమైన పని",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "4_PAGE_OF_RAINBOWS_ADVENTURE_PNG.png",
        
        "card_content": "మన జీవితం మనలో ధైర్యం.జీవన జీవితం కూడా ఒక సాహస కళ;కానీ ప్రజలు తెలియని సందేహాలకు చాలా భయపడుతున్నారు, వారు ఆ సంబంధాలు, పరిచయస్తులు మరియు వారి జీవితంలోని ప్రసిద్ధ ఆలోచనలన్నింటికీ కట్టుబడి ఉండాలని కోరుకుంటారు.వారు తమ మనస్సు యొక్క అంచు నుండి ఎప్పుడూ బయటకు వెళ్ళరు.వారి మనస్సులో నివసించే వ్యక్తులు, మనస్సు యొక్క అంచున, సమాధిలో నివసిస్తున్నారు.మీరు మనస్సు యొక్క చుట్టుకొలత నుండి బయటపడితే, మీరు నిజమని జన్మించారని అర్థం చేసుకోండి;అంటే, మీరు సమాధి నుండి బయటకు వచ్చారు!\r\n\r\nవ్యక్తి తన జీవితంలోని ప్రతి క్షణం ఉత్సుకతతో జీవించగలడు;ధైర్యంతో జీవించవచ్చు.అతని ప్రతి క్షణాలు గొప్ప బహుమతిగా మారతాయి;ఎందుకంటే ఆ క్షణం చాలా ఆనందంతో వస్తుంది;ఒక రకమైన ఆనందం వస్తుంది.తన గతాన్ని మరచిపోవడానికి సిద్ధంగా ఉన్న వ్యక్తి కూడా ఉన్నారు, కాని అతని గతంలోని అన్ని జ్ఞాపకాల కట్టను తన తలపై తీసుకునే వ్యక్తి ఉన్నారు;అలాంటి వ్యక్తి జైలు ఖైదీల వంటి జీవితాన్ని గడుపుతాడు.\r\n\r\nధైర్యవంతుడైన వ్యక్తి తన గతం యొక్క ప్రతి క్షణం, రాబోయే ప్రతి క్షణాన్ని ఆత్రుతతో స్వాగతిస్తాడు మరియు ఎల్లప్పుడూ రిఫ్రెష్ అవుతాడు.ఈ విధంగా, అటువంటి వ్యక్తి యొక్క జీవితం తనలో సాహసోపేతమైన జీవితంగా మారుతుంది.కానీ ఈ ధైర్యవంతుడు మాత్రమే ఇవన్నీ చేయగలడు, నిజం ఏమిటో ఎవరికి తెలుసు!ధైర్యంగా లేని, తెలియని భయానికి భయపడేవాడు, ప్రియమైనవారికి మరియు పరిచయస్తుల మధ్య సుఖంగా ఉండాలని కోరుకునేవాడు, అతను ఎప్పటికీ నిజం తెలుసుకోలేడు లేదా ఇబ్బందులు ఎదుర్కొంటాడు.\r\n\r\nమీరు ప్రతిరోజూ క్రొత్త స్నేహితుడిని కనుగొనలేని పరిస్థితిలో ఉంటే, ఆ సమయంలో మీరు పాత స్నేహితుల అందం మరియు మంచితనాన్ని ఆనందిస్తారు, మీకు వీలైనంత వరకు, మీరు ప్రతిరోజూ స్నేహితులు మారే పరిస్థితిలో ఉంటే, కాబట్టి, ఇది నిజంగా మంచి విషయం;అటువంటి పరిస్థితిలో మీకు క్రొత్త స్నేహితులను సృష్టించే అవకాశం లభిస్తుంది, మీకు స్వచ్ఛమైన స్నేహానికి అవకాశం లభిస్తుంది.రుగ్మత లేకుండా స్వచ్ఛమైన స్నేహం.నిజమైన కోణంలో, స్నేహానికి దాని స్వంత అందం ఉంది.\r\n\r\nజీవితంలో మరింత కంపనం వస్తుంది, మరింత సాహసోపేతమైన సవాళ్లు కూడా ఉన్నాయి.అపరిచితుడితో స్నేహపూర్వక సంబంధాన్ని ఏర్పరచుకోవడం చాలా సాహసోపేతమైన సవాళ్లతో నిండి ఉంటుంది!అతనిపై నమ్మకం మరియు నమ్మకం మరింత సాహసోపేతమైన దశ;ప్రమాదకరమైన దశ కూడా ఉంది.అదేవిధంగా, సవాళ్లు మరియు ప్రమాదాల మోసం ద్వారా, మీరు రాబోయే క్షణానికి ధైర్యాన్ని ఎదుర్కోవాలి;ముందుకు వెళుతున్నప్పుడు, మీకు కొత్త నమ్మకం, కొత్త ఆనందం మరియు పూర్తి ఆనందం లభిస్తుంది.",
        "card_description": "నిజమైన కోణంలో మేము తెలియని ప్రచారం వైపు వెళ్ళే సమయంలో, ఆ సమయంలో మన మానసిక స్థితి మరియు మన ఆత్రుత చిత్రంలో కనిపించే పిల్లలలా ఉంటాయి.తమపై నమ్మకం మరియు విశ్వాసం, అడవి యొక్క దట్టమైన చీకటి నుండి బయటకు వచ్చి, ఇంద్రధనస్సు యొక్క ప్రకాశంలో ఒక అడుగు ముందుకు వేసి, వారి స్పృహ యొక్క శక్తితో లాగి, అద్భుతమైన ప్రపంచం వైపు నడుస్తూ, తెలియదు!\r\n\r\nప్రణాళికలు, కొలతలు మరియు పటాలు, కార్యక్రమాలు మరియు సంస్థలతో ధైర్యంతో సంబంధం లేదు.మేము క్రొత్త లేదా తెలియని ప్రాంతానికి మరింత చర్యలు తీసుకున్నప్పుడల్లా, ఆ సమయంలో మాకు పిల్లలలాంటి ప్రాప్యత, పిల్లలలాంటి విశ్వాసం మరియు అదే అమాయకత్వం మరియు బహిరంగత ఉన్నాయి.ఇది ఒక చిన్న విషయం అయినప్పటికీ, ఇది ధైర్యంతో గొప్పది అవుతుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 28,
        "card_index": 5,
        "card_name": "రెయిన్బో యొక్క ప్రాథమిక - క్షణం - రివర్స్",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "5_RAINBOWS_MOMENT_MOMENT_PNG.png",
        
        "card_content": "గతం ఇక లేదు మరియు భవిష్యత్తు ఇంకా వస్తోంది.అందువల్ల ఈ సమయంలో రెండూ లేవు.అందువల్ల, గతం గురించి ఆలోచించడం మరియు భవిష్యత్తు గురించి ing హించడం అర్థం లేదు.రెండు వైపున అనవసరంగా పెరగడం సముచితం కాదు.ఒకటి ఉంది, కానీ అది ఇక లేదు.రెండవది జరగబోతోంది, దీనికి ప్రారంభం లేదు.వ్యక్తి ఒక పద్ధతిలో జీవితాన్ని గడుపుతాడు, అతను వర్తమానంలో ప్రతి క్షణం జీవించడానికి ప్రయత్నిస్తాడు.అతని బాణం ఇప్పటికీ లక్ష్యంగా ఉంది, కానీ మార్క్ యొక్క లక్ష్యం కనిపించదు.వ్యక్తితో సంబంధం లేకుండా, పూర్తిగా మేల్కొన్న భావన ఈ క్షణంలో పరిస్థితి.\r\n\r\nఅతను ఒక వ్యక్తి అయిన చోట, అతని చైతన్యం మొత్తం అతనితో ఉంది.అతని అర్ధం వాస్తవికతకు సంబంధించినది.అతను నిజమైన దిశ, పూర్తి జ్ఞానోదయంతో నిలబడిన వ్యక్తి, అతని నిజమైన దిశ మరియు అదే వ్యక్తి బంగారు తలుపు నుండి ప్రవేశించవచ్చు.\r\n\r\nబంగారు ద్వారం అంటే వర్తమానం.ప్రస్తుతం నివసిస్తున్నది బంగారు తలుపు గుండా వెళ్ళాలి.మీరు ముఖ్యం కాకపోతే, ప్రస్తుత సమయం ఎల్లప్పుడూ మీకు తెరిచి ఉందని అర్థం చేసుకోండి.ఎందుకంటే మీకు ప్రాముఖ్యత లేదు.మీకు అధికారం కోసం కోరిక లేదు, లేదా సంపద మరియు ప్రతిష్ట కోసం కోరిక లేదు, జ్ఞానోదయం పొందాలనే కోరిక లేదు.మీకు కూడా ఏదైనా పొందాలనే కోరిక లేదు.అందువల్ల, భవిష్యత్తును చూడటానికి, భవిష్యత్తులో ఏదైనా సాధించడానికి ప్రాముఖ్యత లేదు.ఇలాంటి వ్యక్తి వర్తమానంలో జీవించగలడు.\r\n\r\nతన వర్తమానాన్ని సరిగ్గా జీవించాల్సిన వ్యక్తి ఏదైనా పొందడం గురించి ఆలోచించాల్సిన అవసరం లేదు.మీరు అలాంటి జీవితాన్ని గడపడానికి ప్రయత్నిస్తే, దానికి కొత్త అనుభవం ఉంది.ఇప్పటికే ఆలోచించబడుతుందని భావించే అనుభవం కాదు!మీరు తొందరపడితే, పడిపోయే అవకాశం ఉంది.మీరు ఆలోచించకుండా నడుస్తుంటే, మీకు వైఫల్యం వస్తుంది.అందువల్ల, ఒక వ్యక్తి సహనంతో ఒక అడుగు ముందుకు వేయడం ద్వారా తన లక్ష్యాన్ని తీసుకోవాలి.",
        "card_description": "కార్డులో ఈ సంఖ్య కనిపించింది, గొప్ప సౌకర్యంతో ముందుకు సాగుతోంది, నెమ్మదిగా ఎటువంటి ఆందోళన లేకుండా, ఒక రాయి నుండి మరొక రాయి నుండి అడుగు పెట్టింది.అతను పూర్తిగా స్పృహ మరియు సమతుల్యతతో ఉంటాడు.నీటి తుఫానులను ఎన్నడూ మార్చడం, పెద్ద ఇళ్ల పరిమాణం దాని వెనుక కనిపిస్తుంది, ఇవి నేపథ్యంలో తెల్లటి మేఘాల రూపంలో ఉంటాయి.\r\n\r\nవ్యక్తి మార్కెట్లో ఉన్నాడు, కానీ తనలోనే అతను మార్కెట్లో లేడు.ఆ విధంగా, అతను తన చుట్టూ ఉన్న వాతావరణాన్ని పరిశీలించగలడు, తన సమతుల్యతను కొనసాగిస్తాడు.ఈ కార్డు గత మరియు భవిష్యత్తు వైపు మనలను సవాలు చేస్తుంది.అదే సమయంలో, ప్రస్తుతం ఏమి జరుగుతుందో, అది జరగనివ్వండి, కానీ జాగ్రత్తగా ఉండాలి.\r\n\r\nజీవితం అట్టడుగు మహాసముద్రం.మీరు మీ అన్ని నిర్ణయాలన్నింటినీ వదిలివేస్తే, మీ ముఖ్యమైన దీర్ఘకాలిక ప్రణాళికలతో సంప్రదించండి, అప్పుడు మీరు దాన్ని వదిలించుకోవచ్చు.మీరు మీ మార్గంలో ఏమైనా వచ్చి ఏమైనా వచ్చి, మీరు ఎల్లప్పుడూ దాని కోసం అందుబాటులో ఉండాలి.మీరు ఒక దశకు వెళితే, చింతించకండి.మిమ్మల్ని మీరు పట్టుకోవడం ద్వారా మిమ్మల్ని మీరు పట్టుకోవటానికి ప్రయత్నించండి.పడిపోయిన తర్వాత చింతించకండి.చింతించటానికి బదులుగా, మీరు ధూళి, వికసించే, ఆపై రెండవ అడుగు ముందుకు కదిలించాలి.\r\n\r\nజీవితం ఒక మహాసముద్రం.మీరు దానిలో జీవిత ఆట ఆడవచ్చు.మీరు మీ మొత్తం నిర్ణయాన్ని వాయిదా వేసి, మీ ప్రాధాన్యతను కూడా వదిలేస్తే, మీరు ఎల్లప్పుడూ మీ మార్గంలో అందుబాటులో ఉంటారు.సవాళ్లు ఏమైనా మీరు సరైన నిర్ణయం తీసుకుంటారు.అటువంటి పరిస్థితిలో, ఫాల్టర్ వెళ్లి అది సాధ్యమైనప్పటికీ, మీరు ఆందోళన చెందాల్సిన అవసరం లేదు.\r\n\r\nజీవితంలోని ప్రతి క్షణంలో మీ బహుమతిని గడపడం ఎల్లప్పుడూ నేర్చుకోండి.వర్తమానం మీ జీవితం, ఎందుకంటే గతంలో ఏమైనా జరగబోయేది, భవిష్యత్తులో ఏమి జరగబోతోంది.అందువల్ల, వర్తమానం యొక్క ప్రతి క్షణం మీ జీవితానికి అమూల్యమైనది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 29,
        "card_index": 6,
        "card_name": "మార్గదర్శకత్వం",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "6_RAONBOWS_GUIDANCE_PNG.png",
        
        "card_content": "జీవితంలో ప్రతి క్షణం మీ అంతర్గత స్వరాన్ని వినండి మరియు అదే చేయండి.మీ మనస్సుపై లోడ్ ఇవ్వడం ద్వారా ఏమీ ఆలోచించవద్దు, లోపలి స్వయంగా గొంతులో జోక్యం చేసుకోకండి.\r\n\r\nప్రతి వ్యక్తి తన లోపలి స్వీయతో జన్మించాడు.దాని నుండి ఉపయోగించబడదు;ఎందుకంటే ఇది శక్తిలేనిది లేదా క్రియారహితం.ఇప్పటికీ దీనిని పునరుద్ధరించవచ్చు.మనస్సుపై లోడ్ ఇవ్వడం ద్వారా ఆలోచించవద్దు;ఇది వాస్తవికత.దీని కోసం, ఒక నిర్దిష్ట పరిస్థితిలో ప్రయత్నించండి.అలా చేయడం కష్టం అయినప్పటికీ;ఎందుకంటే పాత అలవాటు కారణంగా, మీరు మనస్సు నుండే ఆలోచించడం ప్రారంభిస్తారు.ఇది జరిగినప్పుడు, మీరు స్పృహలో ఉంటారు, తెలుసుకోండి.ఆలోచించకు;మనస్సు లోపల ఏమి వస్తుందో మీలోనే అనుభూతి చెందండి!ఇలా చేయడం ద్వారా, మీరు చాలా సార్లు గందరగోళం చెందుతారు మరియు చెదిరిపోతారు;ఎందుకంటే ఆ విషయం మీ అంతర్గత స్వయం నుండి లేదా మనస్సు నుండి వస్తున్నదా అని మీరు తెలుసుకోలేరు.కానీ చొరబాటు మరియు మనస్సు మధ్య వ్యత్యాసాన్ని మీరు త్వరలో అర్థం చేసుకుంటారు.\r\n\r\nమనస్సాక్షి నుండి ఏదైనా సూచన వచ్చినప్పుడల్లా, అది మీ నాభి నుండి పైకి వస్తుంది.ఆ సమయంలో మీరు నాభి పై భాగంలో వేడి తరంగాలను అనుభవించవచ్చు.మీ మెదడులో ఆలోచనలు తలెత్తినప్పుడల్లా, అది మెదడు యొక్క పై ఉపరితలం వరకు వస్తుంది మరియు అక్కడ నుండి అతను క్రిందికి కదులుతాడు.మీ మనస్సు (మనస్సు) ఏదో ఒకదాన్ని చేస్తే.ఆ సమయంలో, మీరు ఏదో ఒక బుడగలా పెరుగుతున్నట్లు అనిపిస్తుంది.అప్పుడు మీరు దానిని బలవంతంగా తగ్గించండి.అప్పుడు అతను మీలోకి లోతుగా చేరుకుంటాడు మరియు మీ మనసుకు దారితీస్తాడు.\r\n\r\nఇప్పుడు ఒక నిర్దిష్ట పరిస్థితిలో దీన్ని చేయడానికి ప్రయత్నించండి.ఉదాహరణకు, మీరు అడవిలో మార్గం మరచిపోయారని అనుకోండి.అప్పుడు మీ అంతర్గత స్థితి యొక్క గొంతు వినడానికి ప్రయత్నించండి.మీరు ఏమీ అనుకోరు;కళ్ళు మూసుకుని కూర్చోండి, ధ్యానంలో మీరే చేయండి, కానీ ఆలోచించవద్దు.ఆలోచించడం అర్థరహితం అయినప్పుడు, ఆలోచనకు అర్థం లేదు, ఆలోచన ఒక అలవాటుగా మారింది.ఇక్కడ ఏమీ ఆలోచించలేదు;అక్కడ మనిషి తన అలవాటు ప్రకారం ఆలోచిస్తూ ఉంటాడు.\r\n\r\nమీ మెదడు అలసిపోయినప్పుడు, నిరాశ చెందుతుంది, మీరు దాని ముందు ఏమీ చేయలేరు;కాబట్టి మీ మెదడు 'రిటైర్డ్' అని అర్థం చేసుకోండి.కానీ మీ అంతర్గత గైడ్‌ను పదవీ విరమణ చేసిన ఆ సమయంలో మీకు ఏదైనా సూచన ఇవ్వవచ్చు.ఎవరైనా మీకు ఒక క్లూని నిర్దేశించవచ్చు.",
        "card_description": "ఈ కార్డులో కనిపించే బొమ్మ ఇంద్రధనస్సు -కలప ఈక ఏంజెల్ లాంటిది.ఈ కార్డు మా గైడ్ మనందరిలో ఉందని ప్రదర్శిస్తుంది.నేపథ్యంలో చేసిన రెండవ వ్యక్తి వలె, కొన్నిసార్లు మేము లోపలి గైడ్ యొక్క సంకేతాలను అర్థం చేసుకోవాలనుకోవడం లేదు లేదా మేము ఆ మార్గదర్శకత్వాన్ని విశ్వసించము.దీనికి ఏకైక కారణం ఏమిటంటే, మా ఆధారాలు లేదా సంకేతాలను బాహ్య మార్గదర్శకత్వంతో స్వీకరించడానికి మేము అలవాటు పడ్డాము.అవి మీ అంతర్గత స్థితి యొక్క శబ్దాన్ని తిరస్కరిస్తాయి.\r\n\r\nమీ మనస్సాక్షి యొక్క లోతులో ఉన్న నిజం మీరు సరైన మార్గంలో ఎక్కడికి వెళుతున్నారో మీకు చూపించాలని కోరుకుంటారు!మీరు ఏమి చేయాలి?ఈ కార్డులో సమర్పించబడినది అంటే మీ లోపలి నుండి వచ్చిన మార్గదర్శకత్వంపై మీకు పూర్తి విశ్వాసం ఉండాలి.లోపలి శబ్దం యొక్క శబ్దం ఒక గుసగుసలా ఉంటుంది.కొన్నిసార్లు మేము సంకోచించాము, ఆ అమలు మాకు అర్థం కాలేదు;సిగ్నల్ ఖచ్చితంగా స్పష్టంగా ఉంది.మీ అంతర్గత స్వరాన్ని అనుసరించండి;బాహ్య ఒత్తిళ్ల సర్కిల్ నుండి మీరు మీ లోపలి ప్రదేశం వైపు తిరుగుతున్నారని మీరు భావిస్తారు!మీరు అదే మార్గదర్శకత్వంలో ముందుకు సాగితే, మీరు ఎక్కడికి వెళ్లాలనుకుంటున్నారో చేరుకోగలుగుతారు!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 30,
        "card_index": 7,
        "card_name": "స్టింగీ",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "7_RAINBOWS_THE_MISER_PNG.png",
        
        "card_content": "Er దార్యం నిజమైన సంపద శ్రేయస్సు.పేదలు ఎల్లప్పుడూ ఉదారంగా ఉంటారు;ఎప్పుడూ ధనవంతుడు!ఎవరు ధనవంతుడు మరియు ఎవరు పేదవారు;దీనికి దాని స్వంత దృక్పథాలు ఉన్నాయి.ధనవంతుడు ఉదారంగా ఉంటే, అది పెద్ద పరివర్తన అని తెలుసుకోండి;ఒక విప్లవాత్మక సంఘటన.ధనవంతుడు అర్థరహితం అనే వాస్తవం గురించి లోతైన అవగాహన వచ్చినప్పుడు మాత్రమే ధనవంతుడు ఉదారంగా మారవచ్చు!ఈ సమాజానికి ధనవంతులు అర్థరహితం.ఈ ప్రపంచం ఇవ్వగల అన్ని విషయాలన్నీ ఆ వ్యక్తికి ఇక్కడ తెలిసినప్పుడు, అవన్నీ అర్థరహితమైనవి;ధర ఉచితం, ఆ సమయంలో మేము er దార్యం మాత్రమే మిగిలి ఉంది, ఇది మనం విభజించాలి.\r\n\r\nమనిషి యొక్క గొప్ప సంపద అతని er దార్యం.ఇది పంపిణీ చేసినప్పుడు తగ్గని సంపద.పేదరికం ఉన్న చోట er దార్యం.మనం ఉదారంగా లేమని మరియు ధనవంతులు లేరని ఏ పేదవాడు చెప్పలేదు.మన దగ్గర ఏమైనా, దానిని విభజించడం మనకు పట్టింపు లేదు, ఎందుకంటే మనం కదిలించలేదు.ధనవంతులు కావడానికి, భారీ బ్యాంకులు సమతుల్యత, కదిలే మరియు స్థిరమైన అన్ని రకాల మూలధనం కావడం అవసరం లేదు.వస్తువులను సేకరించే వ్యక్తిని స్టింగీ అంటారు.మేము ఏది జమ చేసినా, మేము దానిని ఇక్కడ నుండి కలిసి తీసుకోలేము.కాబట్టి మన మనస్సులో మనం సేకరించిన వాటిని పంపిణీ చేయడంలో మనం ఎంత మంచిగా ఉండకూడదు.ఇది er దార్యం.\r\n\r\nమీరు అలాంటి ప్రాప్యతను ఉంచకపోతే, మీలో గరిష్ట, మరింత ఎక్కువ సంచితం పొందడానికి మీకు ఒక స్వభావం లభిస్తుంది.ఈ కోరికకు ముగింపు లేదు.మీరు స్పృహలోకి రాకపోతే, మీరు జాగ్రత్తగా లేరు, అప్పుడు అన్ని శ్రేయస్సు, ఈ ప్రపంచంలోని కీర్తి అంతా తగ్గుతుంది;ఎందుకంటే మనస్సు అతని బరువును ఎత్తదు, మీ వద్ద ఉంది!మనస్సు ఎప్పుడూ భౌతిక విషయాలతో సంతృప్తి చెందదు.అతనికి మరింత లోపం అవసరం.దీని అర్థం మనస్సు ఎప్పుడూ సంతృప్తి చెందదు.\r\n\r\nమనస్సు యొక్క స్వభావం ఏమిటంటే దీనికి మరింత అవసరం.ధనవంతుడి కోరికలు వారితో లభించే శోభతో ఎప్పుడూ సంతృప్తి చెందవు;అతనికి మరింత అవసరం.\r\n\r\nEr దార్యం నిజమైన ధనవంతుడు అని తీర్మానం.మీ వద్ద ఉన్నదాన్ని పంచుకోవడానికి ఇది er దార్యం యొక్క లక్షణం.అతని కోసం ఎక్కువ స్వీకరించడం లేదా కూడబెట్టడం అవసరం లేదు.మీరు కుబెరా నిధిని కలిగి ఉండటం er దార్యం కోసం అవసరం లేదు మరియు మీరు దానిని పంచుకుంటూనే ఉన్నారు.\r\n\r\nమీకు ఏమీ లేదు;మీ స్థానం బిచ్చగాడిలా మారింది.మీకు రహదారి ముద్ర మాత్రమే మిగిలి ఉంది;ఇప్పటికీ మీరు ఉదారంగా మారవచ్చు.\r\n\r\nమీ అంతర్గత స్పృహ మరియు మనస్సుపై పడే శారీరక ఒత్తిడి మధ్య దూరం ఎలా తగ్గుతుంది;దీని కోసం, మీరు రోజువారీ జీవితంలో మీ కార్యకలాపాలను అధ్యయనం చేయాలి.అప్పుడే మీరు మీ అంతర్గత స్పృహ యొక్క మార్గదర్శకత్వం లేదా చిహ్నాన్ని అనుభవించవచ్చు;మీ మనస్సు మీ వర్తమాతో సంతృప్తి చెందినప్పుడు.\r\n\r\nఒక అపరిచితుడు మీ దగ్గరికి వెళితే, అతన్ని చూసిన తర్వాత మీరు నవ్విస్తున్నారా?మీరు నవ్వవచ్చు మరియు ఇద్దరూ మీ భావాలను మార్పిడి చేసుకోవచ్చు మరియు మీరు అలా చేసినప్పుడు, మీరు ఉదారంగా ఉంటారు.ఒక వ్యక్తి నిరాశకు గురైతే, మీరు ఒక పాట పాడగలరా?ఆ సమయంలో మీరు ఉదారంగా మారవచ్చు, మీరు నవ్వుతూ మరియు పాటలు పాడటానికి ఏదైనా ఖర్చు చేయవలసిన అవసరం లేదు!\r\n\r\nమీరు డబ్బు గురించి చాలా ధనిక వ్యక్తిగా మారవచ్చు;కానీ నిజమైన కోణంలో మీరు పేదలుగా ఉంటారు;ఎందుకంటే మీరు ఎవరితోనైనా ఏదైనా పంచుకోవడం ఇష్టం లేదు.మీ భార్య-పిల్లల, బంధువులు, స్నేహితులు మొదలైనవి కూడా మీ కోసం అపరిచితులు అవుతాయి.ఒక దు er ఖం లేదా అత్యాశగల వ్యక్తి తనను చుట్టుపక్కల నుండి ఒక వృత్తంలో లాక్ చేస్తూనే ఉంటాడు, దీనిలో అతన్ని కలవడానికి తలుపు లేదు!అటువంటి చిన్న వ్యక్తి యొక్క జీవితం సమాధిలో పడుకున్న మృతదేహం లాంటిది.అతని లోపలి మనస్సాక్షి అణచివేయబడుతుంది.\r\n\r\nఇక్కడ ఉన్న ప్రశ్న ఏమిటంటే మీరు ఏదో పంచుకుంటారు!ఇక్కడ ప్రశ్న జనరల్ మార్పిడి గురించి, ఇది మన అంతర్గత స్పృహకు సంబంధించినది.మీకు ఏమీ లేదు;కానీ మీకు భారీ హృదయం ఉంది.మీరు పాటలు పాడటం, నృత్యం చేయడం, నవ్వుతూ, ఒకరిని చూసి నవ్వడం ద్వారా చిరునవ్వుతో పాడతారు.ఈ er దార్యం మీ గొప్ప గొప్పతనం.",
        "card_description": "కార్డులో కనిపించే ఒక మహిళ యొక్క ఆకారం ఆమె చుట్టూ ఒక కోట;దీనిలో ఆమె అతనితో సేకరించిన వస్తువులను పరిగణించి దానికి అతుక్కుంది.ఇది వారి మోహం నుండి విముక్తి పొందడం లేదు.అతను తన అలంకరణకు ఆ వస్తువును సౌందర్య సాధనంగా సేకరించాడు.ఇందులో రెక్కలుగల చిహ్నాలు మరియు జంతువుల ఏడుపు తోలు ఉన్నాయి.ఇవన్నీ గురించి అతను తనను తాను వికారంగా చేసుకున్నాడు.అతని లక్ష్యం వక్రీకరించబడింది, స్వార్థపూరితమైనది.\r\n\r\nఈ కార్డు మనం మోహంలో చిక్కుకున్న విషయాలు మరియు మనలో ఉన్న విషయాలు, మనం చాలా విలువైనదిగా భావించాము, దాని చుట్టూ ఎలాంటి వృత్తం లేదా కోట ఉందా?వజ్రం ఒక ఆభరణం -పూర్తి పెట్టె లేదా భారీ మొత్తం కావడం అవసరం లేదు;ఇది ఏదైనా కావచ్చు.సాధారణంగా మనం మనతో సమయం గడుపుతాము లేదా మనలో ఉన్న ప్రేమను వ్యక్తీకరించడానికి ప్రయత్నిస్తాము!మీరు దానిని మీ లోపల కవర్ చేస్తే;కనుక ఇది బాగా ఉంటుంది, ఇది పైన మూతతో పూర్తిగా మూసివేయబడింది!అటువంటి బావుల నీటిని ఉపయోగించకపోవడం వల్ల, తెగులు దుర్బలంగా మారుతుంది.\r\n\r\nమీ వద్ద ఉన్నదానిని మూసివేయవద్దు;దానిని తెరిచి ఉంచండి;ఇతరులతో కలిసి విభజించండి;ఇక్కడ నుండి ఎవరూ వెళ్ళరు;అంతా ఇక్కడ మిగిలి ఉంది!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 31,
        "card_index": 8,
        "card_name": "బాహ్య",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "8_RAINBOWS_THE_OUTSIDER_PNG.png",
        
        "card_content": "అందరూ 'బాహ్య' వ్యక్తి.అతను బాహ్యంగా ఉండటానికి తప్పుడు జ్ఞానోదయం ఉన్నంతవరకు, అతను బయటి వ్యక్తిగా మిగిలిపోతాడు.అతను ఉనికిలో ప్రవేశించే వరకు అతను 'బాహ్య'.మేము ఒక నెపంతో చేస్తాము.మేము అలాంటి ఒలిస్కిన్‌ను సృష్టిస్తాము;ఇందులో మా స్నేహితులు, బంధువులు, భర్త-భార్య మరియు పిల్లలు ఉన్నారు.మేము వీటి వెనుక దాచడానికి ప్రయత్నిస్తాము;కానీ మరణం వస్తుంది మరియు ప్రతిదీ నాశనం చేస్తుంది మరియు మా బాహ్యత్వం బహిరంగంగా వస్తుంది.\r\n\r\nఈ ప్రపంచంలో, మీరు ఉనికి వైపు వెళ్ళే వరకు మీరు 'అంతర్గతంగా' మారలేరు.ఇది మొత్తం ప్రపంచం, ఉనికితో సంబంధం కలిగి ఉంది;ఉనికిలో ఒక భాగం ఉంది.మొత్తం తో కనెక్ట్ అవ్వడం అంటే ఉనికితో కనెక్ట్ అవ్వడం;అప్పుడే మీరు లేకపోతే ఉనికిలో భాగం కావచ్చు.ఈ సృష్టిమీరు దైవిక సంబంధం చేసే వరకు!మీ క్రమం వారికి కనెక్ట్ అయిన చోట, మీ మొత్తం జీవితం రూపాంతరం చెందుతుంది.\r\n\r\nఈ ప్రపంచం ఒక తీర్థయాత్ర, అహంకారం యొక్క గొప్ప ఉద్దేశ్యం లేదా తీర్థయాత్ర ఉంది;కానీ ఒక నిర్దిష్ట స్థలంతో సంబంధం కలిగి ఉండటానికి, ఒక ప్రదేశంలో భాగం కావడం;మీరు మొత్తంగా సంబంధం కలిగి ఉన్నారని చెప్పలేము.మీ పోగొట్టుకున్నది కోల్పోవటానికి, మీరు లోపలి ప్రదేశం వైపు వెళ్ళాలి.కొన్నిసార్లు మీరు మార్కెట్లో నిలబడతారు, కానీ మీరు మీరే మార్కెట్లో లేరు;మీరు గుంపులో ఒంటరిగా నిలబడి ఉన్నారు, అనగా, 'బయటి వ్యక్తి' మిగిలి ఉంది.మీరు 'బయటి వ్యక్తి' గా ఉన్నంత కాలం;అప్పటి వరకు మీరు ఉనికిలో పాల్గొనలేరు.మీరు ఉనికిలో భాగంగా ఉండకపోతే;అప్పటి వరకు మీరు ఒంటరితనం, బాహ్యత్వం, తెలియని బరువును మోయడం ద్వారా మీ అమూల్యమైన జీవితాన్ని నాశనం చేస్తూనే ఉంటారు.మొత్తం ఉనికిలో భాగం కావడానికి, మీరు మీ ఇంటర్ స్టేట్ వైపు వెళ్ళాలి.మీరు ఈ విశ్వంలో భాగం అయ్యే వరకు, మీరు మీ అంతర్గత శక్తిని గ్రహించలేరు.మీరు 'బయటి వ్యక్తి' గా ఉన్నంత కాలం;అప్పటి వరకు మీరు ఒంటరిగా, అపరిచితుడు మరియు బాహ్యంగా ఉన్న వైఖరి నుండి విముక్తి పొందలేరు.బాహ్య సంబంధాలు మరియు బాహ్య ప్రపంచంలో తిరుగుతూ మీరు మీ స్పృహను ఇంటర్వ్యూ చేయలేరు.\r\n\r\nమీ ఒంటరితనం లేదా ఏకాంతం గురించి మరింత ఆలోచించండి ... మళ్లీ మళ్లీ ఆలోచించండి.మీ ఒంటరితనం ఆనందించండి.ఆ సమయంలో మీ స్వచ్ఛమైన సెలవుదినాన్ని జరుపుకోండి;మీ లోపలి ప్రదేశం నుండి తీపి పాటలు వస్తాయని మీరు స్వలింగ సంపర్కులు;ఆ పాట మీ అవగాహన, మీ అవగాహన యొక్క పాట అవుతుంది.మొత్తం ఉనికి మీ కళ్ళలో నృత్యం చేస్తుంది.విశ్వంతో మీ అనుబంధం స్పృహతో జతచేయబడుతుంది మరియు ఇప్పుడు మీరు ఒంటరిగా ఉండరు!మీరు 'బయటి వ్యక్తి' గా ఉండరు.మొత్తం విశ్వం, మొత్తం ఉనికి మీతో ఉంటుంది!",
        "card_description": "ఈ కార్డులో కనిపించే పిల్లవాడు లోపలికి చూస్తున్న తలుపు యొక్క ఒక వైపు నిలబడి ఉన్నాడు.ఆ బిడ్డ చాలా చిన్నవాడు.అతను లోపలికి వెళ్ళలేడని అతను ఖచ్చితంగా నమ్మాడు.తలుపు మీద ఉన్న గొళ్ళెం యొక్క లాక్ తెరిచి ఉందని అతను చూడలేడు.అతను నెట్టడం ద్వారా మాత్రమే తలుపు తెరవాలి.మన ఉద్దేశ్యంలో మనం విజయవంతం కాలేదు లేదా పనికిరానివాళ్ళం అని గ్రహించినప్పుడల్లా.ఆ సమయంలో మా పరిస్థితి ఉచిత బిడ్డలా మారుతుంది, మేము ఇలా భావిస్తాము.ఇందులో ఆశ్చర్యం లేదు.ఈ రకమైన భావోద్వేగాల మూలాలు బాల్యం నుండి మనలో బలంగా మారతాయి;ఇది మా సమస్య.దీనికి కారణం ఏమిటంటే, ఈ భావోద్వేగాలు చాలా లోతుగా ఉన్నాయి, మన జీవితంలో ఎప్పుడైనా 'ట్యాప్' లాగా కదలడం ప్రారంభించండి.ఈ కుళాయిని మూసివేయడానికి మీకు అవకాశం వచ్చింది;మీకు ఇబ్బంది కలిగించే ఆలోచనలను నిర్లక్ష్యం చేయండి.తేదీ పాత ఆలోచనలు.అప్పుడు మీరు తలుపు ఎలా తెరవాలో స్పష్టంగా అనిపిస్తుంది!మరియు ఎలా ప్రవేశించాలి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 32,
        "card_index": 9,
        "card_name": "ఒప్పందం",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "9_RAINBOWS_COMPROMISE_PNG.png",
        
        "card_content": "దెయ్యం లేకుండా దేవత ఉనికి లేదు.దేవత అవసరమయ్యేంతవరకు, దెయ్యం అవసరం కూడా ఉంది.మీరు ఒక ఆలయంలో దేవతను మాత్రమే చూస్తే;మీరు దేవుణ్ణి చూస్తే, ఎటువంటి గందరగోళంలో ఉండకండి.కుడి దేవ్ విగ్రహం వెనుక ఉన్న రాక్షసుడు కూడా అదృశ్యంగా కనిపించవు;ఎందుకంటే దెయ్యం లేకుండా, దేవుడు లేడు!\r\n\r\nప్రత్యామ్నాయంగా రెండు అంశాలు మన ముందు వచ్చినప్పుడల్లా మరియు రెండింటి స్థాయిలు దాదాపు ఒకేలా ఉన్నప్పుడు, వాటిలో ఒకదాన్ని ఎన్నుకోవడం మాకు కష్టమవుతుంది.అక్కడ మేము రాజీ చేయడానికి ప్రయత్నిస్తాము.రాజీ పడటం సత్యాన్ని తిరస్కరించడానికి సమానం.మేము రాజీ చేసినప్పుడు, మేము అనిశ్చిత మరియు తప్పు పరిస్థితులలో చిక్కుకుంటాము.\r\n\r\nమేము తీవ్రంగా పరిగణించినట్లయితే, సాధారణంగా మేము ఏదైనా పొందడానికి ప్రయత్నిస్తూనే ఉంటామని తెలుసుకుంటాము.కొన్నిసార్లు ఏదో పొందడానికి ప్రయత్నించడంలో మాకు కొన్ని సమస్యలపై తేడాలు ఉన్నాయి.అటువంటి పరిస్థితిలో మనం ఇతరులకు మద్దతు ఇవ్వాలి.మద్దతుతో ఎంపికలు కనుగొనబడిన చోట, కొంత రాజీ ఉంది మరియు ఒప్పందం యొక్క ఫలితాలు తరచుగా చేదుగా ఉంటాయి.\r\n\r\nఏ మతం అయినా మిమ్మల్ని పూర్తిగా అంగీకరించదు.కొన్ని విషయాలు నిర్లక్ష్యం చేయబడ్డాయి, కొన్ని కష్టపడాలి, కొన్ని నాశనం చేయాలి.పూర్తిగా అంగీకరించబడలేదు.వారి వాదన మొత్తం మొత్తాన్ని అంగీకరించవద్దని మిమ్మల్ని అంగీకరించకూడదు, 'మేము మీ ప్రేమను అంగీకరిస్తున్నాము;మిమ్మల్ని ద్వేషించవద్దు!మీ ద్వేషాన్ని విసిరేయండి;నాశనం చేయండి మరియు ఇది పెద్ద సమస్య;ఎందుకంటే మీరు ద్వేషాన్ని పూర్తిగా నాశనం చేసినప్పుడు, ప్రేమ కూడా నాశనం అవుతుంది.ప్రేమ మరియు ద్వేషం ఒకేలా ఉండవు. 'వారు చెబుతారు - 'మేము మీ నిశ్శబ్దాన్ని అంగీకరిస్తాము, కాని కోపం కాదు' మీ కోపాన్ని నాశనం చేయండి.మీ చైతన్యం స్వయంచాలకంగా నాశనం అవుతుంది.మీరు సజీవంగా ఉండరు, ప్రత్యక్ష శవం తప్ప మరేమీ కాదు.నిశ్శబ్దం లేదా నిశ్శబ్ద జీవితం ఒక రకమైన మరణం కాదు!\r\n\r\nమతం మిమ్మల్ని రెండు భాగాలుగా విభజిస్తుంది, దైవిక లేదా పవిత్రమైనది, దైవిక మరియు దెయ్యాల, పాపం!- మీ లోపల ఉన్న దుష్టత్వం లేదా దెయ్యం నాశనం చేయబడితే, దైవత్వం స్వయంచాలకంగా నాశనం అవుతుంది.వారు దైవత్వం లేదా స్వచ్ఛతను అంగీకరిస్తారు, కాని దుష్టత్వాన్ని లేదా దెయ్యాన్ని తిరస్కరిస్తారు.ఒక వ్యక్తి వారిని అనుసరిస్తే, ఆ వ్యక్తి లోపల ఉన్న రాక్షసుడిని నాశనం చేసినప్పుడు, అతనిలోని దేవుడు స్వయంచాలకంగా నాశనం అవుతాడని అతను గ్రహిస్తాడు.\r\n\r\nవాస్తవానికి, ఎవరూ వారి బోధలను అనుసరించరు;ఎందుకంటే వారి బోధనలు అర్థరహితం.అప్పుడు ప్రజలు అక్కడ ఏమి చేస్తారు?సమాధానం స్పష్టంగా ఉంది, ప్రజలు మోసం చేస్తారు!అదేవిధంగా, ప్రతి ఒక్కరూ మిమ్మల్ని మోసం చేస్తున్నారు;గందరగోళంగా ఉంది!మరియు ఈ మతాలన్నీ అలాంటి ఒక అభిమానులను సృష్టించాయి.మీరు ఆ అభిమానులను అంగీకరిస్తే, మీరు కూడా తగ్గింపుగా మారారు!ఇప్పుడు మీరు వాటిని అనుసరిస్తున్నారు, కాబట్టి మీరు చనిపోయారని అర్థం చేసుకోండి, వారి శరీరం మాత్రమే మీ శరీరంలో సజీవంగా ఉంది.మీరు వాటిని వినకపోతే, మీకు అద్భుతమైన, ధాన్యం నేరం ఉంది.\r\n\r\nఇప్పుడు మీరు ఏంచేస్తారు?మీరు వాటిని అనుసరిస్తే, సజీవంగా ఉన్నప్పటికీ మీరు చనిపోతారు.మీరు వాటిని అనుసరించకపోతే, మీరు ఎల్లప్పుడూ నేరంతో బాధపడతారు;అటువంటి పరిస్థితిలో మీరు ఏమి చేస్తారు?అటువంటి పరిస్థితిలో, తెలివితక్కువ మెదడు దాని ప్రయోజనాన్ని పొందుతుంది మరియు రాజీకి మిమ్మల్ని బలవంతం చేస్తుంది.\r\n\r\nఇది అభిమానుల.ప్రస్తుత యుగంలో, ప్రపంచం మొత్తం కపటంగా మారింది;నిజాయితీ ఎక్కడా కనిపించదు.ఈ విఘాతం కలిగించే మతం మరియు మతం అదృశ్యమయ్యే వరకు, ఏ వ్యక్తి కూడా నిజాయితీగా ఉండలేరు.అన్ని మతాలు మీకు నిజాయితీని బోధిస్తున్నాయి, కాని అవి అన్ని రకాల నిజాయితీకి పునాదిగా మారాయి.వారు మీకు నిజాయితీని బోధిస్తున్నారు.వారు మీకు బోధిస్తున్నారు;మీరు చేయలేనిది!\r\n\r\nఅన్ని మతాలు మరియు అన్ని వర్గాలు ప్రజలను తప్పు మార్గంలోకి తీసుకువెళుతున్నాయి.వారు మానవులను మానవ గొర్రెలుగా మార్చడం లేదు.నిజమైన మరియు ప్రామాణికమైన మతం మనిషిని 'సింహం' చేస్తుంది మరియు సింహం ఒంటరిగా ఉంటుంది;జనంలో కాదు.అందుకే అతను ఎక్కడా రాజీ పడవలసిన అవసరం లేదు.ప్రజలు జనంలో ఉండడం ద్వారా రాజీ పడవలసి వస్తుంది.అందరూ జనంలో జన్మించారు.ఈ రుగ్మతలు మరియు మత కాలుష్యం నుండి మీ తెలివిని ఉచితంగా మరియు శుభ్రంగా ఉంచండి.మీకు రాజీ అవసరం లేదు!",
        "card_description": "పురాతన జపాన్లో, సమాజం నుండి మినహాయించబడిన మగ నేరస్థులను కోర్టులో సేవకులుగా ఉంచారు.కోర్టు యొక్క అంతర్గత కార్యకలాపాల యొక్క చక్కటి జ్ఞానం కారణంగా, అతను రహస్య రాజకీయ మరియు సామాజిక కుట్రల కేంద్రంలో నివసించాడు.ఇందులో ఆయనకు ముఖ్యమైన పాత్ర ఉంది.ఇది ఒక రకమైన పరోక్ష ఒప్పందం.\r\n\r\nఈ కార్డులో కనిపించే రెండు ఆకారాలు మన సత్యాన్ని రాజీ చేసినప్పుడల్లా, మేము బలహీనమైన మరియు కుట్ర పరిస్థితిలో చిక్కుకుంటాము.మీ భావజాలం యొక్క కొన్ని సమస్యలపై తేడాలు ఉన్నందున, దానిని పున ons పరిశీలించడం మరియు మధ్య మార్గాన్ని స్వీకరించడం లేదా రాజీ పడటం ద్వారా ప్రత్యర్థి కుటుంబంతో కలిసి పనిచేయడం ఒక విషయం, కానీ మీ సత్యాన్ని ద్రోహం చేయడం ద్వారా 'గుహలో' ఉంచండి మరొక విషయం.\r\n\r\nమేము ఈ విషయాన్ని లోతుగా పరిగణించినట్లయితే, మేము సాధారణంగా ఏదో పొందడానికి ప్రయత్నించే వైఖరి ఉందని మేము సాధారణంగా కనుగొంటాము;ఇది శక్తి, లేదా ఇతర వ్యక్తుల మద్దతు అయినా!మీరు ఈ రకమైన టెంప్టేషన్‌లో చిక్కుకుంటే, అది ఇంకా సమయం, జాగ్రత్తగా ఉండండి.ఈ రకమైన బలహీనమైన ఒప్పందం యొక్క ఫలితాలు ఎల్లప్పుడూ చేదుగా ఉంటాయి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 33,
        "card_index": 10,
        "card_name": "సహనం",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "10_RAINBOWS_PATIENCE_PNG.png",
        
        "card_content": "ఒక వ్యక్తి తన అంతర్గత స్థితి వైపు పనిచేస్తున్నప్పుడు, ఆ సమయంలో అతని అభిప్రాయం అతిపెద్ద అడ్డంకిగా మారుతుంది.అతనికి అపరిమిత సహనం అవసరం.మీకు సమయం మరియు దూరం లేదా వ్యత్యాసం గురించి మాత్రమే తెలుసు.విషయాలు మరియు క్షణాల ప్రపంచం గురించి మీకు తెలుసు.ఈ ప్రపంచం ఒక సాక్ష్యం అని మీకు తెలియదు!ఇది సమయం మరియు దూరం కాదు.ఇది దూరం మరియు సమయానికి పరిమితం కాదు.\r\n\r\nమీరు అసహనానికి గురైతే, ఏదైనా సాధన కోసం మీరు మీ సహనాన్ని కోల్పోతారు, అప్పుడు ఈ సంఘటన మీ జీవితంలో ఎప్పటికీ జరగదని అర్థం చేసుకోండి.ఎందుకంటే మరింత అసహనంతో ఉండటం, సహనం కోల్పోవడం వల్ల మీరు ఏదైనా పొందడం కంటే చాలా కోల్పోతారు.మీరు ఒక వ్యక్తి కోసం ఎదురు చూస్తుంటే, ఒక స్నేహితుడు వచ్చే వరకు తలుపు వద్ద కూర్చుని, ధీరాజ్ చాలా expected హించబడ్డాడు;కాబట్టి ఆ సమయంలో మీరు చాలా స్పృహలో ఉన్నారు, ప్రయాణిస్తున్న కారును చూసిన తరువాత, సమీపంలో ఒక స్వరం ఉన్నప్పుడు, మీరు వెంటనే ఇక్కడ మరియు అక్కడ చూడటం ప్రారంభించండి, అతను వచ్చి ఉండవచ్చు!సహనం లేదా సహనం ఈ విధంగా చురుకుగా ఉంది.\r\n\r\nసమయానికి ముందు ఒక వస్తువును సాధించడానికి మీరు ఒత్తిడి చేయలేరు.వసంతం వస్తుంది;పువ్వులు వికసిస్తాయి;కానీ మీరు వసంతకాలం రావడానికి ఎలాంటి ఒత్తిడి చేయలేరు.వర్షం వస్తుంది;ఆకాశం మేఘాలతో కప్పబడి ఉంటుంది;భూమి యొక్క మొత్తం దాహం చల్లబడుతుంది;కానీ మీరు దానిపై ఒత్తిడి పెట్టలేరు.మీరు ఓపికపట్టాలి ... తగిన సమయం కోసం వేచి ఉండండి.మీ తొందరపాటు, మీ ఆతురుత, మీ బలహీనత మీ కోసం క్లిష్ట పరిస్థితిని సృష్టించగలదు;ఎందుకంటే మీరు చాలా బాధపడవచ్చు మరియు గందరగోళంగా ఉంటారు;మరింత నిరాశగా ఉంటుంది;అలాంటి ఆతురుత చేయవద్దు.నేను దీన్ని అర్థం చేసుకోగలను;ఎందుకంటే ప్రతి రకమైన పాశ్చాత్య సంప్రదాయం మీకు ఒక విషయం మాత్రమే బోధిస్తుంది మరియు మీరు నిజంగా శాంతి మరియు ఆనందంతో జీవితాన్ని గడపాలని కోరుకుంటే, మీరు మీ పాత తొందరపాటును వదులుకోవాలి మరియు వేగవంతమైన వేగం చెల్లించాలి\r\n\r\nనేటి యుగంలో, ప్రతి వ్యక్తి వీలైనంత త్వరగా ధనవంతులు కావాలని కోరుకుంటాడు!మీరు నిజంగా ధనవంతులు కావాలనుకుంటే, మీరు నాశనం కాని చిన్నవిషయం వస్తువును పొందాలి!ఆ వస్తువు కూడా 'హెరాయిన్' కావచ్చు.పశ్చిమ దేశాల అన్ని మతాల అధిపతులు 'డ్రగ్స్'కు వ్యతిరేకంగా ఉన్నారు, కాని వారికి వేగవంతమైన వేగం యొక్క ఉపాయాలు తెలియదు.అందరూ 'వేగంగా' ఉండాలని కోరుకుంటారు.దీని కోసం, ప్రజలలో పోటీ ఉంది.వారు తమ ఉద్దేశ్యాన్ని త్వరగా నిరూపించాలనుకుంటున్నారు, కానీ ఇది సాధ్యం కాదు.దీనికి ఓపికగా వేచి ఉండటం అవసరం!",
        "card_description": "జీవితంలో కొన్ని అవకాశాలు ఉన్నాయి, ఇక్కడ ఒక పని మాత్రమే చేయవలసి ఉంది మరియు అది వేచి ఉంది.ఓపికగా వేచి ఉండటానికి విత్తనాలు పూర్తయ్యాయి;పిల్లవాడు గర్భంలో అభివృద్ధి చెందుతున్నాడు.ఓస్టెర్ ఇసుక కణాలను కప్పేస్తుంది మరియు నెమ్మదిగా ముత్యాలను సృష్టిస్తుంది.\r\n\r\nఈ కార్డు మనం జాగ్రత్తగా మరియు వేచి ఉండాల్సిన సమయం అని గుర్తుచేస్తుంది.కార్డులో కనిపించే మహిళ యొక్క పరిస్థితి సరిగ్గా ఒకే రకమైనది.అతనికి ఉత్సాహం లేదా శీఘ్రత లేదు.ఆమె ఓపికగా వేచి ఉంది.స్త్రీ చంద్రుని యొక్క అన్ని రకాల చంద్రునితో గుర్తింపు మరియు సంభాషణను ఏర్పాటు చేసింది.ఆమె ఒకటిగా మారింది.ఈ సమయం అపరిమిత సహనం కలిగి ఉండాలని అతనికి తెలుసు.ప్రకృతి తన పనిని చేయడానికి అనుమతించాలి;సానుకూల ఆలోచనను కలిగి ఉండాలి.స్త్రీ నిద్రపోలేదు;ఉదాసీనత స్థితిలో లేదు.ఓపికగా వేచి ఉన్న క్షణం చాలా ముఖ్యమైనది అని ఆమెకు తెలుసు.కాబట్టి అతను ప్రశాంతంగా వేచి ఉండాలి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 34,
        "card_index": 11,
        "card_name": "సరళత",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "11_RAINDOWS_ORDINARINESS_PNG.png",
        
        "card_content": "ఒక రాజు మరియు ఆ రాజ్యంలోని ప్రధాన పూజారులు ఉదయాన్నే దేవుణ్ణి ప్రార్థిస్తున్నారు.ఇది ఇంకా పూర్తిగా ప్రకాశవంతంగా లేదు;అందువల్ల, చీకటి కారణంగా ఆలయం లోపల చూడలేకపోయారు.రాజు చెబుతున్నాడు- 'నా దేవా!నేను మీ పాదాల దుమ్ము;నేను ఒక వ్యక్తిని కాదు!నాపై జాలి చేయండి! 'అదే సమయంలో, పూజారి అదే ప్రార్థిస్తున్నాడు, కాని \"నేను ఒక వ్యక్తిని కాదు, నాపై దయ చూపండి\" అనే మాటలలో తేడా ఉండవచ్చు.\r\n\r\nఅదే సమయంలో, వారి చెవుల్లో మూడవ స్వరాన్ని విన్న వాయిస్‌తో పాటు, కొంచెం కాంతి ఉంది.ఆ బలహీనమైన వెలుగులో, వారిద్దరూ నగరానికి చెందిన ఒక పేద బిచ్చగాడు ప్రార్థిస్తూ, 'ప్రభూ!నేను మీ పాదాల దుమ్ము;నేను ఒక వ్యక్తిని కాదు;నాపై జాలిపడండి! '\r\n\r\nరాజు, కళ్ళు మెరిసి, పూజారి వైపు చూస్తూ, 'చూడండి!అతను ఒక వ్యక్తి కాదని, కేవలం బిచ్చగాడు అని చెప్పేవాడు ఎవరు?అతను ఒక వ్యక్తి కాదని రాజు చెప్పగలడు;చీఫ్ పూజారి అతను ఒక వ్యక్తి కాదని చెప్పగలడు;కానీ బిచ్చగాడు?అతను ఎంత గర్వంగా ఉన్నాడు!ఎంత తెలివితక్కువ షాక్! '\r\n\r\nవారు కూడా రాజు మరియు పూజారిలా ఉండాలని కోరుకుంటున్నట్లు బిచ్చగాడు ఆలోచనతో ఇద్దరూ నవ్వడం ప్రారంభించారు!అతను కూడా ఒక వ్యక్తిగా ఉండటానికి ప్రయత్నిస్తున్నాడు.రాజు మరియు అతని ప్రధాన మహాత్ దీనిని వారి అవమానానికి పరిగణించడం ప్రారంభించారు.నిజానికి వారు వ్యక్తి కాదని వారు చెప్పగలరు;ఎందుకంటే వారు సాధారణ వ్యక్తి కాదని అందరికీ తెలుసు.వారు ఇలాంటివి కాదని దేవునికి కూడా తెలుసు.అవి వినయంగా మాత్రమే మారాయి.కానీ ఆ పేద బిచ్చగాడు?దానిలో ఎంత వినయంగా ఉంది!\r\n\r\nగుర్తుంచుకోండి, మీ -కాల్డ్ సెయింట్స్ మరియు మహాత్మా దేవుని ముందు వినయంగా ఉన్నారు, తద్వారా ప్రజల దృష్టిలో ప్రత్యేకమైన ఏదో పరిగణించబడుతుంది.కానీ వారు నిజంగా మత ప్రజలు, వారు ఆధ్యాత్మికం;వారి వినయం, వినయం చూపించని వారు సాధారణ వ్యక్తిగా నటించరు.వారు సాధారణ ప్రజలు, మానవులు నిజమైన కోణంలో.\r\nమనిషి యొక్క సాధారణ స్పృహ చాలా సాటిలేనిది;అద్భుతమైనది!ఎందుకంటే ఆమె తరచుగా సాధారణమైనది.కానీ అతని అహంకారం అతన్ని అలా ఉండటానికి అనుమతించదు.అతను భిన్నంగా, అసాధారణంగా కనిపించాలని కోరుకుంటాడు.\r\n\r\nప్రస్తుతానికి మీకు అలాంటి కీర్తి మరియు అహం ఉంటుంది, ఆ సమయంలో మీ స్పృహ, మీరు మిమ్మల్ని సాధారణం మరియు సాధనంగా అనుమతించరు.మీ ప్రాథమిక స్వభావం అదృశ్యమవుతుంది.మీ స్వభావానికి తగినట్లుగా మీ స్పృహ సాధారణంగా సాధారణం అయిన సమయంలో;అదే సమయంలో మీరు మీలో అద్భుతంగా మరియు అసాధారణంగా ఉంటారు!",
        "card_description": "ప్రకృతి అందం మధ్య నడుస్తున్న ఈ బొమ్మ, మన జీవితంలోని సాధారణ మరియు సాధారణ విషయాలలో కూడా అందాన్ని అనుభూతి చెందుతుందనే సందేశాన్ని ఇస్తుంది.జీవితం యొక్క ప్రతి క్షణం, మనం ప్రేమతో మరియు సులభంగా అంగీకరిస్తే, మన జీవితం ఆనందం నుండి పుడుతుంది.తేలికగా మేము ఈ అందమైన ప్రపంచాన్ని అంగీకరిస్తాము, అది నిజంగా కాదు!మన సాధారణ స్పృహతో చూసినప్పుడు.\r\n\r\nమేము మా ఇళ్లను శుభ్రం చేస్తాము, తోటను సిద్ధం చేయడానికి మేము అన్ని చిన్న మరియు పెద్ద పనులను చేస్తాము, ఆహారాన్ని తయారుచేసే పని మొదలైనవి.మేము ఈ పనులన్నీ సాధారణ స్పృహతో చేస్తాము;ఎటువంటి వెంటిలేటివ్ ఆలోచనలు లేకుండా లేదా ఎటువంటి వివక్ష లేకుండా.వార్తాపత్రికల పేజీలలో మీ పేరును మెరుస్తూ, ప్రపంచ దృష్టిలో అసాధారణంగా మారడం ద్వారా మీ పేరును వదలివేయడం ద్వారా మీ ప్రభువులు సాధారణమైనవి మరియు సరళంగా మారడం ప్రత్యేకమైనది, మొదలైనవి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 35,
        "card_index": 12,
        "card_name": "పరిపూర్ణత",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "12_RAINBOWS_RIPENESS_PNG.png",
        
        "card_content": "మీరు కనుగొన్న విధంగా ఆ జీవిత క్షణాన్ని జీవించడానికి ప్రయత్నించడానికి నా మొత్తం జీవిత అనుభవాల ఆధారంగా నేను దీనిని గట్టిగా చెప్పగలను;ఇది మాత్రమే కాదు, పూర్తి శక్తితో మరియు ఆనందంతో జీవించండి.మీరు చిన్న వయస్సులోనే యువకులైతే, వృద్ధాప్యం, పాత, తెలివైన మరియు వృద్ధులు!అప్పటి వరకు మీ జీవిత అనుభవాల గురించి మంచిది మరియు ఏది చెడ్డది అని మీకు పూర్తిగా తెలుసు!రాత్రి మరియు పగలు, వేడి మరియు శీతాకాలం మీకు తెలుసు.మీ అనుభవం ద్వారా మాత్రమే మీలోని జ్ఞానాన్ని తెలియజేస్తుంది.అదేవిధంగా, మొత్తం జీవితాన్ని సరళత మరియు ఆకస్మికంగా గడుపుతున్న తరువాత, మీరు చనిపోవడం ప్రారంభించినప్పుడు, మీరు ఆ సమయంలో మరణాన్ని కూడా ఆస్వాదించవచ్చు;ఎందుకంటే మీరు మీ జీవితాన్ని చాలా ఆనందించారు.\r\n\r\nతన జీవితాన్ని ఆస్వాదించిన వ్యక్తి మాత్రమే, అతను మరణం యొక్క ఆనందాన్ని పొందగలడు మరియు అతను మరణాన్ని కూడా ఓడించగలడు.\r\n\r\nజీవితాన్ని లోతుగా జీవించడానికి ప్రయత్నించండి, సంపూర్ణత్వంతో జీవించండి మరియు సమగ్ర మార్గంగా జీవించండి.కాబట్టి మరణం మీ తలుపు తట్టినప్పుడు, పండిన పండు లాగా మరణాన్ని స్వాగతించడానికి సిద్ధంగా ఉండండి.తేలికపాటి గాలి యొక్క గస్ట్ వచ్చినట్లే మరియు చెట్టు క్రింద పండిన పండ్లు చుక్కలు వేస్తాయి.కొన్నిసార్లు, దాని బరువు మరియు గాలి గస్ట్ యొక్క పూర్తిగా పండిన కారణంగా, పండు స్వయంచాలకంగా పడిపోతుంది, అదేవిధంగా మరణం యొక్క ప్రక్రియ ఉంటుంది.\r\n\r\nప్రతి ఒక్కరూ వెతుకుతున్నారు, కొంత ఆవిష్కరణ ఉంది;కానీ చాలా శోధించిన తరువాత కూడా, ఏమీ కనుగొనబడలేదు!ఆ క్షణం నిజంగా గొప్పగా ఉంటుంది;వ్యక్తి శోధించడం ఆపివేసినప్పుడు!ఒక వ్యక్తి జీవితంలో శోధన లేనప్పుడు;కోరిక లేదు, ఎవరూ వెళ్ళవలసిన అవసరం లేదు;లేదా ఏమీ పొందకూడదు.శీఘ్రత లేదా ఏదైనా సాధించడం కోసం తొందరపడకండి.దాని కోసం ఎటువంటి అమరిక చేయవద్దు.సమయం రానివ్వండి.మీరు అద్భుతమైన శాంతి మరియు కొత్త కాంతిని కనుగొంటారు.'ధ్యానం' పై ప్రత్యేక అప్రమత్తంగా ఉంచండి.ధ్యానం మాత్రమే మీ జీవితానికి అటువంటి కాంతిని తెస్తుంది, ప్రతి రాత్రి మరణం, మరణం కాదు, మీ కోసం దైవత్వానికి బహిరంగ తలుపు అవుతుంది.మీ హృదయంలో ఇటువంటి దైవిక కాంతి యొక్క కమ్యూనికేషన్ ఉంటుంది, ఇక్కడ మరణం దైవిక ఆనందంగా మారుతుంది.మీరు వేచి ఉండాల్సిన అవసరం ఉంది.",
        "card_description": "సమయం వచ్చినప్పుడు చెట్టుపై ఉన్న పండు పండిస్తారు, మరియు అది స్వయంగా పడిపోతుంది.అతనికి ప్రయత్నం లేదు.మీరు ఎంత ప్రయత్నించినా సరే;త్వరగా ఉడికించడానికి సంస్థ ఏమైనప్పటికీ, అది సరైన సమయంలో వండుతారు మరియు పప్పు నుండి చుక్కలు వేస్తారు.పండు ఒక చెట్టుతో ఒక తాడుతో కట్టినా, అది పడిపోయే అన్ని ప్రక్రియలను ఉడికించి విచ్ఛిన్నం చేస్తుంది.ఆ కార్డు మీ ముందు చదివినప్పుడు, మీ అంతర్గత శ్రేయస్సును పంచుకోవడానికి మీరు సిద్ధంగా ఉన్నారని మీకు సంకేతం వస్తుంది.\r\n\r\nమీరు ఎక్కడ ఉన్నా, మీరు విశ్రాంతి తీసుకోవాలి మరియు దానిని రియాలిటీగా మార్చాలని కోరుకుంటారు.మీ శ్రేయస్సును పంచుకునే మీ భావన, మీ సృజనాత్మకత చాలా మార్గాల్లో ప్రవహించడం ప్రారంభమవుతుంది.ఇది మీ జీవితంలోని ప్రతి మార్గంలో ప్రవహిస్తుంది.దీని కోసం, ఓపికగా సమయం కోసం వేచి ఉండండి.మీరు ఖచ్చితంగా సరైన సమయంలో మీ కోరికను పొందుతారు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 36,
        "card_index": 13,
        "card_name": "మనం ప్రపంచం",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "13_RAINBOWS_WE_ARE_THE_WORLD_PNG.png",
        
        "card_content": "మీరు మీరే తీసుకున్న తర్వాత, మీరు మొత్తం మానవత్వం మరియు మొత్తం మామిడిని అర్థం చేసుకుంటారని మీరు అర్థం చేసుకున్నారు!మీరు మిమ్మల్ని ఎంతగా గుర్తించినా, క్రొత్త మార్పు మీ దృష్టిలో ఉంటుంది;దీనిలో మీరందరూ పడవలో కూర్చున్న సోదరుడు మరియు సోదరిలా స్థాపించబడతారు.ప్రజలు ఒకరికొకరు గోడలు ఎందుకు అవుతారు?ఎందుకంటే గోడ నుండి పరిమితి నిర్ణయించబడుతుంది.ప్రజలు మీ కోసం ఒక సర్కిల్, సరిహద్దు చేసారు.వారు మీకు ఒక నిర్దిష్ట ఆకారం మరియు గుర్తింపును ఇచ్చారు;దీనిని హిందీలో 'నామ్ రూప్' అంటారు.\r\n\r\nమీరు కరుగుతుంటే, లేదా మరిగేటప్పుడు, మీకు సరిహద్దు లేదా గోడ లేదు.మీరు ఎక్కడ ఉన్నారో మీకు తెలియదా?మీ ముగింపు ఎక్కడ ఉంది మరియు ఇతరులు ఎక్కడ ప్రారంభమవుతారు?మీరు ప్రజలతో నడుస్తున్నారు.క్రమంగా, మొత్తం వృత్తాలు లేదా మొత్తం అడ్డంకులు కనిపించవు.\r\n\r\nవాస్తవికత ఇలా ఉంది.వాస్తవికత చుట్టూ బంధం లేదు.మీరు ఎక్కడ ఆపాలనుకుంటున్నారు.భూమి చుట్టూ ఉన్న వాతావరణం చుట్టూ రెండు వందల మైళ్ళు ఉన్నాయి;అది మీ సరిహద్దునా?లేదు, అది కూడా మీ సరిహద్దు కాదు, మీరు మిమ్మల్ని మీరు గుర్తించారు, మీరు ఒంటరిగా లేరు, మీరు ఉనికి యొక్క యూనిట్ అయితే, మొత్తం సృష్టి దానిలోనే చేర్చబడుతుంది.\r\n\r\nభూమి చుట్టూ వేలాది మంది ప్రజలు ఆనందాన్ని జరుపుకుంటున్నప్పుడు, పాటలు పాడటం, నృత్యం చేయడం, స్వర్గపు ఆనందాన్ని వినియోగిస్తున్నప్పుడు, ప్రపంచ ఆత్మహత్య గురించి ఎటువంటి ప్రశ్న ఉండదు!\r\n\r\nమీ జీవితం సృష్టించడం, ఆనందించడం మరియు జరుపుకోవడం.మీరు ఏడుస్తున్న సమయంలో, విచారంగా ఉన్నారు, బాధపడతారు, ఆ సమయంలో మీరు ఒంటరిగా ఉన్నారని గుర్తుంచుకోండి.కానీ మీరు జరుపుకునేటప్పుడు, సృష్టి మొత్తం మీతో ఉంటుంది.\r\n\r\nఏ వ్యక్తి అయినా, మీరు ఏ విధంగానైనా భిన్నంగా లేరు;మీరు మీరే తెలిసిన సమయంలో, మీరు మిమ్మల్ని మీరు గుర్తిస్తారు, ఆ సమయంలో మీరు మొత్తం మానవత్వాన్ని గుర్తిస్తారు.ఆ సమయంలో, మీ భయం అంతా జరుగుతుంది.మీ నిరాశ, ఆందోళన పోతుంది.మేమంతా పడవలో స్వారీ చేస్తున్నాం.మేము ఒక సృష్టి.",
        "card_description": "ఇక్కడ మానవత్వం ఉనికిగా ప్రదర్శించబడుతుంది, ఇది ఇంద్రధనస్సు వంటి ఆకాశంలో రంగురంగుల దృశ్యాన్ని ప్రదర్శిస్తుంది.పృథ్వీ మండల్ చుట్టూ మీ చేతుల్లో మీ చేతుల్లో ఉంచడం ద్వారా, మీరు ఆనందంతో నృత్యం చేయడం ద్వారా మీ జీవితంలో శ్రేయస్సు యొక్క బహుమతిని పొందవచ్చు.ఈ కార్డు కమ్యూనికేషన్ సమయాన్ని అందిస్తుంది.ఇది మనం మొత్తం సృష్టి అని సూచిస్తుంది, మనకు శ్రేయస్సు ఏమైనప్పటికీ, దానిని మన మధ్య విభజించాలి, మొత్తం సృష్టి ఎవరికీ వారి స్వంత ఉనికిని కలిగి ఉండలేని విధంగా వడ్డిస్తారు.ఇక్కడ ఏమైనా, ఇది అందరికీ చెందినది, ఒంటరి కాదు.ఆ సమయంలో మనం మానవ విలువలను అర్థం చేసుకున్నాము;ఆ సమయంలో, ప్రేమ, సానుభూతి, ఓదార్పు వంటి మానవ లక్షణాలను విభజించడానికి సాటిలేని స్టోర్ మాకు ఉందని మేము గుర్తించగలుగుతాము.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 37,
        "card_index": 14,
        "card_name": "పరిపక్వత",
        "card_category": "Earth",
   
        "card_translated_category": "భూమి",
        "card_image": "14_RAINBOWS_MATUTITY_PNG.png",
        
        "card_content": "ఒక వ్యక్తి తన అంతర్గత ప్రదేశంలోకి ఎంత ఎక్కువ ప్రవేశిస్తుందో, అతను మరింత పరిపక్వం చెందుతాడు.అతను తన అంతర్గత జీవి యొక్క కేంద్ర బిందువుకు చేరుకున్నప్పుడు, అతను పూర్తిగా పరిణతి చెందుతాడు.కానీ ఆ సమయంలో వ్యక్తి కనిపించకుండా ఉంటాడు, అతని ఉనికి మాత్రమే మిగిలి ఉంది.అతను అదృశ్యమవుతాడు మరియు ఆ ప్రదేశంలో ఒక రకమైన ముద్రలు మాత్రమే జరుగుతాయి.అతని మొత్తం జ్ఞానం అల్లోప్ చేయబడింది, అతని అమాయకత్వం మాత్రమే మిగిలి ఉంది.\r\n\r\nపరిపక్వత కోసం మరొక పేరు అనుభవం.పరిపక్వతకు ఒక రకమైన వాసన ఉంటుంది.పరిపక్వత వ్యక్తి వ్యక్తిత్వానికి అందాన్ని ఇస్తుంది;మేధో పరిపక్వతను చేస్తుంది.మీకు ప్రేమతో నింపుతుంది.ఒక వ్యక్తి యొక్క మొత్తం చర్యలు ప్రేమతో నిండి ఉన్నాయి;అతని నిష్క్రియాత్మకత అంతా కూడా ప్రేమతో నిండి ఉంది.పరిణతి చెందిన వ్యక్తి యొక్క జీవితం ప్రేమతో నిండి ఉంది మరియు అతని మరణం కూడా ప్రేమతో నిండి ఉంది.ఒక విధంగా చెప్పాలంటే, అలాంటి పువ్వు ఇతరులను దోచుకుంటుంది.\r\n\r\nపాశ్చాత్య తత్వవేత్తలు పరిపక్వతను వేరే విధంగా వివరించారు.ఒక వ్యక్తి తన జీవితంలోని తీవ్రమైన అనుభవాలతో పరిపక్వం చెందుతున్నాడని అతను చెప్పాడు.మీకు చాలా జీవిత అనుభవం ఉంది, ఎవరూ మిమ్మల్ని మోసం చేయలేరు.\r\n\r\nకానీ అలాంటి పరిపక్వత ప్రాపంచిక మరియు తాత్కాలికమైనది.మీరు ఈ ప్రపంచంలో ఈ రకమైన పరిపక్వ వ్యక్తులను కనుగొంటారు.కానీ మనం మాట్లాడుతున్న పరిపక్వత పూర్తిగా ఆధ్యాత్మికం మరియు శాశ్వతమైనది.ఇటువంటి పరిపక్వత మిమ్మల్ని సౌకర్యవంతంగా, సున్నితంగా మరియు సాధారణంగా ప్రేమగా చేస్తుంది.\r\n\r\nమీరు ఉనికితో సంబంధం కలిగి ఉంటారు, మీరు ఉన్న చోట, మీరు ఉనికితో కనెక్ట్ అయ్యారు.మీరు గతంలో వెళ్ళినంతవరకు లేదా మీకు కావలసినంత భవిష్యత్తు గురించి ess హించండి, కానీ మీకు వర్తమానం లేదు.మీరు ఎక్కడ ఉన్నారో, మీ వర్తమానం ఉంది, మీరు అక్కడ ఉన్న చోట, ఉనికి కూడా ఉంది మరియు ఉనికిని స్వాగతించడానికి నిరంతర ఆనంద వర్షం ఉంది.",
        "card_description": "కార్డులో కనిపించే బొమ్మ ఒంటరిగా ఉంది, ఖచ్చితంగా ప్రశాంతంగా ఉంటుంది, కానీ స్పృహతో ఉంటుంది;దాని లోపలి లోపలి భాగంలో పువ్వులతో నిండి ఉంది, ఆమె ఎక్కడికి వెళ్ళినా, ఆమె వసంత ఆనందంతో కొత్త జీవితాన్ని తీసుకుంటుంది.ఆమె ఎక్కడికి వెళ్లినా, ఆమె తనతో కొత్త జీవితంలోని అన్ని లక్షణాలు మరియు సౌకర్యాలను తీసుకుంటుంది.అతని వ్యత్యాసం మరియు దాని పరిపక్వత పువ్వుల వాసనతో నిండి ఉంది, దీనికి అపారమైన అవకాశాలు ఉన్నాయని సూచిస్తున్నాయి.ఆమె ఇంటర్ ప్లేస్‌లో ఎటువంటి మార్పులు చేయకుండా, తగ్గించకుండా, ఆనందం మరియు ఆనందంలో ఎటువంటి తేడా లేకుండా, ఏ దిశలోనైనా వేగం ఉంటుంది.ఆమె కేంద్రం ప్రాప్యత మరియు ప్రాబల్యానికి ప్రాప్యత ఉన్న సమయంలో నిలుస్తుంది.\r\n\r\nప్రకాశం చుట్టూ మెరుస్తున్న ప్రకాశం, ఆ ఆకారం అంతర్గత కాంతిని మరియు దాని భద్రతను సూచిస్తుంది.అతని మొత్తం జీవిత అనుభవాలు అతన్ని సంపూర్ణత స్థాయికి తీసుకువచ్చాయి.మీరు ఈ కార్డును లాగిన సమయంలో, మీ ప్రయత్నం నటన అవార్డు అని మీకు బాగా తెలుసు.మీ స్థావరం ఇప్పుడు బలోపేతం చేయబడింది.మీ ముందు విజయం మరియు ఉజ్వలమైన భవిష్యత్తు మీ ప్రయత్నం యొక్క ఫలితం!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 38,
        "card_index": 1,
        "card_name": "నీటి రాజు - ఆరోగ్యకరమైన",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "1_KING_OF_WATER_HEALING_PNG.png",
        
        "card_content": "ప్రతి వ్యక్తి ఎప్పుడూ పుట్టిన తరువాత ఆరోగ్యంగా మరియు సంతోషంగా ఉండాలని కోరుకుంటాడు.ప్రతి వ్యక్తి ఆరోగ్యం మరియు ఆనందం సమస్యలతో చుట్టుముట్టడానికి ఇదే కారణం.దు orrow ఖం, పేదరికం మరియు వివిధ రకాల ఇబ్బందులు మానవ జీవితంలో మినహాయింపుగా మారాయి.దాన్ని వదిలించుకోవడం మంచిది.నేటి యుగంలో, ఈ ఇబ్బందులన్నీ మానవులకు ఒక నియమంగా మారాయి, దీనిని మినహాయించాలి.మీరు దాన్ని వదిలించుకోవాలి.\r\n\r\n'బుద్ధుడు' మాత్రమే జన్మించిన ప్రపంచం ఉందని నేను కోరుకుంటున్నాను!కానీ వ్యంగ్యం కూడా ఈ రోజు బుద్ధుడిని ఎవరూ గుర్తుంచుకోలేదు.దీనికి కారణం ఏమిటంటే, వారు బుద్ధుని మాత్రమే కాకుండా, ఇసాంసహ్, ప్రవక్త మొదలైనవాటిని ప్రజలు గుర్తుంచుకుంటారు, ఎందుకంటే వారు నేటి మనిషి నిర్లక్ష్యం చేస్తారు మరియు మినహాయింపు పొందుతారు.\r\n\r\nఈ ప్రపంచం పూర్తి నైతికంగా ఉన్న సమయంలో, ఆ సమయంలో ఒక సాధువు వచ్చే అవకాశం లేదు.ఈ ప్రపంచం నిజమైన కోణంలో పూర్తిగా మతపరంగా ఉన్న సమయంలో, ఆ యుగంలో మతం అవసరం ఉంది.ప్రజలు సాధారణంగా మత స్వభావం కలిగి ఉన్నారు.ఆ సమయంలో మతాలు అవసరం లేదు.సబ్జెక్టులు స్వయంచాలకంగా క్రమశిక్షణతో ఉన్న సమయంలో;ప్రజలు ప్రతి రంగంలో క్రమశిక్షణ కలిగిన జీవితాన్ని గడిపారు;ఆ సమయంలో క్రమశిక్షణ అనే పదం అర్థరహితం.క్రమశిక్షణ అవసరం ఉంది, ఇక్కడ క్రమశిక్షణ ఉంది.ప్రజలు ఆరోగ్యం గురించి మాట్లాడుతారు, ఇక్కడ అనారోగ్యకరమైనది.\r\n\r\nనేటి ప్రతి వ్యక్తి రోగులలాగా జీవిస్తున్నాడు, రోగుల వంటి గాయాలను తీసుకుంటాడు.అందరూ తమ గాయాలను మోస్తున్నారు.ఈ గాయాలు భౌతిక మరియు ఆధ్యాత్మికం.మీ స్వంత అహం కారణంగా మీ మొత్తం ఉనికి గాయంగా మారింది.\r\n\r\nమీరు అదే గాయాలు, అంటే సమస్యలు, ఇబ్బందులు మరియు దు s ఖాలతో తిరుగుతున్నారు.మిమ్మల్ని గాయపరచడానికి ఎవరూ ఆసక్తి చూపడం లేదు, ఎందుకంటే ప్రతి వ్యక్తి తన గాయాలు, దు s ఖాలు మరియు సమస్యలను వదిలించుకోవడానికి ప్రయత్నిస్తున్నాడు.\r\nఈ రకమైన మీ గాయాల గురించి కూడా మీరు తెలుసుకోవాలి.అతన్ని మరింత అభివృద్ధి చేయనివ్వవద్దు.మీ గాయాలు నింపనివ్వండి.మీరు వారి మూలాలను చేరుకున్నప్పుడు మాత్రమే మీ గాయాలు నయం చేయగలవు.మీతో ఉన్న అన్ని గాయాల నుండి తగిన మార్గం విముక్తి పొందే వరకు మీరు వేచి ఉండండి.కానీ మరెవరూ ఆ మార్గాన్ని కనుగొనలేరు.పరిపూర్ణతతో మీ జీవితాన్ని గడపడానికి ప్రయత్నించండి.అసంపూర్ణత ఎల్లప్పుడూ ఒక గాయం, ఇది 'medicine షధం'తో మాత్రమే నయం చేయగలదు, కానీ' ధ్యానంతో '.మీరు మీ మునుపటి ప్రాప్యతను పూర్తిగా మార్చగలుగుతారు.",
        "card_description": "ఇది మీ జీవితంలోని పాత గాయాలు, గతంలోని లోతులలో ఖననం చేయబడిన సమయం, మళ్ళీ ఉపరితలంపైకి రావడం ప్రారంభించింది.ఇప్పుడు వారు బహుశా గాయాన్ని అదృశ్యం చేయడానికి సిద్ధంగా ఉన్నారు.ఈ కార్డులో కనిపించే బొమ్మ నగ్నంగా ఉంది.ఇది ఉనికి యొక్క ప్రేమపూర్వక స్పర్శకు తెరిచి ఉంటుంది.బొమ్మ చుట్టూ ఆరా విస్తరించింది కాంతితో నిండి ఉంటుంది.సడలింపు మరియు సంతృప్తి, అతని హృదయంలో మానవ సంచలనం, మొత్తం సహకారం మరియు ప్రేమ యొక్క భావన వంటి విలక్షణమైన లక్షణాలు అతని చుట్టూ నుండి అతనిని చుట్టుముట్టాయి, బొమ్మ యొక్క శరీరంపై కాంతి లోటస్ కనిపిస్తుంది, దీని చుట్టూ శారీరక బలం, చాలా దగ్గరగా ఉంది ఉంది.అందులో చాలా శక్తి ఉంది, ఆమె మన అన్ని రకాల గాయాలను నయం చేసే సామర్థ్యాన్ని కలిగి ఉంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 39,
        "card_index": 2,
        "card_name": "నీటి రాణి - స్వీకరించడం",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "2_QUEEN_OF_WATER_RECEPTIVITY_PNG.png",
        
        "card_content": "దేవుని ఆలయంలోకి ప్రవేశించేటప్పుడు దృష్టి పెట్టడం ఒక ప్రాథమిక రహస్యం.వినే పదం యొక్క నిజమైన అర్ధం ఇక్కడ ధ్యానం చేయడం;మిమ్మల్ని మీరు మరచిపోవడం మరియు ఓపికగా వినడం.మీరు ఒకరిని జాగ్రత్తగా విన్నప్పుడు, ఆ సమయంలో మీరు మీరే మరచిపోతారు.మీరు ఎక్కడ ఉన్నారు, మీరు ఏమిటి మొదలైనవి. విషయాలు క్రియారహితంగా మారతాయి.మీరు మీరే మరచిపోయే వరకు మీరు ఎవరినీ వినలేరు.మీరు ఒక సమయంలో మొత్తం ధ్యానంపై దృష్టి పెట్టడం ద్వారా మాత్రమే దాన్ని స్వీకరించవచ్చు.\r\n\r\nఒక వ్యక్తి ఆ సమయంలో జాగ్రత్తగా వింటుంటే, ఆ సమయంలో, అతను దానిని పూర్తిగా తీసుకుంటున్నాడని అర్థం చేసుకోండి.నెమ్మదిగా స్వీకరించడం వల్ల, అతని నిల్వలు పూర్తిగా నిండి ఉన్నాయి మరియు అతని స్వీకరించే సామర్థ్యం అపరిమితంగా మారుతుంది మరియు అతని సంబంధం ఉనికికి అనుసంధానించబడి ఉంది.మీరు రిసెప్షన్‌ను వదిలివేస్తే, మీరు ఏమి పొందాలనుకుంటున్నారు, అది మీ నుండి దూరంగా ఉంటుంది.అందువల్ల, మీరు అపరిమిత రిసెప్షన్ యొక్క స్టోర్హౌస్ కావడం అవసరం.ఇది జరిగితే, మీ మూసివేసిన తలుపులన్నీ స్వయంచాలకంగా తెరవబడతాయి.\r\n\r\nగ్రహణశక్తి చురుకుగా ఉంటుంది మరియు తత్ఫలితంగా, మీరు ఏదైనా విన్నప్పుడు, దాన్ని వదిలించుకోండి.మీరు ఇలా చేస్తే, ఆ సమయంలో మీరు ఎవరో శ్రద్ధ చూపరు?మీరు ఎక్కడ ఉన్నారు?మీరు ఇంకా ఏమి చేస్తున్నారు!ఒక విధంగా మీరు క్రియారహితంగా మారతారు.\r\n\r\nమీరు పూర్తిగా స్పృహ మరియు మీ పట్ల స్వయం-కేంద్రీకృతమై ఉంటే, ఆ సమయంలో మీరు సాధారణంగా వింటున్నారని చూపిస్తారు;మీరు విననప్పుడు.ఇది వేరే విషయం, కొన్నిసార్లు ఆమోదయోగ్యమైన భంగిమలో మీరు తల కదిలించి, అంగీకారాన్ని సూచిస్తారు లేదా కొన్నిసార్లు \"అవును\" అని చెప్పండి, కాని నిజం ఏమిటంటే మీరు వినరు!మీరు ఓపికగా దృష్టి కేంద్రీకరించే వరకు మీరు అంగీకరించలేరు.\r\n\r\nమీరు జాగ్రత్తగా వినే సమయంలో, మీరు దానిని పూర్తి రూపంలో అంగీకరించడం కొనసాగిస్తారు, మీరు దుకాణంగా మారతారు, దీని కస్టమర్ అపరిమితంగా మారుతుంది మరియు మీ సంబంధం నేరుగా దాటి ఉనికికి అనుసంధానించబడుతుంది.కానీ బారేరేమెంట్ ధరించేటప్పుడు లేదా విజేతకు ప్రాప్యత చేస్తున్నప్పుడు, రిసెప్షన్‌ను వదిలివేయండి, మీరు కొత్తగా ఏమీ పొందలేరు;దేవుణ్ణి పొందడం చాలా దూరంలో ఉంది.గ్రహణశక్తి మాత్రమే కాదు, అపరిమిత గ్రహణశక్తి దుకాణంగా మారండి;మొత్తం దిశల యొక్క క్లోజ్డ్ తలుపులు స్వయంచాలకంగా మీ వైపుకు తెరుచుకుంటాయి.ఆ సమయంలో మీరు క్రియాశీల శక్తి యొక్క గొప్పగా మారతారు.మహిళ యొక్క సముద్రం -లాంటి గ్రహణశక్తి!",
        "card_description": "ఈ కార్డులో, రిసెప్టివిటీ యొక్క రహస్యం మహిళలు, నీరు మరియు భావోద్వేగాల తులనాత్మక ప్రాతిపదికన ప్రదర్శించబడుతుంది.కార్డులో కనిపించే స్త్రీ యొక్క రెండు చేతులు పైకి వ్యాపించాయి, స్వీకరించడానికి మరియు మిగిలిన శరీరం నీటిలో మునిగిపోతుంది.\r\n\r\nఈ సమయంలో, అతనికి మరేదైనా ఆలోచించటానికి మెదడు లేదు, లేదా అతను మరే ఇతర పనిలో బిజీగా లేడు, దానిని తీవ్రతరం చేయడు;దాని ఫలితంగా అతను పూర్తిగా ఖాళీగా ఉండటానికి సిద్ధంగా ఉన్నాడు.ఎంతగా అంటే అతను చిందించడం ప్రారంభించాడు!లోటస్ పద్ధతి మరియు గర్భం యొక్క ఉదాహరణలు ఇవ్వడం ద్వారా, గ్రహణశక్తిని ఆకస్మిక పద్ధతిలో ప్రదర్శిస్తారు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 40,
        "card_index": 3,
        "card_name": "వాటర్ వార్లార్డ్ - విశ్వాసం - గౌరవం",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "3_KNIGHT_OF_WATER_TRUST_PNG.png",
        
        "card_content": "మీ జీవితానికి ఏమైనా హాని చేయబోతున్నది, తీసివేయబోయే వాటి కోసం మీ జీవితాన్ని వృథా చేయవద్దు.మీ జీవితంలో గౌరవం మరియు విశ్వాసం కలిగి ఉండండి.మీరు జ్ఞానం గురించి జ్ఞానం ఇచ్చినప్పుడు మాత్రమే మీరు జీవితంలో భక్తిని ఉంచవచ్చు!పరిజ్ఞానం ఉన్న లక్షణం అహం యొక్క త్యజించడం!మీరు మీ మనస్సును మరియు మనస్సును ఒక వైపు ఉంచినప్పుడు మాత్రమే మీ జీవితంలో గౌరవం మరియు విశ్వాసం యొక్క ఆవిర్భావం ఉంటుంది!ఆపై?\r\n\r\nఅప్పుడు మీ జీవితం అనంతమైన శక్తితో చిమ్ముతుంది.అప్పుడు మీ జీవితం ఇకపై సాధారణం కాదు, అది మొత్తంమీద అవుతుంది.\r\n\r\nశ్రద్ధా జీవితంలో ప్రతిదీ.ఉనికి మా తల్లి అని తెలుసుకోవడం;ప్రకృతి మన జీవితానికి మూలం;మరియు ఉనికి మరియు ప్రకృతి మనకు వ్యతిరేకంగా ఉండకూడదు;మాకు హానికరం కాదు;వాటిని చూడటం, వాటిని గ్రహించడం, గౌరవం మరియు విశ్వాసం మనలో ఉద్భవించాయి.ఆ సమయంలో, భయం, సందేహం మరియు అనిశ్చితి మొదలైనవి తొలగించబడతాయి.\r\n\r\nఒక వ్యక్తి దూకడం అనుకుందాం;కానీ దూకడానికి ముందు, ఆ వ్యక్తి తన మనస్సులో సందేహాలు ఉన్నాయి!సందేహం మొదట పోతుందని అతను భావిస్తే, అప్పుడు అతను దూకుతాడు, అప్పుడు సమయం ఎప్పటికీ రాదని గుర్తుంచుకోండి, ఎందుకంటే సందేహం అనేది వ్యక్తి స్వయంచాలకంగా సృష్టించిన ప్రక్రియ.ఒకసారి సందేహం తలెత్తితే, రెండవది… మూడవ… నాల్గవది .. మొదలైనవి సృష్టించబడతాయి.అదే ప్రక్రియ కూడా గౌరవం గురించి.గౌరవం తలెత్తిన తర్వాత, రెండవది… మూడవ… నాల్గవ… మొదలైనవి సృష్టించబడతాయి.\r\n\r\nమీరు క్రొత్తదాన్ని ప్రారంభించినప్పుడల్లా, ఆ సమయంలో ఒక రకమైన అనిశ్చితం ఉంటుంది.ఏ వ్యక్తి మొత్తం హృదయంతో ప్రారంభించలేడు.ఆ సమయంలో ఎక్కడో సందేహం ఉంది;కానీ సందేహానికి అంత శ్రద్ధ చూపవద్దు;బదులుగా, గౌరవం మరియు విశ్వాసాన్ని బలోపేతం చేయండి.క్రమంగా సందేహం తగ్గుతుంది మరియు గౌరవం బలోపేతం అవుతుంది.\r\n\r\nకాబట్టి సందేహం తొలగించబడినప్పుడు, మేము ప్రారంభిస్తాము అని మీరు అనుకుంటే;కనుక ఇది జరగడం అసాధ్యం అని ఖచ్చితంగా చెప్పవచ్చు.ఆ సమయం ఎప్పటికీ రాదు.మీకు సందేహం ఉన్నప్పుడు గౌరవం ఉండాలి.అప్పుడే మీరు విజయం సాధించగలరు.",
        "card_description": "ఈ క్షణం ఏమిటంటే, ఎటువంటి తాడు లేకుండా ఆకాశంలోకి దూకడానికి ధైర్యం ఉంటుంది;కానీ ఈ ధైర్యం గౌరవం లేకుండా లేదా విశ్వాసం లేకుండా రాదు.ఎటర్నల్‌లోకి దూకడానికి ధైర్యం సాధించబడుతుంది, దీనిలో చాలా విస్తృత సందేహాలకు చోటు లేదు!ఇటువంటి ధైర్యం అనేది తెలియనివారిలోకి దూకడం, భద్రత యొక్క భద్రతా మార్గాలు లేనప్పటికీ మరణానికి భయపడని అభిరుచి!ఓటమికి భయం లేదు!మనకు పట్టీపై ఎటువంటి సందేహం లేనప్పుడు మాత్రమే తెలియని వాటిలోకి దూకడానికి మేము సిద్ధంగా ఉన్నాము.తరువాత ఏమి జరుగుతుంది?దీని గురించి చింతించకుండా, ఫలితం గురించి చింతించకుండా.\r\n\r\nఏదైనా ప్రారంభాన్ని ప్రారంభించడానికి లేదా ప్రచారాన్ని ప్రారంభించడానికి మీరు ప్రీ -ఈవెంట్, సన్నాహాలు, అనుకూలమైన సమయం మొదలైనవాటిని పరిగణనలోకి తీసుకుంటే, గుర్తుంచుకోండి, ఆ సమయం ఎప్పుడూ రాదు.మీపై గౌరవం లేదా విశ్వాసం బలంగా లేనప్పుడు మాత్రమే జై-ఓటమి, విజయ వైఫల్యం మొదలైన వాటి యొక్క అవరోధం తలెత్తుతుంది.కార్డులో మరొక చివరలో ఎవరైనా మా కోసం వేచి ఉన్న సిగ్నల్ మాకు లభిస్తుంది.ఇది వేచి ఉంటుంది - మృదువైన పువ్వుల రేకులను లేదా ఉజ్వలమైన భవిష్యత్తును స్వాగతించడానికి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 41,
        "card_index": 4,
        "card_name": "నీటి పేజీ - అవగాహన",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "4_PAGE_OF_WATER_UNDERSTANDING_PNG.png",
        
        "card_content": "మీరు జైలులో లేరు;పంజరం వెలుపల, వారు బందిఖానా నుండి విముక్తి పొందారు.ఇప్పుడు మీరు మీ రెక్కలను విస్తరించి అనంతంలోకి ఎగరవచ్చు;ఆకాశం మొత్తం మీదే.అన్ని నక్షత్రాలు, స్థలం, సూర్యుడు మరియు చంద్రుని యొక్క గ్రహాల నక్షత్రరాశులు మీకు సంబంధించినవి, మీతో సంబంధం కలిగి ఉన్నాయి.మీరు ఆకాశం యొక్క బ్లూనెస్‌లో ఎక్కడైనా కనిపించవచ్చు.మీరు చేయాల్సిందల్లా పంజరం యొక్క బంధాన్ని విచ్ఛిన్నం చేసి దాని నుండి బయటకు రావడం.అప్పుడు ఆకాశం మొత్తం మీదే.మీ రెక్కలను విస్తరించి, గరుడా లాగా సూర్యుడికి ఎగరండి.\r\n\r\nమన మెదడుకు మనం మరింత సమాచారం పొందుతాము, మనం దానిని అనుభవిస్తూనే ఉంటాము.ఈ సమాచారం అంతా మన అవగాహన పెంచడానికి సహాయపడుతుంది.మీరు ఎంత ఎక్కువ అర్థం చేసుకోవడానికి ప్రయత్నిస్తే, మీ జ్ఞానం యొక్క స్టోర్ మరియు మీ సమాచారం యొక్క స్టోర్ మరింత సంపన్నంగా ఉంటుంది.మీకు కావాలంటే, మీరు దాని ఆధారంగా పండితుడిగా మారవచ్చు.\r\n\r\nఒక వ్యక్తి జీవితంలో స్వేచ్ఛ చాలా ముఖ్యం.మీరు మీలాంటి బంధాలలో ఉన్నంత కాలం, మీరు నిజమైన అవగాహన లేదా జ్ఞానాన్ని పొందలేరు.అప్పటి వరకు మీరు విముక్తిని గ్రహించలేరు.మీరు తగినంత అనుభవాన్ని పొందినప్పుడు మాత్రమే మీరు జ్ఞానం లేదా అవగాహన పొందవచ్చు!మీ అనుభవం వెలుపల నుండి వైజ్ రాదు.మీకు కావాలంటే, మీరు పదాల కుప్పను ఉంచవచ్చు, మీరు పండితుడు కావచ్చు.కానీ అప్పుడు మీరు కొత్త రకమైన భ్రమలో చిక్కుకుంటారు.ఇటువంటి భ్రమ ... సమాచారాన్ని సృష్టించే భ్రమ.మీ మెదడులో మీకు మరింత సమాచారం లభిస్తే, మీరు అనుభూతి చెందుతారు.\r\n\r\n'సమాచారం' 'తెలుసుకోవటానికి' పర్యాయపదంగా ఉంటుంది, కానీ కాదు!తెలుసుకోవడం పూర్తిగా భిన్నమైన ప్రక్రియ, తెలుసుకోవడం అనుభవాన్ని పొందడం;సమాచారం మా మెమరీ వ్యవస్థకు కుప్పగా మారుతుంది.మీరు దాని నుండి బయటపడని వరకు, మీరు అంతర్గత స్థితిలో స్వేచ్ఛను అనుభవించలేరు.\r\n\r\nమీ అంతర్గత ఆకాశంలో, విముక్తి లేదా స్వేచ్ఛ మీ అంతర్గత ప్రపంచంలో చాలా ముఖ్యమైన గుణం.",
        "card_description": "ఈ కార్డులో ముద్రించిన చిత్రంలో ఒక పక్షి కనిపిస్తుంది, ఇది పంజరం ద్వారా కూడా బయట సన్నివేశాన్ని అనుభవిస్తోంది.బోనులో తలుపు లేదు.వాస్తవానికి కవర్ లేదా డాక్ లేదు.అక్కడ ఏమీ లేదు;ఖచ్చితంగా ఓపెన్ ... ఇప్పటివరకు ఏమైనా గందరగోళం మాత్రమే!అణచివేయబడిన మరియు చుట్టుముట్టబడిన గందరగోళం!చిత్రంలో కనిపించే చిన్న పక్షి యొక్క బొమ్మ;అతను తన దైవత్వం, ప్రోత్సాహం మరియు ఆకర్షణతో ఇతర పక్షులను పిలుస్తున్నట్లు తెలుస్తోంది!బోనులో కనిపించే పక్షి నెమ్మదిగా దాని రెక్కలను వ్యాప్తి చేస్తుంది.అతను తన మొదటి ఫ్లైట్ తీసుకోవడానికి సిద్ధంగా ఉన్నాడు.\r\n\r\nపక్షి ఎల్లప్పుడూ తెరిచి ఉందని పక్షికి కొత్త అవగాహన మరియు కొత్త సమాచారం వచ్చింది.ఆకాశం అప్పటికే ఎగరవలసి ఉంది;కానీ ఇప్పటి వరకు అతనికి ఆకాశం మరియు అతని అంతర్గత స్థితి యొక్క అపరిమిత శక్తి గురించి తెలియదు.ఇప్పటి వరకు అతను స్వీయ-ఘన గందరగోళం నుండి తిరుగుతూనే ఉన్నాడు!ఆ పక్షి జీవితంలో, ఇది అటువంటి అవకాశం, ఇది శాశ్వతమైనది మరియు స్వేచ్ఛ పొందడం వంటి ఆనందకరమైన అనుభూతిని కలిగిస్తుంది.అతని గందరగోళం అంతా విరిగింది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 42,
        "card_index": 5,
        "card_name": "నీటి ప్రాథమిక - స్నేహం",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "5_WATER_FIRENDLINESS_PNG.png",
        
        "card_content": "స్నేహం అంటే ఏమిటో మీకు తెలుసా?నిజమైన స్నేహం ప్రేమ యొక్క ఉత్తమ రూపం.ఎక్కడో ప్రేమలో, తిండిపోతు యొక్క భావం ఉంది, కానీ స్నేహంలో, ప్రతి రకమైన తిండిపోతు అదృశ్యమవుతుంది.ఇక్కడ మరెవరినైనా ఉపయోగించుకునే ప్రశ్న లేదు;ఇక్కడ ఉన్న ప్రశ్న కూడా వేరొకరి అవసరం అని కాదు!మీకు చాలా ఉంది, మరియు మీరు దీన్ని భాగస్వామ్యం చేయాలనుకుంటున్నారు.మీ పాటలు, నృత్యాలు, సంగీతం మొదలైన వాటిలో ఎవరైతే పాల్గొంటారు మరియు మీ ఆనందంలో పాల్గొంటారు మరియు ఆనందంలో పాల్గొంటారు;మీరు అతనికి కృతజ్ఞతతో నిండి ఉంటారు.మీరు అతనికి కృతజ్ఞతలు తెలుపుతారు.మరొకరికి మీకు కృతజ్ఞతలు ఉన్నాయని కాదు, లేదా కొంత సహాయం చేసారు.\r\n\r\nఎక్కడో ప్రేమలో, దురాశ లేదా లలైట్ ఏదో ఒక రూపంలో లేదా మరొకటి దాచబడుతుంది.ఆంగ్ల పదం ప్రేమ సంస్కృత దురాశ (లోబ్) నుండి తీసుకోబడిందని తెలిస్తే మీరు ఆశ్చర్యపోతారు.దురాశ అంటే దురాశ, కాలక్రమేణా అదే పదం నెమ్మదిగా ప్రేమగా మారింది.'ప్రేమ' అంటే ప్రేమ నేపథ్యంలో ఒక రకమైన దురాశ దాచబడింది;నిజమైన స్నేహానికి త్యజించే భావం లేదా ఒకరికొకరు ఏదైనా ఇవ్వడం.\r\n\r\nస్నేహంలో, నిజమైన అర్థంలో స్నేహ భావన ఉంది, అనగా, ప్రతిదానికీ (స్నేహితుడికి) మరొకరికి ఎటువంటి ఆశ లేకుండా ఇవ్వడం.ప్రతి ఆనందాన్ని, ప్రతి దు orrow ఖం మరియు ప్రతి సడలింపును ఇవ్వడానికి సిద్ధంగా ఉండటం మరియు ఎటువంటి ఆశ లేకుండా ఎవరు అంగీకరిస్తారు, అదే స్నేహితుడు.స్నేహం మరియు స్నేహం!ఇక్కడ ఒకరికొకరు అవసరం గురించి ప్రశ్న లేదు.మీరు ఏదైనా ప్రమాదంలో పడినప్పుడు, స్నేహితులు మిమ్మల్ని రక్షించడానికి పారిపోతారనే ప్రశ్న కూడా ఇక్కడ లేదు!ఇది ఖచ్చితంగా అస్థిరమైనది, అతను కూడా రావచ్చు;కూడా రాలేరు!కానీ గుర్తుంచుకోండి, అతను రాకపోతే, మీరు అతనికి ఫిర్యాదు చేయకూడదు.అతను వస్తే, మీరు కృతజ్ఞతతో ఉన్నారు, అది రాకపోయినా, కృతజ్ఞతతో కూడా!\r\n\r\nస్నేహం గొప్ప కళ;'కళ' ఉంది, స్నేహంలో నిర్దిష్ట వ్యక్తి లేడు, దీనిని మేము ప్రత్యేకంగా మా స్నేహితుడిని పిలుస్తాము!స్నేహంలో మీరు కొంతమంది ప్రత్యేకమైన లేదా కొంతమంది వ్యక్తులతో స్నేహాన్ని కొనసాగించడం జరగదు.మీ ఆలోచన ఒకేలా ఉంటే, అది మీ కుళ్ళిన కలుషితమైన ఆలోచన అని అర్థం చేసుకోండి.స్నేహాన్ని స్థాపించడం మంచిది, మీరు అందరికీ స్నేహ భావన కలిగి ఉండాలి.స్నేహం యొక్క భావం మీ యొక్క ప్రత్యేక నాణ్యతగా లేదా మీ వ్యక్తిత్వం యొక్క గుర్తింపుగా మారాలి.\r\n\r\nమొత్తం ఉనికి మధ్య పరస్పర సంబంధం స్నేహపూర్వకంగా ఉండాలి.మీకు ఉనికితో స్నేహ భావన ఉంటే;కాబట్టి ఉనికి మీపై స్నేహ భావనను వెయ్యి రెట్లు పోస్తుంది.మీరు ఉనికి వైపు పువ్వులు విసిరితే, దానికి బదులుగా ఉనికి మిమ్మల్ని లెక్కించలేని పువ్వులతో కప్పివేస్తుంది.స్నేహం అనేది జీవితానికి అద్దం.మీ ముఖం అద్దంలో ప్రతిబింబిస్తుంది.స్నేహాన్ని కలిగి ఉండండి.మీ జీవితమంతా స్నేహంతో నిండి ఉంటుంది!",
        "card_description": "చిత్రంలో కనిపించే పువ్వులతో నిండిన రెండు చెట్ల కొమ్మలు అంతరాయం కలిగిస్తాయి మరియు ఒకదానితో ఒకటి చిక్కుకుంటాయి.భూమిపై పడే ఆ రెండు చెట్ల రేకులు కలిపి అందమైన రంగులలో మెరుస్తున్నాయి.వీటిని చూస్తే, ination హ దృశ్య ఆకారాన్ని తీసుకోవడం ప్రారంభిస్తుంది, ప్రేమ యొక్క వంతెన భూమి మరియు స్వర్గాన్ని కలపడం!కానీ ఇద్దరూ విడిగా నిలబడి ఉన్నారు.రెండింటి యొక్క మూలాలు నేల లోపల భూమి యొక్క వివిధ వనరుల నుండి పోషక శక్తిని పొందుతాయి.రెండు చెట్ల దృశ్యం నిజమైన స్నేహం యొక్క సజీవ సాగా!రెండింటిలో ఎంత సౌమ్యత మరియు సహజత్వం ఉంది!రెండింటి యొక్క పరస్పర సంబంధాలలో అభ్యర్థన లేదా స్వార్థం లేదు;ఒకరికొకరు నిరీక్షణ లేదు;లేదా ఎలాంటి ఆశ!ఈ కార్డు స్నేహం యొక్క కొన్ని ప్రత్యేక లక్షణాలను సూచిస్తుంది.నిజమైన స్నేహానికి ఎలాంటి అభిమానులు లేదా ఎలాంటి రూపం అవసరం లేదు.పైన పేర్కొన్న అన్ని లక్షణాలు ఉన్న స్నేహం;సత్యమ్ శివుడి సామ్రాజ్యం మరియు సుందరం అక్కడే ఉంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 43,
        "card_index": 6,
        "card_name": "వేడుక",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "6_WATER_CELEBRATION_PNG.png",
        
        "card_content": "జీవన జీవితం యొక్క ఆనందం భిన్నంగా ఉంటుంది.జీవితంలోని ప్రతి క్షణం, ప్రతి క్షణం ఆనందాన్ని జరుపుకోవడం మరియు జరుపుకోవడం.జీవితాన్ని ఆటగా మార్చండి;వేడుకగా జీవించండి!మీలో ఎంత ఆధ్యాత్మికత తెలియజేస్తుందో చూడండి!జీవితం మరియు ఆలయంలో దూరం ఉండదు.జీవితం లోపల చూడండి!ఎక్కడా విచారం ఉండదు.మీరు ఎప్పుడైనా ఒక చెట్టును విచారంగా మరియు ఆందోళనగా చూశారా?మీరు ఒక పక్షిని ఆందోళన మరియు కలత చెందడాన్ని చూశారా?మీరు ఎప్పుడైనా ఒక జంతువును చెదిరిపోయారా?లేదు;అతని జీవితం ఒకేలా లేదు.ప్రకృతికి దాని స్వంత క్రమం ఉంది;ప్రత్యేకత ఉంది.మనిషి తప్పులు చేయగలడు, కానీ ప్రకృతి కాదు!\r\n\r\nజీవితం యొక్క ప్రతి క్షణం ఆనందం కోసం.జీవితం యొక్క ప్రతి క్షణం ఆనందంతో నిండి ఉంటుంది.కేవలం, మీరు ఆ ఆనందం యొక్క మూలాన్ని కనుగొనాలి.జీవితాన్ని వేడుకగా చేసుకోండి, మీరు ఆలయంలోకి ప్రవేశించినప్పుడు, మీ ముఖం మీద ఆనందం మరియు ఆనందం యొక్క భావన ఉండాలి.ఈ ఆలయం తీవ్రమైన ముఖాల కోసం కాదు.మీరు మీ జీవితాన్ని చూస్తారు.విచారం ఎక్కడో కనిపిస్తుందా?నటి\r\n\r\nమీరు సాధారణం.తెలివైన మరియు చాలా తెలివిగా మారడానికి ప్రయత్నించవద్దు.ఒక జీవి పిచ్చిగా మారడాన్ని మీరు చూశారా?పిచ్చి మీ యొక్క అపోహ.జీవితం ఇలా లేదు.మీ జీవితంలో కొద్దిగా తెలివితేటలు ఉన్నాయి, కాబట్టి కొంత మూర్ఖత్వం ఉంది.మరింత తెలివైన మరియు మరింత మూర్ఖంగా మారడానికి ప్రయత్నించవద్దు.జీవితం ఒక చెట్టు, దానిని అర్థం చేసుకోవడానికి ప్రయత్నించండి.\r\n\r\nకానీ, ఇక్కడ ఒక విషయం గుర్తుంచుకోండి, జంతువులు మాత్రమే ఆడగలవు;మనిషి దానిని ఆనందిస్తాడు;వేడుకలను జరుపుకుంటుంది.ఆస్వాదించడానికి, జరుపుకునే, వేడుకలను జరుపుకోవడం వేడుక పండుగ అనేది మానవునికి ప్రత్యేక హక్కు.జంతువులు దీన్ని చేయలేవు.వారు ఆనందం మరియు ఆనందాన్ని జరుపుకోలేరు.జంతువులు మాత్రమే ఆడగలవు.ఒక రకమైన కృతజ్ఞత మరియు ఆశీర్వాద భావనలు ఆనందం మరియు వేడుకలలో దాచబడ్డాయి.ఇది మానవులకు మాత్రమే అందించబడిన బహుమతి, కానీ ఇది అర్థం చేసుకోవడం మరియు అనుభూతి చెందడం.ఉనికి మనకు ఆనందం మరియు పండుగ వాతావరణాన్ని కొనసాగించడానికి ప్రేమ సముద్రం ఇచ్చింది.ఆ మూలాల నుండి ఆనందాన్ని పిండడం అవసరం!\r\n\r\nజీవిత ప్రవాహంలో, ప్రతి క్షణం ఆనందం మరియు వేడుకగా మార్చడం అనేది జీవన జీవితానికి గొప్ప కళ.మీలో తలెత్తే ఆనందం యొక్క భావాలను ఆపవద్దు;మరో క్షణం వేచి ఉండకండి;మీరు ఒక క్షణం ఆనందం మరియు వేడుకగా మార్చవచ్చు.మీరు ఏమీ కనుగొనవలసిన అవసరం లేదు.ఆనందం మరియు వేడుకలకు జీవితం అవసరం, మరియు మీకు అది ఉంది.వేడుకలు మరియు ఆనందాన్ని జరుపుకోవడానికి జీవితం అవసరం.ఆనంద్ మరియు వేడుకలకు చెట్లు, మొక్కలు, పక్షులు మరియు మూన్ స్టార్స్ అవసరం మరియు అవన్నీ మీకు అందుబాటులో ఉన్నాయి.\r\n\r\nమీరు రాజు అయితే, మీ తలపై బంగారు కిరీటం ఉంటుంది, అప్పుడు మీరు ప్రత్యేక బంధంలో ఉన్నారు.మీరు మీ మనస్సు యొక్క ఆనందం మరియు వేడుకలను జరుపుకోలేరు;ఎందుకంటే ఇప్పటి వరకు ఎవరైనా చక్రవర్తి లేదా రాజు వేడుకలు జరుపుకోవడం, దూకడం మరియు ఆనందించడం చూడలేదు.ఎందుకంటే ఒక రాజు లేదా చక్రవర్తి కొన్ని ఫార్మాలిటీల క్రింద ఖైదు చేయబడతాడు.\r\n\r\nమీరు ఎందుకు జరుపుకోరు?కారణం ఏదో మిమ్మల్ని నిరాశపరిచింది;ఈ కారణంగా మీరు డ్యాన్స్ పాడలేరు;మీరు ఆనందాన్ని జరుపుకోలేరు.మీ జీవితం వికలాంగులు మరియు కుంటి జీవితంగా మారింది.మీరు మీరే చాలా సాధారణమైనదిగా భావిస్తారు;రెండవ కోణంలో మీరు న్యూనత కాంప్లెక్స్ మరియు నిరాశకు గురవుతారు.మీకు ప్రత్యేకంగా ఏమీ లేదు, దీని కారణంగా మీ ఆనందం మరియు వేడుకలు చనిపోయాయి;ఆనందం మరియు వేడుకలను జరుపుకోవడానికి ప్రత్యేక విజయం అవసరమని ఎవరు మీకు చెప్పారు?\r\n\r\nమీరు సాధారణ జీవితాన్ని గడపడం ద్వారా కూడా ఆనందం మరియు ఆనందాన్ని జరుపుకోవచ్చు.మీ సాధారణ జీవితం ఇతరులకన్నా అసాధారణంగా పరిగణించబడుతుంది.ఏ ప్రత్యేక సందర్భం లేదా జరుపుకోవడానికి ముందస్తు సన్నాహాలు అవసరం లేదు.మీరు అలాంటిదే అనుకుంటే, మీరు ఎప్పుడూ ఆనందాన్ని జరుపుకోలేరు.అదే విధంగా, బిచ్చగాళ్ల జీవితాన్ని గడపడం ద్వారా జీవితం ముగుస్తుంది.\r\n\r\nజీవితాన్ని గడపడానికి, మార్గం ఏమైనప్పటికీ, దానికి తీసుకోండి;అందులో ఆనందాన్ని కనుగొనండి మరియు అన్ని ప్రతికూల విషయాలను మరచిపోండి, సానుకూల ప్రాప్యతను ఉంచండి.జీవితంలో డ్యాన్స్, పాటలు పాడటం జీవితంలో ఒక భాగం కాదు.మీ అంతర్గత ఆనందాన్ని వ్యక్తీకరించడానికి మీకు చాలా మార్గాలు ఉన్నాయి.\r\n\r\nమీలో జీవితాన్ని నింపండి.గరిష్ట బహిరంగతను అవలంబించండి, మరింత సున్నితమైన ప్రాప్యతను ఉంచండి;అన్ని విషయాలు మీ చుట్టూ చెల్లాచెదురుగా ఉన్నాయి, ఇది మీ జీవితాన్ని ఆనందకరమైన వేడుకగా చేస్తుంది.మీరు మీ ఆలోచనను మార్చాలి;సానుకూల వైఖరి నుండి జీవితాన్ని చూడటానికి!",
        "card_description": "చిత్రంలో కనిపించే ముగ్గురు మహిళలు వర్షం మరియు గాలి దెబ్బలతో నృత్యం చేస్తున్నారు.ఆనందం మరియు వేడుకలను జరుపుకోవడానికి బాహ్య పరిస్థితులు అనుకూలంగా ఉండాలని వారు మాకు గుర్తు చేస్తున్నారు, ఇది అవసరం లేదు.ఆనందాన్ని జరుపుకోవడానికి మేము ఒక నిర్దిష్ట పండుగ లేదా ఒక నిర్దిష్ట రోజు కోసం వేచి ఉండాల్సిన అవసరం లేదు.ఆనందాన్ని జరుపుకోవడానికి వర్షం లేదా సూర్యకాంతి అవసరం లేదు.ఆనందం వ్యక్తి లోపల ఉన్న ఆనందం లేదా అంతర్గత ఆనందంతో మాత్రమే ఉద్భవిస్తుంది.అదే ఆనందం సరిహద్దును దాటినప్పుడు, అది పాట, నృత్యం లేదా నవ్వు యొక్క నవ్వులో వ్యక్తీకరించబడుతుంది, ఆ సమయంలో కృతజ్ఞత కన్నీళ్లు కళ్ళలో చిందినవి.\r\n\r\nమీరు ఈ కార్డును ఎంచుకున్నప్పుడు, మీ జీవితంలో చాలా చిన్న మరియు పెద్ద అవకాశాలు ఉన్నాయని ఇది మీకు సూచిస్తుంది, మీరు ఆనందం మరియు వేడుకలలో వ్యక్తీకరించవచ్చు.ఒక నిర్దిష్ట రోజు, అవకాశం లేదా పరిస్థితులు ఆనందానికి అనుకూలంగా ఉండటానికి వేచి ఉండాల్సిన అవసరం లేదు.మీరు ఎప్పుడైనా మీ ఆనందాన్ని వ్యక్తపరచవచ్చు;ఆ ఆనందం మీ చుట్టూ చెల్లాచెదురుగా ఉన్నందున, అతను దానిని ఎక్కడో కనుగొనటానికి వెళ్ళవలసిన అవసరం లేదు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 44,
        "card_index": 7,
        "card_name": "వెళ్ళండి",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "7_WATER_TURNING_IN_PNG.png",
        
        "card_content": "లోపలికి తిరగడం అంటే మొత్తం వైపు తిరగడం కాదు.లోపలికి వెళ్లడం అంటే లోపలికి వెళ్లడం కాదు.లోపల తిరగడం యొక్క సాధారణ అర్ధం ఏమిటంటే, ఇక్కడ మరియు అక్కడ కోరికలను తీర్చడానికి మీరు నిరంతరం జీవితంలో నడుస్తున్నారు, కానీ పదేపదే నిరాశ మరియు నిరాశ యొక్క పతనంలోకి వెళతారు.మీ ప్రతి కోరికలు సంతృప్తి చెందకపోతే, దు rief ఖం మరియు నిరాశగా ఉండండి.కోరికలు కోరిక లేదా కోరిక ద్వారా మాత్రమే సంతృప్తి చెందవు;మీరు మీ లక్ష్యాన్ని ఎప్పటికీ చేరుకోలేరు.అటువంటి పరిస్థితిలో, మీ అంతర్గత జీవిలో శాంతి అసాధ్యం.\r\n\r\nకోరికల కారణంగా మీరు ఎక్కడా జీవించరని మీరు సత్యాన్ని అర్థం చేసుకున్నప్పుడు, మీరు వారి తర్వాత పరిగెత్తడం మానేస్తారు.ఆపడానికి మీకు ఎటువంటి ప్రయత్నం అవసరం లేదు.అతను స్వయంచాలకంగా వాయిదా వేశాడు.మీరు ఏదైనా ప్రయత్నం చేసినా, మీరు మళ్ళీ పరిగెత్తడం ప్రారంభిస్తారు.\r\n\r\nఅదే విధంగా, మీరు మీ అంతర్గత స్వయంగా వెళ్ళడానికి ప్రయత్నిస్తే, మీరు ఇంకా బయటి ప్రపంచంలో నడుస్తున్నారని మీరు అర్థం చేసుకున్నారు!మీరు ఎంత ఎక్కువ లోపలి స్వీయంగా మారడానికి ప్రయత్నిస్తే, మీరు మరింత బయటపడతారు.తీసుకున్న అన్ని పర్యటనలు, అవి బయటి నుండి నివసిస్తాయి, లోపలి నుండి కాదు.\r\n\r\nఅప్పుడు మీరు ఇన్నర్ సెల్ఫ్ వద్దకు ఎలా వెళ్ళగలరు?దీనికి సరళమైన సమాధానం ఏమిటంటే మీరు ఎల్లప్పుడూ మీ ఇంటర్మీడియట్‌లో ఉన్నారు.అక్కడి నుండి పైకి వెళ్ళడం లక్ష్యం లేదు.కోరికలు నడపడం ఆగే సమయంలో, మీ మొత్తం పర్యటనలు కూడా దానితో వాయిదా వేస్తాయి.మీ మనస్సు కోరికల పొగమంచు నుండి విముక్తి పొందిన సమయంలో, ఆ సమయంలో మీరు మీ అంతర్గత స్థితిలో స్థిరంగా ఉంటారు.దీనిని లోపలికి తిప్పడం అంటారు.\r\n\r\nమీరు మీ అంతర్గత స్వయంగా కేంద్రంగా మారిన తర్వాత, మీ శక్తి అంతా మరెక్కడా కదలదు.లోపల తిరగడం అంటే మీరు లోపల డైనమిక్ అని కాదు.మీ శక్తి అంతా ఒకే చోట దృష్టి సారించినప్పుడు మరియు స్థిరంగా ఉన్నప్పుడు, ఎలాంటి కార్యాచరణ లేనప్పుడు, ప్రతిదీ స్థిరంగా మరియు ప్రశాంతంగా ఉన్నప్పుడు;ప్రతిదీ మూసివేయబడింది;కోరికల వ్యర్థాన్ని చూసిన తర్వాత మీరు ఎక్కడా ప్రయత్నించలేరు.ఇప్పుడు మీరు ఎక్కడికీ వెళ్ళలేరు.వ్యత్యాసంలో శాశ్వత శక్తి నిల్వలు ఉన్నాయి.బాహ్య ప్రపంచం స్థిరంగా ఉంది;మీరు మొత్తం లోపలివారు.దీనిని లోపలికి తిప్పడం అని పిలుస్తారు, అనగా లోపలికి తిరగడం.",
        "card_description": "చిత్రంలో చూసిన స్త్రీ ముఖం మీద ఫైటర్ స్మైల్ ఉంది.వాస్తవానికి, ఈ మహిళ మనస్సు యొక్క ప్రత్యేకమైన కార్యకలాపాలను పరిశీలిస్తోంది.ఆమె దానిపై ఎటువంటి నిర్ణయం తీసుకోలేదు.అది కూడా ఆపడం లేదు, లేదా దానిని ధృవీకరించడం లేదు.ఆమె తనిఖీ చేస్తోంది;అదే విధంగా, ఆమె రోడ్డుపై నిలబడి ఉన్న ట్రాఫిక్ ప్రేక్షకులలో భాగమైంది!లేదా చెరువు ఒడ్డున నిలబడండి;మీరు నీటి ఉపరితలంపై పెరుగుతున్న తరంగాలను చూస్తున్నారు!అటువంటి పరిస్థితిలో, మనస్సు యొక్క మనస్సు ఆయనను ఆనందిస్తోంది.మనస్సు ఇక్కడ మరియు అక్కడ బౌన్స్ అయినప్పుడు, అది ఇక్కడ మరియు అక్కడ కార్యకలాపాల వైపు నడుస్తుంది, అటువంటి పరిస్థితిలో అతను మీ దృష్టిని ఆకర్షిస్తాడు మరియు ఆటలో బలవంతంగా చేర్చాలని కోరుకుంటాడు.\r\n\r\nమనస్సు నుండి తనను తాను దూరంగా ఉంచే నైపుణ్యాన్ని సాధించడం గొప్ప వరం.దీనిని నిజమైన ధ్యానం అంటారు.ఏ మంత్రాన్ని జపించడం లేదు, లేదా ప్రతిజ్ఞ చేయబడదు;బదులుగా, ఈ ప్రక్రియలో, మనస్సు యొక్క వేగాన్ని పర్యవేక్షించాలి, అదే విధంగా మరొక వ్యక్తిని ప్రవర్తనపై చూడాలి!ఈ విధంగా, మీరు మనస్సు యొక్క ఇంటర్ స్టేట్‌లో దృష్టి పెట్టడం ద్వారా ధ్యానం చేయవచ్చు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 45,
        "card_index": 8,
        "card_name": "గతంతో విశ్వాసం",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "8_WATER_CLINGING_TO_THE_PAST_PNG.png",
        
        "card_content": "ప్రస్తుతం నివసిస్తున్న వ్యక్తి;ఇది వర్తమానంలో ఉంది;అతను ఎల్లప్పుడూ రిఫ్రెష్ మరియు యవ్వనంగా అనిపిస్తుంది.అతను పిల్లవాడు లేదా వృద్ధుడు కాదు!అతను చివరి శ్వాస వరకు యవ్వనంగా ఉంటాడు.\r\n\r\nవర్తమానంలో గతం ఉనికి లేదని ఎల్లప్పుడూ ఒక విషయం గుర్తుంచుకోండి.గతం నుండి అంటుకోవడం, మరణానికి అంటుకుంటుంది.ఇది చాలా ప్రమాదకరమైన పరిస్థితి;ఎందుకంటే అటువంటి పరిస్థితిలో మీ జీవితం ఆగిపోతుంది;నిరోధకం ఒక స్థానాన్ని ఎదుర్కొంటుంది.దాని పరిణామాలు మీ వర్తమానం మాత్రమే కాదు;మీ భవిష్యత్తు కూడా నిరోధించబడుతుంది.\r\n\r\nచిన్న పిల్లలు ఎప్పుడూ వెనక్కి తిరిగి చూడరు, వారు ఎల్లప్పుడూ ఎదురు చూస్తారు.అతని గతంలో ఏమీ లేదు, అతను వెనక్కి తిరిగి చూస్తాడు.వారికి ఏమిటంటే వారి భవిష్యత్తు.వృద్ధుడు భవిష్యత్తును ఎప్పుడూ చూడడు;ఎందుకంటే ఇప్పుడు భవిష్యత్తులో మరణం అతనికి మిగిలి ఉంది!వారు అతనిని నిర్లక్ష్యం చేస్తూనే ఉన్నారు.వారు ఎల్లప్పుడూ వెనుక వైపు తిరిగి చూస్తారు.వారు ఏమైనా, అవి గత జ్ఞాపకాలు మాత్రమే.ఈ రోజు, వారు, వారి గతం, అందంగా కనిపిస్తారు;కానీ అతను గతంలో ఆ పరిస్థితిలో నివసిస్తున్నప్పుడు, అతను దానిని ఆస్వాదించలేకపోయాడు.\r\n\r\nతన జీవితపు చివరి శ్వాస వరకు ఆ వ్యక్తి చిన్నవాడు, అతను తన గతానికి ఎప్పుడూ అంటుకోడు.అతని శరీరం పాతది అయి ఉండవచ్చు, కానీ అతని స్పృహ ఎల్లప్పుడూ ఆరోగ్యంగా మరియు యవ్వనంగా ఉంటుంది.సమయం స్థిరంగా ఉంది, సమయం వెళ్ళదు, ఎక్కడి నుండైనా రాదు.సమయం గడిచిందని మేము తరచుగా మా సాధారణ భాషలో చెబుతాము.ఆ సమయం వచ్చింది లేదా సమయం పోయింది.\r\n\r\nసమయం మూడు భాగాలుగా విభజించబడింది, గతం, వర్తమానం మరియు భవిష్యత్తు, కానీ ఈ విభాగం మనసుకు మాత్రమే పరిమితం చేయబడింది.దీనికి కారణం ఏమిటంటే, వర్తమానం మనస్సు ముందు ఎక్కువసేపు ఆగదు, అది వర్తమానం, గతంగా మారుతుంది.ఇప్పుడు మనస్సు ముందు ఉన్నది భవిష్యత్తు.\r\n\r\nగతం మీ కళ్ళ ముందు ఎక్కువసేపు ఉండదు;భవిష్యత్తు ప్రస్తుతం మీ కళ్ళ ముందు లేనిది.వర్తమానం మీ కళ్ళ ముందు ఉన్నది, కానీ నెమ్మదిగా కదులుతోంది మరియు త్వరలోనే గతం అవుతుంది.వెళ్ళినవాడు వెళ్ళాడు.గతం ఎప్పుడూ ఉండదు.అప్పుడు అటాచ్మెంట్ కలిగి ఉండటం మరియు దానికి అంటుకోవడం యొక్క అర్థం ఏమిటి?వర్తమానం గురించి ఇదే చెప్పవచ్చు.వర్తమానం నుండి అంటుకునేది ఏదీ కాదు;ఎందుకంటే మీ యొక్క ఈ బహుమతి త్వరలోనే ఉంటుంది.భవిష్యత్ ఆశలు, అంచనాలు, కల్పనలు మరియు ప్రణాళికలకు కట్టుబడి ఉండకండి;ఎందుకంటే అవన్నీ త్వరలోనే హాజరవుతాయి మరియు ఈ కరెంట్ పాస్టేజ్‌గా మారుతుంది;ప్రతిదీ గత లేదా గతంలో ఉంటుంది!అంతా మీ చేతి నుండి జారిపోతోంది.వీటన్నిటితో అంటుకుంటే, దు .ఖాలను మాత్రమే ఆహ్వానిస్తుంది.అంతా గతం అవుతుంది;అప్పుడు దానికి అంటుకోవడం మరియు విచారంగా ఉండటం ద్వారా ఏమి కనుగొనబడుతుంది?\r\n\r\nనేను అతన్ని జరగనివ్వండి, ఆపే ప్రయత్నం అర్థరహితం;మీరు మీ వైఖరిని మార్చాలి.సంఘటనలు జరగనివ్వండి;కానీ వారి నుండి ప్రత్యేక అంచనాలను ఉంచవద్దు.మీ అంచనాలు మీ కోసం ఆశ, ఆశయం, దు orrow ఖం మరియు నిరాశ కారణంగా ఉన్నాయి.విషయాలు మరియు సంఘటనలను చూస్తూ ఉండండి.వారికి అంటుకునే బదులు, జాగ్రత్తగా ఉండండి మరియు వాటిపై దృష్టిని ఉంచండి.మనస్సును వారికి కట్టుబడి ఉంచవద్దు;ఎల్లప్పుడూ మేల్కొన్న స్థితిలో ఉండండి;ఇది ధ్యానం!ప్రశాంతంగా మరియు అడపాదడపా వచ్చిన తర్వాత మీరు మీ దృష్టిని సమయానికి ఉంచాలి;ప్రత్యక్ష సాక్షి వలె, వాటిపై నిఘా ఉంచండి, మీ ఆందోళన, నొప్పి, ఇబ్బంది మరియు ఒత్తిడి మొదలైనవి తొలగించబడతాయి.\r\n\r\nఇది సమయం, గతం, వర్తమానం మరియు భవిష్యత్తు కాదు.ఇవి అన్ని సమయాలు.గతం ఉత్తీర్ణత సాధించినది, ఏమి జరుగుతుందో ముందు ఉంది, ఇది ప్రస్తుత కాలం మరియు ముందు ఉండనిది భవిష్యత్తు.\r\n\r\nమీరు గతంలో కోల్పోయిన వాటిని వర్తమానంలోకి తీసుకురాలేము.భవిష్యత్తులో ఏమి కనిపించబోతుందో మాకు తెలియదు;అతను కనిపించడు.కాబట్టి ఏమైనా ఉంది.అందువల్ల, రేపు మరియు రేపు ఆందోళనలో మునిగిపోవడం ద్వారా మిమ్మల్ని మీరు ఇబ్బంది పెట్టవద్దు.వర్తమానంలో ఎల్లప్పుడూ సజీవంగా ఉండండి.కానీ వర్తమానానికి కట్టుబడి ఉండకండి, ఎందుకంటే వర్తమానం కూడా అతి త్వరలో గతంగా మారుతుంది.\r\n\r\nమనం expect హించినది, ఫాంటసీలు చేసేవారు లేదా ఏవైనా సంఘటనలు జరిగాయి, రేపు రాబోయేవారు.రేపు రాబోయేది ఎలా ఉంటుంది?ఫలితం తీసుకువస్తుందా?మాకు అతన్ని తెలియదు.నిన్న గడిచిపోయింది.మన జీవితంలో ప్రతిదీ రేపు అవుతుంది.ప్రతి క్షణం సమయం చేతి నుండి జారిపోతోంది, కాబట్టి గతాన్ని గుర్తుంచుకోవడం ద్వారా విచారంగా ఉండకండి.మీరు మీ గతాన్ని మరచిపోయినప్పుడు, అప్పుడు మీకు మాత్రమే ఆనందం మరియు ఆనందం లభిస్తుంది.",
        "card_description": "ఈ కార్డులో కనిపించే బొమ్మ ఇప్పటికే దాని జ్ఞాపకాల పెట్టెను రెండు చేతులతో గట్టిగా పట్టుకుంది.ఆమె తన జ్ఞాపకాల పెట్టెను వదిలివేయడానికి ఇష్టపడదు.అందుకే ఆమె తన వెనుక ఉన్న పెట్టెను తారుమారు చేస్తుంది, ఆమె పెట్టె జ్ఞాపకాలతో మూసివేయబడింది, ఒక కప్పు షాంపైన్ ఉంది!లేదా అతను కొన్ని దైవిక ఆశీర్వాదాలను కనుగొన్నాడు!అతని గతం యొక్క జ్ఞాపకాలలో ఎల్లప్పుడూ పడుకోవడం వల్ల, అతని మెదడు తలుపులు మూసివేయబడ్డాయి మరియు అతను ఒక మూర్ఖుడు తప్ప మరేమీ కాదు!అతని చిరిగిన దద్దుర్లు బట్టలు దీనికి ప్రతీక.\r\n\r\nఅతను ఎవరి నుండి ఏదైనా అడగడానికి ఒక బిచ్చగాడు కాదని నిజం;కానీ మరింత నిజం ఏమిటంటే, మీరు అందుబాటులో ఉన్న ఆనందం యొక్క ఆనందాన్ని పొందలేరు, వర్తమానంలో స్వీయ -లభించే స్వభావం;ఎందుకంటే మీరు మీ గతంలో జీవించాలనుకుంటున్నారు.\r\n\r\nమీ ముందు ఒక అవకాశం ఉంది, అక్కడ గతం పోయిన సత్యాన్ని మీరు అంగీకరించవచ్చు.మీరు మీ గతం యొక్క జ్ఞాపకాలను జీవించలేరు.మీరు అతుక్కొని ఉన్న గత జ్ఞాపకాల పెట్టెను తీసుకోవడం, దానిని వేలాడదీయడం మరియు ఎక్కడో వేలాడదీయడం మరియు వర్తమానంలో లభించే ఆనందాన్ని ఆస్వాదించడం మంచిది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 46,
        "card_index": 9,
        "card_name": "ముసుగు",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "9_WATER_THE_DREAM_PNG.png",
        
        "card_content": "కల అంటే ఏమిటి?ఏమీ మరియు ఏమీ లేదు, మీ కోరికలు మీరు కోరుకున్నప్పుడు gin హలలోకి వణుకుతున్నప్పుడు, ఆ సమయంలో మీరు మీ ination హ యొక్క మడతలో వాస్తవికతను గుర్తించలేరు!మీ కల కలవరపెట్టినప్పుడు మరియు ఫాంటసీలు కనిపించకుండా ఉన్నప్పుడు వాస్తవికత తెలుస్తుంది.మీ ination హ యొక్క పరిధిలో మీరు ఒక వస్తువును చూస్తే, ఆ వస్తువు యొక్క నిజమైన స్వభావం మీకు ఇంకా తెలియదు.\r\n\r\nఒక అందమైన స్త్రీ మీ దృష్టికోణంలో వెళుతుంటే, మీ మనస్సులో తలెత్తాలనే కోరిక.అదేవిధంగా, ఒక అందమైన యువకుడు ఒక యువతి గుండా వెళుతుంటే, ఆమెపై తన అధికారాన్ని స్థాపించాలనే కోరిక ఆ మహిళ మనస్సులో తలెత్తుతుంది.ఆ తరువాత మీరు సహజంగానే అతని వాస్తవికతను లేదా దాని వాస్తవికతను తెలుసుకోవడానికి ప్రయత్నించరు.బదులుగా, మీ కోరిక స్త్రీ గురించి ఒక కలను ఆకృతి చేయడం ప్రారంభిస్తుంది.అప్పుడు మీ తదుపరి కోరిక ఆ యువతిని కలవడం మరియు ఇక్కడ నుండి మీ రంగురంగుల కల్పనలు ప్రారంభమవుతాయి.\r\n\r\nమీ రంగురంగుల కల్పనలు సరిహద్దుగా మరియు బౌన్స్ అవుతాయి మరియు వాస్తవికత పేలినప్పుడు, మీ కలలు మీ కలల ద్వారా ముక్కలైపోతాయి, ఇది తరచుగా మీకు జరుగుతుంది.మీరు స్త్రీని ప్రేమించడం ప్రారంభించండి;ఆ సమయంలో మీ gin హలు ప్రపంచంలోనే అత్యంత అందమైన వస్తువు;కానీ ఒక రోజు మీ కల అకస్మాత్తుగా విచ్ఛిన్నమవుతుంది;ఫాంటసీలు కనిపించవు.అదే మహిళ ఇకపై మీకు అంత అందంగా కనిపించదు.ఇప్పుడు మీరు అతన్ని చూసే విధంగా మీరు అలా కనిపించడం లేదు!మీరు అతనిని ఎలా మోసం చేశారో మీరు మీరే నమ్మరు?\r\n\r\nఎవరూ మిమ్మల్ని మోసం చేయడం లేదు, ఎవరైనా మోసం చేయలేరు.వాస్తవికత ఏమిటంటే మీ కోరికలు మరియు మీ ఫాంటసీలు మిమ్మల్ని మోసం చేస్తాయి;ఎందుకంటే ఇది మీ గందరగోళాన్ని సృష్టించడం!\r\n\r\nకలల ప్రపంచంలో, ఒక వ్యక్తి ఎక్కువసేపు జీవించలేడు.లేట్ మార్నింగ్ రియాలిటీ బయటకు వస్తుంది.అన్ని ప్రేమ కేసులు అమలు కావడానికి ఇదే కారణం, అన్నీ అస్థిరంగా మరియు అనిశ్చితంగా ఉన్నాయి.ప్రేమికుడు స్నేహితురాలు ఒకరికొకరు వాస్తవికత తన కలలు మరియు ఫాంటసీల ప్రకారం ముందుకు రాకపోతే…?మరియు వారు వాస్తవికతను తెలుసుకోవటానికి విస్మరిస్తున్నారు.\r\n\r\nభార్య భర్తను విస్మరించడానికి ప్రయత్నిస్తుంది;భర్త భార్యను విస్మరించడానికి ప్రయత్నిస్తాడు.వారు ఒకరినొకరు నేరుగా చూడటానికి ప్రయత్నించరు;ఎందుకంటే వారు ఎల్లప్పుడూ భయపడతారు.Ination హ యొక్క ప్రపంచం అదృశ్యమైందని వారు జాగ్రత్తగా ఉన్నారు.\r\n\r\nఒక కల కరిగిన సందర్భంలో, వాస్తవికత వేరే విధంగా తెలుస్తుంది.భర్త ఇకపై తన భార్యలను ఈ కోణం నుండి చూడడు, వారు ఇంతకుముందు చూసేటప్పుడు.అన్ని తరువాత, వారికి ఏమి జరిగింది?వాస్తవికత రెండింటి ముందు ప్రత్యక్షంగా ఉంటుంది.ఇప్పుడు పరిస్థితి ఏమిటంటే, వాస్తవికతకు వ్యతిరేకంగా ఒక కల ఎప్పటికీ గెలవదు.కలల ప్రపంచం ఉదయాన్నే పడిపోతుంది.ఇది ప్రతిచోటా కొనసాగుతుంది.\r\n\r\nమనిషి ఎల్లప్పుడూ వివిధ రకాల కలల గురించి కలలు కంటుంది, కొన్నిసార్లు శక్తిని పొందడం, కొన్నిసార్లు గౌరవం పొందడం మరియు కొన్నిసార్లు ఉన్నత స్థాయికి చేరుకోవడం!మరియు అతను ఇవన్నీ సాధించినప్పుడు, అతను నిరాశ పొందుతాడు.\r\n\r\nఇది imagine హించుకోవడం, కలలు కనే, కోరికను imagine హించుకోవడం మనిషి యొక్క సహజ స్వభావం.ఇక్కడ నుండి కలలు చూడటం మరియు .హించడం ప్రారంభిస్తాయి.గుర్తుంచుకోండి, ఒక కల ఒక మనిషి తనకు లేని విషయాల గురించి కూడా చూస్తుంది!మీరు మీ పొరుగువారి అందమైన భార్య కలని కలలు కంటారు, కానీ మీ భార్య ఎంత అందంగా ఉన్నా, మీరు ఆమె కలను చూడలేరు.మన నుండి దూరంగా ఉన్నా, అది అందంగా కనిపిస్తుంది;మేము అతని దగ్గర సాన్నిహిత్యం పొందినప్పుడు, క్రమంగా వస్తువులలో మార్పులు కనిపించడం ప్రారంభమవుతాయి మరియు వాస్తవికత కనిపించడం ప్రారంభమవుతుంది.\r\n\r\nకలలు కనడం ఆపండి;మేల్కొని ఉండటానికి అంటే, మనం సాధారణంగా జీవిస్తున్న అపస్మారక స్థితి యొక్క నిద్రను వదిలివేయండి;ఎల్లప్పుడూ మేల్కొని, జాగ్రత్తగా ఉండండి, వాస్తవ రూపంలో విషయాలను చూడండి, ఒకసారి మీ కల అదృశ్యమవుతుందని మీరు చూస్తారు, ఎందుకంటే ఇప్పుడు మీరు మీ కల నుండి మేల్కొన్నారు, ఆ సమయంలో స్పృహ నాణ్యత మీలో కొత్త వాతావరణంలో ఉత్పత్తి అవుతుంది.కలల పొగమంచు నుండి కోలుకున్న తర్వాత మీరు మేల్కొనే స్థితిలో ఉన్నప్పుడు, మరుసటి రోజు ఉదయం మీరు మేల్కొన్నప్పుడు, మీరు ఒక నిర్దిష్ట మార్పును అనుభవిస్తారు.ఇప్పటి వరకు మీరు ఎప్పుడూ అనుభవించని మార్పు!మీరు మొదటిసారి కలలు కనేవారు.కల అదృశ్యమైంది, ఎందుకంటే ఇప్పుడు అవగాహన వచ్చింది.మీరు అకస్మాత్తుగా ఒక కలతో మేల్కొన్నారు.ఇప్పుడు డ్రీమింగ్ మరియు మేల్కొని ఉన్న స్థితి రెండూ కలిసి ఉనికిలో ఉండవు.మేల్కొలుపు వచ్చినప్పుడు, కల స్వయంచాలకంగా అదృశ్యమవుతుంది, మొత్తం ఉనికి మేల్కొల్పింది.",
        "card_description": "ఒక అందమైన మాయా సాయంత్రం మీరు మీ సన్నిహిత వ్యక్తిని కలవబోతున్నారు;ఇది మీ అన్ని అవసరాలు, కోరికలు మరియు కలలను నెరవేర్చగలదు.అటువంటి ination హ లేదా కలల అలవాటు రచయితలు, కవులు మరియు సాహిత్యవాదులలో సమానంగా కనిపిస్తుంది.ఇటువంటి ఫాంటసీలు మరియు కలల మూలాలు గత జ్ఞాపకాలతో జతచేయబడతాయి.వాస్తవ ప్రపంచాన్ని ఎదుర్కోవటానికి బదులుగా, ఈ కలలు మరియు కల్పనల ప్రపంచం నుండి బయటపడటానికి బదులుగా, మేము తరచుగా అదే కలలలో జీవించాలని కోరుకుంటున్నాము.ఇవి పిల్లల కలలు మరియు పిల్లల ఫాంటసీలు మాత్రమే!\r\n\r\nకానీ మీ కలలు మరియు మీ అందమైన ఫాంటసీలు, మీరు గొప్ప కనికరం లేకుండా పట్టుకోవాలనుకుంటున్నారు;మరో మాటలో చెప్పాలంటే, మీరు జీవించాలనుకునే కల, అది క్రమంగా కదులుతుంది మరియు వాస్తవికత రూపంలో వస్తుంది!అతన్ని శాశ్వతంగా ఆగిపోవడం, ప్రసవ!మీరు సన్నిహిత స్నేహితుడిని లేదా సహోద్యోగిని పంచుకోవటానికి ఇష్టపడరు, అది వర్తమానంలో ఉన్నా, మరియు అతను కోరుకుంటే, అతను అలా చేయలేడు.నిజమైన ఆనందం మరియు నిజమైన ఆనందం మా సమస్యల పరిష్కారం నుండి పొందలేము;వేరొకరి నుండి పొందడం అసాధ్యం.నిజమైన ఆనందం మరియు నిజమైన ఆనందం మనలో ఉంది, ఇది మన అంతర్గత మరియు ప్రేమతో గౌరవించవచ్చు.ఆ సమయంలో మన గ్యాప్‌లోని ఆనందాన్ని నిజంగా విభజించవచ్చు.కల మరియు ination హల వివరాలు తొలగించబడిన వెంటనే, రియాలిటీ ముందు ఉంది!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 47,
        "card_index": 10,
        "card_name": "ప్రయోగం",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "10_WATER_PROJECTIONS_PNG.png",
        
        "card_content": "వస్తువులను వారి స్వభావం ఉన్నట్లుగా మీరు వారి నిజమైన రూపంలో చూడలేరు!ఆ విషయాల రూపంలో, మీరు మీ గందరగోళాన్ని లేదా మీ భ్రమను కలపండి.\r\n\r\nదీనికి పెద్ద కారణం ఏమిటంటే, వస్తువులను వారి నిజమైన స్వభావానికి నేరుగా చూడటానికి మీరు భయపడుతున్నారు.మీరు చూసేటప్పుడు అవి ఆ రూపంలో లేవని మీకు బాగా తెలుసు.\r\n\r\nమీరు విషయాల యొక్క నిజమైన స్వభావాన్ని చూస్తే, మీరు దానిని భరించలేరు.అందుకే సత్యం యొక్క ఆ చేదును తగ్గించడానికి, మీరు మీ కలలను లేదా ఫాంటసీలను దానిలో కరిగించండి!మీరు మీ కలలో ఒక వ్యక్తిని కవర్ చేసారు, దాని గురించి మీరు ఆ వ్యక్తిలో ఇప్పుడు ఆ తీపి తప్పనిసరిగా ఉద్భవించిందని మీరు అనుకుంటున్నారు!ఇది సాధ్యమేనా?లేదు, మీరు మీరే మోసం చేస్తున్నారని అనుకుంటున్నారు;మరెవరూ లేదు.దీని ఫలితం ఏమిటంటే మీరు చాలా బాధాకరమైన పరిస్థితిలో మునిగిపోతారు.మీ ముందు విచారకరమైన పరిస్థితి మీ gin హలు మరియు కలలకు మించినది.ఈ పరిస్థితి గురించి ఎల్లప్పుడూ జాగ్రత్తగా ఉండండి.మీ బాధ్యతను, ఇతరులు, లేకపోతే మీరు మరేదైనా కలలు చూడటం ప్రారంభిస్తారు.మీ ముందు ఉన్న పరిస్థితి మరియు మీ ముందు ఉన్న దృశ్యం మీ స్వంత మెదడు నుండి ప్రొజెక్షన్, కానీ మీరు దానిని చూడలేరు.మీ దృష్టి వెనుక నుండి జరుగుతున్న ప్రొజెక్షన్ వైపు వెళ్ళదు.\r\n\r\nఉదాహరణకు, థియేటర్ లేదా సినిమా హాల్ తీసుకోండి.మీ దృష్టి తెరపై మాత్రమే ఉంటుంది (కర్టెన్).మీరు చూస్తున్న చిత్రం, ఇది నిజంగా తెరపై లేదు.ఇది వెనుక నుండి ప్రొజెక్టర్ చేత నీడ మరియు కాంతి యొక్క ప్రొజెక్షన్, ఇది తెరపై సజీవంగా కనిపిస్తుంది.\r\n\r\nమీ మెదడు అలాంటి అనేక వస్తువుల వెనుక ఉంది మరియు ఒక విధంగా ప్రొజెక్టర్ (ప్రొజెక్టర్) పాత్రను పోషిస్తుంది.మీరు ఎల్లప్పుడూ ఇతరులను చూస్తారు, ఎందుకంటే అవతలి వ్యక్తి మీ కోసం ఒక స్క్రీన్!మీరు ఒకరి లోతైన ప్రేమలో ఉన్న సమయం వరకు, ఆ వ్యక్తి మీకు చాలా అందంగా మరియు సాటిలేనివాడు;కానీ మీరు ఆ వ్యక్తిని ద్వేషించినప్పుడు, అతను ప్రపంచంలో అత్యంత అగ్లీ వ్యక్తి అవుతాడు.మీరు దీని గురించి మేల్కొల్పలేరు లేదా చాలా అందంగా ఉన్న అదే వ్యక్తి, అది ఎలా అగ్లీగా మారుతుందని భావించకపోవచ్చు?\r\n\r\nవాస్తవానికి, మనం చూసేది బాహ్య రూపంలో ఉంటుంది.మేము వాస్తవికతను చేరుకోవడానికి ప్రయత్నించము లేదా దాని నుండి బయటపడటానికి ప్రయత్నించము.అన్ని విషయాల వెనుక మాకు మనస్సు ఉంది, మేము మనస్సును ప్రొజెక్టర్ లాగా ఉపయోగిస్తాము.మేము ఎల్లప్పుడూ ఇతరుల ముందు చూస్తాము, ఎందుకంటే తెరపై ఇతర వ్యక్తులు ఉన్నారు.\r\n\r\nమేము ఒక వస్తువును అందంగా చూసినప్పుడు, అందం ఉన్నచోట, పనిచేయకపోవడం కూడా ఉందని మేము అనుకోము.మేము ఒక స్త్రీని ప్రేమిస్తే, ఆమె మాకు అందంగా కనిపిస్తుంది.కానీ స్త్రీ మమ్మల్ని ఏదో శపించడంతో, ఆమె మాకు వికారంగా కనిపిస్తుంది.ఇప్పుడు అదే వ్యక్తి అంత అందంగా మరియు అగ్లీగా ఎలా ఉండగలడు అనే ప్రశ్న తలెత్తుతుంది.\r\nజీవితంలో పరిస్థితి బయటి నుండి కనిపించేంత కష్టంగా మరియు సంక్లిష్టంగా అనిపిస్తుంది, ఇది లోపలి నుండి ఒకేలా ఉండవలసిన అవసరం లేదు!వీటన్నిటి వెనుక మన మనస్సు యొక్క పాత్ర మరింత ముఖ్యమైనది.ఆనందం మరియు దు orrow ఖం, మంచి మరియు చెడు, అందమైన మరియు అగ్లీ, ఇవన్నీ మన మనస్సు యొక్క ఎంపికలు.\r\n\r\nమీరు ప్రేమ ప్రేమలో ఉన్నప్పుడు, ఆ వ్యక్తి మీ కోసం అందమైన గులాబీల తోట అవుతాడు, ముళ్ళ గుర్తు లేదు.మీరు ఆ వ్యక్తిని ఇష్టపడనప్పుడు, అసహ్యించుకోవడం ప్రారంభించండి, అప్పుడు గులాబీలు కనిపించవు, అదృశ్యమవుతాయి, అదృశ్యమవుతాయి, కొన్ని మిగిలి ఉంటే, అప్పుడు ముళ్ళలు ముళ్ళు!మరియు కేవలం చెడు;మీరు చూడలేరు!ఒకే నిమిషంలో అందమైన గులాబీలు ఎక్కడ అదృశ్యమయ్యాయో మీరు ఎప్పుడైనా జాగ్రత్తగా పరిగణించారా?\r\nమీరు జాగ్రత్తగా చూస్తే, సంఘటనల కేంద్రం మీరు చూసే వ్యక్తి లేదా స్క్రీన్ కాదని తెలుస్తుంది.వాస్తవికత ఏమిటంటే మీరు మాత్రమే లాంచ్.మీరు ప్రేమను ప్రారంభించినప్పుడు, వ్యక్తి ప్రియమైనదిగా భావిస్తాడు;మీరు ఒకే వ్యక్తిపై ప్రొజెక్షన్ ద్వేషం వచ్చినప్పుడు, ఆ వ్యక్తి అగ్లీగా కనిపిస్తాడు.మీ మనస్సు కళ్ళతో వాస్తవికతను చూడటానికి మెదడును ఉపయోగించవద్దు.\r\n\r\nవస్తువులను వివరించడం మీ మెదడుపై ఆధారపడి ఉంటుంది.అందువల్ల, ఒక వస్తువు యొక్క వాస్తవికత లేదా సత్యాన్ని తెలుసుకోవడానికి వెంటనే మీ దృక్పథాన్ని అధ్యయనం చేయడం అవసరం.మీ మనస్సును ఉపయోగించవద్దు, ఎందుకంటే అన్ని సమస్యల మూలం మీ మెదడు.\r\n\r\nచిన్న విషయాలను మనస్సు లేకుండా ఉంచకుండా మీరు వారి నిజమైన స్వభావాన్ని చూస్తారు.మీరు ఒక పువ్వును చూస్తే, దాన్ని చూడండి.'వావ్!చాలా అందంగా ఉంది! 'లేదా 'యొక్క!చాలా అగ్లీ! 'మీ మెదడు అలా చేయడంలో అసౌకర్యంగా అనిపిస్తుంది.కానీ మీరు మీ మనస్సును సహకారంతో వేరుచేయాలి.క్రమంగా సత్యాన్ని పరీక్షించే మీ సామర్థ్యం పెరుగుతుంది.",
        "card_description": "ఈ కార్డులో, మహిళలు మరియు పురుషులు ముఖాముఖి ముఖాముఖిగా నిలబడి ఉన్నారు, కాని వారు ఒకరినొకరు స్పష్టంగా చూడలేరు.వారిద్దరూ తమ ఫాంటసీలను ఒకదానిపై ఒకటి ప్రారంభిస్తున్నారు, ఇది వారి మనస్సులో ఉంది, వారు ముందు భాగంలో నిజమైన ముఖాన్ని వారి gin హలు మరియు కలలతో కప్పాలని కోరుకుంటారు.వారిద్దరికీ వారి స్వంత కలలు మరియు వారి స్వంత ఫాంటసీలు ఉన్నాయి, వారు ఒకరినొకరు గమనించాలనుకుంటున్నారు.ఇది మనందరి స్వభావం.మా అనుబంధం మరియు ప్రేమ ఎక్కడ పడిపోతుందో, మేము దానిని మన ination హ మరియు కలలతో కవర్ చేస్తాము.ప్రతి వ్యక్తి ఒకరినొకరు చూడటానికి వారి స్వంత వైఖరిని కలిగి ఉంటారు.మీరు మీ కలల ప్రపంచంగా భావించే అందంగా మరియు మీ కలల అద్భుతంగా భావించేది, అతను అకస్మాత్తుగా వికారంగా మరియు చిన్నవిషయంగా కనిపిస్తే, అతని వాస్తవికత తెలియకుండానే, మీ కల్పనలు మరియు కలలను మీరు తెలుసుకోవాలి మరియు దాని రియాలిటీని తెలుసుకోవాలి తప్పించుకోవడం!మీరు ఇతరులను ఎలా చూస్తారు, ఇది మీ వైఖరిపై ఆధారపడి ఉంటుంది.మీ విధానం స్పష్టంగా ఉంటే లేదా మీ విధానం అస్పష్టంగా ఉంటే, అప్పుడు వస్తువు అలా కనిపిస్తుంది!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 48,
        "card_index": 11,
        "card_name": "బయలుదేరండి.",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "11_WATER_LETTING_GO_PNG.png",
        
        "card_content": "గౌరవం మరియు విశ్వాసం యొక్క ముగింపు వదిలివేయడం ... అది వీడండి!భయపడిన మరియు భయపడిన వ్యక్తి ఎప్పుడూ విడిచిపెట్టడం లేదా వదులుకోవడం గురించి ఎప్పుడూ ఆలోచించడు.అతను ఎల్లప్పుడూ తన సొంత రక్షణలో మరియు తన స్వంత భద్రతలో నిమగ్నమై ఉంటాడు.అతను తన రక్షణలో నివసిస్తున్నాడు.అతని ప్రాప్యత ఎల్లప్పుడూ రక్షణగా ఉంటుంది.దీని కోసం, అతను కష్టపడుతూనే ఉన్నాడు.అతను ఎల్లప్పుడూ వ్యతిరేక భావాన్ని కలిగి ఉంటాడు.శత్రుత్వం యొక్క భావం ఉంది.అతను ఏ ప్రార్థన మరియు ధ్యానం చేసినా, అతని అంతా తన భద్రత కోసం అతని శ్రేణి యొక్క శ్రేణి.\r\n\r\nగౌరవించబడిన వ్యక్తికి బయలుదేరడానికి తెలుసు.గౌరవం ఉన్న వ్యక్తికి ఎలా లొంగిపోవాలో తెలుసు.గౌరవం ఉన్న వ్యక్తికి నది ప్రవాహంతో నెట్టకుండా ప్రవహించాలని తెలుసు.అతను ప్రవాహం తీసుకునే ప్రదేశానికి ప్రవహిస్తాడు.అతను చాలా ధైర్యం మరియు విశ్వాసం కలిగి ఉన్నాడు, అతను ప్రవహించే ప్రవాహంతో ఎక్కడైనా వెళ్ళగలడు.భయపడిన, భయపడే వ్యక్తికి లొంగిపోయే సామర్థ్యం లేదు.బలమైన ధైర్యం మరియు బలమైన ఉద్దేశాలు ఉన్న వ్యక్తి మాత్రమే లొంగిపోవచ్చు, ప్రతిదీ త్యజించగలడు;అతను తనను తాను విశ్వసించినందున, అతను చాలా నమ్మకంగా ఉన్నాడు మరియు వదిలివేయగలడు.అతనికి ఎలాంటి భయం లేదు.అతను తన వాస్తవికతను తెలుసుకున్న తెలియని వస్తువును కనుగొనగలడు;ఎందుకంటే అతనికి ఇటువంటి వికారమైన మరియు ప్రమాదకరమైన పర్యటనల అనుభవం ఉంది.అతను బెదిరింపులను ఎదుర్కోవటానికి ధైర్యం చేశాడు.\r\n\r\nగౌరవం ఉన్న, ఇతరులను విశ్వసించే వ్యక్తి, అతని జీవితం ఎల్లప్పుడూ బెదిరింపులతో నిండి ఉంటుంది మరియు బెదిరిస్తుంది.ప్రమాదం అతని ఆశ్రయం;అభద్రత అతనికి భద్రత.అతను వాస్తవికతను బహిర్గతం చేయాలనుకుంటున్నాడు.దీని కోసం, అతను ఉనికి ముగింపుకు వెళ్లాలని లేదా ఉనికి యొక్క లోతులలో మునిగిపోవాలని కోరుకుంటాడు.అతను ఉనికి గురించి మరింత తెలుసుకోవాలనుకుంటున్నాడు మరియు తనను తాను గుర్తించాలనుకుంటున్నాడు.లోపలి నుండి బలంగా మరియు సమర్థుడైన వ్యక్తి తన అంకితభావానికి ఎల్లప్పుడూ సిద్ధంగా ఉంటాడు.అలా చేయడంలో తనకు భయం లేదని అతనికి తెలుసు.అతను తనను తాను ఉనికిలో ఒక భాగంగా భావిస్తాడు.అందువల్ల, అతను తనను తాను అపరిచితుడిగా భావించడు.అతను ఉనికిని తన ప్రతిదీ అర్థం చేసుకున్నాడు.అతని గుర్తింపు మరియు ఉనికి ఉనికిలో ఉంది, లేకపోతే అతను ఏమీ కాదు!మనుగడ కోసం అతను పోషించబోయే పాత్రను మరెవరూ పోషించలేరని అతనికి తెలుసు.అందుకే అతను చీకటిలో ఏదో కనుగొనడానికి ఎల్లప్పుడూ సిద్ధంగా ఉంటాడు.\r\n\r\nఇలాంటివి చాలా ఉన్నాయి, వీటిని ప్రయత్నించడం ద్వారా సాధించవచ్చు, కాని ప్రయత్నించడం ద్వారా కూడా పొందలేని చాలా విషయాలు ఉన్నాయి.ప్రయత్నించడం ద్వారా సాధించగల అంశాలు విశ్వ-సంపద, శక్తి, గౌరవం మొదలైనవి.ప్రయత్నించిన తర్వాత కూడా సాధించలేని విషయాలు, ప్రేమ, ప్రార్థన, ధ్యానం, సత్యం మొదలైనవి కలిగి ఉంటాయి.వ్యక్తి వేచి ఉన్న పద్ధతిని నేర్చుకోవాలి.ఒక వ్యక్తి మనం ప్రయత్నించకుండా ఎలా దూరంగా ఉండాలో కూడా నేర్చుకోవాలి!ఒక వ్యక్తి ఎలా అప్పగించాలో నేర్చుకోవాలి.ఒక వ్యక్తి అతను ఎవరిని త్యజించాడో, ఎవరిని విడిచిపెట్టాలో కూడా నేర్చుకోవాలి!\r\n\r\nజీవితంలోని అతి ముఖ్యమైన రహస్యం ఏమిటంటే, లొంగిపోవటం నేర్చుకోవడం, ఉనికిలో నమ్మకం నేర్చుకోవడం మరియు నమ్మకం నేర్చుకోవడం.",
        "card_description": "ఉదయం లోటస్ ఆకులు ఈ చిత్రంలో కనిపిస్తాయి.నీటి తరంగాలలో తామర ఆకు నుండి ఒక చుక్క పడిపోతుంది దాని ఉనికిని విలీనం చేస్తుంది.ఇది చాలా విలువైన క్షణం, ఇది రహస్యంతో నిండి ఉంది.లొంగిపోవడం మరియు ఆకు నుండి జారిపోయే తీవ్రత ఒక చుక్క ఉనికిని ముగించే ప్రక్రియ.ఈ విధంగా, ఆ డ్రాప్ తన గుర్తింపును ముగుస్తుంది మరియు నీటి ఉనికికి కలుపుతుంది.ఇప్పుడు ఆ చుక్క యొక్క అంకితభావాన్ని imagine హించుకుందాం, ఆమె ఆకు నుండి పడిపోతున్నప్పుడు ఆమె వణుకుతూ ఉండాలి.ఆమె తెలిసిన మరియు తెలియని మధ్య వేలాడుతున్నప్పుడు ఈ పరిస్థితి జరిగి ఉండాలి.పరిచయస్తులను విడిచిపెట్టిన తరువాత, ఆ డ్రాప్ ఇప్పుడు కొత్త మరియు తెలియనిదిగా అవలంబిస్తోంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 49,
        "card_index": 12,
        "card_name": "సోమరితనం",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "12_WATER_LEZINESS_PNG.png",
        
        "card_content": "మనస్సు యొక్క వంపు సోమరితనం మరియు బద్ధకం వైపు ఉంటుంది.అన్ని సోమరితనం మరియు నీరసంగా ఉంటాయి.ఏదైనా ప్రయత్నం లేదా లక్ష్యాన్ని నిర్లక్ష్యం చేస్తుంది.అందుకే మనస్సు ఏ భాగం వరకు కొత్త ప్రయత్నాల వైపు డైనమ్ చేయదు.మనిషి మనస్సు ఎల్లప్పుడూ తన గతానికి అంటుకుంటుంది.అతను పాత సంబంధాలు, బంధువులు మరియు పరిచయస్తులకు కట్టుబడి ఉండాలని కోరుకుంటాడు.వీటిలో, అతను తన నైపుణ్యం మరియు సామర్థ్యాన్ని అనుభవిస్తాడు.మీరు శాశ్వతంగా మరియు వ్యవస్థీకృతమైతే, మీరు దానిలో మీ సౌలభ్యం మరియు ఆకస్మికతను అనుభవిస్తారు.\r\n\r\nమన సమాజంలో స్త్రీ లేదా పురుషుడితో కలిసి జీవించడం ప్రారంభించిన వారు చాలా మంది ఉన్నారు.దీనికి కారణం వారు ఒకరినొకరు ప్రేమిస్తారు;నిజానికి వారు ఒకరితో ఒకరు సుపరిచితులు;ఒకరినొకరు బాగా తెలుసు.ఇప్పుడు వారు మరొక స్త్రీతో లేదా పురుషుడితో అదే ప్రేమను చేయవలసి వస్తే, అది వారికి కష్టంగా ఉంటుంది లేదా మళ్ళీ కొత్త ప్రయత్నాలు చేయాల్సి ఉంటుంది.\r\n\r\nమనిషి మనస్సు సోమరితనం మరియు నిస్తేజంగా ఉంది.ఈ బద్ధకం మరియు సోమరితనం దీనిని కొత్త ప్రయత్నంగా మార్చడానికి అడ్డంకిగా మారాయి.\r\n\r\nసోమరితనం లేదా బద్ధకం ప్రతికూల ప్రాప్యత.వ్యక్తి శక్తితో చిమ్ముతూ ఉండాలి.అతను సౌకర్యవంతంగా మరియు సరళంగా ఉండాలి, నీరసంగా మరియు సోమరితనం కాదు.సోమరితనం లేదా నిస్తేజంగా అంటే మీరు ఈ విశ్వం కోసం మీ సృజనాత్మకత లేదా కార్యాచరణను వదులుకున్నారు.మీరు కార్యకలాపాలకు దూరంగా ఒక వైపు నిలబడి ఉన్నారు, ఈ విశ్వం యొక్క సర్జన్ నిరంతరం కొనసాగుతోంది.\r\n\r\nమీరు ఏదో చేస్తున్నారు లేదా కాదు;ఇది మీకు ముఖ్యం కాదు.మీరు ఎల్లప్పుడూ శక్తితో నిండి ఉండాలి.ప్రకృతి -అందించిన విషయాలు ఎల్లప్పుడూ ధనవంతులు మరియు అందంగా కనిపిస్తాయి.ఆమె ఎప్పుడూ మెరుస్తున్న మరియు అందంగా కనిపిస్తుంది.బద్ధకం లేదు.జీవితం ఒత్తిడి కాదు.ఒత్తిడి అనేది మన మనస్సు యొక్క ప్రతికూల స్థితి, దీనిలో మనకు సోమరితనం అనిపిస్తుంది.సోమరితనం నుండి బయటపడటానికి ఒకే ఒక మార్గం ఉంది- సౌకర్యవంతంగా మరియు సాధారణంగా ఉండటం ద్వారా ఎల్లప్పుడూ శక్తితో చిమ్ముతూ ఉండండి.",
        "card_description": "చిత్రంలో చూసిన వ్యక్తి అతను కలవవలసినది స్పష్టంగా ఆలోచిస్తున్నాడు;దీని కోసం అతను ప్రయత్నిస్తూనే ఉన్నాడు, అతను కలుసుకున్నాడు.స్వీయ -సంతృప్తి, అతను సగ్గుబియ్యిన కుర్చీలో కూర్చున్నాడు.దీనికి మందపాటి mattress ఉంది.అతని తలపై గొడుగు నీడ ఉంది, పాదాలకు పింక్ స్లిప్పర్ ఉంది మరియు చేతిలో ఒక గ్లాసు పానీయం పట్టుకోండి.కానీ అతను లేవలేడు;ఎందుకంటే ఆయనకు లేచి ఏదైనా చేసే శక్తి లేదు.శక్తిహీనతను అనుభూతి చెందడానికి ఏకైక కారణం ఏమిటంటే, అతను చేయవలసినది అది చేసిందని అతను భావిస్తాడు.\r\n\r\nఈ కార్డు యొక్క సందేశం ఏమిటంటే, పులుసైడ్ యొక్క స్థలం అది ఉన్న ప్రదేశం నుండి దాని చివరి గమ్యం కాదు.అతని ప్రయాణం ఇంకా ముగియలేదు;తెలుపు రంగు ఎగిరే పక్షి అనంతమైన ఆకాశంలో కనిపిస్తుంది.మీలో స్వాభావికమైన సంతృప్తి కోసం ఆకలి మళ్ళీ మేల్కొల్పింది మరియు మీరు మీ ప్రయాణాన్ని మరోసారి వదులుకోవాలి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 50,
        "card_index": 13,
        "card_name": "ఐక్యత / ఏకరూపత",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "13_WATER_HARMONY_PNG.png",
        
        "card_content": "మీరు జీవితం మరియు మరణం మధ్య వేలాడుతున్నారు;ఇది కాకుండా, మీరు ఏమీ కాదు.కాబట్టి మీరు జీవితానికి కట్టుబడి ఉండకూడదు;మరణానికి భయపడవద్దు!ప్రవహించే నది గురించి మీరు ఎప్పుడైనా లోతుగా పరిగణించారా?కొన్నిసార్లు దాని ప్రవాహం ఎడమ తీరం వైపు ప్రవహిస్తుంది, కొన్నిసార్లు ఇది కుడి తీరం వైపు జారడం ప్రారంభిస్తుంది!కొన్నిసార్లు ఇది ఉత్తరాన కదులుతుంది మరియు ప్రవహిస్తుంది, కొన్నిసార్లు ఇది దక్షిణాన కదులుతుంది.ఈ విధంగా మీరు నది ప్రవాహం అస్థిరంగా మరియు విరుద్ధమైనదని చూస్తారు;దాని బ్యాంకులు ఎప్పుడు మారుతాయో ఖచ్చితంగా ఏమీ లేదు!కానీ దానిలో ఖచ్చితంగా ఏకరూపత ఉంది.ఇది దాచబడింది, కనిపించదు మరియు సముద్రంలో దాని ఉనికిని అంతం చేయడం!నది ప్రవహిస్తుందా, దాని ఏకైక లక్ష్యం సముద్రం!\r\n\r\nప్రజల మనస్సులలో ఏకరూపత లేదా గుర్తింపును స్థాపించాలని లేదా వాటిలో దాగి ఉన్న ఏకరూపత సమాజంలో ఒక భాగం కాదు, కానీ మొత్తం విశ్వానికి సంబంధించినది.సమాజం ఒక మనిషి -తయారు చేసిన సంస్థ.సొసైటీ యొక్క అన్ని పోకడలు లెక్కల ప్రకారం నిర్వహించబడతాయి.సమాజం అన్ని నైతికత లేదా నియమాల సర్జన్ చేసింది, ఇది ఒకే చోట స్థిరంగా ఉంటుంది.నైతిక ప్రజలు మరియు సమాజం శతాబ్దాలుగా కలిసి ఉండటానికి ఇదే కారణం.ప్రతిదీ మారుతూ ఉంటుంది, కానీ చనిపోయిన నియమాలు ఇప్పటికీ ఉన్నాయి.అన్ని వస్తువులలో మార్పులు తప్పవు, కాని చాలా మంది పాత నియమాలు మరియు ఆచారాలకు కట్టుబడి ఉంటారు.\r\nవ్యక్తిని నైతిక అని పిలుస్తారు, ఇది బాహ్యంగా సమాజంతో అనుసంధానించబడి ఉంది.అతను నియమాల కోసం జీవిస్తాడు.కానీ ఆ నియమాలు ఆయనకు కాదు.అతను లేఖనాల కోసం, గ్రంథం అతని కోసం కాదు!అతను నియమాలను అనుసరిస్తాడు, కానీ అవగాహన పాటించడు.మీరు ఎల్లప్పుడూ అవగాహన గురించి స్పృహలో ఉంటే, మీరు దాచిన ఏకరూపతను సాధించగలరు.ఆ సమయంలో మీకు అసమానత ఉండదు.బదులుగా, ప్రతికూల పరిస్థితుల్లో కూడా మీరు దానిలో స్వాభావికమైన సానుకూలతను అనుభవిస్తారు.అతను కూడా స్నేహితుడిలా ఉన్నాడని మీరు భావిస్తారు!మీరు మీ శత్రువును స్నేహితుడిగా ఉపయోగించవచ్చు.దాచిన, అదృశ్య ఏకరూపతలో, ఇద్దరూ కలిసి ప్రేమలో ఉండవచ్చు.కోపం మనిషి యొక్క శత్రువు, కానీ దానిని ఉపయోగించడం చూడండి;దీన్ని మీ స్నేహితుడిగా చేయండి.మీ ప్రేమ లోతుగా వెళ్లనివ్వండి, తద్వారా దాని మూలాలు ఉనికితో కలపబడతాయి!ఇది ఒక అదృశ్య మార్పులేనిది 'శత్రువును ప్రేమించండి;వ్యతిరేక పరిస్థితిని కూడా ఉపయోగించండి;ఎందుకంటే మీరు వ్యతిరేకం మరియు బేసిగా భావించేది నిజంగా కాదు. '\r\n\r\nమీరు రెండు ఎంపికలలో ఒకదాన్ని ఇష్టపడితే, అది తప్పు అవుతుంది.మీరు ఒకదాన్ని ఎంచుకుంటే, మీరు దానికి సంబంధం కలిగి ఉంటారు.అందువల్ల, సానుకూలత మరియు ప్రతికూలత, జీవితం మరియు మరణం, శత్రువులు మరియు స్నేహితులు మరియు ప్రేమ మరియు ద్వేషం మధ్య దాచిన అదృశ్య ఏకరూపత!",
        "card_description": "ధ్యానంలో, హృదయాన్ని సడలించే అనుభవం పట్టుకోగల లేదా ఒత్తిడి చేయగలిగే వస్తువు కాదు.ఇది నెమ్మదిగా వస్తుంది.మన లోపల నిశ్శబ్దం మరింత లయలో వచ్చిన వెంటనే, మేము ఒత్తిడి అనుభవిస్తున్నాము.ఈ కార్డులోని దాచిన ఆకారం ఈ భావన యొక్క తీపిని గొప్ప మృదుత్వంతో ప్రతిబింబిస్తుంది.గుండె నుండి బయటకు వచ్చి ఆ సంఖ్య యొక్క మూడవ కంటికి వీధిని ఏర్పరుచుకునే డాల్ఫిన్ దాని ఉల్లాసభరితమైన మరియు ఆటగాడి వైఖరిని ప్రతిబింబిస్తుంది.మేము ఇప్పటికే అక్కడ ఉన్నప్పుడు, మన హృదయంతో సంబంధాలను జోడించడం ద్వారా ప్రపంచం మొత్తాన్ని మన స్వంత కోణం నుండి చూస్తాము, ఆ సమయంలో ఆ సమయంలో మన గుర్తింపు మొత్తం ఉనికితో స్థాపించబడింది.మీ లోపలి స్వీయ మృదువైన, గ్రహణశక్తిని చేయండి;ఎందుకంటే ఉచిత ఆనందం మీ కోసం వేచి ఉంది.ఆ ఆనందం మీ చుట్టూ వ్యాపించింది.ఆ ఆనందాన్ని మీ నుండి ఎవరూ వేరు చేయలేరు.అతను మీతో ఐక్యంగా ఉండటానికి నిరోధించబడ్డాడు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 51,
        "card_index": 14,
        "card_name": "స్ట్రీమ్",
        "card_category": "Water",
   
        "card_translated_category": "నీటి",
        "card_image": "14_ACE_OF_WATER_GONIG_WITH_THE_FLOW_PNG.png",
        
        "card_content": "మీరు నదిలో ఈత కొట్టినప్పుడు, మీరు తేలియాడే నదితో నడుస్తారు, మీకు నదిపై విశ్వాసం మరియు నమ్మకం ఉంది.మంచి ఈతగాడు నదిపై ఇంత లోతైన విశ్వాసం కలిగి ఉన్నాడు, అది నదితో ఐక్యంగా మారుతుంది.ఈత కొట్టేటప్పుడు అతను నీటిని పట్టుకోడు;అతను ఏ విధంగానూ కష్టపడడు;ఇది కష్టం కాదు మరియు గట్టిగా లేదు.\r\n\r\nమీరు నదిలో తేలియాడుతున్నప్పుడు గట్టిగా, సాగదీయడం మరియు దృ g ంగా ఉంటే, మీరు కూడా నదిలో మునిగిపోతారు.మీరు నదితో తేలికగా మరియు సౌకర్యవంతంగా ఉంటే, నది దాని ప్రవాహంతో మిమ్మల్ని రక్షించగలదు.ఇది తెలిసినట్లుగా, ఒక వ్యక్తి చనిపోయినప్పుడల్లా, అతని మృతదేహం నీటిలో తేలుతుంది.ఇది ఒక అద్భుతం!నది నీటిలో మునిగిపోవడం ద్వారా జీవించిన వ్యక్తి చనిపోతాడు;చనిపోయిన వ్యక్తి శరీరం నీటి ఉపరితలంపై తేలుతుంది!అన్ని తరువాత ఏమి జరిగింది?చనిపోయిన వ్యక్తికి నది యొక్క కొన్ని రహస్యాలు తెలుసు, ఇది జీవించే వ్యక్తికి తెలియదు.జీవించే వ్యక్తి నది ప్రవాహంతో పోరాడుతున్నాడు, కష్టపడుతున్నాడు.నది అతనికి శత్రువులా కనిపించింది, అతను నదికి భయపడ్డాడు, దానిపై నమ్మకం లేదు.\r\n\r\nదీనికి విరుద్ధంగా, అక్కడ చనిపోయిన వ్యక్తి ఉనికి లేదు, కాబట్టి అతను ఏమి పోరాడుతున్నాడు!నది మృతదేహాన్ని మునిగిపోదు.లొంగిపోవడం అదే విధంగా జీవన జీవితాన్ని సూచిస్తుంది;మంచి ఈతగాడు నదిలో తేలుతూ.జీవితం ఒక నది.గాని మీరు కష్టపడతారు, లేదా నదిలో ఈత కొట్టండి;గాని మీరు నీటిని నెట్టివేసి ప్రవాహానికి వ్యతిరేకంగా ముందుకు సాగండి లేదా ప్రవాహంతో ప్రవహిస్తూ ఉండండి;నది మిమ్మల్ని తీసుకునేంతవరకు!\r\n\r\nనది నీరు ఎప్పుడూ దూకుడుగా ఉండదు, అది ఎప్పుడూ కష్టపడదు, పోరాడదు.నది ప్రవాహం ఎటువంటి పోరాటం మరియు పోరాటం లేకుండా దాని మార్గాన్ని చేస్తుంది.నది ప్రవాహం మానవులకు అనేక బోధలను ఇస్తుంది.నది ప్రవాహం పర్వతాల కఠినమైన రాళ్ళ మీదుగా ప్రవహిస్తుంది.మార్గంలో గ్రానైట్ యొక్క దృ wall మైన గోడలు అడ్డుపడటం, కానీ నది వారితో పోరాడదు.ఏ విధంగానైనా కష్టపడదు.ఆమె నిశ్శబ్దంగా ప్రవహిస్తుంది.సముద్రం లేదా నదుల ఒడ్డున వ్యాప్తి చెందింది, 'చివరికి నది యొక్క ప్రవహించే నీరు జయించబడుతోంది' అనే భారీ రహస్యం మీకు తెలుస్తుంది.ఈ భయంకరమైన కొండ శిలలను ఎలా దాటాలో మేము ఆలోచించేటప్పుడు?మా ముందు మాకు కష్టమైన లక్ష్యం ఉంది.నీటి విజయం ఎలా చేయవచ్చు?కానీ చివరికి, నీరు విజయం సాధించింది.ఆడ శక్తి చాలా అందంగా ఉంది!కాబట్టి రాక్ లాగా కఠినంగా ఉండకండి.నీరులా సున్నితంగా మరియు సౌకర్యంగా ఉండండి.నీటిని జయించటానికి హింసించవద్దు.నది ప్రవాహం అంటే జీవిత ప్రవాహం!జీవన ప్రవాహం కూడా మృదువైనది, ఉచిత, ఆహ్లాదకరమైన మరియు నది ప్రవాహం వంటి అహింసాత్మకంగా ఉంటుంది.జీవిత ప్రవాహంతో నడవడం నేర్చుకోండి!",
        "card_description": "ఈ కార్డులో తయారు చేసిన బొమ్మ నది నీటిలో చాలా తేలికగా మరియు ఆనందాన్ని ఎదుర్కొంటుంది, నది ప్రవాహంతో తేలియాడే బొమ్మ ఐక్యంగా మారింది.నది ప్రవాహం అతన్ని ఎక్కడికి తీసుకెళుతుంది, అది అక్కడికి వెళ్తుంది.ఆ సంఖ్య ఎటువంటి బద్ధకం లేకుండా ఏదైనా సోమరితనం మరియు సహనం కలిగి ఉన్న కళలో పాండిత్యం సాధించింది.ఇది జీవిత ప్రవాహంతో ప్రవహించడానికి అందుబాటులో ఉంది.ఆమె మనస్సులో అలాంటి ప్రతికూల ఆలోచన లేదు, నేను ఆ మార్గాన్ని ఇష్టపడను, లేదా నేను ఇతర మార్గంలో వెళ్లాలనుకుంటున్నాను.\r\n\r\nజీవితంలో ప్రతి క్షణం, ఇటువంటి సవాళ్లు లేదా ఇటువంటి ప్రత్యేక అవకాశాలు మన ముందు ఉన్నాయి;దీనిలో మనం జీవిత ప్రవాహంలో మునిగిపోతున్నామని లేదా జీవిత ప్రవాహంతో తేలుతున్నామని లేదా జీవిత ప్రవాహానికి వ్యతిరేకంగా ఈత కొట్టడానికి ప్రయత్నించాలి అని ఎన్నుకోవాలి!ఈ కార్డును అధ్యయనం చేసిన తరువాత, మీరు ఇప్పటికీ లైఫ్ స్ట్రీమ్‌తో ఈత కొట్టగలుగుతారు.జీవిత ప్రవాహం మీకు మద్దతు ఇస్తుందని నమ్మకంగా ఉండటం.జీవిత ప్రవాహం మీరు ఎక్కడికి వెళ్లాలనుకుంటున్నారో సులభంగా చేరుకుంటుంది.మీరు నమ్మకం మరియు నమ్మకం కావాలి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 52,
        "card_index": 1,
        "card_name": "బాడల్ రాజు - నియంత్రణ",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "1_KING OF _CLOUDS_CONTROL_PNG.png",
        
        "card_content": "నియంత్రిత వ్యక్తి ఎల్లప్పుడూ నాడీగా, ఒత్తిడికి గురవుతాడు మరియు అసౌకర్యంగా ఉంటాడు, ఎందుకంటే నియంత్రణల ద్వారా ఖననం చేయబడినందున అతని లోపలి భాగం నిరోధించబడుతుంది.మీరు నియంత్రించబడితే, మీ జీవిత ప్రవాహం నిరంతరాయంగా డైనమిక్, కాబట్టి మీరు ఆందోళన చెందలేరు మరియు నాడీగా ఉండలేరు.మీ జీవితంలో నిరాశ స్థలం ఉండదు.జీవితంలో ఒత్తిడి లేకుండా మరియు రిలాక్స్డ్ గా ఉండటానికి చాలా ముఖ్యమైన సూత్రం ఏమిటంటే, ఏ జరగబోతున్నాయో, అది జరగనివ్వండి.భవిష్యత్తులో ఏమి జరుగుతుందో మీకు తెలియదు;భవిష్యత్తులో భవిష్యత్ సంఘటన గురించి ఎందుకు ఆందోళన చెందాలి?భవిష్యత్తు నుండి ఏమీ ఆశించవద్దు.అప్పుడు మీ నాడీ గురించి ఎటువంటి ప్రశ్న ఉండదు.\r\n\r\nఇప్పుడు మీరు నియంత్రిత జీవితం లేదా స్వతంత్ర జీవితం యొక్క అర్ధాన్ని అర్థం చేసుకోవాలి.కానీ జాగ్రత్త వహించండి, స్వేచ్ఛకు దాని స్వంత క్రమశిక్షణ ఉంది.స్వేచ్ఛ అని అర్ధం కాదు.క్రమశిక్షణను కూడా స్వయంచాలకంగా సృష్టించాలి.పైన లేదా ఇతర కుటుంబం ద్వారా లోడ్ చేయబడిన క్రమశిక్షణ నియంత్రణ కంటే తక్కువ కాదు.మీరు అప్రమత్తంగా మరియు తెలుసుకుంటే, మీరు స్వయంచాలకంగా నియంత్రించబడతారు మరియు క్రమశిక్షణతో ఉంటారు.\r\n\r\nఎప్పుడూ ఒత్తిడి చేయవద్దు.అనవసరమైన నియంత్రణ లేదా నివారణ అనేది ఒక వ్యక్తికి గొప్ప దురదృష్టం.బాహ్య రూపంలో ఏదైనా నియంత్రణ ఎంత అందంగా ఉన్నా, దాని అంతర్గత ప్రతిచర్య చాలా భయంకరమైనది.ఈ రకమైన మళ్లింపు లేదా నియంత్రణ యొక్క భారం కింద, ఒత్తిడి కారణంగా వ్యక్తి తన సహజ స్వభావాన్ని త్యజించాడు మరియు జీవిత ప్రవాహం నిరోధించబడటం ప్రారంభమవుతుంది.స్వేచ్ఛకు దాని స్వంత క్రమశిక్షణ ఉంది;మీ నియంత్రణ నియంత్రించబడుతుంది.స్వేచ్ఛ ఆకస్మికంగా ఉంటుంది.నియంత్రణ విధించడం ద్వారా, శరీరంలో శక్తి యొక్క ప్రవేశాన్ని ఆపాలి.",
        "card_description": "నియంత్రణ కోసం సమయం మరియు స్థానం ఉంది;కానీ మేము దానిని మన జీవితంలో అమలు చేస్తే, అది తీవ్ర కఠినంగా ముగుస్తుంది.\r\n\r\nకార్డులో కనిపించే బొమ్మ, పిరమిడ్ చుట్టూ ఆకార కోణాలలో, దాని ఉపరితలంపై లైటింగ్ నుండి మూసివేయబడుతుంది, కాని ఆ కాంతి లోపలికి ప్రవేశించదు.అతని శరీరం లోపల నిర్మాణంతో మమ్మీ లాగా మారిందని తెలుస్తోంది, అతను తనకోసం సంపాదించాడు.అతని రూపం సరిగ్గా మృతదేహంలా మారింది.అతను తన చేతి పిడికిలిని ఉంచాడు.అతని కళ్ళు తెరిచి, స్థిరంగా ఉన్నాయి.\r\nఅతను దాదాపు అంధుడు.అతని శరీరం యొక్క దిగువ భాగం టేబుల్ కింద కప్పబడిన చీకటిలో విలీనం అయ్యింది.టేబుల్ పరిమాణం ఖచ్చితంగా కత్తి లాంటిది.వస్తువులను కత్తిరించి వేరుచేసే కత్తి అంచు.అతని ప్రపంచం క్రమబద్ధమైనది మరియు పూర్తి, కానీ అతను సజీవంగా లేడు, కానీ మరణించినవాడు.అతను లైటింగ్ కాంతిని లోపలికి రావడానికి అనుమతించలేడు.ఎందుకంటే ఇది బయటి నుండి నియంత్రణలతో ఉంటుంది.బాహ్య కుటుంబం లోడ్ చేయబడిన నియంత్రణల ఒత్తిడి నుండి మీరు విముక్తి పొందే వరకు మీలో అంతర్లీనంగా ఉన్న సృజనాత్మక శక్తి చురుకుగా ఉండదు.\r\n\r\nఅందువల్ల, స్వీయ -నియంత్రిత క్రమశిక్షణా క్రమశిక్షణ మరియు స్వతంత్ర జీవిత మార్గాన్ని అవలంబించాల్సిన అవసరం ఉంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 53,
        "card_index": 2,
        "card_name": "రాణి ఆఫ్ బాదల్ - నీతి",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "2_QUEEN_OF_CLOUSD_MORALITY_PNG.png",
        
        "card_content": "ప్రపంచంలో ప్రేమ కంటే ఎక్కువ చట్టం లేదు.అందువల్ల, ప్రేమ అనేది అన్ని రకాల నైతికతలకు నిజమైన పునాది, ఆదేశం, బోధన లేదా రాజ్యాంగ చట్టం మరియు క్రమం కాదు!నైతికవాదులు అన్ని ఇబ్బందులను తట్టుకోవడానికి సిద్ధంగా ఉన్నారు.వారు అన్ని రకాల ప్రతిచర్యలు, అడ్డంకులు మరియు ప్రతికూలతను తట్టుకోవడానికి సిద్ధంగా ఉన్నారు.వారు అన్ని రకాల కఠినమైన నిషేధాలను మరియు కఠినమైన స్వీయ నియంత్రణను ఉంచడానికి సిద్ధంగా ఉన్నారు, తద్వారా అవి సమాజంలో ఎక్కువగా కనిపిస్తాయి.ఇందులో, వారు ఆనందం మరియు ప్రతిష్టను పొందుతారు.అలాంటి వ్యక్తులు సమాజంలోని ఇతర వ్యక్తుల కంటే తమను తాము మరింత పవిత్రంగా మరియు ఉన్నతగా భావిస్తారు, అలాంటి నైతికవాదులు మీరందరూ పాపులు అని మరియు నేను ఒక సాధువు అని అదే అనుభూతి ఉంది.\r\n\r\nనిజమైన సాధువు యొక్క లక్షణాలు మొత్తంగా భిన్నంగా ఉంటాయి.అతను నైతికవాది కాదు.క్షమాపణ ఎలా జరుగుతుందో అతనికి తెలుసు.అతను తనను తాను మళ్లీ మళ్లీ క్షమించే అనుభవం కలిగి ఉన్నాడు.అతనికి మనిషి సరిహద్దులు తెలుసు.ఎందుకంటే అతను ఆ సరిహద్దుల గుండా వెళుతున్నప్పుడు చాలా తట్టుకోగలడు.అతను క్షమించగలడు;ఎందుకంటే అతను తన లోతైన అవగాహనను అర్థం చేసుకున్నాడు.\r\n\r\nనైతికవాదికి అర్థం కాలేదు.అతనికి పరిస్థితి గురించి నిజమైన జ్ఞానం లేదు.అతను ఎప్పటికీ క్షమించలేడు.మీ అహాన్ని సంతృప్తి పరచండి;అతను తనను తాను అధికంగా నిరూపించుకోవడానికి మరియు ఇతరులను తక్కువ స్థాయిగా పరిగణించటానికి ఒక భ్రమను కలిగి ఉన్నాడు.నైతికమైన వ్యక్తి రెండు రకాల ఇబ్బందులను ఎదుర్కోవలసి ఉంటుంది.అతని ముందు మొదటి ఇబ్బంది బయటి నుండి వస్తుంది.ఎందుకంటే అనైతికంగా ఉండటం, అతను ప్రజలను గౌరవించడం ప్రారంభిస్తాడు.ఈ ప్రపంచంలో గౌరవం మరియు గౌరవం అత్యంత విలువైనది;ఎందుకంటే ఇది ప్రజల అహాన్ని నిర్ధారిస్తుంది.సమాజంలో వ్యక్తి యొక్క గౌరవం మరియు గౌరవం ముగిసిన క్షణం, అహం గాయపడుతుంది.అనైతిక వ్యక్తికి రెండవ ఇబ్బంది అంతర్గతంగా ఉంటుంది.అనైతిక వ్యక్తి యొక్క గౌరవం బాహ్య సమాజంలో నాశనం కావడం ప్రారంభించిన సమయంలో, ఆ సమయంలో అతని అంతర్గత జీవిలో ఒక విషాదం ఉంది.లోపలి భాగంలో ఉన్న సద్భావన ముగుస్తుంది;ఎందుకంటే ఒక వ్యక్తి యొక్క గౌరవం, మంచి ఆలోచన, బాహ్య సమాజం చేత ఉత్పత్తి చేయబడుతుంది.\r\n\r\nమీరు నైతికంగా ఉంటే, మీపై సమాజం యొక్క ఒత్తిడి బాహ్య మరియు అంతర్గతమని అర్థం చేసుకోండి.ఈ విధంగా, మీరు రెండు భాగాల మధ్య రుబ్బుకోవలసి వస్తుంది, ఈ ద్వంద్వ జీవితాన్ని గడపడం తప్ప మీకు వేరే మార్గం లేదు.మార్గం పిరికి కోసం కాకపోయినా.పిరికివాడు ఎప్పుడూ అనైతికంగా ఉండడు మరియు అనైతికమైనది ఎప్పుడూ పిరికివాడు కాదు.\r\n\r\nసమాజం యొక్క ప్రవాహం ఉనికి నుండి వచ్చిన సమయంలో, మీరు సమాజంతో సంబంధం కలిగి ఉన్నారు;సమాజం యొక్క బలం ఉనికి నుండి దూరంగా ఉన్న సమయంలో, ఆ సమయంలో మీరు సమాజం నుండి దూరంగా ఉంటారు.కానీ నిజమైన నైతిక వ్యక్తి ఈ విషయాల గురించి పట్టించుకోడు.అతను తన జీవితంలో ఇబ్బందులను ఎదుర్కోవటానికి ఎల్లప్పుడూ సిద్ధంగా ఉంటాడు.నిజమైన కోణంలో, ఒక నైతిక వ్యక్తి, తన నిర్ణయం ఆధారంగా తన నిర్ణయాన్ని తీసుకుంటాడు.అతను మతాలు, విభాగాలు, బోధనలు మొదలైన వాటి గురించి పట్టించుకోడు.మతాలలో పేర్కొన్న నైతికతను బిడాంబనగా అతను భావిస్తాడు.మతాలు స్థాపించబడిన నైతికత వ్యక్తికి సూచించిన నైతికతకు భిన్నంగా ఉంటుంది.సాధారణ నైతికత దాని స్వంత అవగాహన నుండి ఉద్భవించింది.నిజమైన నైతికత సౌకర్యవంతంగా ఆమోదయోగ్యమైనది మరియు ఒత్తిడి- ఇది వ్యక్తి యొక్క లోపలి భాగంలో స్థిరంగా ఉంటుంది.",
        "card_description": "నీతి అతని మొత్తం శక్తిని మరియు ఇరుకైన వైఖరిలో నివసించే ఆనందాన్ని పరిమితం చేసింది.అతని శక్తి మరియు జీవితపు శిఖరం యొక్క ప్రవాహం అతని మనస్సు యొక్క ఇరుకైన సరిహద్దు పరిధిలో చేరుకోదు;ఎందుకంటే నైతికత యొక్క ఇరుకైన మానసిక గదిని చేరుకోవడం ద్వారా అతని ప్రవాహం నిరోధించబడింది.దాని అన్ని పద్ధతులు మరియు నీతి ఆలోచనలు స్వచ్ఛమైనవి మరియు దృ firm మైనవి.ఆమె జీవితంలోని ప్రతి పరిస్థితిని నలుపు మరియు తెలుపు రెండు వైపులా చూస్తుంది, ఆభరణాల మాదిరిగా, ఆమె మెడను ఉంచుతుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 54,
        "card_index": 3,
        "card_name": "క్లౌడ్ వార్లార్డ్-ఫైట్",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "3_KNIGHT_OF_CLOUSD_FIGHTING_PNG.png",
        
        "card_content": "మీరు ఎవరితోనైనా పోరాడుతున్నప్పుడు, దానిలోని ప్రధాన ఉత్ప్రేరకం మీ అహం.అదే విధంగా, మీరు ఒకరిని సవాలు చేయడంలో, ఒకరిని పరిమితం చేయడంలో మాత్రమే మీ అహాన్ని వ్యక్తం చేస్తారు.మీరు పోరాటాన్ని విడిచిపెట్టి, ప్రధాన ప్రవాహంతో ఈత కొట్టడం ప్రారంభిస్తే, నెమ్మదిగా మీరు మొత్తం ఉనికి నుండి మిమ్మల్ని వేరుగా ఉంచలేరు.\r\n\r\nఅందరూ ప్రవహించే ప్రవాహం ఎదురుగా నడవడానికి ప్రయత్నిస్తున్నారు.దాని కోసం అతను నదితో పోరాడటానికి ప్రయత్నిస్తున్నాడు;ఎందుకంటే పోరాటంలో, ఒక వ్యక్తి యొక్క స్పృహ యొక్క వ్యక్తీకరణ ఉంది.ఒక వ్యక్తి యొక్క అహం నిరంతర పోరాట పోరాటాలు మరియు సవాళ్లతో సంతృప్తి చెందుతుంది.ప్రపంచంలోని అన్ని శక్తివంతమైన దేశాలు, వారు ఎల్లప్పుడూ యుద్ధం మరియు యుద్ధం యొక్క వాతావరణాన్ని సృష్టిస్తారు, ఎందుకంటే ఇది వారి అహం కనిపిస్తుంది.\r\nఒక వ్యక్తి యొక్క అహాన్ని సంతృప్తి పరచడానికి, పోరాట పోరాటాలు, సవాళ్లు మొదలైన వాటి చక్రాన్ని డైనమిక్‌గా ఉంచాలి.ప్రతి క్షణం మీరు ఎవరితోనైనా లేదా మరొకరితో పోరాడాలి.మీరు పోరాటాన్ని ఆపివేసిన తర్వాత, మీరు అకస్మాత్తుగా సైకిల్ (డైనమిక్ సైకిల్) పడిపోయినట్లు భావిస్తారు!అహం పోరాటం లేకుండా ఉనికిలో లేదు.\r\n\r\nఏ వ్యక్తిని ఏ పని చేయమని ఎప్పుడూ నొక్కండి, అతన్ని బలవంతం చేయవద్దు.ఇదే మీకు వర్తిస్తుంది.కొంత పని కోసం మిమ్మల్ని ఎప్పుడూ బలవంతం చేయవద్దు.సంఘటనలు జరగనివ్వండి, అప్పుడే ఈ విశ్వం యొక్క ఉనికి మీరు నిరంతరం పని చేస్తుంది.ఈ సృష్టిలో ఏదైనా చేయడానికి రెండు మార్గాలు ఉన్నాయి, మొదట మీరు మీరే లేదా ఉనికిని చేస్తారు, మరియు మరొకరు మీ చేత చేయబడాలి!మీరు అలా చేస్తే, మీరు మీ కోసం ఆందోళన మరియు ఇబ్బందిని సృష్టిస్తారు.కాబట్టి ఏమి జరుగుతుందో ఆపవద్దు.\r\n\r\nమేము కొంత క్షణంలో ఇక్కడ ఉన్నాము మరియు తరువాతి క్షణం మేము అక్కడి నుండి వెళ్ళాము.ఆ సమయంలో మనం ఎక్కడ ఉన్నాం.మీరు ఉన్నంతవరకు, ఆ సాధారణ క్షణంలో మేము ఎంత రచ్చగా కూర్చుంటాము, ఎంత గందరగోళం, ఎంత పోరాటాలు, దాడి మరియు పోరాటం.ఎంత కోపం, ద్వేషం మరియు చర్చ!ఆ సాధారణ క్షణంలో, జీవితం, ఆనందం, రహస్యం మరియు ఎన్ని అంచనాలు దాచబడ్డాయి, మనమందరం పోరాటం, తగాదాలు, కోపం, ద్వేషం మరియు దుర్మార్గం కోసం వాటిని కోల్పోతాము!మరియు తరువాతి క్షణం మనం మరెక్కడైనా ఉన్నాము, అందరూ ఎక్కడికి వెళతారు, కాని ఎవరూ రాలేరు!\r\n\r\nఈ వ్యత్యాసాలు మరియు వ్యంగ్యం నుండి విముక్తి పొందటానికి ఒకే ఒక మార్గం ఉంది, మీకు మరియు మీ మధ్య రావద్దు.మీరు, మీరే (మీ అహం) ఒక అంచుని ఉంచండి;మధ్యలో రావద్దు.ఈ ప్రక్రియలో, మీరు మీరే ఒక అంచుని తయారు చేయగలిగినంత నేర్చుకోగలిగితే, మీరు ప్రతిదీ నేర్చుకున్నారని అర్థం చేసుకోండి!ఆ తరువాత మీరు మేల్కొని ఉంటారు, అంతా ఎటువంటి అవరోధం లేకుండా కొనసాగుతుంది, పోరాటం ఉండదు, తగాదాలు కూడా ఉండవు మరియు ఎవరూ గాయపడరు!",
        "card_description": "ఈ కార్డులో కనిపించే బొమ్మ పూర్తిగా కవచం లోపల ఉంది.కోపం యొక్క ప్రకాశం మాత్రమే కనిపిస్తుంది.అతని గట్టిగా కట్టిన పిడికిలిలో, వేళ్ల వేళ్లు తెల్లగా కనిపిస్తున్నాయి.మీరు జాగ్రత్తగా చూస్తే, ఆకారం కప్పబడిన భద్రతా కవచంలో ఒక బటన్ ఉందని మీకు తెలుస్తుంది.అన్ని బటన్లు ధరిస్తే, కవచం తెరవవచ్చు.నీడ లాంటి చిత్రం అతని వైపు కనిపిస్తే, అది వ్యక్తి యొక్క మనసుకు అంగీకరిస్తుంది.ఒక కోటను జయించటానికి, రెండు ఆకారాలు పోరాడుతాయి;పేలుడు కోపం లోపలి లోతైన అనుభూతిని కవచంలోకి మూసివేస్తుందని తరచుగా కనిపిస్తుంది.ఇనుము అనవసరమైన కోపం, ఉత్సాహం మొదలైనవి విస్మరిస్తే, అప్పుడు పోరాటాలు అవాంతరాలు నుండి విముక్తి పొందవచ్చు మరియు ఉనికి యొక్క ఆపరేషన్‌లో ఒక భాగమవుతాయి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 55,
        "card_index": 4,
        "card_name": "క్లౌడ్ పేజీ - మనస్సు",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "4_PAGE_OF_CLOUSD_MIND_PNG.png",
        
        "card_content": "మీ మోసపూరితన్నీ మిమ్మల్ని పని, మతోన్మాద మరియు తప్పుదోవ పట్టించే పరిస్థితికి దారి తీస్తాయి.మిమ్మల్ని మీరు తెలివైనదిగా భావించడానికి ప్రయత్నించిన సమయంలో, ఆ సమయంలో మీ అమాయకత్వం, మనస్సు యొక్క సౌలభ్యం మరియు మీ నిజమైన గుర్తింపు నాశనం చేయడం ప్రారంభిస్తాయి, కాబట్టి మిమ్మల్ని తెలివైనదిగా భావించే భ్రమను పొందవద్దు.ఈ సబ్జెక్టులో యేసు చేసిన ప్రకటన చాలా సందర్భోచితమైనది, మీకు పిల్లలలాంటి అమాయక మనస్సు లేకపోతే, మీరు దేవుని రాజ్యంలోకి ప్రవేశించలేరు.\r\n\r\nనాలుగు -ఫైవ్ -ఇయర్ -ల్డ్ చైల్డ్ యొక్క మనస్తత్వం సులభం అమాయకుడు.ఇది అటువంటి అమాయక మనస్తత్వం, ఇక్కడ మోసం, అబద్ధం, గౌరవం, ద్వేషం, ప్రేమ, మంచి మరియు చెడు మధ్య తేడా లేదు.అదే పిల్లవాడు వయస్సులో పెరగడం ప్రారంభించినప్పుడు, క్రమంగా వివిధ మాధ్యమాలు మరియు సంస్థలు పొందిన జ్ఞానం, అతను తనను తాను చాలా తెలివైన మరియు తెలివైనవాడుగా భావిస్తాడు.అతని నిలకడ లేదా అతని తప్పుడు అహం అతని వ్యక్తిత్వంగా మారిన పరిస్థితి కూడా ఉంది.అతను తన ముందు మరే ఇతర ఆధిపత్యాన్ని అంగీకరించలేడు.అరువు తెచ్చుకున్న వ్యక్తి, అతని కృత్రిమ జ్ఞానం, ఆలోచనలు, సూత్రాలు మొదలైనవి, తన మెదడులో కుప్ప ఉన్న వ్యక్తిని ఉంచుతాడు, అతని జీవితమంతా అనవసరమైన బరువును కలిగి ఉంటాడు.\r\n\r\nజ్ఞానాన్ని సంపాదించిన వ్యక్తులు చాలా జాగ్రత్తగా ఉన్నారు, వారి వ్యక్తిత్వం బహిరంగంగా ముందుకు రాదు.అదేవిధంగా, మీరందరూ తెలివైన మరియు తెలివైనవారు అయ్యారు.మీరు పుస్తకాలు చదివారు, ఆధ్యాత్మికత గురించి జ్ఞానం తీసుకున్నారు, ఆలయ మసీదు మరియు చర్చిలో చదువుకున్నారు, మీరు ఈ జ్ఞానాన్ని ఇతర మాధ్యమాల ద్వారా పొందారు.మీరు ఏ విధమైన జ్ఞానం సంపాదించారు.అతని మూలాలు మీకు కనెక్ట్ కాలేదు, అయినప్పటికీ మీరు జ్ఞానంలో ఆ చెత్త కుప్ప మీద ఒప్పించబడ్డారు, మీరు గర్వపడటానికి మిమ్మల్ని మీరు గందరగోళానికి గురిచేశారు!మీరు ఇతరులకన్నా తెలివైన మరియు తెలివైనవారని మీరు నటిస్తారు!\r\n\r\nమీ మెదడు ఎల్లప్పుడూ ఈ చక్రంలో చిక్కుకుపోతుంది.అనేక రకాలైన వస్తువులు చిన్న గదిలో చెల్లాచెదురుగా ఉన్నట్లే;అదే విధంగా, మీరు మీ చిన్న మెదడులో విభిన్న అభిప్రాయాలు, సూత్రాలు, వ్యవస్థలు, మతాలు మొదలైనవాటిని ఉంచారు.ఎల్లప్పుడూ ఒకరితో ఒకరు ide ీకొన్న వారు.మీరు మీ ఆకస్మిక స్వభావాన్ని మరచిపోయి, రుణాలు తీసుకునే వ్యక్తిత్వాన్ని తీసుకోవడం ద్వారా మీ అహాన్ని తీసుకునే విధంగా మీరు అదే ఆలోచనల సంఘర్షణలో చిక్కుకున్నారు.\r\n\r\nఏదో ఒక రోజు, విశ్రాంతి సమయంలో మీ గది తలుపు మూసివేసి, కూర్చుని, ఆ సమయంలో మెదడులో మీ ఆలోచనలను రాయడం ప్రారంభించండి.మీ మెదడులో ఏమి జరుగుతుందో మీరు వెంటనే అర్థం చేసుకుంటారు!మెదడులో జరుగుతున్న ఆలోచనల పోరాటం మిమ్మల్ని ఆశ్చర్యపరుస్తుంది!మీరు ఈ ఆలోచనలను నల్ల మేఘాలు వంటి చుట్టుముట్టారు.ఈ కారణంగా, మీరు మీ అమాయక మనస్తత్వాన్ని గ్రహించలేరు.అందువల్ల, మెదడులో ప్రతికూల ఆలోచనలను త్యజించడం ద్వారా మీరు మీ నిజమైన గుర్తింపును సురక్షితంగా ఉంచడం అవసరం.\r\n\r\nమీ మెదడులో ఆలోచనల చెత్తను సేకరించవద్దు, మీ మనస్సులో ఆలోచనల భారాన్ని మోయవద్దు.చాలా మంది దీనిని మరచిపోతారు.అనవసరమైన ఆలోచనల లోడ్ కూడా మనస్సులో నడుస్తూనే ఉంటుంది;వారికి ఎటువంటి అవసరం లేనప్పటికీ, వార్తాపత్రికలు, టీవీ, ఆలయ మసీదు మొదలైనవి వారు ఆలోచనల భారాన్ని పొందిన చోట నుండి, వారి మనస్సు యొక్క చిన్న కణంలో నింపడం మరియు అసౌకర్యంగా పడటం మరియు ఒక రోజు పడటం.ఆధ్యాత్మిక భావాన్ని పొందడానికి, మీ మనస్సు నుండి ఆలోచనల ధూళిని తీసివేసి, మిమ్మల్ని మీరు గుర్తించండి.\r\n\r\nమీ మెదడు ఎల్లప్పుడూ వేర్వేరు ఆలోచనలలో చిక్కుకుపోతుంది.మనస్సులో అనేక రకాల తీర్మానాలు ఉన్నాయి.అంతా బిజీగా ఉంది.ఆ సమయంలో మీరు ఎక్కడ ఉన్నారు?నువ్వేమి చేస్తున్నావు?మీరు ఎక్కడికి వెళుతున్నారు- చిక్కుబడ్డ మనస్సులో, మీరు మిమ్మల్ని సంఘర్షణకు నెట్టివేస్తారు.అటువంటి పరిస్థితిలో మీ మనస్తత్వం నిర్దోషి అని మీరు గ్రహించలేరు.దీన్ని నివారించడానికి, మీరు దాని యొక్క అనియంత్రిత ఆలోచనలను తొలగించాలి.మీరు దీన్ని చేయగలిగితే, మీ మనస్సు తేలికగా మారుతుంది మరియు మెదడులోని చెత్త ఏమైనా శుభ్రం చేయబడుతుంది.అటువంటి పరిస్థితిలో మీరు మిమ్మల్ని మీరు గుర్తించగలుగుతారు.",
        "card_description": "మన మనస్సు మన మెదడు అని మనం తప్పుగా అర్థం చేసుకున్నప్పుడు మాత్రమే ఇది జరుగుతుంది.అదే విధంగా, మన జీవితంలోని అన్ని బాధ్యతలను, మన మనస్సు లేదా మెదడుపై ఉన్న అన్ని నిర్ణయాలు వదిలివేస్తాము.మన మెదడు అనేక రకాల పరికరాలతో నిండి ఉంది.లోపల ఉన్న యంత్రాలు యంత్రాలతో నిండి ఉంటాయి.నోటిలో కోపం మరియు చెత్తకు శక్తి ఉంది.మన నోటి మరియు మెదడు కర్మాగారం నుండి వెలువడే వివిధ ఆలోచనల కాలుష్యం ద్వారా మన చుట్టూ వ్యాపించే పర్యావరణం పూర్తిగా కలుషితం చేయబడింది.\r\n\r\n'మెదడు మనలను మనుషులుగా చేస్తుంది;ఎందుకంటే ప్రపంచంలోని అన్ని జీవులలో, మనిషికి మెదడు ఉంది.ఇది మనిషి పురోగతికి మూలం.ఇప్పుడు ఈ విషయంలో ఒక ప్రయోగం చేయండి మరియు ఫలితాలు ఏమిటో చూడండి.\r\n\r\nమీ గదికి వెళ్లి లోపలి నుండి తలుపు మూసివేయండి.మీరు 'ఆన్' 'ఆన్' మీ దెబ్బతిన్నవారు మరియు మనస్సులో ఏమైనా చెప్పడానికి మీరే అనుమతించండి, మనస్సులో ఏమైనా, అతను చెప్పాలి.మీరు అన్ని విషయాలు మరియు మీ మనస్సులోని అన్ని ఆలోచనలను చెప్పి ఉంటే.వాటిలో మెరుగుదల లేదు. కాబట్టి మీ నోటిలో పెరిగిన చాలా భాగాలు ఆలోచనల చెత్త అని మీరు ఆశ్చర్యపోతారు, ఇది మీ జీవితాన్ని కలుషితం చేసి భయపెట్టేలా చేసింది!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 56,
        "card_index": 5,
        "card_name": "క్లౌడ్ యొక్క మూలం - మనస్సు యొక్క స్థితి",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "5_CLOUDS_SCHIZOPHRENIA_PNG.png",
        
        "card_content": "మానవ మనస్సు ఒక రహస్యం.చాలా ఎంపికలు మనస్సు లోపల కలిసిపోతాయి.కొన్నిసార్లు మనస్సు ఒక ఎంపికపై లేదా కొన్నిసార్లు మరొక ఎంపికపై తిరుగుతుంది.అటువంటి పరిస్థితిలో ఒక వ్యక్తి గందరగోళం చెందుతాడు.ఆ పరిస్థితి ప్రతి వ్యక్తి ముందు వస్తూ ఉంటుంది.మీరు తరచూ ఈ గందరగోళ పరిస్థితిని ఎదుర్కోవలసి ఉంటుంది- ఏమి చేయాలి మరియు ఏమి చేయకూడదు?అటువంటి పరిస్థితిలో, వ్యక్తి యొక్క మనస్సు అస్థిరంగా మారుతుంది.పని కష్టంగా అనిపిస్తే, అతను మరొక ఎంపికను ఎంచుకుంటాడు.రెండు ఎంపికలు ముందు ఉన్న చోట మరియు రెండూ కష్టంగా కనిపిస్తున్న చోట, వ్యక్తి మనస్సులో రాజీ పడ్డాడు మరియు నిర్ణయం తీసుకుంటాడు మరియు రెండింటి మధ్య దూకుతాడు.\r\n\r\nఅటువంటి పరిస్థితిని ఎదుర్కోవటానికి బదులుగా మీరు మధ్య మార్గాన్ని ఎంచుకోవడానికి ప్రయత్నించినప్పుడల్లా, మీరు ఖచ్చితంగా మీ అమూల్యమైన జీవితాన్ని నాశనం చేస్తున్నారు.మీరు గుర్రపు స్వారీ చేయాలి.మీ ముందు రెండు గుర్రాలు నిలబడి ఉన్నాయి, ఒకటి నలుపు మరియు మరొకటి తెలుపు.మీ మనస్సు కొన్నిసార్లు నలుపు మరియు కొన్నిసార్లు తెలుపు రంగులో ప్రయాణించమని అడుగుతుంది!మీరు రెండింటిలోనూ కలిసి ప్రయాణించలేరు.మీరు మధ్య మార్గాన్ని కనుగొంటే, మీరు మీ గమ్యాన్ని చేరుకోలేరు మరియు అమూల్యమైన జీవిత సమయం ఇలా నాశనం అవుతుంది.\r\n\r\nమనస్సు యొక్క అనిశ్చితి, మనస్సు యొక్క భ్రమ కలిగించే స్థితి ఒక వ్యాధి కాదు.కొద్దిమందికి మాత్రమే అలాంటి మానసిక స్థితి ఉంది.ఇది మానవ జీవితానికి సాధారణ స్థితి.ప్రతి మానవుడి మానసిక స్థితి విభజించబడింది మరియు విభజించబడింది.మీరు మీ జీవితంలో మిమ్మల్ని మీరు చూడవచ్చు.మీరు ఒక స్త్రీతో లేనప్పుడు, లేదా పురుషుడితో కాదు, ప్రేమలో, మీరు ఇలా ining హించుకుంటూ ఉంటారు.ఆ సమయంలో మీరు మీ జీవితానికి ఉన్న ఏకైక ప్రేమను అర్థం చేసుకుంటారు.ఆ సమయంలో, జీవితంలో ప్రేమ చాలా ముఖ్యమైనదిగా అనిపిస్తుంది.మీరు స్త్రీ లేదా పురుషుడి ప్రేమలో ఉన్న సమయంలో, అకస్మాత్తుగా ఆధ్యాత్మిక ఆలోచనలు మీ మనస్సులో తలెత్తడం ప్రారంభిస్తాయి.ఇది ఒక రకమైన లోలోచింగ్ అని మీరు ఆలోచించడం ప్రారంభించండి.\r\n\r\nమీరు ఒంటరిగా ఉండలేరు మరియు మీరు ఎవరితోనైనా ఉండలేరు.మీరు ఒంటరిగా ఉంటే, మీ కోరిక గుంపుతో ఉండాలి, లేదా వేరొకరితో కలిసి ఉండాలి.మీరు ఎవరితోనైనా ఉంటే, మీరు ఒంటరిగా ఉండాలని కోరుకుంటారు.ఈ పరిస్థితి దాదాపు ప్రతి వ్యక్తి.ఈ సమస్య ప్రతి వ్యక్తి ముందు ఉంటుంది.తీర్మానం ఏమిటంటే మీరు అనిశ్చిత ప్రపంచంలో జన్మించారు.",
        "card_description": "ఈ కార్డులో ముద్రించిన చిత్రంలో కనిపించే వ్యక్తి కఠినమైన మరియు కఠినమైన ప్రదేశం మధ్య చిక్కుకోవటానికి పాత ఆలోచనలకు కొత్త మలుపును ఇచ్చింది!అదే విధంగా, అదే విధంగా, మనస్సు యొక్క గందరగోళంలో లేదా విచక్షణారహిత స్థితిలో, మేము డబుల్ యాక్సెస్ భాగాల మధ్య అణిచివేయడం ప్రారంభిస్తాము, అప్పుడు మనకు ఖచ్చితంగా ఇలాంటి పరిస్థితి ఉంటుంది.అటువంటి పరిస్థితిలో, మన మనస్సు అమాయక రాష్ట్రానికి ప్రత్యామ్నాయం కోసం వెతకడం ప్రారంభిస్తుంది.నా చేతిని వదిలేయండి మరియు మొదట, నేను కాళ్ళ మీద పడటం లేదా నా తలపై పడాలా?అందువల్ల, సందిగ్ధ స్థితి నుండి బయటపడండి మరియు మీ గమ్యం మరియు లక్ష్యం వైపు దృ mination నిశ్చయంతో నడవండి.మీరు మీ మనస్సును అర్థం చేసుకున్నారు.\r\n\r\nఇటువంటి మతం దురదృష్టవశాత్తు సంక్షోభ పరిస్థితి నుండి బయటపడటానికి ఒక మార్గం మరియు అది రెండింటినీ ఒక్కసారి వదిలివేయడం.మీరు మీ మనస్సును అనుసరిస్తారు మరియు దానితో మిమ్మల్ని మీరు కనెక్ట్ చేసుకోండి.మీ మనస్సు ఎక్కడ ఉందో, హృదయ స్పందన వేగంగా ఉంటుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 57,
        "card_index": 6,
        "card_name": "మంచు",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "6_CLOUDS_ICE_OLATION_PNG.png",
        
        "card_content": "మనమందరం విచారంగా మరియు కలత చెందుతున్నాము ఎందుకంటే మనమందరం విచారంగా ఉన్నాము;ఎందుకంటే మనమందరం మనలో స్వయం కేంద్రీకృతమై ఉన్నాము.మేము మీలో చాలా స్వీయ-కేంద్రీకృతమై ఉన్నామని నేను చెప్పినప్పుడు దీని అర్థం ఏమిటి!ఇది జరిగినప్పుడు, ఏమి జరుగుతుంది?మేము ఉనికి యొక్క యూనిట్.ఉనికి నుండి వేరు చేయడానికి మేము ఉనికి నుండి ఉనికిలో లేము!మీరు ఉనికిలోకి రావచ్చు లేదా ఉనికికి భిన్నంగా ఉండవచ్చు.రెండు విషయాలు ఒకేసారి సాధ్యం కాదు.దానిలో కేంద్రీకృతమై ఉండటం అంటే, వేరుచేయబడటం, దానిలో ఉండటం, భారీ భూమి కాకుండా 'ద్వీపం' గా మారడం, ఇది చుట్టూ ఉన్న సముద్రపు నీటితో చుట్టుముట్టబడింది.ఇది వేరుచేయబడటం, మీ చుట్టూ సరిహద్దు గోడను తయారు చేయండి!విడిపోవడం అంటే 'ఇది నేను' మరియు 'అతను కాదు' మధ్య వ్యత్యాసాన్ని గీయడం.\r\n\r\nఈ విధంగా, 'నేను' మరియు 'నేను కాదు' అంటే మధ్య వ్యత్యాసం- మంచులాగా స్తంభింపజేయడం.మీరు అలాంటి జీవితాన్ని ఇష్టపడితే, అది ఖచ్చితంగా చెప్పాలంటే, జీవిత ప్రవాహం ఎక్కువ కాలం డైనమిక్ గా ఉండదు.మీరు నిరంతరం డైనమిక్ అయితే, మీకు 'మీరే' ఉనికి ఉండదు.చాలా మంది ప్రజలు ఘన మంచు వంటి తీవ్రంగా స్థిరంగా ఉండటానికి కారణం ఇదే.వాటిలో ఉత్సాహం లేదా వేడి లేదు, వారికి ప్రేమ లేదు.ప్రేమలో ఉత్సాహం మరియు వేడి ఉన్నందున, వారు ప్రేమకు భయపడకూడదు!వాటిలో ఉత్సాహం ఉంటే, అవి కరగడం ప్రారంభిస్తాయి మరియు వాటి చుట్టూ నిర్మించిన సరిహద్దు స్వయంచాలకంగా అదృశ్యమవుతుంది.ప్రేమలో గోడ లేదు.ఆనందంలో సరిహద్దు లేదు.ఎందుకంటే ప్రేమ మరియు ఆనందంలో, మంచు వంటి జలుబు లేదు.\r\n\r\nప్రేమ వేరే పేరు, దేవుడు మరొక పేరు.ఇప్పటికీ ప్రేమ దేవుని కంటే చాలా మంచిది.ఎందుకంటే దేవుడు లేదా దేవుడు ఆధ్యాత్మికవాదులచే నాశనం చేయబడ్డాడు!ప్రేమ ఖచ్చితంగా స్వచ్ఛమైన మరియు నిరంతరాయంగా ఉంటుంది.\r\n\r\nకాబట్టి మీరు ప్రపంచాన్ని కాకుండా మీ అహాన్ని వదిలివేస్తారు.ప్రపంచం సమస్య కాదు.వాస్తవానికి ఈ ప్రపంచం చాలా అందంగా ఉంది;స్వచ్ఛమైన ఆనందంతో నిండి ఉంది;ఇందులో తప్పు ఏమీ లేదు.ఎక్కడో ఏదో తప్పు ఉంటే;కాబట్టి అతను మీరే!ప్రపంచంలో ఉండండి మరియు మీ తప్పులు మరియు రుగ్మతలను త్యజించండి, ప్రపంచాన్ని త్యాగం చేయవద్దు, జ్యోతిషశాస్త్రంలో కరిగిపోండి.",
        "card_description": "మన సమాజంలో, అరుపులు లేవని ప్రజలకు సాధారణంగా బోధిస్తారు.ఎవరైనా బాధపడుతుంటే, అతని ముందు ముఖం మీద ధైర్యం యొక్క భావాన్ని ప్రదర్శించండి మరియు దానిని విస్మరించండి.మీ ముఖం నొప్పి, దు orrow ఖం లేదా ఎలాంటి ఆందోళన కలిగించవద్దు.కానీ మహిళలు దీనికి మినహాయింపు!మనలో చాలా మంది చాలా కాలం జీవించాలంటే, మన ఆలోచనలు, భావాలు మరియు అనుభూతులను తయారు చేయడం మానేయాలి.తద్వారా వారు మళ్ళీ బాధపడరు!మరొకరి దాడికి లోతైన గాయం యొక్క నొప్పి లోతుగా ఉంటే, దానిని దాచండి!ఇటువంటి ప్రాప్యత మమ్మల్ని మంచులాగా పేరుకుపోతుంది;క్రూరమైన మరియు దృ g మైన చేస్తుంది.\r\n\r\nస్తంభింపచేసిన మంచు లోపల కొంచెం పగుళ్లు ఉంటే, అప్పుడు గుండెను బాధించే ప్రక్రియ మొదలవుతుంది.చిత్రంలో కనిపించే వ్యక్తి కళ్ళ నుండి వెలువడే ఇంద్రధనస్సు రంగుల కన్నీళ్లు ఈ స్తంభింపచేసిన ఐస్ బ్లాక్‌ను విచ్ఛిన్నం చేయడానికి కీలకం.కన్నీళ్లు మాత్రమే మంచును కరిగించే శక్తి ఉన్నాయి!ఏడవడం మంచి విషయం.కన్నీళ్లు వస్తే, దానిలో సిగ్గు లేదు;దు orrow ఖంతో మరియు నొప్పితో ఏడుస్తూ నొప్పి తేలికగా ఉంటుంది.సంచలనాలు మరియు భావాలు మంచు మానవునిగా చేస్తాయి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 58,
        "card_index": 7,
        "card_name": "వాయిదా",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "7_CLOUDS_POSTPONEMENT_PNG.png",
        
        "card_content": "జీవితంలోని ప్రతి క్షణం చివరిగా ఆలోచించండి;ఎందుకంటే రేపు రాదు!అప్పుడు మీరు ఏమి చేస్తారు?మిమ్మల్ని మీరు ఆశీర్వదిస్తారు.ఈ క్షణం మీకు ముఖ్యం, రేపు దాన్ని నివారించవద్దు.రేపు వాయిదా వేయవద్దు.ఇది ఎప్పుడూ చెప్పకండి.రేపు నేను ఆశీర్వదిస్తాను.మీరు రేపు ఈ క్షణం వాయిదా వేస్తే, మీరు దానిని ఎప్పటికీ కోల్పోతారు.ఇప్పుడు లేదా ఎప్పుడూ!జీవితపు క్షణం వాయిదా వేయవలసిన అవసరం లేదు.'ఈ క్షణం నా జీవితంలో చివరి క్షణం అని ఈ ఆలోచనను శాశ్వతంగా అర్థం చేసుకోండి;రేపు రావడం లేదు! '\r\n\r\nఈ సమయంలో కూడా మీరు విచారంగా మరియు దురదృష్టవంతులు కావాలనుకుంటున్నారా;మీ జీవితంలో తదుపరి క్షణం రాదు?మీరు ఈ ఆలోచనలన్నింటినీ వదులుకోవాలి.గతంలోని అన్ని బాధలను మరచిపోండి, వర్తమానాన్ని ఆస్వాదించండి.సంగీతం ఆనందించండి, పాటలు పాడండి, నృత్యం చేయండి, జరుపుకోండి!అప్పుడు మీరు ఒక్క క్షణం మీకు చాలా ముఖ్యమైన విషయాలను మరచిపోయారని మీరు చూస్తారు;క్షణం క్రితం, మీరు ఎల్లప్పుడూ జీవిస్తారని మీరు ఆలోచిస్తూనే ఉన్నారు!జీవితాన్ని గడపడానికి ఒకే ఒక సాధారణ మార్గం ఉంది, మీరు మీ జీవితంలోని ప్రతి క్షణం చివరిదిగా పరిగణించాలి.ప్రస్తుత క్షణం మీ జీవితంలో చివరి క్షణం;ఎందుకంటే రాబోయే క్షణం అనిశ్చితంగా ఉంది.కాబట్టి ప్రస్తుత క్షణంలో ఆశీర్వదించండి.మీరు మీ వైఖరిని మార్చిన తర్వాత;ప్రస్తుత క్షణాన్ని మీ జీవితపు చివరి క్షణంగా పరిగణించండి, ఆపై మీ జీవితం మారడం ప్రారంభమవుతుంది.మీ విలువలు మారుతాయి.మీ కోసం మీ కోసం ముఖ్యమైన వస్తువు, ఇప్పుడు, ఇప్పుడు దీనికి ప్రాముఖ్యత లేదు!మీ వర్తమానాన్ని మీరు జీవితపు చివరి క్షణం అని భావించిన క్షణం, ప్రత్యక్ష జీవితానికి మీ ప్రాప్యత పూర్తిగా మారుతుంది.కోపం చాలా తక్కువగా మారుతుంది, ప్రేమ ముఖ్యమైనది అవుతుంది.శత్రుత్వం అర్థరహితంగా కనిపిస్తుంది మరియు స్నేహం అర్థవంతంగా మారుతుంది.రండి, వర్తమానాన్ని చివరి క్షణం గా పరిగణించండి!",
        "card_description": "ఈ చిత్రంలో కనిపించే మహిళ భూమి ప్రాంతంలో నివసిస్తుంది, ఇది గోధుమ రంగులో కనిపిస్తుంది.మొత్తం ప్రాంతం అవాస్తవ మరియు కృత్రిమమైనది;మేఘాల మంటలు పైభాగంలో తేలుతున్నాయి.ఆమె కిటికీ దగ్గర కూర్చున్న రంగులు, కాంతి మరియు జీవనోపాధి బయట వ్యాప్తి చెందడాన్ని ఆమె చూడవచ్చు.అతని వైపు చూస్తే, ఆమె కిటికీలోంచి బయటకు వెళ్లి నడవాలని కోరుకుంటున్నట్లు అనిపిస్తుంది;అతని దుస్తులపై ఇంద్రధనస్సు రంగు మాకు స్పష్టంగా కనిపిస్తుంది;కానీ ఆమె అలా చేయడానికి సరిగ్గా ఏర్పాట్లు చేయలేము.అడుగడుగునా చురుకుగా ఉండటానికి అతని మనస్సులో గందరగోళం, సందేహం లేదా విశ్వాసం లేదు.\r\n\r\nప్రజలు రేపు ఎప్పుడూ రాలేరు, ప్రజలు ఈ విషయం చెప్తారు;కానీ ఈ విషయం తరచూ చెప్పబడింది మరియు ఈ మాట వినడం, ప్రజలు చాలా అలవాటుగా మారారు, వారు ఈ సత్యాన్ని విస్మరించడం ప్రారంభించారు.ఏదైనా వాయిదా వేసే మన మనస్తత్వం.ఒక రకమైన నిరాశ మరియు దానిపై విశ్వాసం లేకపోవడం.మీరు మీ మనస్సు యొక్క అన్ని ప్రతికూలత మరియు అనిశ్చితిని ఒక వైపు ఉంచిన తర్వాత, ఈ ప్రాప్యత కోసం మీరు ఇప్పటివరకు ఈ ప్రాప్యత కోసం ఎందుకు ఎక్కువసేపు వేచి ఉన్నారో మీరు మీరే ఆలోచిస్తారా?\r\nమార్పు కోసం ప్రతికూల ఆలోచనలు అడ్డంకికి కారణమవుతాయి.ఏదైనా ఆలోచనను నివారించడానికి ప్రయత్నించవద్దు.మార్పు క్రొత్తది అయితే, దాన్ని అంగీకరించండి మరియు అనుకూలంగా ఉండటానికి నేర్చుకోండి.మీరు క్రొత్తదాన్ని చేయాలనుకుంటే, వేచి ఉండండి, ఆలోచించండి మరియు వెంటనే నిర్ణయం తీసుకోండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 59,
        "card_index": 8,
        "card_name": "సరిపోల్చండి",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "8_CLOUDS_COMPARISON_PNG.png",
        
        "card_content": "మీరు రెండు వస్తువులతో పోల్చడం ప్రారంభించినప్పుడల్లా, ఆ సమయంలో వికారమైన న్యూనత భావన సంభాషించబడుతుంది.ఆ సమయంలో, ఆధిపత్యం స్థానంలో చిన్నదనం లేదా న్యూనత యొక్క భావం తలెత్తుతుంది.ప్రతి వ్యక్తి ప్రత్యేకమైనవాడు మరియు అద్భుతమైనవాడు మరియు ప్రతి వ్యక్తి ఉన్నతమైనవాడు;కానీ ఈ ఆధిపత్యం మరియు విపరీతతను పోల్చలేము.పోలికపై, ఆధిపత్యం మరియు విపరీతత అదృశ్యమవుతాయి, న్యూనత దాని స్థానంలో వస్తుంది.\r\n\r\nకొన్ని మొండి పట్టుదలగల ఎత్తు మరియు కొన్ని పొడవైన ఎత్తులో ఉంటాయి.కొన్ని అగ్లీ, కొన్ని అందంగా ఉన్నాయి;తోటలో నిలబడి ఉన్న ఎవరైనా పొడవుగా ఉంటే, అప్పుడు ఎవరైనా చిన్నవారు;కానీ అక్కడ పోలిక ఉండదు;ఎందుకంటే ప్రతి ఒక్కరూ ముఖ్యమైన మరియు అద్భుతమైనది.అక్కడ పోలిక లేదు.పోలిక అనేది మనస్సు యొక్క స్థితి మాత్రమే.\r\n\r\nమీలో న్యూనత భావం వచ్చినప్పుడల్లా, మీరు మిమ్మల్ని ఇతరులతో పోల్చినప్పుడల్లా, వారు ఆ వ్యక్తులను ఉన్నతమైనవారు చూస్తారు.అటువంటి పరిస్థితిలో మీరు ఏమి చేస్తారు?మీ స్వీయ -ప్రతిస్పందన దెబ్బతింటుంది మరియు మీ లోపల న్యూనత భావం తలెత్తుతుంది;కానీ మరోవైపు అది ఎటువంటి ప్రభావం చూపదు!కాబట్టి మిమ్మల్ని పోల్చవద్దు.మీరు ఎవరితోనూ పోల్చనప్పుడు, న్యూనత అనుభూతి యొక్క ప్రశ్న తలెత్తదు.\r\n\r\nమీరు ఈ భూమిపై ఒంటరిగా ఉన్నారని అనుకుందాం.మీరు కాకుండా, భూమిపై మరొక వ్యక్తి లేరు.అటువంటి పరిస్థితిలో మీకు న్యూనత భావం ఉందా?ఆ సమయంలో మిమ్మల్ని మీరు ఎవరు పోల్చారు?ఆ సమయంలో మీలో ఆధిపత్యం ఉండదు;న్యూనత కాదు!\r\n\r\nసృష్టికర్త మిమ్మల్ని ఉన్నతమైన చేసాడు.ఈ ఆధిపత్యం ఆత్మకు సంబంధించినది.దీన్ని పోల్చడం సాధ్యం కాదు.మీరు పోల్చడానికి ప్రయత్నిస్తారు;దానితో, న్యూనత యొక్క భావం తలెత్తుతుంది.కాబట్టి పోల్చవద్దు, శాశ్వతమైన మరియు ఉన్నతమైనదిగా ఉండండి.\r\n\r\nఈ సత్యాన్ని మీరు అర్థం చేసుకున్న తర్వాత, ఈ సమస్య తలెత్తదు.మీరు పుట్టుకతో వచ్చే సుపీరియర్.మీరు మాత్రమే కాదు, ఈ సృష్టి యొక్క ప్రతి విషయం, ప్రతి యూనిట్ ఉన్నతమైనది.మొత్తం ఉనికి ఉన్నతమైనది;ఎందుకంటే ఉనికి ఒకటి మరియు మీరు ఆ ఉనికిలో ఒక భాగం.ఈ ఉనికిలో ఎవరూ ఉన్నతమైన మరియు గొప్పవారు కాదు;ఎవరైనా నాసిరకం మరియు చిన్నవిషయం కాదు!\r\n\r\nఈ ప్రపంచంలో, ప్రతి వ్యక్తి చాలా ఉన్నతమైన మరియు ప్రత్యేకమైనవాడు, ప్రతి రకమైన పోలిక అర్థరహితం, మొత్తం తప్పు;కానీ మీరు మీ ఆధిపత్యం గురించి పూర్తిగా తెలియదు.వాస్తవానికి, మీరు మీ ఉనికి గురించి తెలుసుకోవడానికి ఎప్పుడూ ప్రయత్నించలేదు.మీరు మిమ్మల్ని ఎప్పుడూ ఎదుర్కోలేదు.మీరు దానిపై ఎప్పుడూ శ్రద్ధ చూపలేదు.మీ విధి మీ విధిగా మారింది.చరిత్రలో చోటు సంపాదించిన గొప్ప వ్యక్తి మొదట్లో తనను తాను హీనంగా భావించాడు.తనను తాను హీనంగా భావించే మార్గం భిన్నంగా ఉండే అవకాశం ఉంది!కానీ ఇది ఒక ప్రత్యేకమైన నిజం, ఏ వ్యక్తి అయినా ఉత్తమమైనవి లేదా ఉత్తమమైనవిగా పరిగణించలేడు.\r\n\r\nఈ సృష్టిలో ఒక వ్యక్తి జీవితంలో నేర్చుకోవడానికి అపరిమిత విషయాలు ఉన్నాయి.మానవులు మాత్రమే కాదు;మీరు జంతువులు, మొక్కలు, ఆకాశం, మేఘాలు, పక్షులు, నదులు మొదలైన వాటి నుండి చాలా నేర్చుకోవచ్చు.కానీ ఇక్కడ కాపీ చేయడం లేదా అనుకరించడం ప్రశ్న లేదు.మీరు ఒక నది నుండి చాలా నేర్చుకోవచ్చు.మీరు గులాబీ పువ్వు నుండి నేర్చుకోవచ్చు.గులాబీ పువ్వుగా ఆలోచించండి;మీకు ఇది అవసరం లేనప్పటికీ;కానీ మీరు గులాబీ పువ్వుల నుండి చాలా నేర్చుకోవచ్చు.\r\n\r\nగులాబీ ఎంత సున్నితమైన మరియు సున్నితమైనదో మీరు చూస్తారు!ఏదేమైనా, గాలి వాయువులు, వర్షం, తీవ్రమైన సూర్యకాంతి యొక్క భరించలేని వేడి వంటి సహజ తుఫానులలో ఎంత బలంగా మరియు కఠినంగా ఉందో.సాయంత్రం పూర్తయిన వెంటనే, ఇది చీకటి ముఖచిత్రంలో దెబ్బతింటుంది, కానీ దాని గురించి ఆందోళన చెందదు!కానీ ఒక క్షణంలో అతను మళ్ళీ తినిపించినట్లు కనిపిస్తాడు, నవ్వుతూ!మీరు జీవితాన్ని ఎలా జీవించాలో గులాబీల నుండి నేర్చుకోవాలి!గాలి యొక్క బలమైన గస్ట్ వచ్చే సమయంలో, గులాబీ భయపడదు;భయపడదు;బదులుగా, అతను జూమ్ తో నృత్యం చేస్తాడు!వర్షపాతం షాక్ అయ్యింది, వేసవి వేసవి వేడి యొక్క అగ్ని ఉంది, అయినప్పటికీ గులాబీ దాని భవిష్యత్తు గురించి చింతిస్తూనే ఉంది;ఎందుకంటే అతను తనలో తాను పరిపూర్ణంగా ఉన్నాడు!ఆయనలో న్యూనత భావన లేదు.\r\n\r\nమేము ఒకరిని పోల్చినప్పుడు, ఒకటి సూక్ష్మచిత్రానికి చిహ్నం మరియు మరొకటి దు rief ఖానికి చిహ్నం.మేము పోల్చనప్పుడు, అన్ని రకాల సూక్ష్మ మరియు గురుత్వాకర్షణ పోతుంది.తరువాత మేము మాత్రమే ఉంటాము.\r\n\r\nమీ చుట్టూ ఒక దృష్టి ఉంటే, ప్రతి ఒక్కరికి వారి స్వంత అవసరాలు ఉన్నాయని మీకు తెలుస్తుంది.ప్రతిదీ సాటిలేనిది మరియు విలక్షణమైనది.ఒకదానికొకటి పరిపూరకరమైనది.విశ్వంలో ఎవరూ ఎత్తైన లేదా తక్కువ కాదు.",
        "card_description": "ఓక్ చెట్టు కంటే వెదురు చెట్టు చాలా అందంగా ఉందని ఎవరో మీకు చెప్పారు?లేదా ఓక్ చెట్టు వెదురు మరింత విలువైనదేనా?తన ట్రంక్ వెదురులాగా బోలుగా ఉండాలని ఆక్ కోరుకుంటున్నారని మీరు అనుకుంటున్నారా?వెదురు వెదురు ఓక్ చెట్టు ఎందుకంటే ఓక్ చెట్టు పెద్దది మరియు దాని ఆకుల రంగు శరదృతువులో మారుతుందా?ఇక్కడ ప్రాముఖ్యత ఏమిటంటే, రెండు చెట్లు ఒకదానికొకటి అలాంటి ధర కలిగి ఉంటే, అది ఎంత హాస్యాస్పదంగా ఉంటుంది!కానీ అది మనకు మానవులకు అలవాటుగా మారింది;ఇది బయలుదేరడం చాలా కష్టం!\r\n\r\nరండి, ఈ పరిస్థితిని ఎదుర్కొందాం.చాలా అందంగా, మరింత తెలివైన, మరింత బలంగా ఉన్న ఒక వ్యక్తి మరింత పరిజ్ఞానం కలిగి ఉంటాడు లేదా మీ కంటే చాలా సంతోషంగా ఉన్నాడు!మరోవైపు అలాంటివారు కొంతమంది ఉన్నారు;మీతో పోలిస్తే ఈ విషయాలన్నిటిలో ఇది మీ వెనుక ఉంది!మీరు ఏమిటితెలుసుకోవడానికి మిమ్మల్ని మరొకరితో పోల్చడం మార్గం కాదు;బదులుగా, మీ సామర్థ్యాన్ని పూర్తిగా ఉపయోగించుకోండి, మీకు బాగా తెలిసిన మార్గాన్ని అమలు చేయండి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 60,
        "card_index": 9,
        "card_name": "మనస్సుపై భారం",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "9_CLOUDS_THE_BURDEN_PNG.png",
        
        "card_content": "జీవితం ప్రవహించే ప్రవాహం.స్థిరమైన ప్రవహించే మరియు డైనమిక్.ప్రతి క్షణం తరువాత కొత్త రూపం కనిపిస్తుంది.కానీ మనస్సు మరియు మెదడు ఎప్పుడూ కొత్తవి కావు.అతను జీవితం వెనుక తిరుగుతున్నాడు మరియు ఒక స్టిల్ లాగా ఉంటాడు.మనస్సు యొక్క స్వభావం ఇలా ఉంటుంది;సహజంగానే, అతను ఒక వ్యక్తి జీవితంతో జీవించడు!మీరు ఒక పువ్వును చూసినప్పుడు, మీరు బహుశా చూశారని మీరు భావిస్తారు.పువ్వులు ఎక్కువ కాలం ఒకేలా ఉండవు!అతని జీవిత ప్రవాహం కొట్టుకుపోతుంది.మీరు ఒక నదిని చూస్తారు;కానీ తరువాతి క్షణం, అతను ఆ నదిని మళ్ళీ చూడలేడు, ఎందుకంటే దాని ప్రవాహం కొట్టుకుపోతుంది.పాదాలను నది యొక్క ప్రవహించే ప్రవాహంలో ఉంచండి మరియు మీరు తరువాతి క్షణం పాదాలను ఉంచినప్పుడు, అది మళ్ళీ ప్రవాహంగా ఉండదు, ఎందుకంటే నది నిరంతరం ప్రవహిస్తూనే ఉంది, జీవితం!మనస్సు యొక్క స్థితి ఎక్కువ కాలం ఏకరీతిగా ఉండదు.ప్రస్తుతం మనస్సులో తలెత్తిన ఆలోచన లేదా భావన తరువాతి క్షణం కాదు.జీవిత ప్రవాహాలు నిరంతరం ప్రవహిస్తాయి.\r\n\r\nప్రారంభంలో ఒక వ్యక్తి సున్నా పరిస్థితి వెలుపల ఎలా జీవించగలడో అంచనా వేయడం కష్టమవుతుంది.చెట్ల మొక్కలు శూన్యత యొక్క స్థితి నుండి బయటకు వచ్చి పెరుగుతాయి;చంద్ర-స్టార్స్ కదలికగా మిగిలిపోయారు;ఉనికి శూన్యత నుండి ఉంది;కానీ సమస్య మరియు ఇబ్బంది లేదు.ఇది మానవుడు మాత్రమే, మనస్సు నుండి దూరంగా కదిలి తన ఉనికిని కోల్పోతాడు!మీరు మీ మనస్సుతో ఐక్యంగా ఉంటే, మీరు నమ్మదగిన మరియు నమ్మదగిన వ్యక్తి అవుతారు.కానీ వాస్తవానికి మనస్సుతో మీ అనుబంధం అసహజంగా మారుతుంది;ఎందుకంటే జీవిత ప్రవాహం ముందుకు సాగింది.ఇప్పటికే జరిగిన అనుభవాలతో మనస్సు ఎల్లప్పుడూ చుట్టూ ఉంటుంది;ఇంకా జరగని అనుభవాలకు జీవితం ఎల్లప్పుడూ తెరిచి ఉంటుంది.అప్పుడు రెండింటి సమావేశం ఎలా సాధ్యమవుతుంది?దీని తరువాత, క్రమంగా మనస్సు పూర్తిగా కవర్‌లో మూసివేయబడుతుంది.ఇది మాత్రమే కాదు;జీవితం వైపు చూస్తే, మనస్సు భయపడుతుంది.దీని తరువాత, జీవితం మనస్సుపై భారం అవుతుంది!మనస్సు జీవితం వైపు ఎందుకు భయపడుతోంది?ఎందుకంటే మీరు జీవితాన్ని చూస్తే, మీరు తప్పు అని నిరూపించబడతారని మనస్సు తెలుసు.కళ్ళు మూసుకోవడం కంటే ఇది మంచిది, జీవితాన్ని చూడవద్దు.జీవితాన్ని వినవద్దు;మీరు చెవుడు బాధితురాలిగా ఉన్నారు!\r\nజీవితం నిరంతర జనన ప్రవాహం.ప్రతి క్షణం ఈ మరణం మళ్ళీ కొత్త జన్మనిస్తుంది, కానీ మీరు నిరంతరం అదే పాత మనస్సును తీసుకువెళతారు.మీరు ఏ సందర్భంలోనైనా ఎక్కడా అమర్చలేరు.మీరు ఒక వ్యక్తితో సరిపోయేవారు కాదు, మరియు మీరు ఎక్కడ ఉన్నారో, కొంత ఇబ్బంది ఉంది.మీరు నిరాకార స్పృహ లేదా నది ప్రవాహంగా మారితే, ప్రతిదీ స్వయంచాలకంగా సరిపోతుంది.అప్పుడు మీరు జీవితంతో సరిపోతారు మరియు జీవితం మీతో సరిపోతుంది.అకస్మాత్తుగా ప్రతిదీ సరైనది మరియు తరువాత జీవితం భారం పడదు.",
        "card_description": "మనపై ఇతరులు లోడ్ చేసిన పని గురించి 'డు' లేదా 'కాదు' భారం తో మనం తిరుగుతూ ఉన్నప్పుడు, మా పరిస్థితి మట్టిదిబ్బకు ఎక్కే కార్డు ఆకారంలో కష్టపడుతున్న కార్డులలోని కార్డు మాదిరిగానే జరుగుతుంది అది ఒక వ్యక్తి అవుతుంది.కార్డులో ముద్రించిన వ్యక్తి ఆమె భుజం ఆమె భుజానికి ఎక్కడానికి ప్రయత్నిస్తున్నాడు.ఎగువ నుండి అతను అధిక వేగంతో కష్టపడి పనిచేయాలని మరియు త్వరలో శిఖరానికి చేరుకోవాలని మందలించాడు.యజమాని తన తలపై చికెన్ క్యాప్ సింబల్ ఆఫ్ పవర్ ధరించి ఉన్నాడు.\r\n\r\nమీ యుగంలో, జీవితం సమాధి మధ్య వేలాడుతున్నట్లు కనిపిస్తే, మీకు ఇంకా సమయం ఉంది;మీ భుజం షాక్ చేయండి మరియు వెనుక వైపున ఉన్న వ్యక్తిని వదలండి;అప్పుడు మీరు భారం లేకుండా నడవడం ఎలా అనిపిస్తుందో మీరు చూస్తారు.మీరు మీ గమ్యాన్ని మీరే నిర్ణయించాలి.మీరు మీ కలలను నిజం చేసుకోవచ్చు, కానీ మీరు ఇతర అంచనాల భారం నుండి విముక్తి పొందలేనంత వరకు, మీరు మీ కలలను గ్రహించే దిశగా కదలలేరు.ఇప్పుడు సమయం, మీరు మీరే పరిగణించండి.అన్ని కలలు మీ మనస్సులో ఉండిపోయే అవకాశం ఉంది, కాని అవి మిమ్మల్ని వారి భారం తో వంగలేరు.మీరు మేల్కొని ఉన్నారు మరియు జీవిత ప్రవాహంతో ఐక్యంగా ఉంటారు!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 61,
        "card_index": 10,
        "card_name": "రాజకీయాలు",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "10_CLOUDS_POLITICS_PNG.png",
        
        "card_content": "మన సంస్కృతి, మన విద్యావ్యవస్థ, మన మతం అన్నీ కొన్ని జీవన విధానాలు ఉన్నాయని మనకు అదే విద్యను ఇస్తాయి, దీనిపై మోసం మరియు మోసం నడవడానికి తీసుకుంటారు.మీరు లోతుగా పరిశోధన చేసే వరకు, మీరు నిజంగా ఏమి చేస్తున్నారో మీరు కనుగొనలేరు?\r\n\r\nమీరు పెద్దయ్యాక, ఈ మార్గం గుండా నడిచే అడుగడుగునా సమాజం మీకు బోధించడం ప్రారంభిస్తుంది;ఇలా ప్రవర్తించండి.ఆ మార్గాన్ని అవలంబించవద్దు.ఈ విధంగా మీరు నెమ్మదిగా కపటంగా మారడం ప్రారంభిస్తారు;కృత్రిమంగా మరియు మోసం చేయడం ప్రారంభించండి.\r\n\r\nఈ సూత్రాన్ని మొదట సృష్టించిన వ్యక్తి 'నిజాయితీ ఉత్తమ పద్ధతి'.ఆ వ్యక్తి నిజంగా మోసపూరిత తెలివైనవాడు!నిజాయితీ అనేది ఒక పద్ధతి, వ్యవస్థ లేదా ఏదైనా పరికరం కాదు మరియు ఇది ఒక పద్ధతి లేదా రాజకీయ వ్యవస్థ అయితే, అది నిజాయితీగా ఉండదు.\r\n\r\nఆంగ్ల భాషలో మూడు పదాలు ఉన్నాయి, ఇవి ఒకదానితో ఒకటి లోతైన సంబంధం కలిగి ఉంటాయి.ఆ పదాలు - విధానం మరియు రాజకీయాలు, ఈ మూడు పదాలు మూలం నుండి ఉద్భవించాయి.ఈ ముగ్గురి ముగింపు కూడా ఒకటే.రాజకీయ నేపథ్యం ఉన్న వ్యక్తులు, ఈ మూడు పదాలను చాలా సమర్థవంతంగా ఉపయోగించుకోండి.\r\n\r\nమీరు స్నేహితుడిని కలిసినప్పుడు, నవ్వుతూ ఎందుకు చేతులు దులుపుకుంటున్నారు?దీని అవసరం ఏమిటి?నవ్వడం మంచిది అని మీరు అనుకోకపోతే, మీరు ఎందుకు నవ్విస్తారు?ఎందుకంటే మీరు అదే చేయాలి.ఇది ఒక విధానం, రాజకీయాలు!ఎందుకంటే ఏదో ఒక రోజు మీకు ఆ వ్యక్తి సహాయం అవసరం కావచ్చు.\r\n\r\nఒక పండితుడు 'శక్తి మానవుని అవినీతిపరులను చేస్తుంది' అని చెప్పారు.కొంతవరకు ఈ ప్రకటన కూడా సరైనది, కానీ నిజం కాదు!బలం లేదా బలం ఒక వ్యక్తిని అవినీతిపరుస్తుంది.ఉపరితలం చూడటం ద్వారా, మీకు అధికారం లభించిన వెంటనే, వ్యక్తి అవినీతిపరుడు అవుతాడు;కానీ ఇది నిజంగా కాదు.వాస్తవానికి, వారు ఎల్లప్పుడూ శక్తి కోసం చూస్తున్న అవినీతిపరులు;వారికి ఎటువంటి శక్తి లేదా శక్తి లభించనప్పుడు, వారు తమ అవినీతిని ప్రదర్శించరు.వారు అధికారం పొందినప్పుడు, వారు స్వతంత్రంగా మారతారు;ఎందుకంటే సామాన్యులకు వాటిని ఆపడానికి శక్తి లేదు.బలం దొరికిన వెంటనే, వ్యక్తి యొక్క నిజమైన ముఖం బయటకు వస్తుంది.\r\n\r\nశక్తి లేదా బలం ఎప్పుడూ ఒక వ్యక్తిని అవినీతిపరుస్తుంది.దీనికి విరుద్ధంగా, అవినీతి ప్రజలు బలాన్ని పొందడానికి ఆసక్తిగా ఉన్నారు.వారు శక్తిని పొందినప్పుడు;కాబట్టి వారు తమ కోరికలు మరియు ఆకాంక్షలను నెరవేర్చడానికి బలాన్ని దుర్వినియోగం చేస్తారు!\r\n\r\nఒక వ్యక్తి చాలా వినయంగా ఉంటుంది.అతను రాజకీయ స్థానం లేదా అధికారం కోసం చూస్తున్నప్పుడు, అతను మరింత వినయాన్ని ప్రదర్శిస్తాడు;ఇది మాకు బాగా తెలుసు.ఆ వ్యక్తి తన మొత్తం జీవితంలో సరళంగా మరియు వినయంగా ఉన్నాడని మాకు తెలుసు;అందుకే మేము ఆయనకు ఓటు వేస్తాము (ఓటు).అతను అధికారాన్ని అందుకున్నప్పుడు, అతను మునుపటిలా ఉండడు!శక్తి ఎలా అవినీతిపరులు చేస్తాడో ప్రజలు ఆశ్చర్యపోతున్నారు!\r\n\r\nవాస్తవానికి వినయం ఒక నెపంతో, తప్పుడు వంచన!అది వినయంగా ఉంది;ఎందుకంటే అతను బలహీనంగా ఉన్నాడు;అతనికి బలం లేదు;శక్తి లేదు.శక్తివంతమైన \"శక్తివంతమైన\" వ్యక్తులు అతన్ని ఎక్కడా చూర్ణం చేయకూడదని అతను భయపడ్డాడు!అతని వినయం, అతనికి ఒక విధానం ఉంది;అతనికి రాజకీయాలు ఉన్నాయి!ఇప్పుడు అతను భయపడవలసిన అవసరం లేదు.ఇప్పుడు అతన్ని అణిచివేయడం ద్వారా ఎవరూ అతన్ని నాశనం చేయలేరు.ఇప్పుడు అతను తన నిజమైన ముఖంతో బయటకు రావచ్చు.ఇప్పుడు అతను అవినీతిపరుడు!\r\n\r\nసంస్థ యొక్క యజమాని లేదా కార్యాలయ యజమాని మిమ్మల్ని ప్రభావితం చేస్తారు;మీరు బాధపడుతుంటే, మీరు ఇంటికి వచ్చి మీ భార్యను బాధపెడతారు.భార్య తన బిడ్డపై కోపాన్ని పెంచుతుంది మరియు ఆమెను తిడుతుంది.పిల్లవాడు పాత ఆలోచనతో ఉంటే, అతను బొమ్మపై తన కోపాన్ని పెట్టి బొమ్మను విచ్ఛిన్నం చేస్తాడు.ఈ క్రమం కొనసాగుతుంది.రాజకీయాల ఆట కూడా సమానంగా ఉంటుంది.\r\n\r\nమీ పరిస్థితిని దుర్వినియోగం చేయవద్దు.మరింత మేల్కొని ఉండండి.ఇది మీకు కొత్త కాంతిని ఇస్తుంది.మీ మనస్సు ప్రశాంతంగా మరియు కేంద్రీకృతమై ఉంటుంది.",
        "card_description": "కార్డులో చూసిన ఈ వ్యక్తిని మీరు గుర్తించారా?మనస్సులో దాగి ఉన్న రాజకీయ నాయకుడు చాలా చిత్తశుద్ధితో మరియు సరళంగా కనిపించే ఈ వ్యక్తి ముఖం వెనుక తన తలపైకి పైకి లేపుతున్నాడు.నిజానికి, రాజకీయాలు అతని మనస్సులో దాచబడ్డాయి.అతను తన ప్రణాళిక ప్రకారం పరిస్థితిని చాలా తెలివిగా మార్చడం ద్వారా ప్రజలను తనకు అనుకూలంగా మార్చడానికి ప్రయత్నిస్తున్నాడు, తద్వారా అతను కోరుకున్నదాన్ని పొందగలడు.\r\n\r\nఇక్కడ మనస్సు పాము యొక్క చిహ్నంలో చూపబడింది, ఇది క్లౌడ్ కవర్ చేత కప్పబడి ఉంటుంది మరియు దాని విసుగు పుట్టించే నాలుకతో మాట్లాడుతోంది.ఈ కార్డు యొక్క ముఖ్యమైన రహస్యం ఏమిటంటే, కనిపించే ముఖాలు రెండూ అబద్ధం!ఒక మధురమైన ప్రసంగం, మోసపూరితమైన ముఖం అంధుడిగా కనిపిస్తుంది, ప్రజలు అతనిని నమ్ముతారు;నిజానికి అతను అతని నిజమైన ముఖం కాదు;ఒక ముసుగు ధరిస్తారు.రెండవ ముఖం దెయ్యం కూడా నిజం కాదు;ఒకే ముసుగు మాత్రమే ఉంది.\r\n\r\nనిజానికి, రాజకీయ నాయకులకు నిజమైన ముఖం లేదు.అతని ఆట మొత్తం అబద్ధాల ఆధారంగా జరుగుతుంది.మీరు అలాంటి రకాన్ని ఆడుతుంటే, మీరే చూడండి.మీరు ఇలా చేస్తే, ఈ ఆటను కొనసాగించడంలో ఇబ్బంది అంతగా ఉండదు.ఈ ఆటతో మీరు ఇతరులకు సేవ చేయలేరు;మరియు మీరు ఏమి సాధించాలనుకుంటున్నారు;చివరగా అది దుమ్ములో కనిపిస్తుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 62,
        "card_index": 11,
        "card_name": "క్రైమ్ స్పిరిట్ - పాపం",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "11_CLOUDS_GUILT_PNG.png",
        
        "card_content": "నేరం అనే పదాన్ని ఎప్పుడూ ఉపయోగించకూడదు.మీరు దీన్ని ఉపయోగించిన తర్వాత, మీరు దానిలో చిక్కుకున్నారని అర్థం చేసుకోండి!\r\n\r\nపాపం యొక్క భావన ప్రజలలో నేర వ్యక్తీకరణలను సృష్టించే సాంకేతికత.మీరు పాపం మరియు నేర భావన యొక్క మొత్తం శ్రేణిని అర్థం చేసుకోవాలి.మీరు ఒక వ్యక్తి లోపల నేర వ్యక్తీకరణలను సృష్టించే వరకు, మీరు ఆ వ్యక్తిని ఒక నిర్దిష్ట భావజాలాన్ని స్వీకరించడానికి లేదా ఏదైనా భావనను అంగీకరించమని బలవంతం చేయలేరు.\r\n\r\nకానీ, మీరు ఒక వ్యక్తి యొక్క మనస్సులో నేరాన్ని కమ్యూనికేట్ చేసిన తర్వాత, మీరు అతనిలోని అన్ని సాహసాలను సంపాదించారని అర్థం చేసుకోండి!మనస్సులో నేర వ్యక్తీకరణలను రూపొందించడం ద్వారా, ఆ వ్యక్తిలో ఉన్న సాహస సామర్థ్యాన్ని మీరు నాశనం చేసారు!మీరు ఆ వ్యక్తి యొక్క మానవ అవకాశాలను చంపారు!అతను ఎప్పటికీ స్వతంత్రంగా లేదా స్వేచ్ఛగా ఉండలేడు.అతని మనస్సు యొక్క నేర వ్యక్తీకరణ అతన్ని ఆధారపడి చేస్తుంది;అతను మెస్సీయ, మతపరమైన లేదా దైవ దేవదూత యొక్క ఆశ్రయం తీసుకుంటాడు;ఎందుకంటే అతని నేరం అతనిపై ఒత్తిడి తెస్తుంది\r\n\r\nఒక వ్యక్తి మనస్సులో నేర వ్యక్తీకరణలను సృష్టించడం ఒక సాధారణ విషయం.తప్పులు మరియు తప్పులను 'పాపం' అని పిలవడం ప్రారంభించండి.తప్పులు చేయడం లేదా తప్పులు చేయడం, అది మనిషి యొక్క సహజ స్వభావం;కానీ అతన్ని 'పాపం' అని పిలవడం వేరే విషయం.ఒక పిల్లవాడు అంకగణితంలో నాలుగు మరియు రెండు బదులు ఐదు మరియు రెండు వ్రాస్తే, అతన్ని అజాగ్రత్త లేదా మూర్ఖులు అని పిలుస్తారు, అతన్ని పాపం అని పిలుస్తారు.ఆ పిల్లవాడు తన మనస్సులో ఎటువంటి నేరపూరిత అనుభూతిని అనుభవించడు.\r\n\r\nసహజమైన విషయం లేదా సహజమైన సంఘటన లేదు.దీనిని పూజారులు, ముల్లాస్ మరియు పూజారులు సృష్టించారు.ఈ క్రిమినల్ సెన్స్ యొక్క సృష్టితో, వారు మానవ విలువలను చూపుతారు.మత ప్రపంచం యొక్క మొత్తం చరిత్ర క్రిమినల్ అనే పదానికి సంబంధించినది.నిజానికి, ఇది చాలా విషపూరిత పదం!ఎల్లప్పుడూ దీనితో జాగ్రత్తగా ఉండండి!నేరం అనే పదాన్ని ఎప్పుడూ ఉపయోగించవద్దు, ఎందుకంటే మీ అపస్మారక మనస్సులో ఇది దాని మూలాలను లోతుకు తీసుకుంటుంది.మీరు జంతువులో అపరాధభావాన్ని కనుగొనలేరు;అందుకే అతను అందంగా మరియు అమాయకంగా ఉన్నాడు.\r\n\r\nఆదర్శం మనిషిని భ్రష్టుపట్టిస్తుంది.మీరు ఆదర్శాన్ని స్థాపించడానికి వెళ్ళిన తర్వాత, మీరు ఎప్పటికీ సుఖంగా ఉండరని అర్థం చేసుకోండి;మీరు ఇంట్లో లేదా వెలుపల శాంతి మరియు సంతృప్తిని అనుభవించలేరు.మీ అసంతృప్తి మీరు నెరవేర్చాలనుకుంటున్న మీ ఆదర్శ నీడగా ఉంటుంది.మీలో అసంతృప్తి యొక్క భావన ఎంత పెరుగుతుందో, మీ ఆదర్శం మీ నుండి దూరంగా ఉంటుంది.\r\n\r\nమీరు మీ పట్ల అసంతృప్తి చెందకపోతే, మీరు ఒకేలా ఉంటే, దానిని అంగీకరించండి, అప్పుడు మీ ఆదర్శాన్ని వెంటనే ఇన్‌స్టాల్ చేయవచ్చు;పూర్తి చేయవచ్చు;ఎందుకంటే పరిపూర్ణత మీ స్వభావం.\r\n\r\nసన్యాసులు, పండితులు, ముల్లాస్ లేదా పూజారులు సృష్టించిన అపరాధం కాకుండా, మరొక రకమైన నేరం ఉంది, ఇది మరొక కుటుంబం చేత చేయబడుతుంది.ఈ రకమైన నేరం స్వయంగా అర్ధవంతమైనది!మీ వర్తమానం పట్ల మీరు అసంతృప్తిగా ఉన్నప్పుడు మాత్రమే ఇటువంటి నేరం మీ మనస్సులో పుడుతుంది;జీవితంలో దాని కంటే ఎక్కువ ఉందని మీరు అనుకున్నప్పుడు, కానీ మీరు దాన్ని పొందడానికి కృషి చేయడం లేదు!అటువంటి పరిస్థితిలో, మీ మనస్సులో నేరాలు తలెత్తుతాయి.మీరు మీ స్వంత అభివృద్ధిని నిరోధించారని మీరు అనుకోవడం ప్రారంభిస్తారు.మీరు మీ గురించి వికలాంగులు, సోమరితనం, మంచిది గురించి ఆలోచించడం ప్రారంభిస్తారు.ఇక్కడ నుండి మీకు ఒక రకమైన నేరం యొక్క సర్జన్ ఉంది.ఈ నేరం పూర్తిగా భిన్నంగా ఉంటుంది.ఈ ఆలోచన మీ మనస్సులో తలెత్తుతుంది, మీరు సామర్థ్యం ఉన్నప్పటికీ మీ సామర్థ్యాన్ని ఉపయోగించలేరు;కాబట్టి మీరు ఒక రకమైన అపరాధభావంతో బాధపడుతున్నారు.\r\n\r\nమరొక రకమైన అపరాధం ఉంది, ఇది ఆధ్యాత్మికం అయినప్పటికీ, ఏ ఆలయం, మసీదు లేదా చర్చికి సంబంధించినది కాదు.మీరు మీ బాధ్యతను నెరవేర్చనప్పుడు ఈ నేరం మీలో తలెత్తుతుంది.",
        "card_description": "మనస్సులో అపరాధభావంతో ఉంచడం చాలా వినాశకరమైన మరియు పేలుడు అవుతుంది.అటువంటి నేరాన్ని ఉంచడం ద్వారా, మేము దానిలో చిక్కుకోవచ్చు;దానిలో చిక్కుకోవచ్చు.మేము ఇతరులకు ఏదైనా చెడు చేసి ఉంటే;లేదా మన సత్యం నుండి మనం తప్పుకున్నట్లయితే, అప్పుడు ఒక చెడు భావన మన మనస్సులో పుడుతుంది లేదా మనం ప్రభువు యొక్క న్యూనత సముదాయానికి బలైపోతామని చెప్పండి.ఈ నేర స్ఫూర్తి మాకు శాశ్వత తలనొప్పిగా మారుతుంది.\r\n\r\nఈ విధంగా మన చుట్టూ సందేహం మరియు గందరగోళాలు ఉన్నాయి.మన మనస్సులో అపరాధభావంతో మనం హీనంగా భావిస్తాము, అందమైన బహుమతులతో మన ముందు వచ్చే జీవితం;మేము చూడలేము!మీరు వర్తమానం నుండి పొందాలనుకునే ఆనందం మరియు ఆనందం సమయంతో ముందుకు సాగుతాయి.\r\n\r\nమేము ఎల్లప్పుడూ మంచి మరియు మంచి వ్యక్తి;చాలా ప్రేమగల ప్రాప్యత, మరింత స్పృహ మరియు చేతన, తమపై నమ్మకం కలిగి ఉంది.కానీ మన వైఫల్యాలకు మనల్ని నేరస్థులుగా శిక్షించడానికి ప్రయత్నించినప్పుడు, మేము నిరాశ, నిరాశ మరియు పక్షవాతం యొక్క వృత్తం నుండి ఎన్నడూ ఉద్భవించని చక్రంలో కదలడం ప్రారంభిస్తాము.జీవిత ప్రకాశం నిరాశ యొక్క చీకటిలో పోతుంది.\r\n\r\nఅందువల్ల, మీ తప్పుల నుండి ఒక పాఠం తీసుకోండి మరియు మిమ్మల్ని మీరు విశ్వసించండి.నేరస్థులు స్వయంగా కనిపించకుండా ఉంటారు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 63,
        "card_index": 12,
        "card_name": "శోకం",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "12_CLOUDS_SORROW_PNG.png",
        
        "card_content": "ఈ నొప్పి మిమ్మల్ని బాధపెట్టదు.ప్రజలు తమ లక్ష్యాన్ని సాధించాలనుకుంటే, ఏదైనా లోపం కారణంగా వారు లక్ష్యాన్ని కోల్పోతే, ప్రజలు భవిష్యత్తు కోసం తెలుసుకుంటారు.బాణం వారి గుండె యొక్క లోతుకు వెళ్లి గాయపడినప్పుడు మాత్రమే ప్రజలు అప్రమత్తంగా మరియు జాగ్రత్తగా ఉన్నారని ఇది ఒక వివాదాస్పద నిజం;ఇది దు orrow ఖం మరియు విచారం కలిగిస్తుంది.\r\n\r\nరెండు రకాల దు orrow ఖం లేదా బాధలు ఉన్నాయి.మొదటి దు orrow ఖం మీరు స్నేహితుడిని కోల్పోయినట్లు మరియు మీరు దాని గురించి విచారంగా ఉన్నారు.ఒక వ్యక్తి చనిపోతే, అతని దు rief ఖం భిన్నంగా ఉంటుంది\r\nరకం.సమయం గడిచేకొద్దీ ఇటువంటి దు rief ఖం తగ్గుతుంది.\r\n\r\nకానీ మరొక రకమైన దు orrow ఖం ఉంది, ఇది మన ఉనికితో సంబంధం కలిగి ఉంటుంది.దానికి ఖచ్చితమైన కారణం లేదు.ఇప్పుడు మీరు జీవితం యొక్క అర్థరహితంతో అప్రమత్తంగా ఉండాలి.మీరు ఏదైనా చేయటానికి వెళ్ళండి, కానీ మీరు ఈ వస్తువుల కోసం ఎదురుచూస్తున్నంత సామర్థ్యం కలిగి ఉంటారు.అతను ఉనికిలో లేడని మీకు తెలుసు, అందుకే వారు విచారంగా మారారు.మీ కళ్ళ నుండి గందరగోళం యొక్క తెర తొలగించబడినప్పుడు, దు orrow ఖం మరియు విచారం ముందు కనిపిస్తాయి.\r\n\r\nమీరు ఎక్కువ కాలం లోతైన గందరగోళంలో జీవించలేరు.ఆలస్యంగా మీరు భ్రమ నుండి బయటపడినప్పుడు, ముందు దు orrow ఖం ఉంటుంది.\r\nఇప్పుడు మీరు భ్రమ నుండి విముక్తి పొందారు.మీరు చాలా ఆశించిన వస్తువులను మీరు చూశారు;కానీ ఇప్పుడు మీరు మీ ఆశలన్నీ ప్రాతిపదికపై ఆధారపడి ఉన్నాయని లేదా ఏమీ జరగదని మీరు చూడవచ్చు.అదేవిధంగా, ఆశలు మరియు అంచనాలను అనుసరిస్తూ ఒక వ్యక్తి ఒక రోజు మరణానికి నడుస్తాడు.మరణంతో, ఆ వ్యక్తి యొక్క ప్రతిదీ విఫలమవుతుంది, సంపద, బంధువులు, స్నేహాలు మొదలైనవి విజయవంతం కాలేదు.ప్రతి వస్తువు యొక్క చివరి స్టాప్ మరణం, ప్రతిదీ మరణంతో ముగుస్తుంది.దీని తరువాత వ్యక్తి చిక్కుకుపోతాడు;గందరగోళం నుండి విముక్తి పొందిన తరువాత, వ్యక్తి తన నిజమైన రూపంలో ఉంటాడు.అతనికి ఎవరిపైనూ ఆశ లేదు లేదా నమ్మకం లేదు!ఇప్పుడు అతనికి ఎటువంటి గందరగోళం లేదా భ్రమ లేదు!అతను కోరుకున్నది చేయగలడు.కాకపోతే, జీవితం బరువుగా ఉంటుంది.\r\n\r\nఒక వ్యక్తి అలాంటి పరిస్థితికి చేరుకున్నప్పుడు, ఒక అందమైన అధ్యాయం ప్రారంభమవుతుంది.ఇక్కడ నుండి వ్యక్తి యొక్క మార్పిడి బూడిద రంగు అవుతుంది.వ్యక్తి భ్రమ నుండి బయటకు వచ్చినప్పుడు వ్యక్తి కొత్త ఆవిష్కరణ చేయవచ్చు, గందరగోళం నుండి బయటకు వస్తాడు.ప్రపంచానికి మీ నుండి ఆశ లేనప్పుడు, మీరు మీ లోపలి వైపు వెళ్ళవచ్చు.మీరు బయటి ప్రపంచంలో విఫలమైనప్పుడు;కాబట్టి మీ అంతర్గత జీవి కోసం వెతుకుతున్నది, ఇది కూడా ఒక రకమైన భ్రమ మరియు గందరగోళం!",
        "card_description": "కార్డులో కనిపించే ఈ చిత్రం గౌతమ్ బుద్ధుడి బంధువు మరియు శిష్యుడు ఆనంద్.అతను గౌతమ బుద్ధుడితో నలభై సంవత్సరాలు నిరంతరం నివసించాడు మరియు బుద్ధుడు ప్రతి అవసరాన్ని తీర్చడం కొనసాగించాడు.బుద్ధుడి మరణం తరువాత, జాయ్ అతనితో ఉన్నాడు మరియు ఏడుస్తూనే ఉన్నాడు.బుద్ధుని ఇతర శిష్యులను చూసి, ఆనంద్ ఏడుపు చూసి, అతని అపార్థం కోసం, అతన్ని శిక్షించడం ద్వారా మరణించాడు.అతను ఆనందంతో సంతోషంగా ఉండాలి;వేడుకను జరుపుకోవాలి!ఇది విన్న అతను, 'మీ అందరికీ అపార్థాలు ఉన్నాయి.నేను నా కోసం ఏడుస్తున్నాను, వారి కోసం కాదు;ఎందుకంటే నేను చాలా సంవత్సరాలు అతనితో నిరంతరం ఉన్నాను, అయినప్పటికీ నేను ఏమీ పొందలేకపోయాను. '\r\n\r\nఆనంద్ రాత్రంతా మేల్కొని ఉన్నాడు;అతను లోతైన దు orrow ఖం మరియు పశ్చాత్తాపం అనుభవిస్తూనే ఉన్నాడు.మరుసటి రోజు తెల్లవారుజామునప్పుడు, భయంకరమైన దు .ఖం యొక్క క్షణాల్లో భారీగా రూపాంతరం చెందగల సామర్థ్యం ఉందని ఆయన జ్ఞానోదయం పొందారు;కానీ ఆ పరివర్తన యొక్క అంతర్గత లోతుకు వెళ్ళాలి;ఒకరిని నిందించకుండా;తనపై జాలి లేకుండా, అతను దానిని భరించాలి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 64,
        "card_index": 13,
        "card_name": "పునర్జన్మ",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "13_CLOUDS_REBIRTH_PNG.png",
        
        "card_content": "ఒక తత్వవేత్త స్పృహ యొక్క అత్యవసర పరిస్థితిని సింహం మరియు బిడ్డ అనే మూడు చిహ్నాలుగా విభజించారు.ఒంటె నాలుగు కాళ్ళు కలిగిన జంతువు.అతను ఎల్లప్పుడూ బానిస కావడానికి సిద్ధంగా ఉంటాడు.అతను ఎప్పుడూ భంగం లేదా ప్రాణాంతకతను కలిగించడు.అతను ఎప్పుడూ తిరస్కరించలేడు.అతను నమ్మినవాడు మరియు నమ్మకమైన బానిస లేదా బానిస.ఇటువంటి స్పృహ మానవులలో చాలా తక్కువ.\r\n\r\nలియో మార్పుకు చిహ్నం;మార్పిడి చిహ్నం;మరియు రివర్సింగ్ ద్వారా విప్లవం యొక్క చిహ్నం!విప్లవం యొక్క ప్రారంభం లేదా పరివర్తన ప్రారంభం పవిత్రంతో ప్రారంభమవుతుంది.ఒక వ్యక్తి యొక్క అవసరం ఒంటె యొక్క స్పృహలో ఉంది;ఎవరు అతన్ని తీసుకొని 'మీరు దీన్ని చేయాలి' అని చెబుతారు.ఒంటెకు పది రకాల ఆజ్ఞలు అవసరం.అతనికి అన్ని మతాలు, అన్ని పూజారులు మరియు అన్ని మత గ్రంథాలు అవసరం;ఎందుకంటే అతను తనను తాను విశ్వసించడు.అతనికి ధైర్యం లేదు, అతని ఆత్మ చనిపోయింది;స్వేచ్ఛ కోసం కోరిక లేదు;పారవశ్యం లేదు.అతను ఎల్లప్పుడూ విధేయుడు.\r\n\r\nసింగ్ తన స్వేచ్ఛను ప్రేమిస్తున్నాడు.అతనికి ఎల్లప్పుడూ స్వేచ్ఛ యుగం ఉంటుంది.అతనికి అన్ని రకాల జైలు శిక్ష మరియు బానిసత్వాన్ని నాశనం చేయాలనే కోరిక ఉంది.సింగ్‌కు నాయకుడు లేదా నాయకుడు అవసరం లేదు.అతను దానిలోనే సరిపోతాడు.'మీరు దీన్ని చేయాలి' అని ఎవరినైనా తనతో చెప్పడానికి అతను ఎవరినీ అనుమతించలేడు.అలా చేయడం సింగ్ కోసం అవమానకరమైనది.'నేను ఖచ్చితంగా చేస్తాను' అని చెప్పవచ్చు.\r\n\r\nకానీ సింహానికి ఆ ఎత్తు లేదు, మనిషి ఉన్న ఎత్తైన శిఖరం.ఇది అధిక శిఖరం వద్ద మాత్రమే జరుగుతుంది;మీకు పిల్లవాడు ఉన్నప్పుడు మరియు చిన్నపిల్లలా ఉన్నప్పుడు.పిల్లవాడు నిర్దోషి.అతను విధేయుడు కాదు.కానీ అవిధేయత కూడా లేదు.అతను నమ్మినవాడు కాదు, కానీ చికిత్స చేయనివాడు కూడా కాదు.అతను పవిత్ర నమ్మదగినవాడు.అతని కళ్ళు స్వచ్ఛమైన మరియు స్వచ్ఛమైన రుగ్మతలు.మొత్తం ఉనికి కోసం, అతను పవిత్రమైన, ఆమోదయోగ్యమైన, గౌరవనీయమైన మరియు విస్ఫోటనం.అహంకారం మనిషి యొక్క స్వీయ -గౌరవం.అహంకారం మనిషి యొక్క తప్పుడు ఖ్యాతి.దీన్ని స్వీయ -గౌరవానికి పర్యాయపదంగా ఎవరూ పరిగణించకూడదు.అహం మీ స్వీయ -ప్రతిస్పందన లేదా మీ ప్రాముఖ్యతను లాక్కుంటుంది;మీ కీర్తి;అహం ఇతరులపై ఆధారపడి ఉంటుంది కాబట్టి, ఇతరుల ఆలోచనలు మరియు ప్రజల సలహాలపై ఆధారపడి ఉంటుంది.అహం క్షణం పెళుసుగా ఉంటుంది.ప్రజల తెలివితేటలు మరియు వారి ఆలోచన అహాన్ని మార్చవచ్చు మరియు నాశనం చేస్తుంది.\r\n\r\nమేము జీవితాన్ని కోల్పోతున్నామని మనకు అనిపించినప్పుడు, ఆ సమయంలో మేము ఇతరుల డిమాండ్లను తిరస్కరించడం ప్రారంభిస్తాము.మేము జనం నుండి మనల్ని వేరు చేస్తాము.ప్రేక్షకుల నుండి విడిపోయిన తరువాత, మేము ఒంటరిగా మరియు గర్వంగా అవుతాము.అతను మన నిజం మరియు అది సృజనాత్మకత యొక్క సృజనాత్మకత కూడా.చివరికి, మనలో ఎక్కడి నుంచో మేల్కొలుపు ఉంది, మనలో జరిగే మేల్కొలుపు, నిరాశ లేదా నిరాశ లేదు.పూర్తి మేల్కొలుపు ఉంది.మేము ఆయనను జరగడానికి అనుమతిస్తే, కొత్త విప్లవం పుడుతుంది.ఒక విప్లవం ఉంటే మార్పు ఖచ్చితంగా వస్తుంది.\r\n\r\nఒంటెను చిహ్నంగా ఎంపిక చేయడం తక్కువ -క్వాలిటీ స్పృహకు చిహ్నం, ఇది బహుశా మరింత అనుకూలంగా ఉంటుంది.కనీస స్పృహ మనిషి యొక్క పక్షవాతం యొక్క చిహ్నం;ఇది బానిసత్వాన్ని ఎక్కువగా ఇష్టపడుతుంది.అలాంటి ఆలోచన ఉన్న వ్యక్తి తన బాధ్యతలను నెరవేర్చడానికి భయపడతాడు.కనీస చేతన వ్యక్తి అజ్ఞానం మరియు తెలివైనవాడు;ప్రవేశించలేని మరియు నిద్రాణమైనవి;ఎందుకంటే ఇప్పటి వరకు బాహ్య జ్ఞానం యొక్క భారం దానిపై ఉంచబడింది.ఈ జ్ఞానం -లాంటి భారం ఆ వ్యక్తికి నమ్మకమైన తేనె;లాయల్టీ మరియు మెరుపు యొక్క లిస్ విషం మాదిరిగానే ఉంది;'లేదు' అని చెప్పకపోవడం నిబద్ధతకు చిహ్నం.ఏదైనా ఆదేశం విన్న తర్వాత 'నో' అని చెప్పలేని వ్యక్తి, తన అహంకారాన్ని మరియు ఆత్మగౌరవాన్ని కోల్పోతాడు.'అవును' అతనికి అర్థం లేదు.'లేదు' సామర్థ్యం ఏమిటో చెప్పగలదు!అందువల్ల, సింహం ఉండండి, లోడర్ ఒంటె కాదు.ఒంటెను సింహంగా మార్చాలి, అతను చనిపోవడానికి ఇష్టపడతాడు, అతను బానిసత్వ జీవితాన్ని ఇష్టపడడు.'అవును' అని చెప్పడం అతని స్వభావానికి విరుద్ధం.పిల్లవాడికి ఒంటె గురించి లేదా సింహం గురించి ఏమీ తెలియదు!అతను నిర్దోషి, మరచిపోవడం అతని స్వభావం.అతని 'అవును' స్వచ్ఛత మరియు అమాయకత్వం కలిగి ఉంది.అతను పూర్తి అవకాశంతో 'లేదు' అని చెప్పగలడు.అతనికి భయం లేదు, అతనికి పూర్తి విశ్వాసం ఉంది.\r\n\r\nఇది మనిషి యొక్క అతిపెద్ద పరివర్తన.",
        "card_description": "ఈ కార్డ్ స్పృహ క్రమంగా ఆవిర్భావం.జ్ఞానోదయం యొక్క క్రమంగా అభివృద్ధిని ఒంటె, సింహం మరియు బిడ్డగా క్రమంగా అభివృద్ధిని ఒక ఉచ్చారణ విభజించింది.ఈ మూడు చిహ్నాల లక్షణాలు మానవుడి లోపల ఉన్నాయి.\r\n\r\nఒంటె ఎల్లప్పుడూ నిద్రపోయేలా ఉంటుంది;ఇది అమాయకంగా మరియు స్వీయ -గణనలో ఉంది.అతను ఎల్లప్పుడూ గందరగోళంలో జీవిస్తాడు మరియు తనను తాను పర్వతం యొక్క అగ్రస్థానంలో భావిస్తాడు, కాని అతను ఇతరుల అభిప్రాయం మీద చాలా ఆధారపడి ఉంటాడు, అతను తనలో కొంత ధైర్యాన్ని చాలా కష్టంతో సేకరించగలడు.ఒంటెలో లియోకు కొంత ఆవిర్భావం ఉంది.మేము జీవితాన్ని ఫలించలేదు, లేదా ఫలించలేదు, అప్పుడు మేము ఇతరుల డిమాండ్లను తిరస్కరించాము;'లేదు' అని చెప్పండి.\r\nఇప్పుడు మేము ఆ గుంపును విడిచిపెట్టాము;ఖచ్చితంగా ఒంటరిగా మరియు గర్వంగా… అంతర్గత సత్యానికి సింహం లాగా గర్జిస్తోంది.కానీ ఇది జీవిత ముగింపు కాదు!\r\n\r\nచివరగా, పిల్లల స్వభావంలో మార్పిడి జరుగుతుంది.ఈ ప్రక్రియలో ఎటువంటి అంగీకారం లేదా సమ్మతి లేదు లేదా ప్రాణాంతక లేదా భంగం లేదు!వీటన్నిటికీ బదులుగా, అతను అమాయకత్వం, వీరత్వం, సత్యం మరియు సరళతకు చిహ్నం.ఇక్కడ నుండి మీరు మీ క్రమంగా ఆవిర్భావంతో మిమ్మల్ని మీరు మార్చవచ్చు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 65,
        "card_index": 14,
        "card_name": "తెలివిలో",
        "card_category": "Clouds",
   
        "card_translated_category": "మేఘం",
        "card_image": "14_ACE_OF_CLOUSD_CONSCIOUSNESS_PNG.png",
        
        "card_content": "ఒక వ్యక్తి మిమ్మల్ని అవమానించినప్పుడు, ఆ క్షణం మీ కోసం జాగ్రత్తగా ఉండాలి.మీ భార్య మరొక వ్యక్తిని చూసినప్పుడు, మీరు మీ మనస్సులో బాధగా ఉన్నారు, ఆ క్షణం మిమ్మల్ని అప్రమత్తం చేస్తుంది.మీరు లోపలి నుండి దు orrow ఖం లేదా విచారం అనుభవించినప్పుడు, ప్రపంచం మొత్తం మీకు వ్యతిరేకంగా ఉందని మీరు భావించినప్పుడు ఉద్రేకం మరియు నిరాశను అనుభవించండి;మీరు ఆ క్షణం నుండి జాగ్రత్తగా ఉండాలి.మీరు చుట్టుపక్కల నుండి లోతైన చీకటితో చుట్టుముట్టినప్పుడు, ఆ సమయంలో మీరు తేలికపాటి కాంతిని ఉంచాలి, ఈ పరిస్థితులన్నీ మీకు సహాయపడతాయి.\r\n\r\nఇతర వ్యక్తులు దృష్టిని పిలిచే వాటిని నేను నమ్మను.మీరు దీన్ని పది నిమిషాలు లేదా ఇరవై నిమిషాలు చేస్తారు.దీని తరువాత, ఇరవై నాలుగు గంటలు మీరు సాధారణ అవసరాలను తీర్చారు.ఇరవై నాలుగు గంటల తరువాత మీరు మళ్ళీ ఇరవై నిమిషాలు ధ్యానం చేస్తారు.నాకు ధ్యానం శ్వాస లాంటిది.కాబట్టి మీరు ఏమి చేస్తున్నారో, మీరు ఏమైనా, చాలా స్పృహలో చేయండి.ఉదాహరణకు, మీరు చేయి పైకెత్తినప్పుడు, స్పృహ అవసరం లేదు.మీరు మీ అలవాటు ప్రకారం దీన్ని చేస్తారు;కానీ మీరు ఈ చర్యను పూర్తి అవగాహనతో చేయవచ్చు.పూర్తి అవగాహన పెరిగిన చేతులతో పెరిగిన చేతి మధ్య వ్యత్యాసాన్ని మీరు అనుభవించవచ్చు;క్రియ ఒకటే!మొదటిది అలవాటు మరియు రెండవది జ్ఞానోదయం.మీరు దీన్ని ప్రయత్నిస్తే, రెండింటి మధ్య చాలా తేడా ఉందని మీరు చూస్తారు!\r\n\r\nమీరు ప్రయత్నించండి మరియు ప్రయత్నించండి, ఎందుకంటే ఇది అనుభవం యొక్క విషయం.మీరు నడుస్తుంటే, కొన్ని నిమిషాలు ట్విలైట్ తీసుకోండి మరియు ప్రతి అడుగు అప్రమత్తంగా ఉంచండి;కాబట్టి మీరు సాధారణంగా నడక మరియు నడక హెచ్చరికలో చాలా పెద్ద వ్యత్యాసాన్ని అనుభవిస్తారని మీరు ఆశ్చర్యపోతారు.దానితో పాటు మీరు కూడా ఓదార్పు పొందుతారు.తినేటప్పుడు చైతన్యాన్ని కొనసాగించండి.ఇథియోపియా వంటి దేశంలో, ప్రతిరోజూ వేలాది మంది ప్రజలు ఆకలితో మరణిస్తున్నారు, అమెరికాలో, ప్రజలు ఎక్కువ ఆహారం తినడం ద్వారా చనిపోతారు.Ob బకాయం లేదా స్థూల కారణంగా బాధపడుతున్న వారు, ఎక్కువ ఆహారాన్ని ఆపలేరు.\r\n\r\nఈ వ్యాధిని ఏ వైద్యుడు నయం చేయలేరు, వారు తమను తాము ఆపడానికి లేదా దాని గురించి తెలుసుకునే వరకు.అలాంటి వ్యక్తులు తెలుసుకుంటే, స్పృహలో ఉండండి, అప్పుడు క్రమంగా ఎక్కువ ఆహారాన్ని తినండి.అప్పుడు వారు నమలడం మరియు తినడం ప్రారంభిస్తారు.మీరు దీన్ని చేసే వరకు, అంటే, మీరు నమలడం మరియు తినకపోతే, మీరు మీ మొత్తం జీర్ణవ్యవస్థపై అనవసరమైన భారాన్ని ఇస్తున్నారని మీరు అర్థం చేసుకున్నారు.మీ కడుపులో దంతాలు లేవు.వ్యక్తి ప్రతి గడ్డి బయాలియస్ బార్‌ను నమలాలి.జీవిత మరణం యొక్క ఈ చక్రం నిరంతరాయంగా కొనసాగుతుంది.ఈ జీవితం మొదటిసారి కనుగొనబడలేదు.మేము తెలియని నుండి వచ్చాము మరియు మళ్ళీ తెలియని వాటిలోకి వెళ్తాము.ఈ శరీరం మళ్లీ మళ్లీ చనిపోతుంది మరియు మళ్లీ మళ్లీ పుడుతుంది;కానీ మన చైతన్యం, ఆత్మగా మనకు తెలుసు, ఎప్పుడూ చనిపోదు.ఆత్మ ఎల్లప్పుడూ మన శరీర -తరహా నిర్మాణంలో అమరత్వం కలిగి ఉంటుంది.\r\n\r\nవివరాలకు సంబంధించిన చాలా కార్డులు కార్టూన్లు లేదా చాలా క్లిష్టమైనవి.మనస్సు యొక్క ప్రభావం మన జీవితంలో సాధారణమైనది కాదు.ఇది హాస్యాస్పదంగా, లేదా చాలా విషాదం మరియు క్రూరమైనది.కానీ కార్డులో కనిపించే బుద్ధుడి అవగాహన యొక్క భారీ విగ్రహం ఇది చాలా భారీగా మరియు వెడల్పుగా ఉందని చెబుతుంది, నక్షత్రాలు నక్షత్రరాశులను దాటాయి.అతనిపై స్థలం మాత్రమే ఉంది.ఇది అందరికీ అందుబాటులో ఉన్న అవగాహనను అందిస్తుంది.మీరు ఈ కార్డును ఇష్టపడితే, ఒక రైన్‌స్టోన్ -లాంటి స్వచ్ఛత ఉందని అర్థం, ఇది మీ మనస్సాక్షి యొక్క స్థిరత్వంతో లోతుగా ఉంటుంది.అతను మనస్సు యొక్క నిజమైన తత్వశాస్త్రం నుండి ఏదైనా అర్థం చేసుకోవాలనే కోరిక కాదు.మీకు ఎలిమెంటల్ సమగ్రతపై అవగాహన ఉంది, ఇది జీవిత బీట్స్‌తో రిథమిక్.ఈ గొప్ప బహుమతిని అంగీకరించి పంపిణీ చేయండి.",
        "card_description": "ఒక వ్యక్తి మిమ్మల్ని అవమానించినప్పుడు, ఆ క్షణం మీ కోసం జాగ్రత్తగా ఉండాలి.మీ భార్య మరొక వ్యక్తిని చూసినప్పుడు, మీరు మీ మనస్సులో బాధగా ఉన్నారు, ఆ క్షణం మిమ్మల్ని అప్రమత్తం చేస్తుంది.మీరు లోపలి నుండి దు orrow ఖం లేదా విచారం అనుభవించినప్పుడు, ప్రపంచం మొత్తం మీకు వ్యతిరేకంగా ఉందని మీరు భావించినప్పుడు ఉద్రేకం మరియు నిరాశను అనుభవించండి;మీరు ఆ క్షణం నుండి జాగ్రత్తగా ఉండాలి.మీరు చుట్టుపక్కల నుండి లోతైన చీకటితో చుట్టుముట్టినప్పుడు, ఆ సమయంలో మీరు తేలికపాటి కాంతిని ఉంచాలి, ఈ పరిస్థితులన్నీ మీకు సహాయపడతాయి.\r\n\r\nఇతర వ్యక్తులు దృష్టిని పిలిచే వాటిని నేను నమ్మను.మీరు దీన్ని పది నిమిషాలు లేదా ఇరవై నిమిషాలు చేస్తారు.దీని తరువాత, ఇరవై నాలుగు గంటలు మీరు సాధారణ అవసరాలను తీర్చారు.ఇరవై నాలుగు గంటల తరువాత మీరు మళ్ళీ ఇరవై నిమిషాలు ధ్యానం చేస్తారు.నాకు ధ్యానం శ్వాస లాంటిది.కాబట్టి మీరు ఏమి చేస్తున్నారో, మీరు ఏమైనా, చాలా స్పృహలో చేయండి.ఉదాహరణకు, మీరు చేయి పైకెత్తినప్పుడు, దీనికి స్పృహ అవసరం లేదు.మీరు మీ అలవాటు ప్రకారం దీన్ని చేస్తారు;కానీ మీరు ఈ చర్యను పూర్తి అవగాహనతో చేయవచ్చు.పూర్తి అవగాహన పెరిగిన చేతులతో పెరిగిన చేతి మధ్య వ్యత్యాసాన్ని మీరు అనుభవించవచ్చు;క్రియ ఒకటే!మొదటిది అలవాటు మరియు రెండవది జ్ఞానోదయం.మీరు దీన్ని ప్రయత్నిస్తే, రెండింటి మధ్య చాలా తేడా ఉందని మీరు చూస్తారు!\r\n\r\nమీరు ప్రయత్నించండి మరియు ప్రయత్నించండి, ఎందుకంటే ఇది అనుభవం యొక్క విషయం.మీరు నడుస్తుంటే, కొన్ని నిమిషాలు ట్విలైట్ తీసుకోండి మరియు ప్రతి అడుగు అప్రమత్తంగా ఉంచండి;కాబట్టి మీరు సాధారణంగా నడక మరియు నడక హెచ్చరికలో చాలా పెద్ద వ్యత్యాసాన్ని అనుభవిస్తారని మీరు ఆశ్చర్యపోతారు.దానితో పాటు మీరు కూడా ఓదార్పు పొందుతారు.తినేటప్పుడు చైతన్యాన్ని కొనసాగించండి.ఇథియోపియా వంటి దేశంలో, ప్రతిరోజూ వేలాది మంది ప్రజలు ఆకలితో మరణిస్తున్నారు, అమెరికాలో, ప్రజలు ఎక్కువ ఆహారం తినడం ద్వారా చనిపోతారు.Ob బకాయం లేదా స్థూల కారణంగా బాధపడుతున్న వారు, ఎక్కువ ఆహారాన్ని ఆపలేరు.\r\n\r\nఈ వ్యాధిని ఏ వైద్యుడు నయం చేయలేరు, వారు తమను తాము ఆపడానికి లేదా దాని గురించి తెలుసుకునే వరకు.అలాంటి వ్యక్తులు తెలుసుకుంటే, స్పృహలో ఉండండి, అప్పుడు క్రమంగా ఎక్కువ ఆహారాన్ని తినండి.అప్పుడు వారు నమలడం మరియు తినడం ప్రారంభిస్తారు.మీరు దీన్ని చేసే వరకు, అంటే, మీరు నమలడం మరియు తినకపోతే, మీరు మీ మొత్తం జీర్ణవ్యవస్థపై అనవసరమైన భారాన్ని ఇస్తున్నారని మీరు అర్థం చేసుకున్నారు.మీ కడుపులో దంతాలు లేవు.ఒక వ్యక్తి ప్రతి గడ్డి బయోలియస్ ఆహారాన్ని నమిలి తినాలి.జీవిత మరణం యొక్క ఈ చక్రం నిరంతరాయంగా కొనసాగుతుంది.ఈ జీవితం మొదటిసారి కనుగొనబడలేదు.మేము తెలియని నుండి వచ్చాము మరియు మళ్ళీ తెలియని వాటిలోకి వెళ్తాము.ఈ శరీరం మళ్లీ మళ్లీ చనిపోతుంది మరియు మళ్లీ మళ్లీ పుడుతుంది;కానీ మన చైతన్యం, ఆత్మగా మనకు తెలుసు, ఎప్పుడూ చనిపోదు.ఆత్మ ఎల్లప్పుడూ మన శరీరలాంటి నిర్మాణంలో అమరత్వం కలిగి ఉంటుంది.\r\n\r\nవివరాలకు సంబంధించిన చాలా కార్డులు కార్టూన్లు లేదా చాలా క్లిష్టమైనవి.మనస్సు యొక్క ప్రభావం మన జీవితంలో సాధారణమైనది కాదు.ఇది హాస్యాస్పదంగా, లేదా చాలా విషాదం మరియు క్రూరమైనది.కానీ కార్డులో కనిపించే బుద్ధుడి అవగాహన యొక్క భారీ విగ్రహం ఇది చాలా భారీగా మరియు వెడల్పుగా ఉందని చెబుతుంది, నక్షత్రాలు నక్షత్రరాశులను దాటాయి.అతనిపై స్థలం మాత్రమే ఉంది.ఇది అందరికీ అందుబాటులో ఉన్న అవగాహనను అందిస్తుంది.మీరు ఈ కార్డును ఇష్టపడితే, ఒక రైన్‌స్టోన్ -లాంటి ఖచ్చితత్వం అందుబాటులో ఉందని అర్థం, ఇది మీ మనస్సాక్షి యొక్క స్థిరత్వంతో లోతుకు అనుసంధానించబడి ఉంది.అతను మనస్సు యొక్క నిజమైన తత్వశాస్త్రం నుండి ఏదైనా అర్థం చేసుకోవాలనే కోరిక కాదు.మీకు ఎలిమెంటల్ సమగ్రతపై అవగాహన ఉంది, ఇది జీవిత బీట్స్‌తో రిథమిక్.ఈ గొప్ప బహుమతిని అంగీకరించి పంపిణీ చేయండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 66,
        "card_index": 1,
        "card_name": "అగ్ని సృష్టికర్త",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "1_KING_OF_ FIRE_ THE_CREATOR_PNG.png",
        
        "card_content": "ఒక సృష్టికర్త యొక్క గొప్ప ఆనందం అతని స్వంత నిర్మాణం, అతనికి, ఇది తప్ప వేరే అవార్డు లేదు!ప్రపంచంలో రెండు రకాల సృష్టికర్తలు లేదా సృష్టికర్తలు ఉన్నారు.మొదటి రకం సృష్టికర్త కవులు, చిత్రకారులు మొదలైనవాటిని కలిగి ఉన్న ఒక వస్తువు లేదా ప్రయోజనాన్ని సృష్టిస్తాడు;వారు వస్తువును సృష్టిస్తారు.రెండవ రకమైన సృష్టికర్త తన విషయాన్ని సృష్టిస్తాడు, అనగా, స్వీయ -సృష్టి చేసే వ్యక్తి.అలాంటి సృష్టికర్త నిజమైన సృష్టికర్త మరియు నిజమైన కవి, వారు తమను తాము ఉత్తమంగా సృష్టిస్తారు.\r\n\r\nకోట్లు ప్రజలు ఈ విశ్వంలో నివసిస్తున్నారు.కానీ వారు ఎటువంటి సర్జన్ చేయరు;ఎవరూ పనిచేయరు.జీవితం యొక్క ప్రాథమిక వాస్తవం ఏమిటంటే, మీరు ఏదైనా సృష్టి లేదా నిర్మాణం చేయకపోతే, అది పెయింటింగ్, సంగీతం మరియు నృత్యం అయినప్పటికీ, మీరు ఆనందంగా ఉండలేరు.మీరు చాలా విచారంగా భావిస్తారు.చారిటబిలిటీ మీకు అహంకారాన్ని మాత్రమే ఇస్తుంది.\r\n\r\nఇక్కడ ఒక విషయం గుర్తుంచుకోండి, దీనిని ప్రేక్షకులలో భాగంగా సృష్టించలేము.సర్జన్ యొక్క మార్గం మీ ద్వారా మిమ్మల్ని చేరుకుంటుంది.అతను ఒంటరిగా మరియు అతని సృష్టిలో మారే వరకు ఎవరూ నిర్మించలేరు.\r\n\r\nనిజమైన సృష్టికర్త ప్రతిష్టాత్మకమైనవాడు కాదు.అతను మర్మమైనవాడు మరియు తనను తాను సృష్టించుకుంటాడు.సృష్టికర్త ఒక వస్తువుపై పనిచేస్తాడు.ఒక కవి, సంగీతకారుడు, చిత్రకారుడు మొదలైనవి నిజమైన సృష్టికర్తలు.నిజమైన సృష్టికర్తకు తన కీర్తి మరియు ఆధిపత్యం కోసం దురాశ లేదు.ప్రతిష్టాత్మకమైన మరియు వారి కీర్తి యొక్క అత్యాశ ఉన్నవారు మూడవ తరగతికి చెందిన మానవులు.వారు కంపోజ్ చేయవచ్చు కాని సృష్టి కాదు.ఒక సృష్టికర్త తన కీర్తి మరియు ప్రతిష్టను కోరుకోడు.అతని మొత్తం శక్తి అతని సృష్టిలో గడుపుతారు.",
        "card_description": "ఈ కార్డులో, జెన్ మాస్టర్ అగ్ని శక్తి యొక్క శక్తిని ధరించాడు.ఇది విధ్వంసం కోసం కాదు, సర్జన్ కోసం ఉపయోగిస్తుంది.అతను అలాంటి అవగాహనకు మమ్మల్ని ఆహ్వానిస్తాడు, తద్వారా మేము దానిని గుర్తించి అతనితో పాల్గొనవచ్చు.అలాంటి వ్యక్తులను తెలుసుకోవాలని ఆయన మనలను ఆహ్వానిస్తాడు.అతను చాలా యూనియన్ అయ్యాడు, లోపల ఉన్నదానిలో మరియు బాహ్య ప్రపంచంలో ఎక్కువ తేడా లేదు.అతను అవగాహన బహుమతిని ప్రతిపాదించాడు మరియు అతని సందర్శనను ఇస్తాడు.ఆ బహుమతి అద్భుతమైనది, సృజనాత్మకత యొక్క కాంతి, దాని లోపలి నుండి వ్యక్తమవుతుంది.కింగ్ ఆఫ్ ఫైర్ మనకు చెబుతుంది, మనం ఇప్పుడు అంగీకరించే ఏదైనా, పరిపక్వత అవగాహనతో వస్తుంది మరియు మన జీవితాలతో పాటు ఇతరుల జీవితాలను ప్రారంభిస్తుంది.ఇది మీ లోపల ఏ సామర్థ్యం అయినా, మీరు మీ జీవితంలో మీ అనుభవాన్ని వ్యక్తం చేశారు.\r\n\r\nజీవితం యొక్క ప్రాథమిక వాస్తవం ఏమిటంటే, మీరు క్రొత్త సృష్టి చేసే వరకు లేదా క్రొత్త సృష్టిని సృష్టించే వరకు మీరు ఎల్లప్పుడూ దు orrow ఖాన్ని అనుభవిస్తారు.సృష్టి మాత్రమే మీకు అహంకారాన్ని ఇస్తుంది.మేము ఏదైనా స్వీకరించినప్పుడు లేదా స్వీకరించినప్పుడల్లా, మనకు అవగాహన మరియు పరిపక్వత ఉందని అగ్ని రాజు చెబుతుంది.\r\n\r\nనిజమైన సృష్టికర్తకు ఆశయం లేదు.అతను ఎల్లప్పుడూ మర్మమైనవాడు మరియు తనను తాను సృష్టించుకుంటాడు.కవి లేదా చిత్రకారుడు నిజమైన సృష్టికర్త అని ఇక్కడ ఒక ఉదాహరణ ఇవ్వవచ్చు.అతనికి ఏ కీర్తి లేదా ఆధిపత్యం కోసం దురాశ లేదు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 67,
        "card_index": 2,
        "card_name": "అగ్ని రాణి - పంపిణీ చేస్తోంది",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "2_QUEEN_OF_FIRE_SHARING_PNG.png",
        
        "card_content": "మీరు ఎంత ఎక్కువ భాగస్వామ్యం చేస్తారో, మీరు ఎంత ఎక్కువ పొందుతారు.సాధారణంగా, సాధారణ జీవితంలో ఆర్థిక లావాదేవీల సమయంలో మీరు ఎంత ఎక్కువ పంచుకుంటారు, మీ నష్టం ఎంత ఎక్కువ;కానీ ఆధ్యాత్మిక మూలధనం ఏమిటంటే, మీరు దానిని ఇతరులకు ఎంత ఎక్కువ పంచుకుంటారు, మీకు ఎంత ఎక్కువ లభిస్తుంది.మీరు మీ ప్రేమను ఎంత ఎక్కువ పంచుకుంటారో అంత ఎక్కువ పెరుగుతుంది.మీరు మీ ఆనందాన్ని ఎక్కువ మంది పంచుకుంటే, మీలో ఎక్కువ ఆనందం ఉద్భవించింది.ఇది ఆధ్యాత్మిక ఆర్థిక శాస్త్రంలో మాత్రమే సంభవిస్తుంది;శారీరక ఆర్థిక శాస్త్రంలో కాదు.\r\n\r\nఈ విషయంలో ఒక ఆసక్తికరమైన కథ ఉంది.ఒక యువకుడికి ఇటీవల భారీ లాటరీ బహుమతి లభించింది.అతని ఆనందానికి చోటు లేదు.అతను తన కారును ఒక బిచ్చగాడు సమీపంలో నిలబడి ఉన్న ప్రదేశంలో ఆపాడు.బిచ్చగాడు ప్రతిరోజూ ఒకే స్థలంలో నిలబడి ఉన్నాడు, కానీ అంతకు ముందు యువకుడు తన కారును ఆపలేదు.ఈ రోజు అంతా మారిపోయింది.ఆ యువకుడు బిచ్చగాడికి వంద డాలర్ల కెర్నలు ఇచ్చాడు మరియు బిచ్చగాడు నవ్వడం ప్రారంభించాడు.ఆ యువకుడు అడిగాడు, 'నాకు అర్థం కాలేదు;ఎందుకు నవ్వుతారు? 'బిచ్చగాడు, 'నా గతం నాకు జ్ఞాపకం వచ్చింది.కొన్నిసార్లు నేను నా కారులో నడుస్తాను మరియు మీలాగే ఉదారంగా దానం చేసేవాడిని.అందుకే నేను నవ్వుతున్నాను;ఎందుకంటే త్వరలో మీరు కూడా నా పక్కన నిలబడి కనిపిస్తారు;కాబట్టి నా అనుభవం నుండి ఏదో నేర్చుకోండి, అంత ఉదారంగా ఉండకండి! 'మీరు సాధారణ ఆర్థిక ప్రవర్తనలలో ఏదైనా ఇచ్చిన క్షణం, మీ నష్టం ఎంత ఎక్కువ.మీరు ప్రేమ మరియు ఆనందాన్ని ఎవరికైనా పంచుకున్నప్పుడు మీకు ఇలాంటి హాని అనుభవించారా?మీ ఆనందం మరియు ప్రేమలో మీకు ఎలాంటి లోపం ఉందా?మీరు మీ స్నేహితులకు మీరే పంపిణీ చేస్తారు.మీలో ఎటువంటి లోపం మీకు కనిపించదు.దీనికి విరుద్ధంగా, మీరు కొంత అదనపు పొందుతారు.\r\n\r\nఎవరికైనా ఇవ్వండి, ఏదైనా భాగస్వామ్యం చేయండి, దానికి పరిపూర్ణత ఉండాలి.దేనినీ ఇవ్వడానికి మరియు సేవ్ చేయవద్దు, మీ అనుభవం నుండి నేర్చుకోండి, ఇతరుల సలహాతో కాదు మరియు తదనుగుణంగా.",
        "card_description": "క్వీన్ రాణి రాణి వలె గొప్పది.అందుకే అతను సౌకర్యవంతంగా మరియు ఇవ్వగల సామర్థ్యం కలిగి ఉంటాడు.విషయాల జాబితాను రూపొందించడానికి లేదా ఏదైనా సేవ్ చేయడానికి అతని మనస్సులో అలాంటి ఆలోచన లేదు, ఇది తరువాత ఉపయోగపడుతుంది.ఆమె పంచుకోవడానికి మొత్తంగా తన ఖజానాను తెరుస్తుంది.ఆమె ప్రతి ఒక్కరినీ ప్రకాశం, దాని శ్రేయస్సు మరియు దాని ఫలప్రదంగా పంపిణీ చేయడానికి ఆహ్వానిస్తుంది.\r\n\r\nమీరు ఈ కార్డును లాగినప్పుడు, మీ ప్రేమ, ఉచిత ఆనందం మరియు మీ నవ్వును పంచుకోవడానికి మీకు కూడా తగిన అవకాశం ఉందని ఇది మీకు సూచిస్తుంది.భాగస్వామ్యం చేస్తున్నప్పుడు మీరు మునుపటి కంటే ఎక్కువ పరిపూర్ణులు మరియు గొప్పవారని మీరు భావిస్తారు!ఇప్పుడు మీరు మరెక్కడా వెళ్ళవలసిన అవసరం లేదు లేదా నిర్దిష్ట లక్ష్యాన్ని నిర్దేశించాల్సిన అవసరం లేదు.మీరు లోపలి నుండి చాలా పరిపూర్ణతను అనుభవిస్తారు, మీ ప్రయత్నాలన్నీ మీ కోసం పోగు చేయబడతాయి.మీరు ఏమి చేసినా, దానిలో పూర్తి సంతృప్తి మరియు ఆనందం ఉంటుంది.మీలో, మీరు సృజనాత్మకత యొక్క అపరిమిత శక్తిని అనుభవిస్తారు, తద్వారా మీరు క్రొత్త ప్రణాళికలో పనిచేసినప్పటికీ, పిల్లలకి జన్మనిచ్చేంత సృజనాత్మక శక్తి ఖర్చు అవుతుంది!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 68,
        "card_index": 3,
        "card_name": "ఫైర్-రేస్",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "3_KNIGHT_OF_FIRE_INTENSITY_PNG.png",
        
        "card_content": "మీరు పరిపూర్ణమైన మరియు మొత్తం జీవితాన్ని గడుపుతుంటే మరియు దానిలో తీవ్రత యొక్క రకస్ ఉంది;కాబట్టి మీరు ఇప్పుడు స్వతంత్రంగా ఉన్నారు;ఎందుకంటే మీరు ఇప్పుడు పూర్తయిన క్షణాలు నివసించారు.ఇప్పుడు మీరు వెనుకకు చూడాలి, ముందుకు!మీరు ఎక్కడ ఉన్నా, మీరు ఎక్కడ ఉన్నా;మీ ప్రస్తుతము!వర్తమానం ఉనికి.\r\n\r\nగమనిక- మీరు ఒక నిర్దిష్ట భావోద్వేగంలో తీవ్రత మరియు పరిపూర్ణత స్థితిలో ఉన్నప్పుడు, మీ స్వార్థం అక్కడ అదృశ్యమవుతుంది.మీరు ప్రేమ ప్రేమలో ఉన్నారని అనుకుందాం.మీ ప్రేమలో తీవ్రత మరియు లోతు ఉంది;కాబట్టి ఆ క్షణాల్లో మీ స్వార్థం అదృశ్యమవుతుంది.మీరు ఒంటరిగా ఉన్నారు;కోపం, ద్వేషం, జుగుప్సా వంటి భావోద్వేగాలకు ఇదే వర్తిస్తుంది.అటువంటి విపరీతమైన క్షణాల్లో, మీ ప్రేమ, ద్వేషం, కోపం మాత్రమే ఉన్నాయి.'స్వీయ' లేదా 'స్వార్థం' ముందు ప్రేమ కనిపించదు.మీ మనస్సు ఏదో లేదా చర్యలో అసంపూర్ణంగా ఉన్నప్పుడు స్వార్థం జరుగుతుంది.అసంపూర్ణ భావన మీ స్వార్థం.\r\n\r\nమీరు పూర్తిగా పెయింటింగ్, గిటార్ వాయించడం, డ్యాన్స్ చేయడం, పాటలు పాడటం లేదా అలాంటి కళలో కలిసిపోవడం వంటివి పూర్తిగా నిమగ్నమై ఉంటే, మీరు అక్కడ లేరని మీరు వెంటనే భావిస్తారు.మీ కళ మాత్రమే అక్కడే ఉంది.మీరు సూర్యాస్తమయం యొక్క అందమైన దృశ్యాన్ని తెలుసుకోబోతున్నప్పుడు మరియు ఆ సన్నివేశంలో ఉన్న ప్రతిదాన్ని మరచిపోవడం ద్వారా మీరు మరచిపోయారు.ఆ సమయంలో మీరు మీ స్వార్థం గురించి ఏమీ గ్రహించలేరు.ఆ సమయంలో మీరు హాజరు కాలేదు మరియు మరెక్కడా వెళ్ళరు.ఆ సమయంలో మీరు ఉనికితో ఐక్యంగా ఉంటారు, మీ 'లేదా' స్వీయ 'యొక్క అహం లేదు.దీని తరువాత, మీకు ఏమైనా మిగిలి ఉన్నది, ఇది అందం, ప్రేమ అనుభవం, ఆహ్లాదకరమైన సంగీతం యొక్క ఉచిత అనుభవం.అటువంటి క్షణాల అనుభవం సహజమైనది, ఇది స్వయంచాలకంగా కనిపిస్తుంది మరియు స్వయంచాలకంగా అదృశ్యమవుతుంది.\r\n\r\nఒక చిన్న పిల్లవాడు ఎప్పుడూ వంద డిగ్రీలలో నివసించేవాడు.ఆ సమయంలో అతని ప్రతి కార్యాచరణ పూర్తిగా పూర్తయింది.అతను మిమ్మల్ని ద్వేషించడం ప్రారంభిస్తే, అతను 100 శాతం ద్వేషిస్తాడు;ప్రేమ, కాబట్టి మొత్తం ...!కానీ తరువాతి ఒక క్షణంలో అది పూర్తిగా మారుతుంది.తన అనుభూతిని మార్చడానికి ఒక క్షణం సమయం లేదు.ఈ క్షణంలో, అతను చాలా మారుతాడు, అతను తన గురించి ఎలాంటి గురించి ఆందోళన చెందడు!ఒక క్షణం క్రితం, అతను మీ ఒడిలో కూర్చున్నాడు, అతను నిన్ను ఎంతగా ప్రేమిస్తున్నాడో చెప్పడానికి ప్రయత్నిస్తున్నాడు!కానీ ఇలాంటిదే జరుగుతుంది, \"నేను మళ్ళీ మీ వద్దకు రాను\", మీరు ఆ సమయంలో ఆ పిల్లల కళ్ళలోకి చూస్తే, మీ వైపు ఆ దూరం యొక్క భావం ఉంటుంది.\r\n\r\nజీవితంలోని ప్రతి క్షణం పూర్తిగా జీవించడానికి ప్రాప్యతను అవలంబించండి;తద్వారా అతని జీవితమంతా అసంపూర్ణమైన జ్ఞాపకాల భారాన్ని మోయవలసిన అవసరం లేదు.మీరు పరిపూర్ణ జీవితాన్ని గడుపుతున్నప్పుడు, అది దానిలో తీవ్రతను సమన్వయం చేస్తుంది మరియు అది పూర్తయినప్పుడు, మీరు దాన్ని మళ్ళీ పొందాలని imagine హించరు, మొత్తం, సంతృప్తికరమైన మరియు తీవ్రమైన జీవన విధానం, మీకు వర్తమానం, దెయ్యం లేదా భవిష్యత్తు మాత్రమే ఇవ్వగలదు !మరో మాటలో చెప్పాలంటే, వర్తమానం మన జీవనం మరియు పూర్తి క్షణం.",
        "card_description": "కార్డులో కనిపించే బొమ్మ బాణం పరిమాణాన్ని ధరించి ఉంది.అతను ఒక నిర్దిష్ట లక్ష్యాన్ని కలిగి ఉన్నాడు, అతను మొత్తంగా దృష్టి సారించాడు.అతను చేసిన దిశ గురించి అతను పూర్తి శ్రద్ధ కలిగి ఉన్నాడు మరియు అందుకే అతను వేగంగా వెళ్తున్నాడు.అతని తీవ్రత ఆకాశం మరియు సమయం యొక్క హోరిజోన్ మీద ఆధారపడి ఉంటుంది.మీరు పూర్తి తీవ్రతతో పనిచేసేటప్పుడు, చుట్టుపక్కల నీటిలో తరంగాలను ఉత్పత్తి చేసే శక్తి అవసరం.తరంగాలు కేవలం ఉనికిని ఉత్పత్తి చేస్తున్నాయని ఎవరైనా భావిస్తారు.ఇతర అనుభవాలు గాయం.దీనికి దాని స్వంత విధానం ఉంది.ఇప్పుడు మీరు డైనమిక్ అయ్యారు, ఏ శక్తి మిమ్మల్ని తిరిగి ఇవ్వదు.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 69,
        "card_index": 4,
        "card_name": "అగ్ని పేజీ - ఆట",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "4_PAGE_OF_FIRE_PLAYFULNESS_PNG.png",
        
        "card_content": "మీరు కాంతి మరియు క్రీడలతో జీవితాన్ని చూడటం ప్రారంభించిన క్షణం, ఆ సమయంలో అన్ని సమస్యలు మీ హృదయంలో ఒక భారం అయ్యాయి, జీవితాన్ని భారం కలిగించే అన్ని ఇబ్బందులు కనిపించవు.మరణ భయం, మరణ భయం, జీవిత భయం, ప్రేమ భయం మొదలైనవి స్వయంచాలకంగా అదృశ్యమవుతాయి.అటువంటి పరిస్థితిని చేరుకున్న వ్యక్తి ఎప్పుడూ ఎలాంటి బరువును అనుభవించడు.వ్యక్తి తనలో తాను చాలా తేలిక మరియు శక్తిని అనుభవిస్తాడు, అతను బహిరంగ ఆకాశంలో ఎగురుతూ ఉండాలని కోరుకుంటాడు!\r\n\r\nప్రపంచంలోని గొప్ప తత్వవేత్త ఓషో అటువంటి తీవ్రమైన వ్యక్తి కోసం ఒక అందమైన ఎంపికను అందించారు.\r\n\r\nఇక్కడ ప్లేయింగ్ లేదా గేమ్ అనే పదం ఆ లక్ష్యాన్ని నిర్దేశిస్తుందని కాదు, మీకు ఫుట్‌బాల్ ఆడటం ఇష్టపడితే లేదా మీరు ఫుట్‌బాల్‌ను ప్రేమిస్తే, అప్పుడు ఫుట్‌బాల్ ఆడండి;ఆడుతూ ఉండండి, అప్పుడు మీరు విజయం ప్రవేశించని పరిస్థితిలో లేదా ఓటమికి విచారం కలిగించని పరిస్థితిలో చేరుకుంటారు!\r\n\r\nమీ జీవితాన్ని ఒక ఆటగా పరిగణించండి, పనులు చేస్తూ ఉండండి, మీ జీవితాన్ని కొనసాగించండి, మీరు ఫలితం లేదా జై ఓటమి బరువుతో ప్రయాణించేటప్పుడు, అప్పుడే మీరు తీవ్రంగా స్వారీ చేస్తారు మరియు జీవితం అనుభూతి చెందుతారు.\r\n\r\nఇటువంటి తీవ్రమైన వ్యక్తులు ఈ ప్రపంచాన్ని సృష్టించారు.తీవ్రమైన వ్యక్తులు ప్రపంచంలోని అన్ని మతాలను సృష్టించారు.ఇది మాత్రమే కాదు, ఇటువంటి తీవ్రమైన వ్యక్తులు అన్ని తాత్విక భావజాలాలు, సంస్కృతులు మరియు అన్ని రకాల నైతికతలను కంపోజ్ చేయడం ద్వారా ఉనికి చుట్టూ ఒక కవర్ సృష్టించారు, దీని నుండి తీవ్రమైన వ్యక్తులు సర్జన్లు.\r\n\r\nఓషో అటువంటి తీవ్రమైన ప్రపంచాన్ని విస్మరించారు.ప్రతిగా, అతను మన కోసం ఒక ప్రపంచాన్ని ప్రదర్శించాడు, ఇది క్రీడలు, హాస్యం మరియు ఆనందంతో నిండి ఉంటుంది మరియు పిల్లలలాగా అమాయకంగా ఉంటుంది.",
        "card_description": "మనం తీవ్రంగా ఆలోచించడంతో జీవితం కొన్నిసార్లు తీవ్రంగా మారుతుంది.ఈ వాస్తవం యొక్క వాస్తవికతను మేము అర్థం చేసుకున్న సమయంలో, ఆ సమయంలో మన కోసం ఆడటానికి మరింత అనుకూలమైన అవకాశాలు ఉన్నాయి.\r\n\r\nఈ కార్డులో, స్త్రీ ఆకారం సజీవంగా ఉన్న ఆనందాన్ని జరుపుకుంటుంది.ఉదాహరణకు, ఒక సీతాకోకచిలుక చీకటి నుండి చీకటిని ఆస్వాదిస్తోంది మరియు దాన్ని ఆస్వాదిస్తోంది!మేము బాల్యంలో సముద్రపు ఒడ్డున ఇసుక రాజభవనాలు నిర్మించేటప్పుడు ఆమె ఆ చిన్ననాటి క్షణాలను గుర్తుచేస్తోంది.ఆ సమయంలో, సముద్రం వచ్చి ఇసుక ప్యాలెస్‌ను తమలో తాము కవర్ చేస్తుందనే వాస్తవం గురించి మేము చింతించలేదు.మొత్తం జీవితం ఒక ఆట అని ఆమెకు తెలుసు, దీనిలో మీరు ప్రీ -కాంటెంపేషన్‌లో వారి పాత్రను పోషించాలి.\r\n\r\nమంటలు మీ జీవితంలోకి ప్రవేశించే సమయంలో, మీరు ఆ సమయంలో పూర్తిగా క్రొత్తగా మరియు రిఫ్రెష్ అవ్వడానికి సిద్ధంగా ఉంటారు.హోరిజోన్లో అద్భుతమైన ఏదో కనిపిస్తుంది.మీరు ఆ అద్భుతమైన మనస్సును ఓపెన్ మైండ్ తో అంగీకరించడానికి సిద్ధంగా ఉండాలి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 70,
        "card_index": 5,
        "card_name": "అగ్ని యొక్క మూలం - అవకాశాలు",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "5_FIRE_POSSIBILITIES_PNG.png",
        
        "card_content": "జీవించడం అంటే ప్రమాదాలతో నిండిన జీవితాన్ని గడపడం!జీవించడం అంటే ప్రతి అవకాశం యొక్క ప్రాప్యత.మరియు- అవకాశాలు అనంతమైనవి.మీరు ఏ ఒక్క అవకాశానికి పరిమితం కాదు.అపరిమిత అవకాశాల తలుపులు మీకు తెరిచి ఉన్నాయి;పరిమితి లేదు.మీరు ఏదైనా కావచ్చు;తరువాతి క్షణం మీ కోసం ఏదైనా తీసుకురాగలదు.\r\n\r\nఅదే వ్యక్తి మాత్రమే మొత్తం మానవత్వానికి చిహ్నం, మొత్తం మానవత్వం మాత్రమే కాదు, మొత్తం ఉనికి దానిలో ఉంది.మీరు ఈ విశ్వం యొక్క మొత్తం ఉనికి యొక్క యూనిట్.మీకు సమగ్ర ఉనికి ఉంది.మీకు చెట్టు ఉనికి, కుక్క ఉనికి మరియు పులి ఉనికి ఉన్నాయి.మీరు గతంలో ఉన్నప్పటికీ, భవిష్యత్తు ఉంది.దీని అర్థం మొత్తం ఉనికి యొక్క అవకాశాలు మీలో ఉన్నాయి!\r\n\r\nప్రకృతి అనేది శాశ్వతమైన అవకాశాలకు పరాకాష్ట.ఈ అవకాశాల యొక్క పరాకాష్ట ఏమిటంటే, నీరు స్వయంచాలకంగా వంద డిగ్రీల సెంటీగ్రేడ్ ఉష్ణోగ్రత వద్ద ఆవిరైపోతుంది మరియు అదే నీరు సున్నా ఉష్ణోగ్రత వద్ద మంచుగా మారుతుంది.ఇవన్నీ సహజమైన దృగ్విషయాలు, ఇవి కొనసాగుతున్నాయి.అదేవిధంగా, చీకటి సహజమైనది మరియు కాంతి కూడా సహజంగా ఉంటుంది.పైకి లేవడం సహజం అయితే, కింద పడటం కూడా సహజం.ప్రకృతిలో శాశ్వతమైన అవకాశాలు ఉన్నాయని ఇది చెప్పాలి.\r\n\r\nమేము ఎల్లప్పుడూ అటువంటి ఖండన వద్ద నిలబడతాము, ఇక్కడ అనంతమైన మార్గాలు ఉంటాయి.ఇప్పుడు చాలా ముఖ్యమైన విషయం ఏమిటంటే మనం ఏ మార్గాన్ని ఎంచుకుంటాము!మార్గాన్ని ఎన్నుకునే మన సామర్థ్యం ప్రకృతి యొక్క విలువైన బహుమతి!కానీ చాలా ముఖ్యమైన విషయం ఏమిటంటే మనం ఏ మార్గాన్ని ఎంచుకుంటాము!సరైన మార్గాన్ని ఎన్నుకునే మన సామర్థ్యం కూడా ప్రకృతి బహుమతి.మీరు మోతాదుకు వెళ్ళే మార్గాన్ని ఎంచుకుంటే, ప్రకృతి మిమ్మల్ని తిరస్కరించదు, అది మీ మార్గాన్ని క్లియర్ చేస్తుంది.మీరు స్వర్గానికి వెళ్ళే మార్గాన్ని ఎంచుకుంటే, ప్రకృతి మిమ్మల్ని ఆపదు;మార్గం క్లియర్ చేస్తుంది.\r\n\r\nఅన్ని అవకాశాలు ప్రకృతిలో ఉన్నాయి.మీరు చనిపోవాలనుకుంటే లేదా జీవించాలనుకుంటే, ప్రకృతి ప్రతి పరిస్థితిలోనూ మీకు మద్దతు ఇస్తుంది.జీవితం మొత్తం ప్రకృతి.మరణించడం సహజమైనది మరియు జీవించడం కూడా సహజమైనది.ఇది మీరు చనిపోవాలనుకుంటున్నారా లేదా జీవించాలనుకుంటున్నారా అని మీ సామర్థ్యం మరియు ఆసక్తిపై ఆధారపడి ఉంటుంది!అవకాశాలు రెండు స్థానాల్లో ఉన్నాయి.మనిషి తన జీవితంలో గొప్ప అవకాశాల నుండి తన మార్గాన్ని ఎంచుకుంటాడు;ఎందుకంటే దాని స్పృహ మరింత అభివృద్ధి చెందింది.అతను తన మార్గాన్ని శరీరం నుండి మాత్రమే కాకుండా మనస్సు నుండి కూడా ఎంచుకుంటాడు.అతను భూమిపైనే కాకుండా అంతరిక్షంలో కూడా ప్రయాణించాలనుకుంటున్నాడు.ఈ రెండు మార్గాలు అతను ఎంచుకున్నదానిపై అతని శక్తిపై ఆధారపడి ఉంటాయి?\r\n\r\nమానవులకు అన్ని అవకాశాల మార్గం తెరిచి ఉంది.మీరు మరింత జ్ఞానోదయం కలిగి ఉంటే, మీ ఎంపిక ఆనందానికి దారి తీస్తుంది.పూర్తిగా స్పృహ ఉన్నవాడు, అతని ఎంపిక ఇబ్బందులు మరియు దు .ఖాలకు దారితీస్తుంది;ఎందుకంటే వస్తువు యొక్క ప్రతి అంశంలో అవకాశాలు ఉన్నాయి.",
        "card_description": "చిత్రంలో ఎగురుతున్నట్లు కనిపించే గరుడా బర్డ్ (ఈగిల్), భూమిపై ఉన్న అన్ని అవకాశాలపై విస్తృతంగా కనిపిస్తుంది;అతను స్వయంగా విప్పాడు మరియు ఆకాశంలో సహజంగా మరియు సులభంగా ఎగురుతున్నాడు.ఇందులో, అతను ప్రత్యేక ప్రయత్నాలు చేయవలసిన అవసరం లేదు.వాస్తవానికి, అతను భూమి సంపద రంగంలో ఉన్నాడు, అక్కడ అతను తనకు తానుగా బాధ్యత వహిస్తాడు!ఈ కార్డ్ మీరు మార్గం నుండి అపరిమిత అవకాశాలకు దారి తీసే సెంటర్ పాయింట్ వద్ద నిలబడి ఉన్నారని సూచిస్తుంది, కారణం మీ అభివృద్ధి విపరీతమైన ప్రేమ భావాల మధ్య జరిగింది;ఇది దాని స్వంత పరిపూర్ణత మధ్య జరిగింది.మీరు ఇతరులతో సులభంగా పని చేయవచ్చు.మీరు ప్రశాంతమైన మనస్సు, స్వీయ -కేంద్రీకృత మరియు సౌకర్యవంతమైనవారు;అందువల్ల, మీరు అవకాశాలను బాగా గుర్తించవచ్చు.మీరు ప్రకృతితో గుర్తించారు.ఉనికి మీ ముందు మీకు అవసరమైన అన్ని అవకాశాలను ఇచ్చిందని మీరు అర్థం చేసుకున్నారు!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 71,
        "card_index": 6,
        "card_name": "భావన",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "6_FIRE_EXPERIENCING_PNG.png",
        
        "card_content": "పువ్వుతో కూర్చోవడం ద్వారా మిమ్మల్ని మీరు పురుషుడిగా లేదా స్త్రీగా పరిగణించవద్దు, ఆ సమయంలో మీరే పువ్వుగా పరిగణించండి.చెట్టుతో కూర్చోవడం మరియు మిమ్మల్ని పురుషుడిగా లేదా స్త్రీగా పరిగణించకుండా, చెట్టులాగా భావిస్తారు.నదిలో స్నానం చేస్తున్నప్పుడు, మిమ్మల్ని మీరు మానవుడిగా పరిగణించండి మరియు దానిని నదిగా పరిగణించండి.దీని తరువాత మీకు మిలియన్ల సంకేతాలు లభిస్తాయి.\r\n\r\nఒక వస్తువును చూడండి, దాన్ని చూడండి;దాన్ని తాకండి;కానీ దాని గురించి ఏమీ ఆలోచించవద్దు.చూసేటప్పుడు, వినేటప్పుడు మరియు తాకినప్పుడు మీకు ప్రత్యేకమైన అనుభూతి ఉంది;కానీ మీరు దాని గురించి ఆలోచించడం ప్రారంభించిన వెంటనే, మీ భావాలన్నీ అదృశ్యమవుతాయి మరియు మీరు వ్యక్తిగత ప్రపంచంలో మీ వ్యక్తిగత ప్రపంచంలోకి వెళ్తారని ఆలోచిస్తారు.ఆలోచన మీకు మాత్రమే సంబంధించినది.మీరు ఏదైనా ఆలోచించడం ప్రారంభించినప్పుడు, ఆ సమయంలో మీరు మూసివేసిన గదిలో ఉన్నారు, దీనిలో తలుపులు మరియు కిటికీలు మూసివేయబడతాయి;ఆ సమయంలో మీరు మీ వ్యక్తిగత జీవితాన్ని కలిగి ఉన్నారు;భావాలు అదృశ్యమవుతాయి.\r\n\r\nమీ దృష్టి ఒక వస్తువుపై పడినప్పుడల్లా, మీ మనస్సు దానిని దాని స్వంత మార్గంలో అర్థం చేసుకోవడం ప్రారంభిస్తుంది.ఆ సమయంలో మీ మనస్సు ఏదో ఆలోచిస్తోంది;అందువల్ల, మీకు అలాంటి సమయంలో ఏదైనా చెప్పబడితే, మీరు దానిని వినలేరు లేదా మీరు సరిగ్గా వినలేరు.వినడానికి నిజమైన అర్ధం మీ మనస్సు మరియు మెదడును తెరవడం;వినడానికి.ఆలోచించడం సానుకూల చర్య, వినడం ప్రతికూలంగా ఉంటుందని చెబుతారు.\r\n\r\nమీరు వినగలిగితే, ప్రకృతి ఆ సమయంలో ఏదో చెబుతుంది, కాని ప్రకృతి భాష మాటల్లో లేదు, కానీ ఇంద్రియాలకు సంబంధించినది.ప్రకృతి పదాలను ఉపయోగించదు, ప్రకృతి భాష మాటలేనిది.ప్రకృతి సంకేతాలను ఉపయోగిస్తుంది, ఇది అనుభవించవచ్చు.గులాబీ తోటలో నవ్వుతున్న నవ్వుతున్న గులాబీలు మరియు వారి సుగంధం ఏమీ అనరు!కానీ వారి భాష గురించి మాట లేదు.పౌర్ణమి రాత్రి, చంద్రుని అందం, మాటలలో కాదు, భావాలలో నమోదు చేయవచ్చు, మాటలలో కాదు.\r\n\r\nమీ ఉనికి మిలియన్ల తలుపులు తెరిచింది, కానీ మీరు దాని లోపలికి వెళ్లడానికి ఇష్టపడరు;మీరు బయట నిలబడి తెలుసుకోవడానికి ప్రయత్నించండి.గుర్తుంచుకోండి, ప్రకృతి యొక్క బాహ్య ఆకారం లేదు;ప్రతిదీ ప్రకృతిలో ఉంది, ప్రతిదీ ప్రకృతిలో ఉంది;మీరు దానిని అనుభవిస్తారు.",
        "card_description": "అనుభవం అటువంటి విషయం, ఇది పదాలలో రాయడం ద్వారా గొప్ప పోథిస్‌తో నిండి ఉంటుంది;మీ అనుభవాల చిత్రం తెరపై సజీవంగా కనిపిస్తుంది.అనుభవాలను ఆకారాలు మరియు చిత్రాల ద్వారా నింపవచ్చు.అనుభవజ్ఞులైన, అద్భుతమైన మరియు అద్భుతమైనది, మెరుపుతో నిండి ఉంటుంది మరియు మా లోపలిని తాకడం.ఇవన్నీ మమ్మల్ని థ్రిల్ చేస్తాయి.మన చుట్టూ వ్యాపించే వాతావరణం మనతో సున్నితత్వంతో ముడిపడి ఉంది.\r\n\r\nఈ కార్డులో చూసిన స్త్రీ ఇంకా చెట్టును తాకలేదు;ప్రస్తుతం అతను చెట్టుతో సన్నిహితంగా ఉన్నాడు.ఈ సమయంలో ఆమె చెట్టుతో ఐక్యంగా ఉంది.చెట్టు చాలా పాతది మరియు కష్ట సమయాల్లో చాలాసార్లు కనిపిస్తుంది.అతని స్పర్శ చాలా సున్నితమైనది, గౌరవప్రదమైనది మరియు అతని తలపై కప్పబడిన తెల్లటిది, ఇది అతని స్వచ్ఛమైన హృదయానికి చిహ్నం.అతను వినయపూర్వకమైన, సాధారణమైన మరియు ప్రకృతి దగ్గర ఉంటాడు.పువ్వులు విస్ఫోటనం చెందిన సమయంలో, వసంతం చుట్టుపక్కల నుండి వస్తుంది, అప్పుడు ప్రకృతి డ్రమ్స్ కొట్టడం ద్వారా దాని ఆనందాన్ని వ్యక్తం చేయదు;మరియు శరదృతువు సమయంలో చెట్ల ఆకులు పడిపోయినప్పుడు, ప్రకృతి దు ourn ఖించదు మరియు దు ourn ఖించదు.మీరు ప్రకృతిని తెలుసుకోవాలనుకుంటే, దాన్ని అర్థం చేసుకోవాలనుకుంటే, దానితో ఐక్యంగా ఉండండి మరియు దాని సంకేతాలను అనుభవించండి!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 72,
        "card_index": 7,
        "card_name": "పాల్గొనడం",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "7_FIRE_PARTICIPATION_PNG.png",
        
        "card_content": "మీరు జీవితాన్ని అర్థం చేసుకోవాలనుకుంటే, దాని మార్గం మాత్రమే ఒక నదిలోకి దూకడం;ప్రేక్షకులు మాత్రమే కాదు.పరిశీలకుడిగా లేదా దృశ్యమానంగా నివసించే వ్యక్తి ప్రపంచంలో అత్యంత దయనీయమైన వ్యక్తి.\r\n\r\nమీరు జీవితాన్ని తెలుసుకోవాలనుకుంటే, అర్థం చేసుకోవటానికి, అప్పుడు భాగస్వామిగా ఉండటానికి ఏకైక మార్గం.కేవలం పరిశీలకుడిగా ఉండకండి.నేటి మొత్తం ఆధునిక ప్రపంచం ప్రేక్షకుల పరిశీలకుడిగా మారింది, ప్రేక్షకుల గుంపు కేవలం గుంపుగా మారింది!\r\n\r\nకొంతమంది నృత్యం చేస్తారు, కాబట్టి మీరు చూస్తారు.మీరు ఏమి చేస్తారు?మీరు డ్యాన్స్ ఎలా చూస్తారు?నృత్యం మాత్రమే అనుభూతి చెందుతుంది;నృత్యం చేయవచ్చు.ఒక వ్యక్తి పాడినప్పుడు, మీరు అతని మాట చూస్తారు మరియు వినండి.పాటను తెలుసుకోవడానికి మరియు దాని అందాన్ని సంపాదించడానికి మీరు నృత్యం చేయాలి.మీరు దానిలో భాగం కావాలి.\r\n\r\nమీరు సినిమా గృహాల కిటికీలపై టిక్కెట్ల కోసం రద్దీగా ఉన్నారు;ఎందుకు?సినిమాలు చూడటానికి!సినిమా చూడకుండా మీరు అందమైన జీవితాన్ని గడపలేదా?ప్రజలు తమ ఇళ్లలో టీవీలో ఉన్నారువారు సెట్ ముందు కుర్చీలలో అంటుకుంటారు, దేనికి?ఇతరుల జీవితాలను మరియు వారి జీవనాన్ని చూడటానికి, నిజం ఏమిటంటే తెరపై కనిపించే చిత్రం జీవితం కాదు;వారు మీ కోసం వ్యవహరిస్తున్నారు.మీరు ఆ నటులను చూస్తారు, వారి నిజ జీవితాన్ని కాదు!అంతా అబద్ధం,\r\n\r\nఅవాస్తవం!ఒక వస్తువు యొక్క సత్యాన్ని తెలుసుకోవటానికి, దానిలో పాల్గొనడం తప్పనిసరి.ఒక వస్తువును చూడటం అవసరమని మీరు భావించే సమయంలో, మీరు దానికి భాగస్వామి అవుతారు, నృత్యం చేయడం మరియు నృత్యం చూడటం, రెండు వేర్వేరు పరిస్థితులు ఉన్నాయి.నృత్యం తెలుసుకోవడానికి నృత్యం చేయడం అవసరం.ఈత అంటే ఏమిటి, మీరు ఎలా తెలుసుకోగలరు;మీరు నది ఒడ్డున నిలబడి, తేలియాడుతున్న వ్యక్తిని చూస్తున్నప్పుడు!ఒడ్డున నిలబడి, మీరు నీటిలో నీటిని ప్యాట్ చేసి, ఆ వ్యక్తి నీటిలో ఏదో చేస్తున్నట్లు చూస్తున్నారు.కానీ తేలియాడే వ్యక్తితో నీటిలో ఏమి జరుగుతుందో, మీరు ఈతలో పాల్గొనే వరకు, మీరు అనుభూతి చెందని వరకు మీరు ఏమీ తెలుసుకోలేరు.నది ఒడ్డున నిలబడి, నది ప్రవాహం, దానిలో తేలియాడే భావన మొదలైనవి. మీరు అన్నింటికీ తాకబడరు మరియు జీవితం ముందుకు సాగుతుంది.\r\n\r\nజీవితాన్ని తెలుసుకోవటానికి, జీవిత వాస్తవికతను అర్థం చేసుకోవడానికి, ఆపై నది యొక్క అపారమైన నీటిలో దూకడం… ఆపై… జీవితం అంటే ఏమిటి, మీరు దానిని అర్థం చేసుకుంటారు.ఎప్పుడూ పరిశీలకుడిగా ఉండకండి, మీరు కేవలం వీక్షకుడిగా మారడం ద్వారా జీవిత రహస్యాలు తెలుసుకోలేరు.\r\n\r\nఏదైనా దేవుడు ఉంటే అది అనుభవించే విషయం, అప్పుడు అతను మిమ్మల్ని అడగడు - మీరు జీవితంలో ఎంత కట్టుబడి ఉన్నారు లేదా మీరు ఎంత పాపం చేసారు?ఇలాంటివి అడగవు.ఎవరైనా దేవుడు, దేవుడు లేదా దేవుడు అయితే, మీరు మీ జీవితాన్ని ఆనందంతో లేదా దు .ఖంతో గడిపారా అని ఆయన మిమ్మల్ని అడగవచ్చు?\r\n\r\nమొత్తం ఉనికి ఆనందాన్ని జరుపుకుంటుంది, కాబట్టి మీరు ఒంటరిగా నిలబడి పరిశీలకుడిలా ఎందుకు ఉన్నారు?మీరు మీరే భాగస్వామి అవుతారు;జీవితం ఆనందంతో నిండి ఉంటుంది.",
        "card_description": "ఈ కార్డులో ముద్రించిన చిత్రం యొక్క ప్రతి ఆకారంలో, ఎడమ చేతి పెంచబడింది, ఇది అంగీకరించడానికి చిహ్నం.అతని ఎడమ చేయి క్రిందికి చిందించబడింది, అతను ఇవ్వడానికి చిహ్నం.మొత్తం చక్రం మరియు దానిలోని మొత్తం కార్యాచరణ వజ్రా వంటి బలమైన శక్తికి చిహ్నం.ఆ సర్కిల్‌లో శక్తి యొక్క మహోస్ట్రాట్ యొక్క ప్రాంతం ఉంది!మొత్తం ఉనికి దాని సుగంధాన్ని మరియు దాని అందం దాని లోపల ఒక పువ్వు విస్ఫోటనం చెందుతున్నట్లు చాలా శక్తి.ఉనికి యొక్క సృజనాత్మకతలో మీరు పాల్గొనడానికి ఒక ముఖ్యమైన అవకాశం ఉంది.ప్రకృతి యొక్క సృజనాత్మక ప్రవాహంలోకి ప్రవహిస్తూ, జీవితంలో దాని అనుభవాలను నింపండి మరియు జీవిత ఆనందం యొక్క అనుభూతిని పొందండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 73,
        "card_index": 8,
        "card_name": "మొత్తం",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "8_FIRE_TOTALITY_PNG.png",
        
        "card_content": "మీరు ఏమి చేయాలనుకుంటున్నారో చేయండి, ఎల్లప్పుడూ చేయండి, కానీ అసంపూర్ణంగా లేదు;మొత్తంమీద పూర్తి చేయండి.ఆ పని మంచిగా ఉంటే, దానిలో భాగం అవ్వండి, ఆ పనితో కలిసిపోండి.మరియు ఆ పని మంచిది కాకపోతే;కాబట్టి దాని నుండి బయటపడండి.ఇది సంపూర్ణతతో పరిపూర్ణంగా ఉండే అందం.ఇది సంపూర్ణ జీవన జీవిత కళ.'దీన్ని చేయండి ... ఇది నైతిక లేదా చేయండి, ఇది పాపం ... అనైతికమైనది ...' అలాంటిదేమీ లేదు.ఇక్కడ ఉన్న విషయం ఏమిటంటే, మీరు ఏమి చేసినా, దానిని సమగ్ర పద్ధతిలో నెరవేరుస్తుంది.\r\n\r\nఈ విషయాన్ని అర్థం చేసుకోవడానికి ఒక అడుగు వెనక్కి తిరిగి ఇవ్వండి;ఇక్కడ, మీరు ఒకరిపై కోపంగా ఉండాలనుకుంటే, దానిపై మీ మొత్తం కోపాన్ని వ్యక్తపరచండి;మీరు దానిలో ఏదైనా వస్తే, దాన్ని ఆస్వాదించండి.అలా చేయడం అవివేక లేదా పిచ్చి అని మీకు అనిపిస్తే, దానిని అక్కడ వాయిదా వేయండి మరియు ఆ పరిస్థితి నుండి మిమ్మల్ని మీరు బయటకు తీయండి.\r\n\r\nమీ జీవితంలో జరిగిన కొన్ని సాధారణ సంఘటనలపై మీరు వెనుకకు చూస్తే, అప్పుడు మీరు విచ్ఛిన్నమైన మరియు మీలో అసంపూర్ణంగా ఉన్నారని మీరు గ్రహించారు.మీరు ఏ 'కాబట్టి -సో' క్రియలో పూర్తిగా కలిసిపోతారు, మరియు మీరు ఎప్పుడూ అనుభవించని విధంగా మార్గంలో నడుస్తున్నప్పుడు మీరు చివరిసారిగా పరిపూర్ణత యొక్క చివరి బిందువును అనుసరిస్తారని చూడండి!అప్పుడు మీరు 'నేను చేసి ఉండాలి' అని ఆలోచించడం ప్రారంభిస్తారు.ఇది సాధ్యమైంది, ఇది పూర్తయినట్లయితే మంచిది! '\r\n\r\nఈ విధంగా మీరు పశ్చాత్తాపపడటం ప్రారంభించండి.మనస్సులో అపరాధ భావన ఉంది.దీనికి ప్రధాన కారణం అసంపూర్ణమైన పని.మీ మనస్సు ఎల్లప్పుడూ వేలాడదీయబడుతుంది.\r\n\r\nఇక్కడ ఒక విషయం గుర్తుంచుకోండి, మీరు శరీరం, మనస్సు మరియు సంపదతో ఒక పనిలో పూర్తిగా పాల్గొంటే, మీరు దాని నుండి పూర్తిగా బయటపడవచ్చు.ఆ పనిని పరిపూర్ణతకు తీసుకురావడంలో మీరు విజయవంతం కాకపోతే, ఎంత సమయం గడిచినా, మీరు ఆ పని యొక్క అసంపూర్ణత మరియు దాని ప్రతిధ్వని యొక్క జ్ఞాపకాల నుండి బయటపడలేరు.\r\n\r\nపూర్తిగా తెలుసుకున్న వ్యక్తికి, దానిలో చాలా ఎక్కువ చేసే అవకాశం లేదని తెలుసు;అప్పుడు ఎందుకు గుర్తుంచుకోవాలి?తెలిసిన, మేధావి, గతాన్ని గుర్తుంచుకోవడం ద్వారా తమ వర్తమానాన్ని పాడుచేయరు.భవిష్యత్తు గురించి ఆలోచించడం ద్వారా వారు బాధపడరు.వారు ఎల్లప్పుడూ వర్తమానంలో నివసిస్తారు మరియు సంపూర్ణతపై విశ్వాసం కలిగి ఉండటం ద్వారా వర్తమానాన్ని ఆనందిస్తారు.",
        "card_description": "ఈ కార్డులో ముగ్గురు మహిళలు కనిపిస్తారు, ఇవి ఎత్తులో గాలిలో ఉన్నాయి.అవి చంచలమైనవి మరియు స్వేచ్ఛగా ఉంటాయి, అయినప్పటికీ ప్రెజెన్స్‌లు తెలుసు మరియు జాగ్రత్తగా మరియు ఒకదానిపై ఒకటి ఆధారపడి ఉంటాయి.ఆటలో ఏ వ్యక్తి, ఒక ధ్రువం సహాయంతో ing పుతూ, ఒక్క క్షణం కూడా అజాగ్రత్తగా ఉండలేరు.అతను మొత్తం ఆ ఆటలో భాగం అవుతాడు మరియు దాన్ని పూర్తి చేసిన తర్వాత మాత్రమే సెలవు తీసుకుంటాడు.\r\n\r\nచేయవలసిన పనులు చాలా ఉన్నాయని మేము అనుకోవచ్చు మరియు అది కూడా వెంటనే చేయవలసి ఉంది, కానీ మీరు అలా చేయడంలో పట్టుబడతారు.అదే సమయంలో చాలా పనులను చేతిలో తీసుకోవడం ద్వారా, మీరు మీ శక్తిని మరియు మీ దృష్టిని పూర్తిగా ఒకే పనిలో కేంద్రీకరించలేరు.ఫలితం ప్రతిదీ అసంపూర్ణంగా ఉంటుంది మరియు మీరు ఆ చిత్తడి నుండి విముక్తి పొందలేరు.మీరు అదే పనిని మీ చేతిలో ఒక సమయంలో తీసుకొని మొత్తంగా పూర్తి చేయడం మంచిది.మీ క్రియాశీలత సమయంలో మీరు ఈ పని నాసిరకం లేదా బోరింగ్ అని కూడా అనుకోవచ్చు;ఎందుకంటే ఇది మనం చేస్తున్నది కాదని మనం మరచిపోయాము.మీకు లభించినప్పుడల్లా మీకు లభించే అవకాశాన్ని పూర్తి చేయండి.అడుగడుగునా తెలుసుకోవడం మరియు స్పృహలో ఉన్న తరువాత, మొత్తం జీవితం ఒకే నమూనాలో నడవడం ప్రారంభిస్తుంది.అందువల్ల, పూర్తిగా పరిపూర్ణంగా ఉండటానికి, మీకు దేవుని నిర్దిష్ట బహుమతి ఉంటుంది.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 74,
        "card_index": 9,
        "card_name": "విజయం",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "9_FIRE_SUCCESS_PNG.png",
        
        "card_content": "ఎక్కడో ఒక నడక కోసం బయలుదేరండి;అందుబాటులో ఉన్నదాన్ని ఆస్వాదించండి.మీరు జీవితంలో ఎక్కడో విజయం సాధిస్తే, దాన్ని ఆస్వాదించండి: మీరు విఫలమైతే, దాన్ని కూడా ఆస్వాదించండి;ఎందుకంటే వైఫల్యంలో ప్రత్యేకమైన ఆనందం ఉంది, ఇది విజయవంతం కాదు.\r\n\r\nమీరు జీవితంలో విజయం సాధించాలనుకుంటే, మీకు మిగిలిన దు orrow ఖం మరియు పశ్చాత్తాపం మాత్రమే ఉంటుంది.మీరు విజయవంతం కావాలనుకుంటే, మరియు అనుకోకుండా కూడా విజయవంతమైతే;కాబట్టి మీరు దానితో పరిపూర్ణంగా ఉండరు;ఎందుకంటే ఇవన్నీ మీ మనస్సుపై ఆధారపడి ఉంటాయి.దీనికి కారణం ఏమిటంటే, మీరు జీవితంలో మీకు కావలసినదాన్ని కనుగొంటే, అది తరువాత మీకు అర్థరహితం అవుతుంది.ఆ తరువాత మన మనస్సు మరింత కదులుతుంది;అంతకన్నా ఎక్కువ పొందడానికి ... అప్పుడు అంతకన్నా ఎక్కువ ... అంటే మన కోరికలు శాశ్వతమైనవి;వారు ఎప్పుడూ సంతృప్తి చెందరు.మీకు ఏమి లభిస్తుంది మరియు మీకు కావలసిన దానికంటే ఎక్కువ పొందాలి;ఈ రెండింటి మధ్య దూరం ఎల్లప్పుడూ కొనసాగుతుంది.\r\n\r\nసముద్రపు తరంగాలను చూడండి.అతను ఎత్తులో ఎంత ఎక్కువ పెరుగుతాడు, దాని వెనుక మరింత లోతు.అదేవిధంగా, ఒక తరంగం అధికంగా తలెత్తే జీవితంలో, మరొక తరంగం ముగుస్తుంది.అంటే, జీవితంలో ఒక క్షణం మీదే, అప్పుడు రెండవ క్షణం మీ నుండి దూరంగా ఉంటుంది.మీరు జీవితంలో ఎత్తులో ఉండాలనుకుంటే, అది ఎప్పటికీ సాధ్యం కాదు.ఒక క్షణం విజయవంతమవుతుంది, అప్పుడు ఇతర క్షణం వైఫల్యం.మీరు మీ జీవితాన్ని సమతుల్యంగా చేసుకోవచ్చు, కానీ షరతు ఏమిటంటే మీరు విజయం యొక్క వ్యసనాన్ని ఉంచరు.మీరు విజయాన్ని ఆస్వాదించే విధానం వలె, అదే విధంగా వైఫల్యాన్ని ఆస్వాదించండి.\r\n\r\nఒక మానవుడు జీవితంలో విఫలమైతే, అది ఆ వైఫల్యంలో అతని విజయానికి తోట అని చెప్పడం.అందువల్ల, జీవితంలో విజయం మరియు వైఫల్యం రెండింటిలోనూ సమతుల్యత చేయడం ద్వారా జీవితాన్ని ఆస్వాదించండి.\r\n\r\nకాబట్టి మీరు విజయవంతం కావాలంటే, మీరు విజయం సాధించవచ్చు, కానీ మీరు చెప్పిన విజయంపై స్థిరంగా ఉండలేరు.అప్పుడు ఆ విజయానికి అర్థం ఏమిటి, మీరు కనుగొన్న తర్వాత స్థిరంగా, దృ and ంగా మరియు సంతృప్తి చెందరు?మీ కోసం పరిస్థితులు మీ మనస్తత్వానికి అనుగుణంగా ఉంటే మరియు మీరు యాదృచ్చికంగా కూడా విజయం సాధించవచ్చు.కానీ చాలా అవకాశం విఫలం కావడానికి మిగిలి ఉంది.దీనికి కారణం మీరు మాత్రమే విజయాన్ని వెంబడించడం లేదు!లక్షలాది మంది ప్రజలు అదే విజయాన్ని వెంబడిస్తారు.ఒక దేశంలోని ఒక బిలియన్ జనాభాలో చాలా మంది ప్రధానమంత్రి కావాలని కోరుకుంటారు, కాని విజయవంతమవుతారు!\r\n\r\nమీరు మీ ఉద్దేశ్యంలో విఫలమైతే, మీరు నిరాశలో మునిగిపోతారు;ఆ సమయంలో మీరు మీ జీవితంలో ఖచ్చితంగా పూర్తి అవుతారు.విజయం మరియు వైఫల్యం;అప్పుడు విజయం మరియు వైఫల్యం;ఇది జీవిత ఆట.విజయం మరియు మీలో ఎక్కువ దూరం ఉంటే;కాబట్టి మీరు విజయానికి చేరుకోవడానికి కొత్త మార్గాన్ని కనుగొంటారు;మీరు విజయాన్ని చేరుకోకపోయినా;అప్పుడు విజయవంతం కావడానికి కొత్త మార్గం!ఈ క్రమం కొనసాగుతుంది, కానీ మీ కోరికల దూరం మరియు వాటి సంతృప్తి అంతం కాదు.\r\n\r\nవిజయం మరియు వైఫల్యం యొక్క చక్రం నుండి బయటపడటానికి మనిషి మరొక మార్గాన్ని కనుగొన్నాడు;ఇది మఠాలు మరియు ఆశ్రమాలకు దారితీస్తుంది.వారు ప్రాపంచిక విభేదాలు, విజయాలు మరియు వైఫల్యాల ఇంద్రజల్ నుండి పారిపోవాలనుకుంటున్నారు, ఇక్కడ ప్రతి దశ పోటీని భరించాలి.వారు ఉత్సాహం లేని స్థలాన్ని దాచాలనుకుంటున్నారు;లేదా ఏ ప్రలోభం!వారు అలాంటి ప్రదేశంలో తమలో తాము హాయిగా జీవించాలనుకుంటున్నారు.వారు విజయం కోసం కోరుకోరు;అతని కొత్త కోరిక యొక్క ఒక రకమైన ఆధ్యాత్మిక విజయం!ఇది అతనికి కొత్త ఉపాయం.\r\n\r\nవైఫల్యం యుగం నుండి విజయం మరియు వైఫల్యాన్ని వదిలించుకోవడానికి మరియు ఈ రెండింటినీ ఆస్వాదించడానికి చాలా అందమైన మార్గం ఉంది.వైఫల్యం ఆనందించండి?అవును, మీరు ఎక్కడో ఒక నడక కోసం వెళతారని అనుకుందాం, కాబట్టి అక్కడ అందుబాటులో ఉన్నదాన్ని ఆస్వాదించండి.అక్కడ విజయం ఉంటే, దాన్ని ఆస్వాదించండి;అక్కడ వైఫల్యం ఉంటే, ఆ విజయంలో మీరు వేరే రకమైన ఆనందం పొందుతారు, ఇది వైఫల్యంలో కనుగొనబడదు!\r\n\r\nపూర్తిగా ఆరోగ్యంగా ఉన్న వ్యక్తి తన ఆరోగ్యాన్ని పొందుతాడు;అతను అనారోగ్యానికి గురైతే, అతను తన అనారోగ్యాన్ని మంచం మీద పడుకుంటాడు.ఎలా ఉంది?\r\n\r\nఅతను మంచం మీద హాయిగా పడుకున్నాడు, ఏమీ చేయదు.అతను ప్రాపంచికత గురించి ఆందోళన చెందలేదు.కుటుంబంలోని ప్రతి వ్యక్తి తన సౌలభ్యం యొక్క ప్రతి సంరక్షణను తీసుకుంటాడు.అతను ఆరోగ్యంగా ఉండటానికి అలాంటి ఆనందం మరియు అలాంటి ఆనందాన్ని కనుగొనలేదు.ఇలాగే, విజయం మరియు వైఫల్యం యొక్క చక్రం కూడా ఉంది.",
        "card_description": "ఇది ఈ సమయంలో ప్రపంచ శిఖరం వద్ద మాత్రమే స్పష్టంగా ఉంది మరియు ప్రపంచం మొత్తం దాని విజయాన్ని జరుపుకుంటుంది.జీవిత సవాళ్లను అంగీకరించడానికి మీ ప్రాప్యత యొక్క ఫలితం ఏమిటంటే, వర్తమానంలో లేదా సమీప భవిష్యత్తులో పులిని స్వారీ చేయడంలో మీరు విజయాన్ని పొందుతారు, మీ విజయాన్ని ఆస్వాదించండి మరియు ఇతరులలో పంచుకోవడం ద్వారా ఆనందాన్ని జరుపుకోండి.కానీ వెలుపల ప్రారంభమయ్యే అన్ని అలంకరణలు లేదా కృత్రిమ సౌందర్యం ప్రారంభం మరియు ముగింపును కలిగి ఉన్నాయని మర్చిపోవద్దు.మరో మాటలో చెప్పాలంటే, ప్రతి ఆనందం ప్రారంభంలో, దాని ముగింపు కూడా ఉంటుంది.మీరు దీన్ని గుర్తుంచుకుని, ఒక చుక్క ఆనందాన్ని పిండి వేస్తే;ఈ సమయంలో మీరు అనుభవిస్తున్నందున, మీ భవిష్యత్తు విచారంగా ఉండదు.\r\n\r\nమీరు ప్రయత్నిస్తే, మీరు మీ వర్తమానాన్ని ఆస్వాదించడానికి, అప్పుడు మీరు ఈ ప్రయత్నంలో విజయం సాధించలేరు.గొప్ప తెలివితేటలు ఏమిటంటే, ఎవరైతే జీవిత ప్రయాణంలో వస్తారు\r\n,బే, లేదా శిఖరం ఉన్నా, జీవితంలోని హెచ్చు తగ్గులలో ఆనందించండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 75,
        "card_index": 10,
        "card_name": "ఉద్రిక్తత",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "10_FIRE_STRESS_PNG.png",
        
        "card_content": "ప్రతి రకమైన వ్యక్తిగత లక్ష్యం ఈ విశ్వం మరియు మొత్తం ఉనికికి వ్యతిరేకంగా ఉంటుంది.మీ వ్యక్తిగత లక్ష్యం సైకోసిస్‌కు కూడా కారణమవుతుంది.అవసరమైన అంశం గురించి తెలిసిన వ్యక్తి 'నేను మొత్తం ఉనికి నుండి వేరు కాదు, నాకు అదృష్టం కనుగొనవలసిన అవసరం లేదు;సంఘటనలు స్వయంచాలకంగా జరుగుతూనే ఉన్నాయి;ప్రపంచ చక్రం నిరంతరాయంగా ఉంది.ఎవరూ వాటిని ఆపలేరు.దీనిని ఉనికి అంటారు.ఉనికికి సంబంధించిన అన్ని సంఘటనలు స్వయంచాలకంగా జరుగుతూనే ఉన్నాయి;వారికి ఎటువంటి పోరాటం లేదా ప్రయత్నం అవసరం లేదు.\r\n\r\nధనవంతుడికి ప్రతిదీ ఉంది, అతను సమర్థుడైనంతవరకు.ఏదేమైనా, ఒక ఆలోచన మాత్రమే అతని లోపలి లోతులో తిరుగుతుంది.ఈ ఆలోచన కారణంగా, అతను ఎల్లప్పుడూ ఒత్తిడి, నిరాశ, ఆందోళన మరియు మానసిక భంగం అనుభవిస్తాడు.ఈ కారకాలన్నీ ఆ ధనవంతుడిని సాధారణం కంటే పేలవంగా చేస్తాయి.దీనికి కారణం ఏమిటంటే, ఒక పేద వ్యక్తి యొక్క ఆశలు ఎప్పుడూ సజీవంగా ఉంటాయి;అందుకే అతను అంత పేదవాడు కాదు.ఒక రోజు తన విధి తెరుచుకుంటుందని మరియు అతను దయకు వర్షం పడుతుందనే ఆశతో అతను ఎప్పుడూ గెలిచాడు.\r\n\r\nదీనికి విరుద్ధంగా, ధనవంతుడు చేరుకోవలసి వచ్చిన చోట, అతను అక్కడికి చేరుకున్నాడు.అతని ఆశలు నెరవేర్చాయి.కానీ అకస్మాత్తుగా అతను ఇప్పుడు ఏమీ పరిపూర్ణంగా లేడని భావిస్తాడు.అతని ఆశలన్నీ నెరవేర్చినప్పటికీ, అతను అసంపూర్ణత యొక్క అనుభవాన్ని ఉంచుతాడు.అలాంటి వ్యక్తి కలలోనే వాస్తవికత నుండి దూరంగా ఉంటాడు.\r\n\r\nవాస్తవానికి, ప్రతి విషయం బయట ఉన్నప్పుడు, అటువంటి పరిస్థితిలో శాశ్వత వ్యత్యాసం ఉంటుంది.తత్ఫలితంగా, మీ అంతర్గత జీవిలో, ఈ భావన మీరు లోపలి నుండి ఖాళీగా ఉన్నారని గట్టిగా మారుతుంది, మీకు ఏమీ లేదు.ఇటువంటి పరిస్థితి మీ లోపల పేదరికం మరియు పేదరికాన్ని ప్రతిధ్వనిస్తుంది.ధనవంతుడికి పేదరికం అంటే ఏమిటో బాగా తెలుసు;కానీ పేద మరియు పేద వ్యక్తి పేదరికం మరియు పేదరికం ఏమిటో ఎప్పటికీ తెలియదు!మీరు విజయం యొక్క గరిష్ట స్థాయిలో ఉన్నప్పుడు, అకస్మాత్తుగా మీ ప్రవర్తన వెర్రి అని మీరు భావిస్తారు;కానీ మీరు అలా చెప్పలేరు.మీరు చాలా సంతోషంగా ఉన్నారని మీ పరిస్థితిని కాపాడటానికి మీరు తరచుగా కనిపిస్తారు;కానీ అది అలాంటిది కాదు!వారు తమ ముఖాన్ని కాపాడటానికి మాత్రమే ప్రయత్నిస్తారు.ఉన్నత స్థానాల్లో ఉన్నప్పటికీ వారు తమలో తాము శూన్యత మరియు ఒత్తిడిని అనుభవిస్తారు.మీరు ఈ విషయాలన్నింటినీ అర్థం చేసుకోవడం ప్రారంభించిన తర్వాత, ఈ ప్రపంచం కొత్త రంగు మరియు కొత్త శైలిలో కనిపించడం ప్రారంభిస్తుంది.కొన్నిసార్లు మీ జీవితంలో దు orrow ఖం ఉంటుంది, కొన్నిసార్లు ఆనందం ఉంటుంది.గుర్తుంచుకోండి, ఆనందం మరియు దు orrow ఖం మనస్సు యొక్క ఎంపికలు.దీన్ని అంగీకరించండి మరియు ఒత్తిడి లేని జీవితాన్ని ఆస్వాదించండి.",
        "card_description": "చాలా పనులతో కలిసి నివసించే వ్యక్తులు చాలా మంది ఉన్నారని మీకు తెలుసా.ఇది వాటిని అధికంగా ఉంచుతుంది;వారి సామర్థ్యం కంటే ఎక్కువ భారం!ఇది చాలా బంతులు గాలిలో బౌన్స్ అవుతున్నట్లే జరుగుతుంది మరియు వాటిని మీ రెండు చేతుల్లో ఉంచడానికి ప్రయత్నిస్తుంది!\r\n\r\nఅందువల్ల, మీరు అకస్మాత్తుగా అధిక జ్వరం బాధితురాలిగా మారితే, లేదా పొడవైన అలసటలో పడితే, చాలా పనుల భారాన్ని తీసుకోవడం, అప్పుడు ప్రతిదీ ముగిసింది.ఆ సమయం లేదా ఆ క్షణం మీకు చాలా దురదృష్టకరమని చెప్పబడుతుంది.కానీ అది జీవితం యొక్క శాశ్వతమైన సత్యం.సంఘటనలు కొనసాగుతూనే ఉన్నాయి.మీరు వాటిని ఆపలేరు.రిజల్యూషన్స్ ఎంపికల చక్రం జీవిత-జర్నీలో తిరుగుతుంది.కానీ అది ఆపడానికి లేదా అంతరాయం కలిగించే ప్రయత్నం మన ఒత్తిడికి శాశ్వత కారణం అవుతుంది.మన ఒత్తిడి ఎక్కడి నుండైనా రాలేదు, దాని సృష్టికి మేము మాత్రమే కారణం.మీరు గడియారం యొక్క 'అలారం' ఉంచే వరకు సూర్యుడు పెరగలేడని మీరు అనుకోగలరా?అంతా ఒకే విధంగా ఉంటుంది.ఆ కదిలే ఈవెంట్ చక్రం నుండి మిమ్మల్ని మీరు వేరుచేయడం ద్వారా మీరు మాత్రమే ఒత్తిడి లేకుండా ఉండాలి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 76,
        "card_index": 11,
        "card_name": "ప్రయాణం - ప్రయాణం",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "11_FIRE_TRAVELING_PNG.png",
        
        "card_content": "జీవితం స్థిరంగా ప్రవహించే నది నీటి ప్రవాహం.జీవిత ప్రవాహం యొక్క తుది గమ్యం లేదు.నిరంతరం ప్రవహించడం అతని విధి;జీవితం ఒక ప్రయాణం.విరామం లేదు.ఎక్కడ విరామం ఉంది;జీవిత గమ్యం ఇక్కడ, జీవితం యొక్క అంతిమ లక్ష్యం కనుగొనబడుతుంది;జీవిత ప్రయాణం విరామానికి వస్తుంది;అతను మరణం!\r\n\r\nలైఫ్-జర్నీ యొక్క గమ్యం లేదు.జీవితం కదిలే ప్రయాణం పేరు.మీ మొత్తం జీవితం ఒక ప్రయాణం!ఈ ప్రయాణం వేలాది మిలియన్ సంవత్సరాలుగా కొనసాగుతోంది.మీరు మీ అంతిమ లక్ష్యాన్ని చేరుకుంటే అనుకుందాం?మీరు ఎప్పుడైనా ఈ అవకాశాన్ని పరిగణించారా?మీరు అకస్మాత్తుగా దేవుణ్ణి కలుసుకుంటే అనుకుందాం?ఆ సమయంలో, మీకు దేవునితో చెప్పడానికి మాటలు లేవు, మరియు దేవునికి కూడా చెప్పడానికి ఏమీ లేదు!\r\n\r\nఇప్పటివరకు ఇది మీ జీవిత ప్రయాణం ముగిసిన ఫలితం.ఇది మీ ప్రయాణం యొక్క చివరి పరాకాష్ట, అంటే మరణం.అంతా ముగుస్తుంది!అనవసరంగా మీరు మీరే కాలిపోయారు.ఎక్కడా చివరి స్థానం లేదు;మరియు అలాంటి భ్రమ ఉన్నప్పటికీ, దానికి విలువ లేదు!జీవిత ప్రయాణంలో ఏమైనా దొరికిన చోట, దాని విలువ ఏమిటి, నాణ్యత ఏమిటి;అడగవద్దు.ప్రతి క్షణం ఆనందించండి, ప్రతి విషయం.ఇది తీర్థయాత్ర లేదా దేశం అయినా, జీవితానికి ముగింపు లేదని తెలుసుకోండి -జౌర్నీ!ప్రయాణాన్ని ఆస్వాదించండి.ప్రయాణం కొనసాగుతుంది, జీవిత ప్రవాహం ఎల్లప్పుడూ డైనమిక్ అవుతుంది.మార్గం ముగుస్తుంది, అలాంటి స్థలం లేదు!",
        "card_description": "కార్డులో కనిపించే చిన్న వ్యక్తి అందమైన భూమిపై ముందుకు సాగుతోంది, కానీ దాని గమ్యం ఎక్కడ ఉంది;ఆమె ఏ సమయంలో చేరుకోవాలనుకుంటుందో ఆమెకు ఏమీ తెలియదు!అతని లక్ష్యం ప్రయాణంలో నడుస్తూ ఉండటమే అతని లక్ష్యం మాత్రమే, తీర్థయాత్ర సైట్ ఒక పవిత్రమైన ప్రదేశం.జీవిత ప్రయాణంలో ప్రతి దశ ముఖ్యం.ఈ కార్డు అధ్యయనం చేసినప్పుడల్లా, ఇది మార్పు మరియు చైతన్యం యొక్క సమయం అని స్పష్టంగా సూచిస్తుంది.చలనశీలత కింద ఒక ప్రదేశం నుండి మరొక ప్రదేశానికి ప్రయాణించండి;అప్పుడు అక్కడి నుండి తదుపరి స్థానానికి ప్రయాణం!ఇది కాకుండా, అంతర్గత చైతన్యం ఉండవచ్చు, కొన్నిసార్లు ఇక్కడ మరియు కొన్నిసార్లు అక్కడ!\r\n\r\nసమస్య ఏమైనప్పటికీ, ఈ కార్డు ఖచ్చితంగా మీ ప్రయాణం సులభం మరియు సరళంగా ఉంటుందని మరియు మీకు సాహసోపేతమైన అవకాశాన్ని కూడా అందిస్తుంది అని భరోసా ఇస్తుంది.ఇందులో, మీరు ఎటువంటి సంఘర్షణ లేదా అదనపు సంఘటన చేయవలసిన అవసరం లేదు.ఈ ట్రావెల్ కార్డ్ కూడా జీవిత ప్రయాణంలో ఏమైనా దొరికిన, దానిని అంగీకరించి స్వాగతిస్తుందని కూడా గుర్తుచేస్తుంది.సంస్కృతి మరియు పర్యావరణం మారుతున్న మరొక దేశానికి మేము ప్రయాణించే విధానం;కానీ తరువాత మేము దానిని అలవాటు చేసుకుంటాము.అదే విధంగా, జీవిత ప్రయాణంలో రిసెప్షన్ మరియు ఆమోదయోగ్యమైన ప్రాప్యతను ఎల్లప్పుడూ ఉంచండి.జీవితంలో కొత్త అనుభవాలు మరియు క్రొత్త స్నేహితులను ఆహ్వానించండి.",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 77,
        "card_index": 12,
        "card_name": "అలసట",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "12_FIRE_EXHAUSTION_PNG.png",
        
        "card_content": "'అది వెళ్లి మరచిపోనివ్వండి' ఇది నేటి జీవితానికి రహస్యం.మీ సమీపంలో జరుగుతున్న సంఘటనల నుండి మీరు తటస్థంగా మారినప్పుడు, ఈ మొత్తం ఉనికిలో మిలియన్ల కోట్ల సంఘటనలు జరుగుతాయని మీరు చూస్తారు, మీరు కూడా లెక్కించలేరు.ఈ సంఘటనలు ఇప్పుడు జరుగుతున్నాయి కాదు;ఇవి ఇప్పటికే జరుగుతున్నాయి, కానీ ఇప్పటి వరకు మీ దృష్టి వారికి చేరుకోలేదు.దీనికి కారణం ఏమిటంటే, మీరు ఇతర పనులు మరియు లక్ష్యాలతో బిజీగా ఉన్నారు, అందుకే మీరు వారిపై ఎప్పుడూ శ్రద్ధ చూపలేదు.పక్షులు పాటలు పాడుతూనే ఉండగా, వారి ట్వీట్ గతం, కానీ మీరు దానితో తాకబడలేదు!చెట్లు మరియు మొక్కలు అదే విధంగా అభివృద్ధి చెందుతూనే ఉంటాయి.విశ్వం యొక్క సూచించిన సంఘటన మునుపటిలాగే కొనసాగుతోంది.\r\n\r\nమీరు ఈ పరిస్థితి నుండి బయటకు రావాలి.మీరు బిజీగా ఉన్న అరెస్టు నుండి విముక్తి పొందాలి.మీ మార్గం ఎక్కడికి వెళుతుంది?భవిష్యత్తులో ఒక లక్ష్యాన్ని చేరుకోవడం అని మీ మనస్సులో ఒక ఆలోచన మాత్రమే తిరుగుతుంది!కానీ మీ జీవితం ఇక్కడ ఉందని ప్రశ్న తలెత్తుతుంది, కాబట్టి మీరు వర్తమానం గురించి ఆలోచించకుండా భవిష్యత్తు కోసం ఎందుకు ఎదురు చూస్తున్నారు?భవిష్యత్ ఆశతో మీరు మీ వర్తమానాన్ని ఎందుకు వృధా చేస్తారు?ఇది మీకు చాలా ఆత్మహత్య.\r\n\r\nజీవిత వేగం చాలా మసకబారుతుంది.మీకు ఎందుకు అనిపించదు?మీరు స్పృహలో ఉన్నట్లు కనిపిస్తోంది, లేకపోతే అది మీకు ఆత్మహత్య, మీ ప్రస్తుత కార్యకలాపాలను వాయిదా వేస్తుంది.ఈ సమయంలో జీవితం ముందు ఉన్నదాన్ని పూర్తి చేయండి;రేపు లేదా భవిష్యత్తు కోసం వదిలివేయవద్దు.చురుకుగా మారడానికి మరింత సులభం మరియు సరళమైనది, క్రియారహితంగా ఉండటం సులభం.ఈ భూమిపై మిలియన్ల మంది ప్రజలు ఉన్నారు, వారు నిరంతరం చురుకుగా ఉన్నారు, డైనమిక్, వారు ఎల్లప్పుడూ పగలు మరియు రాత్రి ఆపకుండా చురుకుగా ఉంటారు, వారికి విశ్రాంతి తీసుకోవడానికి సమయం లేదు, విరామం తీసుకోరు!వారిలో ఒక రకమైన అసహనం లేదా చంచలత ఉంది.అందుకే వారు తమ వైఖరిని మారుస్తూనే ఉన్నారు.వారు క్రియారహితంగా కూర్చోవడం సాధ్యం కాదు.వారు ఎల్లప్పుడూ ఏదైనా పొందడానికి ప్రయత్నిస్తారు మరియు తమను తాము బిజీగా ఉంచుకుంటారు.ఒక విధంగా చెప్పాలంటే, అతని జీవితం అల్లకల్లోలంగా మరియు చంచలమైనది.వారి బిజీగా ఉన్నందున, వారు నెమ్మదిగా తమను తాము పిచ్చితనం వైపు లాగుతారు.\r\n\r\nచురుకుగా ఉండండి, పరిస్థితులను మీ అనుకూలంగా చేయండి;కానీ చెదిరి, ఆత్రుతగా ఉండకండి.మీ కార్యాచరణ పూర్తయినప్పుడు, మీరు చాలా భంగం ఎదుర్కొన్నారు;ఆ తరువాత, పూర్తి విశ్రాంతి తీసుకోండి.మీరు కొంత పనిలో బిజీగా ఉన్న సమయంలో, ఆ సమయంలో ఎక్కువ పని చేయండి;మీరు ఆడుతున్నప్పుడు, మీరు విశ్రాంతి తీసుకున్నప్పుడు ఆడుతూ ఉండండి, ఆ సమయంలో, ప్రాపంచిక సమస్యలను పక్కన పెట్టండి మరియు పూర్తి విశ్రాంతి తీసుకోండి;ప్రపంచం మొత్తాన్ని మరచిపోండి.",
        "card_description": "ఈ చిత్రం అతని ఆకాంక్షలను సంతృప్తి పరచడానికి, తన జీవితంలోని మొత్తం శక్తిని నాశనం చేసిన వ్యక్తి.తన ఆకాంక్షలన్నింటినీ కలిసి నెరవేర్చడానికి చేసిన ప్రయత్నంలో, ఈ వ్యక్తి తన మొత్తం జీవితాన్ని బిజీగా ఉన్న కణంలో జైలులో పెట్టాడు మరియు జీవితంలో విశ్రాంతి యొక్క ప్రాముఖ్యత ఏమిటి?లేక సౌకర్యం ఉందా?ఇది అర్థం కాలేదు.\r\n\r\nఈ కార్డు యొక్క సందేశం కేవలం ఏరియల్ ప్యాలెస్ మాట్లాడటం లేదా నిర్మించడం మాత్రమే కాదు.ఈ కార్డు మాకు పరిపూర్ణంగా మరియు సురక్షితంగా మారడానికి మార్గాన్ని చూపుతుంది.కానీ వారి మార్గం అసౌకర్యంగా మరియు అసహజమైనది.మేము ఆ మార్గాలను తయారు చేసాము మరియు మన ఇష్టానుసారం పనిచేసే ప్రయత్నంలో మరియు విజయాన్ని సాధించే ప్రయత్నంలో వారి జీవితమంతా బిజీగా గడిపాము!\r\n\r\nమొత్తం సృష్టి, మొత్తం ఉనికి యొక్క సంఘటనలు స్వయంచాలకంగా కొనసాగుతున్నాయని మేము మర్చిపోయాము.వాటిని ఆపడం లేదా వంగలేము.జీవితాన్ని సమయ పట్టికగా మార్చవద్దు;గులాబీల కోసం స్వేచ్ఛగా నడవండి ... కొండ అందం మరియు సంగీతాన్ని ఆస్వాదించండి, మొత్తం ఉనికి మీతో ఉంది!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 78,
        "card_index": 13,
        "card_name": "అడ్డంకి",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "13_FIRE_SUPRESSION_PNG.png",
        
        "card_content": "జీవిత ప్రవాహంలో అడ్డంకి ఉన్నప్పుడల్లా, ఒక అవరోధం ఉన్నచోట, మనస్సు యొక్క వైర్లు ముక్కలైపోతాయి;ఆలోచనలు విచ్ఛిన్నమవుతాయి.మీరు అందుకున్నది, లేదా అంగీకరించేది చేతన స్థితిలో ఉంది, తిరస్కరించేవాడు, అతను అపస్మారక స్థితిలోకి వెళ్తాడు.మీ మనస్సులో అధిక ఒత్తిడి మరియు అంతరాయం ఉన్నప్పుడు మాత్రమే ఇది జరుగుతుంది.సమాజం సమాజం తిరస్కరించిన సామాజిక చెత్తను మీరు విసిరేయబోతున్నారు.కానీ అలా చేస్తున్నప్పుడు, మీరు ఏది తిరస్కరించారో మీరు గుర్తుంచుకోవాలి;విసిరి, అతను మీ జీవితంలో బలమైన భాగం అవుతాడు.మనస్సు యొక్క ఈ సంఘర్షణలో, మీరు చైతన్య ఆలోచనలను తిరస్కరించడం ద్వారా అణచివేత ప్రక్రియను ప్రారంభిస్తారు మరియు దాని పరిణామాలు అపస్మారక స్థితిలో శాశ్వతంగా ఉంటాయి.\r\n\r\nఆలోచనల యొక్క స్థిరమైన అణచివేత భయంకరమైన పరిస్థితిని సృష్టించగలదు!మనస్తత్వవేత్తలు ఎనభై శాతం మానవ వ్యాధులు భావోద్వేగాలను అణచివేయడం నుండి ఉద్భవించాయి.కోపం యొక్క నిరంతర అణచివేత కారణంగా ఎన్ని హృదయ స్పందన అడ్డంకి సంభవిస్తుందో తెలియదు.ద్వేషం యొక్క భావనను నిరంతరం అణచివేయడం ద్వారా గుండె విషపూరితం అవుతుంది.భావోద్వేగాలను మార్చడానికి మార్గం భిన్నంగా ఉంటుంది.\r\n\r\nసైకోస్‌ను నియంత్రించే ప్రక్రియలో, మీరు వాటిపై ఒత్తిడి తెచ్చారు మరియు వారి వేగాన్ని నిరోధించండి;మార్పిడి ప్రక్రియలో ఉన్నప్పుడు, భావోద్వేగాలను వ్యక్తపరచండి, స్పష్టం చేయండి, మనస్సు యొక్క ప్రవాహం నిరోధించబడదు.కానీ వేరొకరిపై ధూపం లేని ఒక విషయాన్ని జాగ్రత్తగా చూసుకోండి.మీరు ఇలా చేస్తే, దాని ఫలితం మీకు ప్రాణాంతకం.ఏ ఇతర సందర్భంలోనైనా, మీలో కోపం యొక్క భావోద్వేగ స్థితి తలెత్తితే, దాని మార్పిడి యొక్క పద్ధతి అక్కడి నుండి నడవడం మరియు ఏడు సార్లు ఇంటి చుట్టూ తిరగడం.ఆ తరువాత, ఒక చెట్టు కింద కూర్చుని ప్రకృతి అందాన్ని ఆస్వాదించండి.కోపం ఇప్పుడు ఎక్కడికి వెళ్ళింది?\r\n\r\nమీరు మీ కోపాన్ని అణచివేయడానికి ప్రయత్నించలేదు లేదా దానిని నియంత్రించడానికి ప్రయత్నించలేదు.మీరు ఇతర వ్యక్తిపై మీ కోపాన్ని పెంచడానికి కూడా ప్రయత్నించలేదు.మీరు మీ కోపాన్ని మరొక వ్యక్తిపై విసిరేయడానికి ప్రయత్నిస్తే లేదా దానిపైకి చిందరవందర చేస్తే, అక్కడ నుండి సిరీస్ ఏర్పడుతుంది.దీనికి కారణం ఏమిటంటే, మీరు ఎవరిపై మీ కోపాన్ని చల్లుతున్నారు, అది కూడా మీలాగే మూర్ఖుడిగా మారి, స్పృహతో ఉంటే, అప్పుడు కదిలే సిరీస్ అక్కడ నుండి ప్రారంభమవుతుంది;తత్ఫలితంగా, మీ, మీ అంతర్గత జీవి, ఆత్రుతగా, నిరాశ, అల్లకల్లోలంగా మరియు ఒత్తిడికి గురవుతుంది, ఇది తీవ్రమైన వ్యాధులకు కారణమవుతుంది.మీరు మరొక వ్యక్తిపైకి రావడానికి మీ కోపాన్ని మోసం చేస్తే మరియు ఆ వ్యక్తి కూడా మీలాంటి మూర్ఖుడిగా మారితే, ఆ వ్యక్తి ప్రతిస్పందనగా మీపై ఎక్కువ కోపాన్ని పెంచుతాడు.ఫలితం శత్రుత్వం యొక్క సృష్టి;దాని ముగింపు కష్టమవుతుంది.మనకు ఎంత భయంకరమైన కోపం, ప్రజలకు సాధారణంగా దాని చెడు ప్రభావాల గురించి పూర్తి జ్ఞానం ఉండదు.మీరు మీ కోపాన్ని వేరొకరిపై విసిరేయవలసిన అవసరం లేదు;వేరొకరిపై కోపం తెచ్చుకోవడం కంటే నేరుగా బాత్రూంకు వెళ్లడం మంచిది;ఎక్కడో ఒక నడక కోసం వెళ్ళండి;మీ మార్గాలను మార్చడం ద్వారా అంతర్గత కార్యాచరణ మిమ్మల్ని సాధారణ స్థితికి తీసుకువస్తుందని మీరు చూస్తారు.కోపం యొక్క అవమానాన్ని నివారించడానికి, మీరు మీ మనస్సు లేదా భావోద్వేగాన్ని అణచివేయడం, నియంత్రించడం లేదా నిరోధించడం అవసరం లేదు.\r\n\r\nమీ కోపాన్ని నియంత్రించడానికి మీకు ప్రత్యేక సంరక్షణ లేదా అవగాహన అవసరం లేదు.మీరు జాగ్రత్తగా జాగ్రత్తగా ఉండాలి, తద్వారా ఈ ప్రక్రియ మీ స్వభావం అవుతుంది.మీ భావోద్వేగాల వరదను నియంత్రించడానికి మీకు ఎటువంటి ఒత్తిడి లేదా అణచివేత అవసరం లేదు.సమాజం అడుగడుగునా నియంత్రిస్తూనే ఉంటుంది, జీవితంలోని ప్రతి క్షణం అవగాహన లేదా మేల్కొని ఉండటానికి సమాజం మీకు విద్యను ఇవ్వదు.కారణం స్పష్టంగా ఉంది- మేల్కొన్న వ్యక్తి యొక్క వైఖరి విస్తృతంగా ఉంది.అతను తనను తాను సంకుచితం నుండి వేరుగా ఉంచుతాడు.దీనికి విరుద్ధంగా, ఇది అతని మార్గాలను లేదా మానసికంగా నియంత్రించే వ్యక్తి యొక్క శాశ్వత మనస్తత్వంగా మారుతుంది.అటువంటి వ్యక్తులపై సమాజం వివిధ రకాల నియంత్రణను సూచిస్తుంది.అటువంటి గుహలో మూసివేయమని సమాజం మీకు సలహా ఇస్తుంది;దీనిలో బయట చూసే రంధ్రం లేదు!\r\n\r\nమీ లోపల నుండి ఏమీ బయటకు వెళ్ళలేనప్పుడు ఇక్కడ ఒక విషయం గుర్తుంచుకోండి;వెలుపల నుండి లోపల ఏదో చేయలేము;మీరు ఈ విధంగా మీరే మూసివేసారు;కాబట్టి అటువంటి పరిస్థితిలో మీరు బయట ఏ అందాన్ని తాకలేరు.కళ్ళు అందాన్ని గ్రహించలేవు.ఒక విధంగా మీరు సున్నితమైన పరిస్థితిలో జీవిస్తున్నారు.ఒక విధంగా చెప్పాలంటే, మీరు అపస్మారక స్థితి యొక్క తీవ్రతను ఎదుర్కొంటున్నారు మరియు ఇవన్నీ అణచివేత యొక్క అణచివేత మరియు కోపాన్ని బలవంతంగా నియంత్రించడం.మీ అవగాహనతో, మీ స్పృహ అభివృద్ధి చెందుతుంది.మీరు మీ భావోద్వేగాలను అణచివేస్తే, నియంత్రణ మరియు అంతరాయం కలిగిస్తే;కాబట్టి అలాంటి జీవితం, జీవించడం మరణించినవారిలా ఉంటుంది.",
        "card_description": "కార్డులో కనిపించే బొమ్మ వర్డ్ లేకుండా వర్డ్ లేకుండా ప్రతిదీ టైడ్ నాట్లలో నిరోధించబడిందని సూచిస్తుంది.ఏదేమైనా, అతని స్వంత కాంతి ఇప్పటికీ అతనిలో ప్రకాశిస్తోంది.కానీ ఆ సంఖ్య నాట్ల లోపల దాని చైతన్యాన్ని కట్టివేసింది మరియు అనేక అంచనాలను ఒకేసారి నెరవేరాలని కోరుకుంటుంది.ఈ సంఖ్య దాని మొత్తం శక్తిని వదిలివేసింది;అన్ని విధానాలు వాయిదా వేయబడ్డాయి;ఎందుకంటే అతను గరిష్ట శక్తిని పొందుతాడు మరియు అతనిలోని పేలుడు శక్తిని అణచివేస్తాడు!భావోద్వేగాన్ని నిరోధించడం లేదా అణచివేయడం ద్వారా, క్రమంగా ఒక శక్తి నిరోధించబడుతుంది, దీని పేలుడు చాలా భయపెట్టేది!\r\n\r\nఈ కార్డు యొక్క ఏకైక సందేశం ఏమిటంటే, మీలో అంతర్లీన శక్తి పేలడానికి ముందు మీరు బయటి నుండి కొంత ఓదార్పు పొందుతారు!దాని యొక్క రోగ నిర్ధారణను కనుగొనడం కూడా అవసరం, తద్వారా మీలో పేలుడుగా మారుతున్న ఒత్తిడి లేదా భంగం, మీరు దాని మార్పిడికి ఒక మార్గాన్ని కనుగొనవచ్చు, మీరు మీ కోపం, ఒత్తిడి లేదా అభ్యంతరం నుండి బయటపడటానికి, వదిలించుకోవడానికి మీరు ఒక మార్గాన్ని కనుగొనవచ్చు మీ పేలుడు శక్తిలో మీరు దిండును మార్చవచ్చు, తోటలో పరిగెత్తడం ద్వారా లేదా ఇంటి చుట్టూ తిరగడం ద్వారా, మీరు ఎవరితోనూ చిక్కుకోవలసిన అవసరం లేదు!",
        "tarot_category": "ఓషో జెన్"
    },
    {
        "id": 79,
        "card_index": 14,
        "card_name": "మూలం",
        "card_category": "Fire",
   
        "card_translated_category": "అగ్ని",
        "card_image": "14_ACE_OF_FIRE_THE_SOURCE_PNG.png",
        
        "card_content": "'లోపలికి వెళ్ళండి' అని మిమ్మల్ని అడిగితే, అది నేరుగా చైతన్య వైపు చూడటం, మనస్సు లోపల కనుగొనడం;మీ మనస్సుతో దాన్ని కనుగొనవద్దు!మొత్తం సమాజం మొత్తం శక్తిని మనస్సులో గడపమని బలవంతం చేస్తుంది.ప్రతి రకమైన విద్య యొక్క ఆధారం మెదడును తయారు చేస్తూనే ఉంది మరియు మొత్తం శక్తి యొక్క పల్సింగ్ మెదడు, గణిత శాస్త్రజ్ఞుడు, ఇంజనీర్, డాక్టర్ మొదలైన వాటిపై ఆధారపడి ఉంటుంది. బలమైన మనస్సు లేదా శక్తివంతమైన మనస్సు నుండి ఉత్పన్నమవుతుంది.\r\n\r\nఏదేమైనా, తత్వవేత్తలు మరియు మానసిక విశ్లేషణల అభిప్రాయం ప్రకారం మనస్సు యొక్క శక్తి ప్రకారం, మనస్సు లోపలి భాగాన్ని గుర్తించండి, దీని నుండి ప్రతి రకమైన విద్యా ధోరణులు శక్తిని పొందుతాయి.ఇదే శక్తి, ప్రపంచం మొత్తం విద్యా శక్తి, మెదడు శక్తి, ఆలోచనల శక్తి, gin హాత్మక శక్తి మరియు ఆలోచనా శక్తిని పొందుతుంది.మెదడు ఈ శక్తులను ఉపయోగిస్తుంది.మీరు మొత్తం శక్తిని మనస్సుతో మాత్రమే ఉపయోగిస్తే, అప్పుడు మీరు మీ లోపల స్వాభావికమైన శక్తిని మరియు మీ అవగాహనను అనుభవించరు.\r\n\r\nఆ శక్తి ఎల్లప్పుడూ మీలో ఉంటుంది, ఆ శక్తి మీ శరీరం మధ్య కొట్టుకుంటుంది.ఆమె పల్సింగ్ చేస్తూనే ఉంది.ఈ శక్తి మరెక్కడా కదలడం లేదు;మనస్సులో, హృదయంలో లేదు!ఈ శక్తి యొక్క మూలం చాలా సరిపోతుంది, అక్కడ నుండి శరీరంలోని అన్ని భాగాలు శక్తిని పొందుతాయి.ఈ శక్తి భారీ శక్తిని కలిగి ఉంటుంది.ఇది వెలుగులోకి మార్చవచ్చు, ప్రేమ వైపు మార్పిడి చేయవచ్చు;దయ మరియు సృష్టి వైపు రూపాంతరం చెందుతుంది.ఈ శక్తి చాలా ఆకారాలు తీసుకోవచ్చు;అయితే మొదట మీరు ఆ శక్తి మూలాన్ని ఎలా చేరుకోవాలో తెలుసుకోవాలి.మీకు మెదడు యొక్క శక్తి అవసరమైనప్పుడు, ఆ శక్తి మనస్సు వైపు ప్రవహించాలి;ప్రేమ అవసరమైతే, అప్పుడు గుండె వైపు ప్రవహిస్తుంది.\r\n\r\nఇంకొక విషయం గుర్తుంచుకోండి, మీరు నిరంతరం ఇరవై నాలుగు గంటలు ఆలోచించాల్సిన అవసరం లేదు.మీరు ఆలోచించడం మానేసినప్పుడు, మీరు అపరిమిత శక్తి మరియు అనుకూలతను అనుభవిస్తారు.ఆ శక్తి మూలం యొక్క ప్రకాశం మీ లోపల ఉంది;మీ నుండి కాదుమీరు దాన్ని కనుగొంటే, మీ శోధన ఫలించదు.కళ్ళు మూసుకుని మీలో అమాయకంగా మారండి.మీ స్వాభావిక శక్తి యొక్క అపారమైన మూలం నుండి మిమ్మల్ని మీరు లోతుగా చేయండి.",
        "card_description": "ఈ కార్డు మనలో భారీ అధికార వనరు సేకరించబడిందని గుర్తుచేస్తుంది.మేము సృజనాత్మక సంఘటనను నిర్వహించినప్పుడు, మేము మా గుర్తింపును అదే భారీ మూలంతో స్థాపించాము.మేము ఏదైనా కార్యాచరణను ప్రారంభించినప్పుడల్లా, మేము అదే మూలాన్ని మా సృజనాత్మకతలోకి ప్రవహిస్తాము.కానీ ఇది సాధ్యమే, మేము ఖచ్చితంగా ప్రశాంతంగా మరియు ధ్యానవాటిగా ఉండాలి మరియు ఆ మూలంతో సంబంధంలోకి రావాలి!\r\n\r\nఈ శక్తి మనందరిలో ఉంది.ఈ శక్తి ఒకటే, సూర్యుడు మనకు కాంతి మరియు శక్తిని ఇవ్వడం ద్వారా మనల్ని పోషిస్తాడు మరియు మన జీవితాన్ని శక్తి దుకాణంగా మారుస్తాడు!మనలో స్వచ్ఛమైన శక్తి వనరు ఉంది, దీని ప్యాటింగ్ మనకు అనిపిస్తుంది.మేము ఆ శక్తి నుండి ఏదైనా పొందవచ్చు.మేము చురుకుగా ఉన్నాము లేదా విశ్రాంతి కోసం కోరిక, ఆ శక్తి ఎల్లప్పుడూ మమ్మల్ని స్వాగతిస్తుంది.మీరు సర్కిల్ నుండి బయటపడవలసిన అవసరం లేదు మరియు రెండు అడుగులు ముందుకు వెళ్లి ఎక్కడైనా కనుగొనండి.",
        "tarot_category": "ఓషో జెన్"
    }
]