Repository: Mihirastniq/the_tarot_guru_ios
Catalog: lib/l10n/app_*.arb
Languages: gu, hi

# helpandsupportsubscriptiontext2label
source: Managing Subscriptions
gu: સબ્સ્ક્રિપ્શન મેનેજ કરવું
hi: सब्सक्रिप्शन प्रबंधित करना

# helpandsupportsubscriptiontext2
source: You can not manage or cancel your subscription.
gu: તમે તમારું સબ્સ્ક્રિપ્શન મેનેજ અથવા રદ કરી શકતા નથી.
hi: आप अपना सब्सक्रिप्शन प्रबंधित या रद्द नहीं कर सकते।

# helpandsupportprivacylabel
source: Non-Refundable Policy
gu: બિન-પરત-ફેરવવા યોગ્ય નીતિ
hi: गैर-रिफंडेबल नीति

# helpandsupportprivacytext1label
source: Payment and Billing
gu: ચુકવણી અને બિલિંગ
hi: भुगतान और बिलिंग

# helpandsupportprivacytext1
source: We accept all type of online payment including credit cards and payment methods supported by your device’s app store. For all type of payment problems mail us at : support@thetarotguru.com
gu: અમે તમામ પ્રકારના ઑનલાઇન ચુકવણી સ્વીકારીએ છીએ, જેમાં ક્રેડિટ કાર્ડ અને તમારા ઉપકરણના એપ સ્ટોર દ્વારા સપોર્ટેડ ચુકવણી પદ્ધતિઓનો સમાવેશ થાય છે. તમામ પ્રકારની ચુકવણીની સમસ્યાઓ માટે અમને આ સરનામે મેઈલ કરો: support@thetarotguru.com
hi: हम सभी प्रकार के ऑनलाइन भुगतान स्वीकार करते हैं, जिसमें क्रेडिट कार्ड और आपके डिवाइस के ऐप स्टोर द्वारा समर्थित भुगतान विधियां शामिल हैं। सभी प्रकार की भुगतान समस्याओं के लिए हमें इस पते पर मेल करें: support@thetarotguru.com

# helpandsupportprivacytext2label
source: Privacy and Security
gu: ગોપનીયતા અને સુરક્ષા
hi: गोपनीयता और सुरक्षा

# helpandsupportprivacytext2
source: We are committed to protecting your privacy. For detailed information on how we use and protect your data, please read our full Privacy Policy.
gu: અમે તમારી ગોપનીયતા સુરક્ષિત રાખવા માટે પ્રતિબદ્ધ છીએ. અમે તમારા ડેટાનો ઉપયોગ અને સુરક્ષા કેવી રીતે કરીએ છીએ તેના વિશે વિગતવાર માહિતી માટે કૃપા કરીને અમારી સંપૂર્ણ ગોપનીયતા નીતિ વાંચો.
hi: हम आपकी गोपनीयता की रक्षा करने के लिए प्रतिबद्ध हैं। हम आपके डेटा का उपयोग और सुरक्षा कैसे करते हैं, इस पर विस्तृत जानकारी के लिए कृपया हमारी पूरी गोपनीयता नीति पढ़ें।

# helpandsupportcontactuslabel
source: Contact Us
gu: અમારો સંપર્ક કરો
hi: हमसे संपर्क करें

# helpandsupportcontactustext1label
source: Email:
gu: ઇમેલ:
hi: ईमेल:

# helpandsupportcontactustext2label
source: Phone:
gu: ફોન:
hi: फोन:

# selectfontsizelabel
source: Select Font Size
gu: ફોન્ટ માપ પસંદ કરો
hi: फ़ॉन्ट माप चुनें

# sprecialpredictionlabel
source: Special Prediction
gu: વિશેષ પ્રેડિકશન
hi: स्पेशल प्रिडिक्शन

# learninglabel
source: Start Learning
gu: શીખવાનું શરૂ કરો
hi: सीखना शुरू करें

# oshodetailformtitle
source: Let's Start something
gu: ચાલો કંઈક શરૂ કરીએ
hi: आइए शुरू करें

# oshodetailformsubtitle
source: Please give basic details
gu: કૃપા કરીને મૂળભૂત વિગતો આપો
hi: कृपया बुनियादी विवरण दें
