Repository: Mihirastniq/the_tarot_guru_ios
Catalog: lib/l10n/app_*.arb
Languages: gu, hi

# apptitle
source: The Tarot Guru
gu: ટોરોટ ગુરુ
hi: द टैरोट गुरु

source: Hello
gu: નમસ્તે
hi: नमस्ते

# welcome
source: Welcome To,
gu: સ્વાગત,
hi: स्वागत है,

# oshotitle
source: Osho Zen
gu: ઓશો ઝેન
hi: ओशो जेन

# ridertitle
source: Rider Waite
gu: રાઇડર વાઈટ
hi: राइडर वेट

# producttitle
source: Our Products
gu: અમારા ઉત્પાદનો
hi: हमारे उत्पाद

# oshofulltitle
source: Osho Zen Tarot
gu: ઓશો ઝેન ટેરોટ
hi: ओशो जेन टैरोट

# riderfulltitle
source: Rider Waite Tarot
gu: રાઇડર વાઈટ ટેરોટ
hi: राइडर वेट टैरोट

# newspreadd
source: New Spread
gu: ન્યૂ સ્પ્રેડ
hi: नई स्प्रेड

# decktitle
source: Deck
gu: ડેક
hi: डेक

source: Save Spread
gu: સેવ સ્પ્રેડ
hi: स्प्रेड सहेजें

# aboutoshozen
source: About Osho Zen Tarot
gu: ઓશો ઝેન ટોરોટ વિશે
hi: ओशो जेन टैरोट के बारे में

# aboutriderwaite
source: About Rider Waite Tarot
gu: રાઇડર વાઈટ ટેરોટ વિશે
hi: राइडर वेट टैरोट के बारे में

source: Thank You!
gu: આભાર!
hi: धन्यवाद!

source: Sorry!
gu: માફ કરશો!
hi: माफ़ कीजिए!

# paymentsuccesstitle
source: Payment done Successfully
gu: ચુકવણી સફળ
hi: भुगतान सफल हो गया

# paymentfailtitle
source: Payment Failed
gu: ચુકવણી નિષ્ફળ
hi: भुगतान असफल हुआ

# paymentsuccesssubmessage
source: You can now enjoy full app access for lifetime. T&C apply. Happy Tarot
gu: હવે તમે તમારા જીવનભર આખી એપ્લિકેશનનો ઉપયોગ કરી શકો છો.
hi: आप अब जीवनभर पूरी ऐप उपयोग का आनंद ले सकते हैं। शुभकामनाएँ

source: Back To App
gu: એપ્લિકેશન પર પાછા
hi: वापस ऐप पर

source: Back To Home
gu: ઘરે પાછા
hi: होम पर वापस

# subscriptionmaintitle
source: Get Unlimited Exclusive Access
gu: અમર્યાદિત ખાસ એક્સેસ મેળવો
hi: अनलिमिटेड विशेष एक्सेस प्राप्त करें

# sucscriptionsubtitle
source: And get lifetime access
gu: અને આજીવન એપ્લિકેશનનો ઉપયોગ કરો.
hi: और जीवनभर एक्सेस प्राप्त करें।

# subsctiptionpointone
source: All spread access
gu: બધા સ્પ્રેડ નો એક્સેસ
hi: सभी स्प्रेड का एक्सेस

# subsctiptionpointtwo
source: Lifetime access
gu: જીવનભર આખી એપ્લિકેશનનો ઉપયોગ
hi: जीवनकालीन एक्सेस

# subsctiptionpointthree
source: Ads free app
gu: જાહેરાત મુક્ત એપ્લિકેશન
hi: विज्ञापन मुक्त ऐप

source: Subscribe Now
gu: અત્યારે જ નામ નોંધાવો
hi: अभी सदस्यता लें

# presubscribemaintitle
source: You have our Exclusive Access
gu: તમારી પાસે અમારી આખી એપ્લિકેશનનો એક્સેસ છે
hi: आपके पास हमारा एक्सेस है

source: Spread Details
gu: સ્પ્રેડની વિગતો
hi: स्प्रेड विवरण

source: Card Category
gu: કાર્ડ વર્ગ
hi: कार्ड श्रेणी

# descriptioninspread
source: Description
gu: વર્ણન
hi: विवरण

# newspreadtitle
source: New Spread
gu: નવો સ્પ્રેડ
hi: नया स्प्रेड

# tarotsubtitle
source: Tarot
gu: ટેરોટ
hi: टैरोट

# reversedinspread
source: Reversed
gu: વિપરીત
hi: उलटा

source: Single Card
gu: એક કાર્ડ
hi: सिंगल कार्ड स्प्रेड

source: Three Card
gu: ત્રણ કાર્ડ
hi: थ्री कार्ड

source: The Diamond
gu: હીરા
hi: द डायमंड

source: The Flying Bird
gu: ઉડતી પક્ષી
hi: द फ्लाइंग बर्ड

source: The Key
gu: ચાવી
hi: द की

source: The Paradox
gu: વિરોધાભાસ
hi: द पैराडॉक्स

source: The Mirror
gu: દર્પણ
hi: द मिरर

source: Celtic Cross
gu: સેલ્ટિક ક્રોસ
hi: सेल्टिक क्रॉस

source: Relationship
gu: સંબંધ
hi: रिलेशनशिप

source: Unification
gu: એકીકરણ
hi: एकीकरण

# twocard
source: Two Card Spread
gu: બે કાર્ડ
hi: टू कार्ड

source: Four Card Spread
gu: ચાર કાર્ડ સ્પ્રેડ
hi: फोर कार्ड स्प्रेड

source: Five Card Spread
gu: પાંચ કાર્ડ સ્પ્રેડ
hi: फाइव कार्ड स्प्रेड

source: Money Spread
gu: પૈસા સ્પ્રેડ
hi: मनी स्प्रेड

source: Six Card Spread
gu: છ કાર્ડ સ્પ્રેડ
hi: सिक्स कार्ड स्प्रेड

source: Seven Card Spread
gu: સાત કાર્ડ સ્પ્રેડ
hi: सेवन कार्ड स्प्रेड

source: The Horseshoe Spread
gu: હાર્શું સ્પ્રેડ
hi: द हॉर्सशू स्प्रेड

source: Eight Card Spread
gu: આઠ કાર્ડ સ્પ્રેડ
hi: एट कार्ड स्प्रेड

source: Nine Card Spread
gu: નવ કાર્ડ સ્પ્રેડ
hi: नाइन कार्ड स्प्रेड

source: Twelve Card Spread
gu: બાર કાર્ડ સ્પ્રેડ
hi: ट्वेल्व कार्ड स्प्रेड

source: Circular Spread
gu: સર્ક્યુલર સ્પ્રેડ
hi: सर्कुलर स्प्रेड

# theelcemist
source: The Alchemist
gu: એલકેમીસ્ટ
hi: द एल्केमिस्ट

# spreadsave
source: Save Spread
gu: સેવ સ્પ્રેડ
hi: स्प्रेड को सहेजें

# spreadtextinputname
source: Enter a name for the spread
gu: સ્પ્રેડ માટે નામ દાખલ કરો
hi: स्प्रेड के लिए नाम दर्ज करें

source: Cancel
gu: રદ કરવું
hi: रद्द करें

source: Save
gu: સેવ કરવી
hi: सहेजें

source: View Details
gu: વિગતો જુઓ
hi: विवरण देखें

source: Reveal card
gu: કાર્ડને રીવીલ કરો.
hi: कार्ड को रिवील करें।

source: Buy now
gu: ખરીદવું
hi: खरीदें

# registermessage
source: Fill your details and enjoy the new world of Tarot.
gu: નોંધણી કરવી
hi: पंजीकरण करें

# registernowlabel
source: Register Now
gu: અત્યારે રજિસ્ટર કરો
hi: अभी पंजीकरण करें

# firstnamelabel
source: First Name
gu: પ્રથમ નામ
hi: पहला नाम

# lastnamelabel
source: Last Name
gu: છેલ્લું નામ
hi: अंतिम नाम

# emaillabel
source: E-mail
gu: ઇમેઇલ
hi: ईमेल

# phonenumberlabel
source: Phone Number
gu: ફોન નંબર
hi: फ़ोन नंबर

# malelabel
source: Male
gu: નર
hi: पुरुष

# femallabel
source: Female
gu: સ્ત્રી
hi: महिला

# otherlabel
source: Other
gu: બીજું
hi: अन्य

# passwordlabel
source: Password
gu: પાસવર્ડ
hi: पासवर्ड

source: Confirm Password
gu: પાસવર્ડ પુષ્ટિ કરો
hi: पासवर्ड की पुष्टि करें

# singin
source: Login in
gu: સાઇન -ઇન કરવું
hi: साइन इन करें

source: Or Continue with
gu: અથવા
hi: या जारी रखें

# donthaveaccountlabel
source: Don’t have account?
gu: એકાઉન્ટ નથી?
hi: अकाउंट नहीं है?

# singinlabel
source: Login
gu: સાઇન -ઇન કરવું
hi: साइन इन करें

# pinentrylabel
source: Enter Your Pin
gu: તમારી પિન દાખલ કરો
hi: अपना पिन दर्ज करें

# pinscreensubtitle
source: Set Pin For Open App
gu: એપ્લિકેશન ખોલવા માટે પિન સેટ કરો
hi: ऐप खोलने के लिए पिन सेट करें

# otpscreenlabel
source: Enter OTP
gu: ઓટીપી દાખલ કરો
hi: OTP दर्ज करें

# otpscreensubtitle
source: Verify your otp
gu: તમારા ઓટીપીની ચકાસણી કરો
hi: अपने OTP को स्थापित करें

# verifylabel
source: Verify
gu: પ્રમાણિત કરો
hi: स्थापित करें

# profilelabel
source: Profile
gu: પ્રોફાઈલ
hi: प्रोफ़ाइल

source: User Details
gu: વિગતો
hi: उपयोगकर्ता विवरण

# addresslabel
source: Address
gu: એડ્રેસ
hi: पता

# orderslabel
source: Orders
gu: ઓર્ડર
hi: ऑर्डर्स

# settinglabel
source: Settings
gu: સેટિંગ
hi: सेटिंग्स

# subscriptionlabel
source: Subscription Details
gu: સભ્યપદની વિગતો
hi: सदस्यता विवरण

# bookslabel
source: Books
gu: પુસ્તકો
hi: पुस्तकें

# pricelabel
source: Price
gu: મૂલ્ય
hi: मूल्य

# languageslabel
source: Languages
gu: ભાષાઓ
hi: भाषाएँ

# logoutlabel
source: Logout
gu: લૉગ આઉટ
hi: लॉग आउट

# selectlangauge
source: Select Language
gu: ભાષા પસંદ કરો ▼
hi: भाषा चुनें

source: Add Address
gu: સરનામું ઉમેરો
hi: पता जोड़ें

source: Billing Name
gu: બિલિંગ નામ
hi: बिलिंग नाम

# bilingnameplaceholder
source: Please enter billing name
gu: કૃપા કરીને બિલિંગ નામ દાખલ કરો
hi: कृपया बिलिंग नाम दर्ज करें

source: Address Line 1
gu: સરનામું 1
hi: पता लाइन 1

# addressline1placeholder
source: Please enter address line 1
gu: કૃપા કરીને સરનામું લાઇન 1 દાખલ કરો
hi: कृपया पता लाइन 1 दर्ज करें

source: Address Line 2
gu: સરનામાની લાઇન નં 2
hi: पता लाइन 2

# addressline2laceholder
source: Please enter address line 2
gu: કૃપા કરીને સરનામું લાઇન 2 દાખલ કરો
hi: कृपया पता लाइन 2 दर्ज करें

source: Postal Code
gu: પીન કોડ
hi: पिन कोड

# postalcodelaceholder
source: Please enter postal code
gu: કૃપા કરીને પિન કોડ દાખલ કરો
hi: कृपया पिन कोड दर्ज करें

# citylabel
source: City
gu: શહેર
hi: शहर

# citylabellaceholder
source: Please enter city
gu: કૃપા કરીને શહેર દાખલ કરો
hi: कृपया शहर दर्ज करें

# statelabel
source: State
gu: રાજ્ય
hi: राज्य

# stateplaceholder
source: Please enter State
gu: કૃપા કરીને રાજ્ય દાખલ કરો
hi: कृपया राज्य दर्ज करें

# countrylabel
source: Country
gu: દેશ
hi: देश

# cuntryplaceholder
source: Please enter country
gu: કૃપા કરીને દેશ દાખલ કરો
hi: कृपया देश दर्ज करें

# submitbuttonlabel
source: Submit
gu: રજૂ કરવું
hi: सबमिट

# loginsubtitle
source: Continue with email for sign in App
gu: એપ્લિકેશન પર સાઇન ઇન કરો ઇમેઇલ સાથે
hi: ऐप पर साइन इन करने के लिए ईमेल के साथ जारी रखें

# logintitle
source: LOGIN
gu: પ્રવેશ કરો
hi: लॉग इन

# loginemaillabel
source: Enter your gmail address
gu: તમારું Gmail સરનામું દાખલ કરો
hi: अपना जीमेल एड्रेस दर्ज करें

# loginpasswordlabel
source: Enter your password
gu: મહેરબાની કરીને તમારો પાસવર્ડ નાખો
hi: अपना पासवर्ड दर्ज करें

# signintextlabel
source: Login
gu: સાઇન -ઇન કરવું
hi: साइन इन करें

# signup
source: Register Now
gu: સાઇન અપ કરવું
hi: साइन अप करें

# loginpinsubtitle
source: Verify your secret pin
gu: તમારા પિનની ચકાસણી કરો
hi: अपना सीक्रेट पिन सत्यापित करें

source: Home
gu: ઘર
hi: होम

source: Profile
gu: પ્રોફાઈલ
hi: प्रोफ़ाइल

# oshomajorarcana
source: Major Arcana
gu: મેજર અરકાના
hi: मेजर आर्काना

# oshofire
source: Fire
gu: આગ
hi: आग

# oshowater
source: Water
gu: પાણી
hi: पानी

# oshoearth
source: Earth
gu: પૃથ્વી
hi: पृथ्वी

# oshoclouds
source: Clouds
gu: વાદળ
hi: बादल

# ridermajorarcana
source: Major Arcana
gu: મેજર અરકાના
hi: मेजर आर्काना

# riderpentacles
source: Pentacles
gu: પેન્ટેકેલ્સ
hi: पेन्टाकल्स

# ridercups
source: Cups
gu: કપ
hi: कप्स

# riderswords
source: Swords
gu: તલવારો
hi: स्वोर्ड्स

# riderwands
source: Wands
gu: વોન્ડ્સ
hi: वॉंड्स

# regiurefirstname
source: Please enter First Name
gu: કૃપા કરીને પ્રથમ નામ દાખલ કરો
hi: कृपया पहला नाम दर्ज करें

# regiurelastname
source: Please enter Last Name
gu: કૃપા કરીને છેલ્લું નામ દાખલ કરો
hi: कृपया अंतिम नाम दर्ज करें

# regiureemail
source: Please enter Email
gu: કૃપા કરીને ઇમેઇલ દાખલ કરો
hi: कृपया ईमेल दर्ज करें

# regiuregender
source: Please select Gender
gu: કૃપા કરીને લિંગ પસંદ કરો
hi: कृपया लिंग चुनें

# regiuredob
source: Please enter Date of Birth
gu: કૃપા કરીને જન્મ તારીખ દાખલ કરો
hi: कृपया जन्म तारीख दर्ज करें

# regiurepassword
source: Please enter Password
gu: કૃપા કરીને પાસવર્ડ દાખલ કરો
hi: कृपया पासवर्ड दर्ज करें

# regiureconfirmpassword
source: Please confirm Password
gu: કૃપા કરીને પાસવર્ડની પુષ્ટિ કરો
hi: कृपया पासवर्ड की पुष्टि करें

# niscureinspread
source: Niscurse
gu: નાસ્કાર
hi: निस्कर्ष

# vivraninspread
source: Vivran
gu: વર્ણન
hi: विवरण

# parinaminspread
source: Parinam
gu: પરિણામ
hi: परिणाम

# vishestainspread
source: Vishesta
gu: વિશેષતા
hi: विशेषता

# riderSingleCardText
source: Newbie Tarot readers start with a card for initial Yes, No questions. The questioner has to draw one card from the Major Arcana cards. That card shows the environment around the question. The symbol of the card indicates the internal problems of the questioner's situation. It tells how the questioner's day or week will be. This method teaches the reader how to understand and solve problems of daily life.
gu: એક કાર્ડ સ્પ્રેડ
hi: सिंगल कार्ड स्प्रेड हमारे जीवन के आम सवालों के जवाब के लिए होता है। प्रश्नो के जवाब के लिए तुरंत रीझल्ट देता है। जटिलता से बचने के लिए तीन या चार सवाल एक साथ पूछे जाते है।

# riderTwoCardText
source: As confidence increases, the reader should move forward. Instead of just asking one or two small questions, keep using only the cards of the Major Arcana. First concentrate on the question asked by the questioner. Draw a card from the Major Arcana yourself and explain its meaning. Later, understand its meaning by drawing another card to solve it and find its solution.
gu: બે કાર્ડ સ્પ્રેડ
hi: ज्यों-ज्यों आत्मविश्वास बढ़ता जाए, त्यों-त्यों रीडर को आगे बढ़ना चाहिए। एक-दो छोटे-छोटे प्रश्नों से बढ़कर आगे मेजर आर्कना के कार्ड का ही उपयोग करते जाएँ। पहले प्रश्नकर्ता द्वारा पूछे गए प्रश्न पर ध्यान करें। स्वयं ही मेजर आर्कना में से एक कार्ड खींचकर उसका अर्थ समझाइए। बाद में उसके निराकरण के लिए दूसरा कार्ड खींचकर उसका अर्थ समझें और उसका निराकरण खोजें।

# riderThreeCardText
source: The three card spread shows the situation in question in the past, present and future. The first card shows the impact of the past on the current situation. The second card draws attention to the problem at hand. The third card shows future possibilities. This spread becomes very useful especially for beginners. Use only Major Arcana cards in that also
gu: ત્રણ કાર્ડ સ્પ્રેડ
hi: तीन कार्ड का स्प्रेड प्रश्न के बीच की स्थिति को भूतकाल, वर्तमानकाल तथा भविष्यकाल को दिखलाता है। पहला कार्ड चालू स्थिति पर भूतकाल का असर दिखलाता है। दूसरा कार्ड वर्तमान समस्या पर ध्यान खींचता है। तीसरा कार्ड भविष्य की सम्भावनाओं को दिखलाता है। विशेष करके नौसिखियों के लिए यह स्प्रेड अत्यधिक उपयोगी हो जाता है। उसमें भी मेजर आर्कना कार्ड का ही उपयोग करें।

# riderFourCardSpreadText
source: This is the final spread to use only the Major Arcana. Draw four cards and arrange them as shown in the spread
gu: ચાર કાર્ડ સ્પ્રેડ
hi: मात्र मेजर आर्कना का उपयोग करने के लिए यह अंतिम स्प्रेड है। चार कार्ड खींचकर स्प्रेड में दिखलाने के अनुसार उसे व्यवस्थित करें। चार कार्ड के स्प्रेड का लाभ यह है कि तीसरे कार्ड में स्थिति सूचना प्रश्नकर्ता के लिए चेतावनी के रूप में मिलता है। इस स्प्रेड में केवल मेजर आर्कना का कार्ड ही उपयोग में लिया जाता है। पूरी थप्पी का उपयोग हुआ हो, तो उसे लक्ष्य में लेना जरुरी है। जिस समय मेजर कार्ड के कार्ड आते हैं, उस समय वह मुख्य निर्देश बन जाता है और उसका प्रबल प्रभाव पड़ता है।

# riderFiveCardSpreadText
source: Five Card Spread
gu: પાંચ કાર્ડ સ્પ્રેડ
hi: फाइव कार्ड स्प्रेड

# riderMoneySpreadText
source: Money Spread
gu: પૈસા સ્પ્રેડ
hi: मनी स्प्रेड

# riderSixCardSpreadText
source: Six Card Spread
gu: છ કાર્ડ સ્પ્રેડ
hi: इस स्प्रेड के सभी कार्ड भविष्य बतलाते हैं। किसी भी छः विषय के प्रश्न पूछे जा सकते हैं। सामान्य तौर पर पूछे जानेवाले प्रश्न - 1. अपने विषय में। 2. स्वास्थ्य के विषय में। 3. जिसके प्रति प्रेम हो, उसके विषय में। 4. नौकरी के विषय में। 5. आर्थिक, धन प्राप्ति के विषय में। 6. यात्रा के विषय में।

# riderSevenCardSpreadText
source: Seven Card Spread
gu: સાત કાર્ડ સ્પ્રેડ
hi: यह स्प्रेड निम्नलिखित विषय को बतलाता है। कार्ड-1 भूतकाल - एक वर्ष तक का। कार्ड-2 वर्तमानकाल वर्तमान परिस्थिति कार्ड-3 भविष्यकाल समीप का भविष्य । कार्ड-4- भूलों अथवा प्रश्न। कार्ड-5 आसपास की ऊर्जा । - (प्रश्नकर्ता को किस प्रकार की सहायता मिले, उसका मार्गदर्शन) कार्ड-6 आशाओं तथा भाव। (पोजिटिव कार्ड आशा की बात बतलाता है। नेगेटिव कार्ड भय बतलाता है।) कार्ड-7- परिणाम। (सभी कार्ड को मिलाकर परिणाम को जाने ।)

# riderTheHorseshoeSpreadText
source: The Horseshoe Spread
gu: હાર્શું સ્પ્રેડ
hi: किसी निश्चित समस्या अथवा प्रश्न का उत्तर प्राप्त करने के लिए द हार्स-शू स्प्रेड की सलाह दी जाती है, जिसके द्वारा सरलतापूर्वक तथा निष्पक्ष भाव से विस्तृत निराकरण प्राप्त किया जा सकता है।

# riderEightCardSpreadText
source: Eight Card Spread
gu: આઠ કાર્ડ સ્પ્રેડ
hi: एट कार्ड स्प्रेड

# riderNineCardSpreadText
source: Nine Card Spread
gu: નવ કાર્ડ સ્પ્રેડ
hi: नाइन कार्ड स्प्रेड

# riderCelticCrossSpreadText
source: Celtic Cross
gu: સેલ્ટિક ક્રોસ
hi: यह स्प्रेड सम्भवतः सभी स्प्रेड में अत्यन्त ही सामान्य है। इसके विषय में निश्चित रूप से बहुत कुछ लिखा जा चुका है। शुरुआत करने के लिए शायद यह अधिक कठिन हो जाए। यह कुल 10 कार्ड के ऊपर आधारित है, जो दो अलग-अलग समूह में बाँटा गया हो, तो 1 से 6 के बाद 7 से 10 1 से 6 की व्याख्या पहले करें। बाद में 7 से 10 का वाचन करें। द सेल्टिक क्रॉस निश्चित रूप से समस्या का अद्भुत मार्गदर्शन देता है और कार्ड निम्नलिखित के अनुसार दिखाई देता है।

# riderTwelveCardSpreadText
source: Twelve card spread_controller
gu: બાર કાર્ડ સ્પ્રેડ
hi: ट्वेल्व कार्ड स्प्रेड

# riderCircularSpreadText
source: Circular Spread
gu: સર્ક્યુલર સ્પ્રેડ
hi: सर्कुलर स्प्रेड

# riderTheElcemistText
source: The Elcemist
gu: એલકેમીસ્ટ સ્પ્રેડ
hi: एक ऐसा भी इतिहास है कि द एलकेमिस्ट का स्प्रेड मध्य युग में नोस्ट्रेडम की मौलिक खोज है, इसलिए यह रहस्यमय ढंग से गुप्त रहता था और मात्र जीवन में एक ही बार प्रश्नकर्ता के लिए प्रयोग किया जाता था। यह प्रश्नकर्ता के पूर्ण जीवन, भूतकाल, वर्तमानकाल तथा भविष्यकाल की पूरी जिन्दगी के अंत तक प्रत्येक विषय के साथ सम्बंध रखता रहा है और इसीलिए इसके पढ़ने में अत्यन्त ही सावधानी, सतर्कता और ग्राह्यता रखना जरुरी है।

# oshoSingleCardText
source: A single card - for insight into any situation, or as your meditation for the day.
gu: ફક્ત એક કાર્ડ - કોઈપણ પરિસ્થિતિમાં દુષ્કર્મ માટે, અથવા તમારા માટે તમારા ધ્યાન તરીકે.
hi: केवल एक कार्ड - किसी भी स्थिति में परदृश्य के लिए, या अपने ध्यान के रूप में आपके लिए।

# oshoThreeCardText
source: In this spread you should decide which is stand for. For instance: Past Present and Future or Love, Health and Career and so on.
gu: આ વિસ્તરણમાં તમારે નક્કી કરવું જોઈએ કે કયા સ્થાન stands ભા છે.ઉદાહરણ તરીકે: ભૂતકાળમાં હાજર અને ભવિષ્ય અથવા પ્રેમ, આરોગ્ય અને કારકિર્દી અને તેથી વધુ.
hi: इस विस्तार में आपको फैसला करना चाहिए कि कौन सा स्थान खड़ा है। उदाहरण के लिए: अतीत वर्तमान और भविष्य या प्रेम, स्वास्थ्य और करियर और इसी तरह।

# oshoTheDiamondText
source: This layout is useful for more clarity on a specific issue.
gu: આ લેઆઉટ ચોક્કસ મુદ્દા પર વધુ સ્પષ્ટતા માટે ઉપયોગી છે.
hi: यह लेआउट एक विशिष्ट मुद्दे पर अधिक स्पष्टता के लिए उपयोगी है।

# oshoTheFlyingBirdText
source: This layout is designed into the shape of a bird taking flight. The cards chosen and placed in the left wind feminine, receptive energies in the moment, while the right wing symbolizes our male active energies. The First card picked is the initiator of the flight, hence stems for the masculine side. Each succeeding card responds to the previous one ad lifts the 'bird' higher, allowing the questioner to move into greater clarity and inner spaciousness.
gu: આ લેઆઉટ ઉડતી પક્ષીના આકારમાં બનાવવામાં આવ્યું છે.પસંદ કરેલા કાર્ડ્સ વધુ મૂકવામાં આવે છે.ડાબેરીઓ પાંખો અને પુરુષ પ્રવૃત્તિઓનું પ્રતિનિધિત્વ કરે છે.પ્રથમ કાર્ડ ફ્લાઇટની શરૂઆત છે, તેથી તે પુરુષ બાજુ માટે ઉત્પન્ન થાય છે.દરેક આગામી કાર્ડ પાછલા કાર્ડ પર પ્રતિક્રિયા આપે છે અને 'પક્ષી' ને height ંચાઇમાં લઈ જાય છે, પ્રશ્શનકર્તાને વધુ સ્પષ્ટતા અને આંતરિક ખાલી જગ્યામાં આવવા દે છે.
hi: यह लेआउट एक उड़ान भरने वाले पक्षी के आकार में डिज़ाइन किया गया है। चयनित कार्डों को और प्लेस किया गया है। बायाँ पंख और पुरुष गतिविधियों को प्रतिनिधित्त्व करते हैं। प्रथम कार्ड उड़ान के आरंभक होता है, अतः पुरुष पक्ष के लिए उत्पन्न होता है। प्रत्येक आगामी कार्ड पिछले कार्ड का प्रतिक्रिया करता है और 'पक्षी' को ऊंचाई में ले जाता है, प्रश्नकर्ता को अधिक स्पष्टता और आंतरिक खाली स्थान में आने की अनुमति देता है।

# oshoTheKeyText
source: The key layout can 'open the door' to insight regarding hidden, unconscious aspects of a particular issue. Also, it may be used as a general reading for a here/now insight into your inte-riority.
gu: કી લેઆઉટ છુપાયેલા, અકુદરતી આંતરિક પાસાઓ વિશે કોઈ ચોક્કસ મુદ્દા વિશે આંતરિક અભિગમ 'ખોલી' શકે છે.આ ઉપરાંત, તેનો ઉપયોગ તમારી ઘૂસણના આંતરિક અભિગમ માટે સામાન્ય વાંચન તરીકે પણ થઈ શકે છે.
hi: कुंजी लेआउट एक विशेष मुद्दे के छिपे हुए, अअज्ञात अंतःस्थ पहलुओं के बारे में अंदरूनी दृष्टिकोण को 'खोल' सकता है। इसके अलावा, यह आपके अंतर्मन की एक/अब अंदरूनी दृष्टिकोण के लिए सामान्य पठन के रूप में भी उपयोग किया जा सकता है।

# oshoTheParadoxText
source: Shuffle the deck of cards for a few minutes. Split the deck into three packs and select one. The top card of the stack you have chosen represents the here/now. The bottom card represents the past-life influences. Fan the rest of this stack and select ome more card. This card represents the insight into the paradox.
gu: થોડી મિનિટો માટે કાર્ડને નક્કી કરો.તૂતકને ત્રણ જૂથોમાં વહેંચો અને એક પસંદ કરો.તમે પસંદ કરેલા ગાથાના ઉપલા કાર્ડ અહીં/હવે રજૂ કરે છે.નીચેનું કાર્ડ પાછલા જન્મની અસરોને રજૂ કરે છે.આ ગાથાના મોટાભાગના સ્ટેક્સ પ્રદર્શિત કરો અને કાર્ડ પસંદ કરો.આ કાર્ડ વિરોધાભાસ તરફના આંતરિક અભિગમ માટે આંતરિક અભિગમ આપે છે.
hi: कुछ मिनटों के लिए कार्ड का डेक फरफर करें। डेक को तीन गुटों में विभाजित करें और एक का चयन करें। आपने जिस गठा का चयन किया है, उसका ऊपरी कार्ड यहां/अब का प्रतिनिधित्त्व करता है। नीचे कार्ड पिछले जन्म के प्रभावों का प्रतिनिधित्त्व करता है। इस गठा के अधिकांश स्टैक को प्रदर्शित करें और और एक कार्ड का चयन करें। यह कार्ड विपरीतता के अंदरूनी दृष्टिकोण के लिए अंदरूनी दृष्टिकोण देता है।

# oshoTheMirrorText
source: This spread is used to gain insight when relating with another (beloved, friend, relative, etc.). It shows each individual in his/her current life process as well as the composite energies or partnership. Left cards(1,2,3) - Your in the here/now. 7-9 cards - Outer manifestation of the partnership. 10-12 cards - inner spiritual purpose.
gu: આ વિસ્તરણનો ઉપયોગ કોઈ બીજા (પ્રિય, મિત્ર, સંબંધિત વગેરે) સાથે સંબંધિતતા સંબંધિત આંતરિક દ્રષ્ટિ મેળવવા માટે થાય છે.આ તેની વર્તમાન જીવન પ્રક્રિયાના દરેક વ્યક્તિને સૂચવે છે, તેમજ સંયુક્ત energy ર્જા અથવા ભાગીદારીની ભાગીદારીની .ર્જા બતાવે છે.ડાબી કાર્ડ (1,2,3) - તમારું અહીં/હવે.7-9 કાર્ડ્સ - ભાગીદારીનું બાહ્ય પ્રતિબિંબ.10-12 કાર્ડ - આંતરિક આધ્યાત્મિક ઉદ્દેશ.
hi: यह विस्तार किसी दूसरे के साथ संबंधितता के संबंध में अंदरूनी दृष्टि प्राप्त करने के लिए प्रयोग किया जाता है (प्रिय, मित्र, संबंधित आदि)। यह हर व्यक्ति को उसके वर्तमान जीवन प्रक्रिया में दर्शाता है, साथ ही साथ साझेदारी के संयुक्त ऊर्जा या साझेदारी की ऊर्जा दिखाता है। बायाँ कार्ड (1,2,3) - आपका यहां/अब। 7-9 कार्ड - साझेदारी का बाहरी प्रतिबिंब। 10-12 कार्ड - आंतरिक आध्यात्मिक उद्देश्य।

# oshoCelticCrossText
source: This traditional layout is used for clarity om a specific issue as well as for general readings. In the Osho Zen Tarot, the positions of the cards have slightly different meanings.
gu: આ પરંપરાગત લેઆઉટનો ઉપયોગ વિશિષ્ટ મુદ્દાઓ તેમજ સામાન્ય પ્રધાનો પર સ્પષ્ટતા માટે થાય છે.ઓશો ઝેન ટોરોટમાં, કાર્ડ્સની સ્થિતિનો અર્થ થોડો અલગ છે.
hi: इस पारंपरिक लेआउट का उपयोग विशिष्ट मुद्दे पर स्पष्टता के लिए साथ ही सामान्य पठनों के लिए किया जाता है। ओशो जेन टैरोट में, कार्डों की स्थितियों का अर्थ थोड़ा अलग होता है।

# oshoRelationshipText
source: This spread offers a quick look at your relating with the other, whether 'the other' is your boss, lover, friend, sister, parent, etc.
gu: આ વિસ્તરણ તમારી સાથે સંબંધિતતાની ઝલક આપે છે, પછી ભલે તે 'બીજો' તમારો બોસ, પ્રેમી, મિત્ર, બહેન, માતાપિતા વગેરે છે.
hi: यह विस्तार आपके साथ संबंधितता की एक झलक प्रदान करता है, चाहे 'दूसरा' आपका बॉस, प्रेमी, मित्र, बहन, माता-पिता आदि हो।

# oshoUnificationText
source: This spread can be used in any situation involving two people. Cards in middle is common relations between partners, opposite cards represent internal state of each partner.
gu: આ વિસ્તરણનો ઉપયોગ બે વ્યક્તિઓ વચ્ચેની કોઈપણ પરિસ્થિતિમાં થઈ શકે છે.મધ્યમ કાર્ડ ભાગીદારો વચ્ચેના સંયમનું પ્રતિનિધિત્વ કરે છે, વિરોધી કાર્ડ દરેક સંસ્થાની આંતરિક સ્થિતિનું પ્રતિનિધિત્વ કરે છે.
hi: यह विस्तार दो व्यक्तियों के बीच किसी भी स्थिति में प्रयोग किया जा सकता है। मध्य के कार्ड साझेदारों के बीच के संयम का प्रतिनिधित्त्व करते हैं, विपरीत कार्ड हर एक संगठन के आंतरिक स्थिति का प्रतिनिधित्त्व करते हैं।

# punchline
source: Know your past, recognize your present and create your future. Know the answer to every question of your life through Tarot cards.
gu: જાણો તમારા ભૂતકાળને, ઓળખો તમારા વર્તમાનને અને બનાવો તમારું ભવિષ્ય. જાણો તમારા જીવનના દરેક પ્રશ્નોના જવાબ ટેરોટ કાર્ડ દ્વારા,
hi: जानीए अपने भूतकाल को, पहचानिए वर्तमान को और बनाए अपने भविष्य को। जानीए अपने जीवन के हर सवाल का जवाब टेरोट कार्ड के जरीए।

# helpandsupportlabel
source: Help & Support
gu: મદદ અને સમર્થન
hi: सहायता और समर्थन

# helpandsupportintro
source: Welcome to the Help and Support page for our Tarot Card Reading app. Here, you can find essential information about using the app, managing your account, handling subscriptions, and understanding our non-refundable policy.
gu: અમારા ટેરોટ કાર્ડ વાંચન એપ માટે મદદ અને સમર્થન પૃષ્ઠમાં આપનું સ્વાગત છે. અહીં, તમે એપનો ઉપયોગ કરવા, તમારા ખાતું વ્યવસ્થિત કરવા, સબ્સ્ક્રિપ્શન સંભાળવા અને અમારી બિન-પરત-ફેરવવા યોગ્ય નીતિ સમજવા માટે જરૂરી માહિતી મેળવી શકો છો.
hi: हमारे टैरो कार्ड रीडिंग ऐप के मदद और समर्थन पृष्ठ में आपका स्वागत है। यहां, आप ऐप का उपयोग करने, अपने खाते का प्रबंधन करने, सब्सक्रिप्शन संभालने, और हमारी गैर-रिफंडेबल नीति को समझने के बारे में आवश्यक जानकारी पा सकते हैं।

# helpandsupportsubscriptionlabel
source: Subscription
gu: સબ્સ્ક્રિપ્શન
hi: सब्सक्रिप्शन

# helpandsupportsubscriptiontext1label
source: Subscribing
gu: સબ્સ્ક્રાઇબ
hi: सब्सक्राइब करना

# helpandsupportsubscriptiontext1
source: To subscribe to our premium service, visit the subscription section in the app and select your preferred plan.
gu: અમારી પ્રીમિયમ સેવા સબ્સ્ક્રાઇબ કરવા માટે, એપના સબ્સ્ક્રિપ્શન વિભાગમાં જઈને તમારી પસંદગીની યોજના પસંદ કરો.
hi: हमारी प्रीमियम सेवा की सदस्यता लेने के लिए, ऐप के सब्सक्रिप्शन सेक्शन में जाएं और अपनी पसंदीदा योजना चुनें।
